{
    "data": [
        {
            "id": "1",
            "imagen": "Jueves",
            "contenido": "<p><strong>SANTA MARÍA, MADRE DE DIOS</strong></p><p>Solemnidad - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Hoy brillará una luz sobre nosotros, porque nos ha nacido el Señor; y se llamará Admirable, Dios, Príncipe de la paz, Padre del mundo futuro, y su Reino no tendrá fin.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que por la fecunda virginidad de María diste al género humano el don de la salvación eterna, concédenos sentir la intercesión de aquella por quien recibimos al autor de la vida, Jesucristo, tu Hijo, Señor nuestro. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del libro de los Números: 6, 22-27</strong></p><p>En aquel tiempo, el Señor habló a Moisés y le dijo: “Di a Aarón y a sus hijos: ‘De esta manera bendecirán a los israelitas: El Señor te bendiga y te proteja, haga resplandecer su rostro sobre ti y te conceda su favor. Que el Señor te mire con benevolencia y te conceda la paz’. Así invocarán mi nombre sobre los israelitas y yo los bendeciré”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 66</strong></p><p>R. <strong>Ten piedad de nosotros, Señor, y bendícenos.</strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora. R.</p><p>Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones. R.</p><p>Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero. R.</p><hr><h3>Segunda Lectura</h3><p><strong>De la carta del apóstol san Pablo a los gálatas: 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama “¡Abbá!”, es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Lucas: 2, 16-21</strong></p><p>En aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado. Cumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, que das origen y plenitud a todo bien, concédenos que, al celebrar, llenos de gozo, la solemnidad de la Santa Madre de Dios, así como nos gloriamos de las primicias de su gracia, podamos gozar también de su plenitud. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio I de Santa María Virgen</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria en la Maternidad de santa María, siempre virgen. Porque ella concibió a tu Hijo único por obra del Espíritu Santo, y sin perder la gloria de su virginidad, hizo resplandecer sobre el mundo la luz eterna, Jesucristo, Señor nuestro. Por él, los ángeles y los arcángeles y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>Jesucristo es el mismo ayer, hoy y por todos los siglos.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor, que estos sacramentos celestiales que hemos recibido con alegría, sean fuente de vida eterna para nosotros, que nos gloriamos de proclamar a la siempre Virgen María como Madre de tu Hijo y Madre de la Iglesia. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "2",
            "imagen": "Viernes",
            "contenido": "<p><strong>SANTOS BASILIO MAGNO y GREGORIO NACIANCENO, obispos y doctores de la Iglesia</strong></p><p>Memoria - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Los pueblos proclamen la sabiduría de los santos, y la Iglesia cante sus alabanzas; sus nombres vivirán por los siglos de los siglos.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que te dignaste instruir a tu Iglesia con los ejemplos y enseñanzas de los santos obispos Basilio Magno y Gregorio Nacianceno, haz que aprendamos humildemente tu verdad y por la caridad la pongamos en práctica. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la primera carta del apóstol san Juan: 2, 22-28</strong></p><p>Hijos míos: ¿Quién es el mentiroso, sino aquel que niega que Jesús es Cristo? Ése es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre. Que permanezca, pues, en ustedes lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Ésta es la promesa que él mismo nos hizo: la vida eterna. Les he escrito esto, pensando en aquellos que tratan de inducirlos al error. Recuerden que la unción que de él han recibido, permanece en ustedes y no necesitan enseñanzas de nadie; esta unción, que es verdad y no mentira, los ilustra a través de todas las cosas; permanezcan, pues, en él, como la unción les enseña. Así pues, hijos míos, permanezcan en él, para que, cuando él se manifieste, tengamos plena confianza y no nos veamos confundidos por él en el día de su venida. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 97</strong></p><p>R. <strong>Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. R.</p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. R.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Juan: 1, 19-28</strong></p><p>Éste es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: “¿Quién eres tú?”. Él reconoció y no negó quién era. Él afirmó: “Yo no soy el Mesías”. De nuevo le preguntaron: “¿Quién eres, pues? ¿Eres Elías?”. Él les respondió: “No lo soy”. “¿Eres el profeta?”. Respondió: “No”. Le dijeron: “Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?”. Juan les contestó: “Yo soy la voz que grita en el desierto: ‘Enderecen el camino del Señor’, como anunció el profeta Isaías”. Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: “Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?”. Juan les respondió: “Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias”. Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de los santos Basilio y Gregorio, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de los santos Basilio y Gregorio, para que conservemos íntegro el don de la fe y caminemos por el señalado sendero de la salvación. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "3",
            "imagen": "Sabado",
            "contenido": "<p><strong>Sábado del Tiempo de Navidad</strong></p><p>Feria - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Envió Dios a su Hijo, nacido de una mujer, para que recibiéramos la dignidad de hijos adoptivos.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, que con la venida de tu Unigénito has hecho resplandecer sobre el mundo una luz nueva, concédenos, que así como Jesucristo, al nacer de la Virgen María, ha querido compartir nuestra condición humana, así también nosotros lleguemos a compartir en su Reino la gloria de su divinidad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la primera carta del apóstol san Juan: 2, 29-3, 6</strong></p><p>Queridos hijos: Si ustedes saben que Dios es santo, tienen que reconocer que todo el que practica la santidad ha nacido de Dios. Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es. Y todo el que tiene puesta en él esta esperanza, procura ser santo, como Jesucristo es santo. Todo el que comete pecado quebranta la ley, puesto que el pecado es quebrantamiento de la ley. Y si saben ustedes que Dios se manifestó para quitar los pecados, es porque en él no hay pecado. Todo el que permanece en Dios, no peca. Todo el que vive pecando, es como si no hubiera visto ni conocido a Dios. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 97</strong></p><p>R. <strong>Aclamemos con júbilo al Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. R.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. R.</p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Juan: 1, 29-34</strong></p><p>Al día siguiente, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: “Éste es el Cordero de Dios, el que quita el pecado del mundo. Este es aquel de quien yo he dicho: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel”. Entonces Juan dio este testimonio: “Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: ‘Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo’. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>De su plenitud todos hemos recibido gracia sobre gracia.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "4",
            "imagen": "Domingo",
            "contenido": "<p><strong>LA EPIFANÍA DEL SEÑOR</strong></p><p>Solemnidad - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Miren que ya viene el Señor todopoderoso; en su mano están el reino, la potestad y el imperio.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que en este día manifestaste a tu Unigénito a las naciones, guiándolas por la estrella, concede a los que ya te conocemos por la fe, que lleguemos a contemplar la hermosura de tu excelsa gloria. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del libro del profeta Isaías: 60, 1-6</strong></p><p>Levántate y resplandece, Jerusalén, porque ha llegado tu luz y la gloria del Señor alborea sobre ti. Mira: las tinieblas cubren la tierra y espesa niebla envuelve a los pueblos; pero sobre ti resplandece el Señor y en ti se manifiesta su gloria. Caminarán los pueblos a tu luz y los reyes, al resplandor de tu aurora. Levanta los ojos y mira alrededor: todos se reúnen y vienen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos. Entonces verás esto radiante de alegría; tu corazón se alegrará, y se ensanchará, cuando se vuelquen sobre ti los tesoros del mar y te traigan las riquezas de los pueblos. Te inundará una multitud de camellos y dromedarios, procedentes de Madián y de Efá. Vendrán todos los de Sabá trayendo incienso y oro y proclamando las alabanzas del Señor. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 71</strong></p><p>R. <strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. R.</p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. R.</p><p>Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones. R.</p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. R.</p><hr><h3>Segunda Lectura</h3><p><strong>De la carta del apóstol san Pablo a los efesios: 3, 2-3. 5-6</strong></p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este designio secreto, que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Hemos visto su estrella en el oriente y hemos venido a adorar al Señor. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Mateo: 2, 1-12</strong></p><p>Jesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de oriente llegaron entonces a Jerusalén y preguntaron: “¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorarlo”. Al enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él. Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: “En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel”. Entonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: “Vayan a averiguar cuidadosamente qué hay de ese niño, y cuando lo encuentren, avísenme para que yo también vaya a adorarlo”. Después de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiarlos, hasta que se detuvo encima de donde estaba el niño. Al ver de nuevo la estrella, se llenaron de inmensa alegría. Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Mira con bondad, Señor, los dones de tu Iglesia, que no consisten ya en oro, incienso y mirra, sino en lo que por esos dones se representa, se inmola y se recibe como alimento, Jesucristo, Señor nuestro. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3>Prefacio de la Epifanía</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>Hemos visto su estrella en el Oriente y venimos con regalos a adorar al Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Te pedimos, Señor, que tu luz celestial siempre y en todas partes vaya guiándonos, para que contemplemos con ojos puros y recibamos con amor sincero el misterio del que quisiste hacernos partícipes. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "5",
            "imagen": "Lunes",
            "contenido": "<p><strong>Lunes después de la Epifanía</strong></p><p>Feria - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Un día sagrado ha amanecido para nosotros. Vengan, pueblos, y adoren al Señor, porque una gran luz ha descendido sobre la tierra.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, cuya eterna Palabra embelleció los cielos y tomó de la Virgen María la fragilidad de nuestra carne, concede que, así como se manifestó entre nosotros en el esplendor de la verdad, así se manifieste en la plenitud de su poder, para salvar al mundo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la primera carta del apóstol san Juan: 3, 22-4, 6</strong></p><p>Queridos hijos: Puesto que cumplimos los mandamientos de Dios y hacemos lo que le agrada, ciertamente obtendremos de él todo lo que le pidamos. Ahora bien, éste es su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos los unos a los otros, conforme al precepto que nos dio. Quien cumple sus mandamientos permanece en Dios y Dios en él. En esto conocemos, por el Espíritu que él nos ha dado, que él permanece en nosotros. Hermanos míos, no se dejen llevar de cualquier espíritu, sino examinen toda inspiración para ver si viene de Dios, pues han surgido por el mundo muchos falsos profetas. La presencia del Espíritu de Dios la pueden conocer en esto: Todo aquel que reconoce a Jesucristo, Palabra de Dios, hecha hombre, es de Dios. Todo aquel que no reconoce a Jesús, no es de Dios, sino que su espíritu es del anticristo. De éste han oído decir que ha de venir; pues bien, ya está en el mundo. Ustedes son de Dios, hijitos míos, y han triunfado de los falsos profetas, porque más grande es el que está en ustedes que el que está en el mundo. Ellos son del mundo, enseñan cosas del mundo y el mundo los escucha. Pero nosotros somos de Dios y nos escucha el que es de Dios. En cambio, aquel que no es de Dios no nos escucha. De esta manera distinguimos entre el espíritu de la verdad y el espíritu del error. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 2</strong></p><p>R. <strong>Yo te daré en herencia las naciones.</strong></p><p>Anunciaré el decreto del Señor. He aquí lo que me dijo: “Hijo mío eres tú, yo te he engendrado hoy. Te daré en herencia las naciones y como propiedad, toda la tierra”. R.</p><p>Escuchen y comprendan estas cosas, reyes y gobernantes de la tierra. Adoren al Señor con reverencia, sírvanlo con temor. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Mateo: 4, 12-17. 23-25</strong></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías: Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos. El pueblo que yacía en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Y andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia. Su fama se extendió por toda Siria y le llevaban a todos los aquejados por diversas enfermedades y dolencias, los poseídos, epilépticos y paralíticos, y él los curaba. Lo seguían grandes muchedumbres venidas de Galilea, Decápolis, Jerusalén, Judea y Transjordania. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Hemos contemplado su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "6",
            "imagen": "Martes",
            "contenido": "<p><strong>Martes después de la Epifanía</strong></p><p>Feria - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Bendito el que viene en nombre del Señor. El Señor es Dios, él nos ilumina.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, cuyo Unigénito se manifestó en la realidad de nuestra carne, concédenos, por aquel que hemos conocido semejante a nosotros en lo exterior, que merezcamos quedar interiormente renovados. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la primera carta del apóstol san Juan: 4, 7-10</strong></p><p>Queridos hijos: Amémonos los unos a los otros, porque el amor viene de Dios; y todo el que ama ha nacido de Dios y conoce a Dios. El que no ama, no conoce a Dios, porque Dios es amor. El amor que Dios nos tiene se ha manifestado en que envió al mundo a su Hijo unigénito, para que vivamos por él. El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 71</strong></p><p>R. <strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. R.</p><p>Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres. R.</p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 6, 34-44</strong></p><p>En aquel tiempo, al desembarcar Jesús, vio una numerosa multitud que lo estaba esperando, y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas. Cuando ya atardecía, se acercaron sus discípulos y le dijeron: “Estamos en despoblado y ya es muy tarde. Despide a la gente para que vayan por los caseríos y poblados del contorno y compren algo de comer”. Él les replicó: “Denles ustedes de comer”. Ellos le dijeron: “¿Acaso vamos a ir a comprar doscientos denarios de pan para darles de comer?”. Él les preguntó: “¿Cuántos panes tienen? Vayan a ver”. Cuando lo averiguaron, le dijeron: “Cinco panes y dos pescados”. Entonces ordenó Jesús que la gente se sentara en grupos sobre la hierba verde y se acomodaron en grupos de cien y de cincuenta. Tomando los cinco panes y los dos pescados, Jesús alzó los ojos al cielo, bendijo a Dios, partió los panes y se los dio a los discípulos para que los distribuyeran; lo mismo hizo con los dos pescados. Comieron todos hasta saciarse, y con las sobras de pan y de pescado que recogieron llenaron doce canastos. Los que comieron fueron cinco mil hombres. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Por el gran amor con que nos amó, Dios envió a su propio Hijo con una naturaleza semejante a la del pecado.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "7",
            "imagen": "Miercoles",
            "contenido": "<p><strong>Miércoles después de la Epifanía</strong></p><p>Feria - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>El pueblo que caminaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras, una luz resplandeció.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, luz que ilumina a todas las naciones, concede a todos los pueblos gozar de paz duradera e infunde en nuestros corazones aquella maravillosa luz que encendiste en el corazón de nuestros padres. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la primera carta del apóstol san Juan: 4, 11-18</strong></p><p>Queridos hijos: Si Dios nos ha amado tanto, también nosotros debemos amarnos los unos a los otros. A Dios nadie lo ha visto nunca; pero si nos amamos los unos a los otros, Dios permanece en nosotros y su amor en nosotros es perfecto. En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado su Espíritu. Nosotros hemos visto, y de ello damos testimonio, que el Padre envió a su Hijo como Salvador del mundo. Quien confiesa que Jesús es el Hijo de Dios, permanece en Dios y Dios en él. Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en ese amor. Dios es amor, y quien permanece en el amor permanece en Dios y Dios en él. En esto llega a la perfección el amor que Dios nos tiene: en que esperamos con tranquilidad el día del juicio, porque nosotros vivimos en este mundo en la misma forma que Jesucristo vivió. En el amor no hay temor. Al contrario, el amor perfecto excluye el temor, porque el que teme, mira al castigo, y el que teme no ha alcanzado la perfección del amor. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 71</strong></p><p>R. <strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. R.</p><p>Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones. R.</p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Gloria a ti, Cristo Jesús, que has sido proclamado a las naciones. Gloria a ti, Cristo Jesús, que has sido anunciado al mundo. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 6, 45-52</strong></p><p>En aquel tiempo, después de la multiplicación de los panes, Jesús apremió a sus discípulos a que subieran a la barca y se dirigieran a Betsaida, mientras él despedía a la gente. Después de despedirlos, se retiró al monte a orar. Entrada la noche, la barca estaba en medio del lago y Jesús, solo, en tierra. Viendo los trabajos con que avanzaban, pues el viento les era contrario, se dirigió a ellos caminando sobre el agua, poco antes del amanecer, y parecía que iba a pasar de largo. Al verlo andar sobre el agua, ellos creyeron que era un fantasma y se pusieron a gritar, porque todos lo habían visto y estaban espantados. Pero él les habló enseguida y les dijo: “¡Ánimo! Soy yo; no teman”. Subió a la barca con ellos y se calmó el viento. Todos estaban llenos de espanto y es que no habían entendido el episodio de los panes, pues tenían la mente embotada. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>La vida, que estaba junto al Padre, se manifestó a nosotros y nosotros la hemos visto.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "8",
            "imagen": "Jueves",
            "contenido": "<p><strong>Jueves después de la Epifanía</strong></p><p>Feria - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>En el principio y antes de todos los siglos Dios era Palabra, y la Palabra se dignó nacer como Salvador del mundo.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor, Dios nuestro, que por medio de tu Hijo has hecho brillar la luz eterna de tu divinidad ante todas las naciones, haz que tu pueblo conozca en plenitud la gloria de Cristo, su Redentor, para que, así, alcance la claridad que no tiene ocaso. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la primera carta del apóstol san Juan: 4, 19-5, 4</strong></p><p>Queridos hijos: Amamos a Dios, porque él nos amó primero. Si alguno dice: “Amo a Dios” y aborrece a su hermano, es un mentiroso, pues quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve. Además, Jesús nos ha dado este mandamiento: El que ama a Dios, que ame también a su hermano. Todo el que cree que Jesús es el Mesías, ha nacido de Dios. Todo el que ama a un padre, ama también a los hijos de éste. Conocemos que amamos a los hijos de Dios en que amamos a Dios y cumplimos sus mandamientos, pues el amor de Dios consiste en que cumplamos sus preceptos. Y sus mandamientos no son pesados, porque todo el que ha nacido de Dios vence al mundo. Y nuestra fe es la que nos ha dado la victoria sobre el mundo. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 71</strong></p><p>R. <strong>Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. R.</p><p>De la opresión rescatará a los pobres, pues estima su vida muy valiosa. Por eso rogarán por él sin tregua y lo bendecirán a todas horas. R.</p><p>Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Lucas: 4, 14-22</strong></p><p>En aquel tiempo, impulsado por el Espíritu, Jesús volvió a Galilea. Iba enseñando en las sinagogas; todos lo alababan y su fama se extendió por toda la región. Fue también a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor. Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”. Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Tanto amó Dios al mundo que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "9",
            "imagen": "Viernes",
            "contenido": "<p><strong>Viernes después de la Epifanía</strong></p><p>Feria - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Concédenos, Dios todopoderoso, que el nacimiento del Salvador del mundo, manifestado por la estrella, sea comprendido por nuestras mentes cada vez con mayor profundidad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la primera carta del apóstol san Juan: 5, 5-13</strong></p><p>Queridos hijos: ¿Quién es el que vence al mundo? Sólo el que cree que Jesús es el Hijo de Dios. Jesucristo es el que vino por medio del agua y de la sangre; él vino, no sólo con agua, sino con agua y con sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la verdad. Así pues, los testigos son tres: el Espíritu, el agua y la sangre. Y los tres están de acuerdo. Si aceptamos el testimonio de los hombres, el testimonio de Dios vale mucho más y ese testimonio es el que Dios ha dado de su Hijo. El que cree en el Hijo de Dios tiene en sí ese testimonio. El que no le cree a Dios, hace de él un mentiroso, porque no cree en el testimonio que Dios ha dado de su Hijo. Y el testimonio es éste: que Dios nos ha dado la vida eterna y esa vida está en su Hijo. Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo, no tiene la vida. A ustedes, los que creen en el nombre del Hijo de Dios, les he escrito estas cosas para que sepan que tienen la vida eterna. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 147</strong></p><p>R. <strong>Demos gracias y alabemos al Señor.</strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa. R.</p><p>Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente. R.</p><p>Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Lucas: 5, 12-16</strong></p><p>En aquel tiempo, estando Jesús en un poblado, llegó un leproso, y al ver a Jesús, se postró rostro en tierra, diciendo: “Señor, si quieres, puedes curarme”. Jesús extendió la mano y lo tocó, diciendo: “Quiero. Queda limpio”. Y al momento desapareció la lepra. Entonces Jesús le ordenó que no lo dijera a nadie y añadió: “Ve, preséntate al sacerdote y ofrece por tu purificación lo que Moisés prescribió. Eso les servirá de testimonio”. Y su fama se extendía más y más. Las muchedumbres acudían a oírlo y a ser curados de sus enfermedades. Pero Jesús se retiraba a lugares solitarios para orar. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "10",
            "imagen": "Sabado",
            "contenido": "<p><strong>Sábado después de la Epifanía</strong></p><p>Feria - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Envió Dios a su Hijo, nacido de una mujer, para que recibiéramos la dignidad de hijos adoptivos.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, que, por medio de tu Unigénito nos convertiste en una nueva creatura, concédenos que, por tu gracia, seamos transformados a semejanza de aquel que se dignó compartir nuestra humanidad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la primera carta del apóstol san Juan: 5, 14-21</strong></p><p>Queridos hijos: La confianza que tenemos en Dios consiste en que, si le pedimos algo conforme a su voluntad, él nos escucha. Si estamos seguros de que escucha nuestras peticiones, también lo estamos de poseer ya lo que le pedimos. Si alguno ve que su hermano comete un pecado de los que no llevan a la muerte, que pida por él y le obtendrá la vida. Esto vale para los que cometen pecados que no llevan a la muerte, porque hay un pecado que sí lleva a la muerte (por ése no digo que se pida). Toda mala acción es pecado, pero hay pecados que no llevan a la muerte. Sabemos que todo el que ha nacido de Dios no peca, sino que el Hijo de Dios lo protege, y no lo toca el demonio. Sabemos que somos de Dios, mientras que el mundo entero yace en poder del demonio. También sabemos que el Hijo de Dios ha venido ya y que nos ha dado inteligencia para conocer al Dios verdadero. Nosotros permanecemos fieles al único verdadero, porque permanecemos en su Hijo Jesucristo. Él es el verdadero Dios y la vida eterna. Hijos míos, no adoren a los ídolos. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 149</strong></p><p>R. <strong>El Señor es amigo de su pueblo.</strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. R.</p><p>En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes. R.</p><p>Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>El pueblo que yacía en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Juan: 3, 22-30</strong></p><p>En aquel tiempo, fue Jesús con sus discípulos a Judea y permaneció allí con ellos, bautizando. También Juan estaba bautizando en Enón, cerca de Salim, porque ahí había agua abundante. La gente acudía y se bautizaba, pues Juan no había sido encarcelado todavía. Surgió entonces una disputa entre algunos de los discípulos de Juan y unos judíos, acerca de la purificación. Los discípulos fueron a decirle a Juan: “Mira, maestro, aquel que estaba contigo en la otra orilla del Jordán y del que tú diste testimonio, está ahora bautizando y todos acuden a él”. Contestó Juan: “Nadie puede apropiarse nada, si no le ha sido dado del cielo. Ustedes mismos son testigos de que yo dije: ‘Yo no soy el Mesías, sino el que ha sido enviado delante de él’. En una boda, el que tiene a la esposa es el esposo; en cambio, el amigo del esposo, que lo acompaña y lo oye hablar, se alegra mucho de oír su voz. Así también yo me lleno ahora de alegría. Es necesario que él crezca y que yo venga a menos”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>De su plenitud todos hemos recibido gracia sobre gracia.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "11",
            "imagen": "Domingo",
            "contenido": "<p><strong>EL BAUTISMO DEL SEÑOR</strong></p><p>Fiesta - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Inmediatamente después de que Jesús recibió el bautismo, se abrieron los cielos y el Espíritu Santo se posó sobre él en forma de paloma, y resonó la voz del Padre que decía: “Éste es mi Hijo amado, en quien he puesto todo mi amor”.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, cuyo Unigénito se manifestó en la realidad de nuestra carne, concédenos, por aquel que hemos conocido semejante a nosotros en lo exterior, que merezcamos quedar interiormente renovados. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del libro del profeta Isaías: 42, 1-4. 6-7</strong></p><p>Esto dice el Señor: “Miren a mi siervo, a quien sostengo, a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu, para que haga brillar la justicia sobre las naciones. No gritará, no clamará, no hará oír su voz por las calles; no romperá la caña resquebrajada, ni apagará la mecha que aún humea. Promoverá con firmeza la justicia, no titubeará ni se doblegará hasta haber establecido el derecho sobre la tierra y hasta que las islas escuchen su enseñanza. Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé de la mano, te he formado y te he constituido alianza de un pueblo, luz de las naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisión y de la mazmorra a los que habitan en tinieblas”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 28</strong></p><p>R. <strong>Te alabamos, Señor.</strong></p><p>Hijos de Dios, glorifiquen al Señor, denle la gloria que merece. Postrados en su templo santo, alabemos al Señor. R.</p><p>La voz del Señor se deja oír sobre las aguas torrenciales. La voz del Señor es poderosa, la voz del Señor es imponente. R. [R. Te alabamos, Señor.] El Dios de majestad hizo sonar el trueno de su voz. El Señor se manifestó sobre las aguas desde su trono eterno. R.</p><hr><h3>Segunda Lectura</h3><p><strong>Del libro de los Hechos de los Apóstoles: 10, 34-38</strong></p><p>En aquellos días, Pedro se dirigió a Cornelio y a los que estaban en su casa, con estas palabras: “Ahora caigo en la cuenta de que Dios no hace distinción de personas, sino que acepta al que lo teme y practica la justicia, sea de la nación que fuere. Él envió su palabra a los hijos de Israel, para anunciarles la paz por medio de Jesucristo, Señor de todos. Ya saben ustedes lo sucedido en toda Judea, que tuvo principio en Galilea, después del bautismo predicado por Juan: cómo Dios ungió con el poder del Espíritu Santo a Jesús de Nazaret, y cómo éste pasó haciendo el bien, sanando a todos los oprimidos por el diablo, porque Dios estaba con él”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Se abrió el cielo y resonó la voz del Padre, que decía: “Éste es mi Hijo amado; escúchenlo”. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Mateo: 3, 13-17</strong></p><p>En aquel tiempo, Jesús llegó de Galilea al río Jordán y le pidió a Juan que lo bautizara. Pero Juan se resistía, diciendo: “Yo soy quien debe ser bautizado por ti, ¿y tú vienes a que yo te bautice?”. Jesús le respondió: “Haz ahora lo que te digo, porque es necesario que así cumplamos todo lo que Dios quiere”. Entonces Juan accedió a bautizarlo. Al salir Jesús del agua, una vez bautizado, se le abrieron los cielos y vio al Espíritu de Dios, que descendía sobre él en forma de paloma, y se oyó una voz que decía desde el cielo: “Este es mi Hijo muy amado, en quien tengo mis complacencias”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Plegaria Universal</h3><p>Oremos, hermanos, a nuestro Salvador, que quiso ser bautizado para santificar nuestro Bautismo y renovar por él al hombre caído. Después de cada petición diremos: <strong>Jesús, Hijo amado del Padre, escúchanos.</strong></p><ul><li>Por el Papa León, por los obispos, los presbíteros, los diáconos y por todo el Pueblo de Dios, para que seamos conscientes del Bautismo que hemos recibido y nos mantengamos fieles a Dios, firmes en la fe. Oremos.</li><li>Por todos aquellos que recibirán próximamente el Bautismo, y por sus papás y padrinos, para que vivan siempre en la presencia de Dios en todas las circunstancias de su vida. Oremos.</li><li>Por todos los que tienen responsabilidades en la sociedad y en la vida pública, para que trabajen siempre con honradez, buscando por encima de todo el bien común. Oremos.</li><li>Por los pobres, los enfermos, y todos los que sufren por cualquier motivo, para que sientan la fuerza renovadora de Dios en sus vidas y puedan salir de su situación dolorosa. Oremos.</li><li>Por todos nosotros, reunidos para celebrar el memorial del Señor, muerto y resucitado, para que nunca nos cansemos de trabajar con alegría en la construcción del Reino de Dios. Oremos.</li></ul><p>Padre todopoderoso, que hiciste resonar tu voz magnífica en el Bautismo de tu Unigénito en el Jordán, concede a tus hijos renacidos por las aguas del Bautismo cumplir fielmente las promesas bautismales y ser testigos valientes de la fe. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta, Señor, los dones que te presentamos en la manifestación de tu Hijo muy amado, para que la oblación de tus hijos se convierta en el mismo sacrificio de aquel que quiso en su misericordia lavar los pecados del mundo. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3>Prefacio</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mostraste en el Jordán con signos admirables el misterio del nuevo bautismo, para que por aquella voz, venida del cielo, creyéramos que tu Palabra ya estaba habitando entre nosotros y, por el Espíritu Santo, que descendió en forma de paloma, se supiera que Cristo, tu Siervo, era ungido con óleo de alegría y enviado a anunciar el Evangelio a los pobres. Por eso, a una con los coros de los ángeles, te alabamos continuamente en la tierra, aclamando sin cesar: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>Éste es aquel de quien Juan decía: Yo lo he visto y doy testimonio de que él es el Hijo de Dios.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Saciados con estos sagrados dones, imploramos, Señor, tu clemencia, para que, escuchando fielmente a tu Unigénito, nos llamemos y seamos de verdad hijos tuyos. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "12",
            "imagen": "Lunes",
            "contenido": "<p><strong>Lunes de la I semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa de la primera semana del Tiempo Ordinario, tal como aparecen en el presente formulario (cfr. Misas dominicales y cotidianas, Misal Romano, p. 415 [411]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Una dificultad es una ocasión para crecer</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Qué mejor manera de comenzar la semana que con la convicción de que las dificultades, si las asumimos con madurez, pueden ayudarnos a tomar decisiones muy oportunas. Jesús seguramente quedó impactado por el arresto del Bautista. Juan era un profeta admirado por mucha gente, que bautizaba y proclamaba la conversión, anunciando con fuerza el juicio de Dios; hizo recapacitar a muchos y también provocó la indignación de otros. Sin embargo, el encarcelamiento de Juan, lejos de desalentar a Jesús, fue el antecedente para que iniciara su predicación. Comenzó en las orillas de la tierra de Israel, lejos del centro político, económico y religioso que era Jerusalén, esto le daría libertad. Proclamó que la Buena Nueva está al alcance de todos, especialmente de los más pobres, esto le dio veracidad a su anuncio. Pidió que la gente se convirtiera, que se dispusiera a realizar cambios serios y significativos, lo que garantizaba un impacto sobre la realidad. Por lo tanto, aunque la aprehensión de Juan debió de afectar a Jesús, no dejó que aquello lo determinara ni mucho menos desistió de su misión, hasta parece que se apuró en comenzarla. Identifico una dificultad. ¿Qué debo hacer para transformarla en una oportunidad de crecimiento?</p><hr><h3>Antífona de Entrada</h3><p><strong>Vi sentado en el trono celestial a un hombre, a quien adora la multitud de los ángeles que cantan a una sola voz: “Éste es aquel cuyo poder permanece eternamente”.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Acompaña, Señor, con celestial piedad, los anhelos y súplicas de tu pueblo, para que conozca lo que debe poner por obra y lleve a cabo con firmeza lo que ha conocido. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 1, 1-8</strong></p><p>Había un hombre en Ramá, de la tribu de Efraín, llamado Elcaná, que tenía dos mujeres, Ana y Peninná. Peninná tenía hijos y Ana no los tenía. Todos los años Elcaná subía desde su ciudad al santuario de Siló, para adorar al Señor de los ejércitos y ofrecerle sacrificios. Ahí vivían los dos hijos de Elí, Jofní y Pinjás, sacerdotes del Señor. Cuando ofrecía su sacrificio, Elcaná daba a Peninná y a cada uno de sus hijos, su parte; pero a Ana le daba una porción selecta, porque la amaba con predilección, aun cuando el Señor no le había concedido tener hijos. Peninná, su rival, se burlaba continuamente de ella a causa de su esterilidad y esto sucedía año tras año, cuando subían a la casa del Señor. Peninná la humillaba y mortificaba, y Ana se ponía a llorar y no quería comer. Una vez Elcaná le dijo: “Ana, ¿por qué lloras y no quieres comer? ¿Por qué está triste tu corazón? ¿Acaso no valgo yo para ti más que diez hijos?”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 115</strong></p><p>R. <strong>Te ofreceré, Señor, un sacrificio.</strong></p><p>¿Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor. R.</p><p>Cumpliré mis promesas al Señor ante todo su pueblo. Te ofreceré con gratitud un sacrificio e invocaré tu nombre. R.</p><p>Cumpliré mis promesas al Señor ante todo su pueblo, en medio de su templo santo, que está en Jerusalén. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 1, 14-20</strong></p><p>Después de que arrestaron a Juan el Bautista, Jesús se fue a Galilea para predicar el Evangelio de Dios y decía: “Se ha cumplido el tiempo y el Reino de Dios ya está cerca. Conviértanse y crean en el Evangelio”. Caminaba Jesús por la orilla del lago de Galilea, cuando vio a Simón y a su hermano, Andrés, echando las redes en el lago, pues eran pescadores. Jesús les dijo: “Síganme y haré de ustedes pescadores de hombres”. Inmediatamente dejaron las redes y lo siguieron. Un poco más adelante, vio a Santiago y a Juan, hijos de Zebedeo, que estaban en una barca, remendando sus redes. Los llamó, y ellos, dejando en la barca a su padre con los trabajadores, se fueron con Jesús. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Te pedimos, Señor, que te sea agradable la ofrenda de tu pueblo por la cual recibimos la santificación y obtenemos lo que piadosamente pedimos. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Yo he venido, dice el Señor, para que tengan vida, y la tengan en abundancia.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Renovados por tus sacramentos, te suplicamos, Dios todopoderoso, que te sirvamos dignamente con una vida que te sea agradable. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "13",
            "imagen": "Martes",
            "contenido": "<p><strong>Martes de la I semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa por la Iglesia universal, A, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1091 [1083]); pero en su lugar pueden utilizarse las del domingo anterior, las de *san Hilario (p. 60) o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Por una enseñanza al estilo de Jesús</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> “Creemos que la educación es una de las formas más efectivas de humanizar el mundo y la historia”, decía el Papa Francisco en cierta ocasión, teniendo como referencia la enseñanza de Jesús; y tenía razón porque no cualquier tipo de educación sirve para humanizar: hay pedagogías que oprimen en lugar de liberar, que manipulan en vez de concientizar, como decía el gran pedagogo Paulo Freire. De aquí la importancia de reconocer, al menos, tres características de la enseñanza de Cristo. La primera: enseñaba con autoridad, una actitud contrapuesta al poder abusivo y a la erudición vacía de los escribas, que le robaban a las viudas con malas trampas (Mc 12, 38-40). La segunda: Jesús enseñaba con los ojos abiertos ante el sufrimiento de las personas, sobre todo de los más pobres y desamparados; por eso, Marcos señala que a su enseñanza le antecedía la compasión (6, 34). Y tercera: la fuerza de los contenidos que enseñaba (de su doctrina, dice el evangelista), más que en lo que decía, estaba en lo que provocaba. Y es que la legitimación de una doctrina o del contenido de una enseñanza, más que en su precisión, está en lo que provoca. ¿Cuándo enseño algo, aplico estos tres principios? ¿Quienes se dedican a la enseñanza los observan adecuadamente?</p><hr><h3>Antífona de Entrada</h3><p><strong>Dios nos ha dado a conocer el misterio de su voluntad: hacer que todas las cosas, las del cielo y las de la tierra, tuvieran a Cristo por cabeza.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que en tu admirable providencia dispusiste que el Reino de Cristo se extendiera por todo el mundo y que todos los hombres fueran hechos partícipes de la redención salvadora, concédele a tu Iglesia ser sacramento universal de salvación, y que a todos los hombres les sea anunciado tu Hijo como el Salvador de los pueblos y la esperanza de las naciones. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 1, 9-20</strong></p><p>En aquel tiempo, después de tomar la comida ritual en Siló, Ana se levantó y se puso a orar ante el Señor. Llena de amargura y con muchas lágrimas, hizo esta promesa: “Señor de los ejércitos, mira la aflicción de tu sierva y acuérdate de mí. Si me das un hijo varón, yo te lo consagraré por todos los días de su vida, y en señal de ello, la navaja no tocará su cabeza”. Mientras tanto, el sacerdote Elí estaba sentado a la puerta del santuario. Ana prolongaba su oración y Elí la miraba mover los labios, pero no oía su voz. Pensando que estaba ebria, le dijo: “Has bebido mucho. Sal de la presencia del Señor hasta que se te pase”. Pero Ana le respondió: “No, señor. Soy una mujer atribulada. No he bebido vino ni bebidas embriagantes; estaba desahogando mi alma ante el Señor. No pienses que tu sierva es una mujer desvergonzada, pues he estado hablando, movida por mi dolor y por mi pena”. Entonces le dijo Elí: “Vete en paz y que el Dios de Israel te conceda lo que le has pedido”. Ella le contestó: “Ojalá se cumpla lo que me dices”. La mujer salió del templo, fue a donde estaba su marido, y comió y bebió con él. Su rostro no era ya el mismo de antes. A la mañana siguiente se levantaron temprano, y después de adorar al Señor, regresaron a su casa en Ramá. Elcaná tuvo relaciones conyugales con su esposa Ana, y el Señor se acordó de ella y de su oración. Ana concibió, dio a luz un hijo y le puso por nombre Samuel, diciendo: “Al Señor se lo pedí”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>1 Samuel 2</strong></p><p>R. <strong>Mi corazón se alegra en Dios, mi salvador.</strong></p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Yo puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda. R.</p><p>El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serlo. R.</p><p>Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra. R.</p><p>Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Reciban la palabra de Dios, no como palabra humana, sino como palabra divina, tal como es en realidad. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 1, 21-28</strong></p><p>En aquel tiempo, llegó Jesús a Cafarnaúm y el sábado siguiente fue a la sinagoga y se puso a enseñar. Los oyentes quedaron asombrados de sus palabras, pues enseñaba como quien tiene autoridad y no como los escribas. Había en la sinagoga un hombre poseído por un espíritu inmundo, que se puso a gritar: “¿Qué quieres tú con nosotros, Jesús de Nazaret? ¿Has venido a acabar con nosotros? Ya sé quién eres: el Santo de Dios”. Jesús le ordenó: “¡Cállate y sal de él!”. El espíritu inmundo, sacudiendo al hombre con violencia y dando un alarido, salió de él. Todos quedaron estupefactos y se preguntaban: “¿Qué es esto? ¿Qué nueva doctrina es ésta? Este hombre tiene autoridad para mandar hasta a los espíritus inmundos y lo obedecen”. Y muy pronto se extendió su fama por toda Galilea. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Dios misericordioso, mira las ofrendas de este pueblo a ti consagrado y concede, por la eficacia de este sacramento, que la multitud de los que creen en ti sea siempre estirpe elegida, sacerdocio real, nación consagrada y pueblo de tu propiedad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>El Espíritu y la Esposa dicen: Ven. Amén. Ven, Señor Jesús.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que sin cesar alimentas y fortaleces a tu Iglesia con tus sacramentos, concede a quienes nos hemos alimentado en esta mesa celestial, que, viviendo el mandato de tu amor, seamos fermento de vida e instrumento de salvación, en medio de la comunidad humana. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "14",
            "imagen": "Miercoles",
            "contenido": "<p><strong>Miércoles de la I semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa de san José, tal como aparecen en el presente formulario (cfr. Misas votivas, Misal Romano, p. 1205 [1197]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Cercanía que levanta</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Practicar el bien con frecuencia, además de provocar un hábito, crea itinerarios, rutas a seguir. Marcos es muy preciso en esto y presenta un itinerario que Jesús sigue con los oprimidos: acercarse, entrar en contacto directo con una persona y levantarla. Para Jesús, aquella mujer a la que decide acercarse no es sólo la suegra de Simón -no es su función lo que importa-, tampoco simplemente una pobre enferma, pues ella es más que su padecimiento; es una persona y merece atención, así como un trato respetuoso y digno. Tocarla significa aprecio, respeto, es una demostración de que se comparte el dolor y se quiere compartir a su vez la esperanza de sanar. ¿Quién alguna vez, estando enfermo, no ha dicho después de recibir un abrazo afectuoso: “hasta me siento aliviado”? El acto de levantar a la mujer se opone a la debilidad y a la postración; Jesús la incorpora y la pone de pie con dignidad, la reintegra al espacio común, al grupo donde pertenece. Por eso Marcos insiste en que aquella señora, habiendo sanado, “se puso a servirles”, un matiz que no tiene que ver con la servidumbre, sino con la libertad y las buenas obras. ¿Yo también puedo ayudar a alguien a sanar? Identifico a una persona que esté sufriendo; me propongo realizar este itinerario, sin mayor explicación, y siendo auténtico.</p><hr><h3>MISA VOTIVA DE SAN JOSÉ</h3><p>⚪ Blanco</p><h3>Antífona de Entrada</h3><p><strong>Éste es el siervo fiel y prudente a quien el Señor puso al frente de su familia.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 3, 1-10. 19-20</strong></p><p>En los tiempos en que el joven Samuel servía al Señor a las órdenes de Elí, la palabra de Dios se dejaba oír raras veces y no eran frecuentes las visiones. Los ojos de Elí se habían debilitado y ya casi no podía ver. Una noche, cuando aún no se había apagado la lámpara del Señor, estando Elí acostado en su habitación y Samuel en la suya, dentro del santuario donde se encontraba el arca de Dios, el Señor llamó a Samuel y éste respondió: “Aquí estoy”. Fue corriendo a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?”. Respondió Elí: “Yo no te he llamado. Vuelve a acostarte”. Samuel se fue a acostar. Volvió el Señor a llamarlo y él se levantó, fue a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?”. Respondió Elí: “No te he llamado, hijo mío. Vuelve a acostarte”. Aún no conocía Samuel al Señor, pues la palabra del Señor no le había sido revelada. Por tercera vez llamó el Señor a Samuel; éste se levantó, fue a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?”. Entonces comprendió Elí que era el Señor quien llamaba al joven y dijo a Samuel: “Ve a acostarte, y si te llama alguien, responde: ‘Habla, Señor; tu siervo te escucha’”. Y Samuel se fue a acostar. De nuevo el Señor se presentó y lo llamó como antes: “Samuel, Samuel”. Éste respondió: “Habla, Señor; tu siervo te escucha”. Samuel creció y el Señor estaba con él. Y todo lo que el Señor le decía, se cumplía. Todo Israel, desde la ciudad de Dan hasta la de Bersebá, supo que Samuel estaba acreditado como profeta del Señor. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 39</strong></p><p>R. <strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí y escuchó mis plegarias. Dichoso el hombre que ha puesto su confianza en el Señor y no acude a los idólatras, que se extravían con engaños. R.</p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”. R.</p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. R.</p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 1, 29-39</strong></p><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama, con fiebre, y enseguida le avisaron a Jesús. El se le acercó, y tomándola de la mano, la levantó. En ese momento se le quitó la fiebre y se puso a servirles. Al atardecer, cuando el sol se ponía, le llevaron a todos los enfermos y poseídos del demonio, y todo el pueblo se apiñó junto a la puerta. Curó a muchos enfermos de diversos males y expulsó a muchos demonios, pero no dejó que los demonios hablaran, porque sabían quién era él. De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario, donde se puso a orar. Simón y sus compañeros lo fueron a buscar, y al encontrarlo, le dijeron: “Todos te andan buscando”. Él les dijo: “Vamos a los pueblos cercanos para predicar también allá el Evangelio, pues para eso he venido”. Y recorrió toda Galilea, predicando en las sinagogas y expulsando a los demonios. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre, a tu Unigénito. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3>Prefacio de San José</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria en la conmemoración de san José, porque él es el hombre justo que diste por esposo a la Virgen Madre de Dios, el fiel y prudente servidor a quien constituiste jefe de tu familia para que, haciendo las veces de padre, cuidara a tu Unigénito, concebido por obra del Espíritu Santo, Jesucristo, Señor nuestro. Por él, los ángeles y los arcángeles, y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "15",
            "imagen": "Jueves",
            "contenido": "<p><strong>Jueves de la I semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa de la Sagrada Eucaristía, tal como aparecen en el presente formulario (cfr. Misas votivas, Misal Romano, p. 1174 [1164]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Antes que nada, sé solidario</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> No imaginaba que al buscar un pensamiento sobre lo peligroso, y hasta inútil, que resulta hacer depender la existencia de una buena reputación, encontraría que la mayoría de las personas defiende la necesidad de conseguirla y de cuidarla, al precio que sea. Esto me hizo confirmar, una vez más, que a Jesús le importó más su conciencia que su prestigio. La conciencia implica los valores que queremos vivir y las actitudes que nos darán identidad, mientras que el prestigio siempre depende de lo que otros piensan de ti. Marcos presenta a Jesús decidido a tocar a un leproso, alguien impuro que transmitía su propia impureza. Una vez adquirida, esta “mancha” hacía que la reputación religiosa y hasta social rodara por los suelos; sin embargo, Jesús prioriza la solidaridad compasiva en lugar de un estado de “pureza ritual”. Cuando el leproso quedó limpio, se encargó de divulgar lo que Jesús había hecho para ayudarlo; entonces el Nazareno tuvo que andar como andaban los leprosos, en lugares solitarios fuera de la ciudad. Pero lo que perdió de buena fama, lo ganó en autoridad ante los demás y en fidelidad a su Padre, pues ahí en los márgenes acudía la gente a encontrarse con Cristo. A partir de este evangelio, ¿qué nos tendría que preocupar, primeramente: la buena reputación o la solidaridad?</p><hr><h3>MISA VOTIVA DE LA SAGRADA EUCARISTÍA</h3><p>⚪ Blanco</p><h3>Antífona de Entrada</h3><p><strong>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 4, 1-11</strong></p><p>Sucedió en aquellos tiempos, que los filisteos se reunieron para hacer la guerra a Israel y los israelitas salieron a su encuentro. Acamparon cerca de Eben-Ezer y los filisteos en Afeq. Los filisteos se pusieron en orden de batalla contra Israel. Se trabó el combate y los israelitas fueron derrotados y sufrieron cuatro mil bajas. El ejército se retiró al campamento y los ancianos de Israel se preguntaban: “¿Por qué permitió el Señor que nos derrotaran hoy los filisteos? Traigamos de Siló el arca de la alianza del Señor, para que vaya en medio de nosotros y nos salve de nuestros enemigos”. Mandaron traer de Siló el arca del Señor de los ejércitos, que se sienta sobre los querubines. Los dos hijos de Elí, Jofní y Pinjás, acompañaron el arca. Al entrar el arca de la alianza en el campamento, todos los israelitas lanzaron tan grandes gritos de júbilo, que hicieron retumbar la tierra. Cuando los filisteos oyeron el griterío, se preguntaron: “¿Qué significará ese gran clamor en el campamento de los hebreos?”. Y se enteraron de que el arca del Señor había llegado al campamento. Entonces los filisteos se atemorizaron. Decían: “Sus dioses han venido al campamento. ¡Pobres de nosotros! Hasta ahora no nos había sucedido una desgracia semejante. ¿Quién nos librará de la mano de esos dioses poderosos? Éstos son los dioses que castigaron a Egipto con toda clase de plagas. Cobren ánimo, filisteos, y sean hombres. No sea que tengamos que servir a los israelitas, como ellos nos han servido a nosotros. Luchemos como los hombres”. Los filisteos lucharon e Israel fue derrotado. Todos los israelitas huyeron a sus tiendas. Fue una derrota desastrosa en la que Israel perdió treinta mil soldados. El arca de Dios fue capturada y murieron Jofní y Pinjás, los dos hijos de Elí. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 43</strong></p><p>R. <strong>Redímenos, Señor, por tu misericordia.</strong></p><p>Ahora nos rechazas y avergüenzas; ya no sales, Señor, con nuestras tropas, nos haces dar la espalda al enemigo y nos saquean aquellos que nos odian. R.</p><p>Nos has hecho el objeto del escarnio y la burla de pueblos fronterizos. Las naciones se mofan de nosotros y los pueblos nos ponen en ridículo. R.</p><p>Despierta ya. ¿Por qué sigues durmiendo? No nos rechaces más; Señor, despierta. ¿Por qué te nos escondes? ¿Por qué olvidas nuestras tribulaciones y miserias? R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 1, 40-45</strong></p><p>En aquel tiempo, se le acercó a Jesús un leproso para suplicarle de rodillas: “Si tú quieres, puedes curarme”. Jesús se compadeció de él, y extendiendo la mano, lo tocó y le dijo: “¡Sí quiero: sana!”. Inmediatamente se le quitó la lepra y quedó limpio. Al despedirlo, Jesús le mandó con severidad: “No se lo cuentes a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo prescrito por Moisés”. Pero aquel hombre comenzó a divulgar tanto el hecho, que Jesús no podía ya entrar abiertamente en la ciudad sino que se quedaba fuera, en lugares solitarios, a donde acudían a él de todas partes. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio II de la Eucaristía</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. El cual, en la última cena con los Apóstoles, para perpetuar el memorial salvífico de la cruz, se ofreció a ti como Cordero inmaculado, y tú lo aceptaste como sacrificio de alabanza perfecta. Con este venerable sacramento, alimentas y santificas a tus fieles para que, a la familia humana que habita un mismo mundo, una misma fe la ilumine y un mismo amor la una. Así pues, nos acercamos a la mesa de tan admirable sacramento, para que, colmados por la dulzura de tu gracia, lleguemos a ser imagen de la hermosura celestial. Por eso, todas tus creaturas, en el cielo y en la tierra te adoran cantando un cántico nuevo; y también nosotros, con la multitud de los ángeles, te aclamamos por siempre, diciendo: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos. Amén.</p>"
        },
        {
            "id": "16",
            "imagen": "Viernes",
            "contenido": "<p><strong>Viernes de la I semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa del misterio de la Santa Cruz, tal como aparecen en el presente formulario (cfr. Misas votivas, Misal Romano, p. 1172 [727]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Una fe que bendice</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Estamos a punto de finalizar la semana; seguramente recordamos a muchas personas que en estos días fueron presencia sanadora para nosotros a causa de su fe; como aquellos hombres lo fueron con el paralítico al hacer todo lo posible (cargarlo en una camilla) y hasta lo inadecuado (agujerar una parte del techo de una casa) con tal de colocarlo frente a Jesús para que lo sanara. Jesús obra aquel milagro, no precisamente gracias a la fe del paralítico, sino gracias a la fe de quienes cargaban la camilla. Marcos consigue presentar la convicción de que la fe es verdadera si provoca solidaridad con quienes más sufren. Asimismo, la fe se mide por el atrevimiento de hacer hasta lo imposible con tal de que alguien se acerque a Jesús para ser aliviado y reconciliado. La fe de los amigos o conocidos del paralítico es merecedora de un restablecimiento integral de aquel hombre a quien Jesús no sólo perdona sus pecados, sino que además lo cura; el recién bendecido por la acción de Jesús tiene que irse a “su” casa que en Marcos se refiere tanto a un espacio particular como a un grupo concreto; de este modo, la bendición por la fe de los otros lo comprometía a ser, él mismo, bendición para los de su entorno. Bendigamos a Dios por la fe de otros que nos provocan bendiciones, seamos bendición, a causa de la fe que decimos tener, para quienes nos rodean.</p><hr><h3>MISA VOTIVA DEL MISTERIO DE LA SANTA CRUZ</h3><p>🔴 Rojo</p><h3>Antífona de Entrada</h3><p><strong>Que nuestro único orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él tenemos la salvación, la vida y la resurrección, y por él hemos sido salvados y redimidos.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para salvar al género humano, concédenos que quienes conocimos su misterio en la tierra, merezcamos alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 8, 4-7. 10-22</strong></p><p>En aquellos días se reunieron todos los ancianos de Israel y fueron a Ramá a ver a Samuel y le dijeron: “Mira, tú ya eres viejo y tus hijos no siguen tus ejemplos. Danos, pues, un rey para que nos gobierne, como sucede en todos los pueblos”. A Samuel le disgustó que le hubieran pedido un rey que los gobernara. Entonces Samuel invocó al Señor y éste le respondió: “Dale al pueblo lo que te pide, pues no es a ti a quien rechazan, sino a mí, porque no me quieren por rey”. Samuel comunicó al pueblo, que le había pedido un rey, las palabras del Señor y dijo: “Vean cómo los tratará el rey que reine sobre ustedes: tomará a sus hijos y los hará servir en los carros y en la caballería de él y los hará correr delante de su propio carro; a algunos de ellos los pondrá al frente de mil soldados y a otros, de cincuenta; a otros los obligará a labrar y cosechar sus tierras; a otros los hará fabricar armas para la guerra y aparejos para sus carros. Tomará también a las hijas de ustedes como perfumistas, cocineras y reposteras. Les quitará a ustedes sus mejores campos, viñas y olivares, y se los dará a sus ministros. Exigirá el diezmo de lo que produzcan los sembrados y viñas de ustedes y se lo dará a sus ministros y a sus criados. Tomará a los criados y criadas de ustedes, sus mejores bueyes y asnos y los empleará en los trabajos de él. Les exigirá el diezmo de sus rebaños y ustedes mismos se convertirán en sus esclavos. Aquel día clamarán al Señor contra el rey que ustedes mismos elijan, pero el Señor no les responderá”. El pueblo, sin embargo, se negó a escuchar las advertencias de Samuel y gritó: “No importa. Queremos tener un rey y ser también nosotros como las demás naciones. Nuestro rey nos gobernará y saldrá al frente de nosotros en nuestros combates”. Samuel oyó las palabras del pueblo y se las repitió al Señor, y el Señor le dijo: “Hazles caso y que los gobierne un rey”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 88</strong></p><p>R. <strong>Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia. R.</p><p>Feliz, porque eres tú su honor y fuerza y exalta tu favor nuestro poder. Feliz, porque el Señor es nuestro escudo y el Santo de Israel es nuestro rey. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 2, 1-12</strong></p><p>Cuando Jesús volvió a Cafarnaúm, corrió la voz de que estaba en casa, y muy pronto se aglomeró tanta gente, que ya no había sitio frente a la puerta. Mientras él enseñaba su doctrina, le quisieron presentar a un paralítico, que iban cargando entre cuatro. Pero como no podían acercarse a Jesús por la cantidad de gente, quitaron parte del techo, encima de donde estaba Jesús, y por el agujero bajaron al enfermo en una camilla. Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: “Hijo, tus pecados te quedan perdonados”. Algunos escribas que estaban allí sentados comenzaron a pensar: “¿Por qué habla éste así? Eso es una blasfemia. ¿Quién puede perdonar los pecados sino sólo Dios?”. Conociendo Jesús lo que estaban pensando, les dijo: “¿Por qué piensan así? ¿Qué es más fácil, decirle al paralítico: ‘Tus pecados te son perdonados’ o decirle: ‘Levántate, recoge tu camilla y vete a tu casa’? Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados —le dijo al paralítico—: Yo te lo mando: levántate, recoge tu camilla y vete a tu casa”. El hombre se levantó inmediatamente, recogió su camilla y salió de allí a la vista de todos, que se quedaron atónitos y daban gloria a Dios, diciendo: “¡Nunca habíamos visto cosa igual!”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Te rogamos, Señor, que este sacrificio, que en el altar de la cruz borró el pecado del mundo entero, nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de la Santa Cruz</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has puesto la salvación del género humano en el árbol de la Cruz, para que, de donde tuvo origen la muerte, de allí resurgiera la vida; y el que en un árbol venció, fuera en un árbol vencido, por Cristo, Señor nuestro. Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor nuestro, Jesucristo, fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de tu resurrección a quienes redimiste por el madero vivificante de la cruz. Tú que vives y reinas por los siglos de los siglos. Amén.</p>"
        },
        {
            "id": "17",
            "imagen": "Sabado",
            "contenido": "<p><strong>SAN ANTONIO, abad</strong></p><p>Memoria - ⚪ Blanco</p><p><small>Tenía veinte años cuando escuchó aquel pasaje del Evangelio: “Si quieres ser perfecto, ve a vender todo lo que tienes, reparte el dinero entre los pobres y ven y sígueme”. Entonces se fue al desierto. Es considerado como el padre de los monjes de Egipto, en donde vivió casi durante un siglo († 356). En aquella vida solitaria lo siguieron muchos discípulos, que en la austeridad buscaban el acercamiento al Señor.</small></p><hr><h3>Una llamada original, una respuesta particular</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Jesús ha vuelto a la orilla del mar, pero ya no para llamar a colaboradores sino para enseñar en un lugar abierto, apertura que funciona como anticipo de la llamada de un cobrador de impuestos, más allá de los límites de pureza establecidos, que realizará enseguida; seguramente, a la gente que lo escuchaba y lo seguía, debió extrañarles sobremanera que llamara a Leví ¿por qué llamarlo, aun sabiendo su oficio?; debió sorprenderles más aún que éste decidiera seguirlo ¿Cómo se atrevía si era un pecador público? Jesús lo llama, no a pesar de su oficio, sino también a causa de éste; quien, consciente de su situación de pecado, se abre a la gracia de la llamada, está en posibilidades de ser altamente comprensivo y extremadamente solidario con todos, especialmente con quienes como él han tenido algún extravío. En el atrevimiento de Mateo se refleja la disponibilidad para abandonar su vida de pecador a partir de la cercanía con Jesús; sabía que seguirlo implicaba, además de la renuncia a su oficio, el abandono de los comportamientos que contradecían el proyecto y la persona de Jesús. Que esta predilección que Jesús tuvo con Leví nos aliente a aceptar su llamada permanente; que su respuesta nos comprometa a superar cualquier obstáculo o pecado que nos impida seguirlo.</p><hr><h3>Antífona de Entrada</h3><p><strong>El justo florecerá como palmera, y se multiplicará como cedro del Líbano, plantado en la casa del Señor, en los atrios de la casa de nuestro Dios.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que otorgaste a san Antonio, abad, el don de servirte en el desierto con una vida admirable, concédenos, por su intercesión, que, negándonos a nosotros mismos, te amemos siempre sobre todas las cosas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 9, 1-4. 10. 17-19; 10, 1</strong></p><p>Había un hombre de la tribu de Benjamín, llamado Quis. Era de gran valor. Tenía un hijo llamado Saúl, joven y de buena presencia. Entre los israelitas no había nadie más apuesto que él. Era el más alto de todos y ninguno le llegaba al hombro. Un día se le perdieron las burras a Quis y éste le dijo a su hijo Saúl: “Toma contigo a uno de los criados y vete a buscar las burras”. Recorrieron los montes de Efraín y la región de Salisá, pero no las encontraron; atravesaron el territorio de Saalín y no estaban allí; después, la tierra de Benjamín y tampoco las hallaron. Entonces se dirigieron a la ciudad donde vivía Samuel, el hombre de Dios. Cuando Samuel vio a Saúl, el Señor le dijo: “Éste es el hombre de quien te he hablado. Él gobernará a mi pueblo”. Saúl se acercó a Samuel, que se encontraba en la puerta de la ciudad, y le dijo: “Indícame, por favor, dónde está la casa del vidente”. Samuel le respondió: “Yo soy el vidente. Sube delante de mí al lugar sagrado y quédate a cenar conmigo. Mañana temprano te despediré, después de decirte todo lo que está en tu corazón”. Al día siguiente, muy temprano, Samuel tomó el cuerno donde guardaba el aceite y lo derramó sobre la cabeza de Saúl. Después lo besó y le dijo: “El Señor te ha ungido como jefe de Israel, su pueblo. Tú reinarás sobre el pueblo del Señor y lo librarás de los enemigos que lo rodean”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 20</strong></p><p>R. <strong>De tu poder, Señor, se alegra el rey.</strong></p><p>De tu poder, Señor, se alegra el rey, se alegra con el triunfo que le has dado. Le otorgaste lo que él tanto anhelaba, no rechazaste el ruego de sus labios. R.</p><p>Lo colmaste, Señor, de bendiciones, con oro has coronado su cabeza. La vida te pidió, tú se la diste, una vida por siglos duradera. R.</p><p>Tu victoria, Señor, le ha dado fama, lo has cubierto de gloria y de grandeza. Sin cesar le concedes tus favores y lo colmas de gozo en tu presencia. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 2, 13-17</strong></p><p>En aquel tiempo, Jesús salió de nuevo a caminar por la orilla del lago; toda la muchedumbre lo seguía y él les hablaba. Al pasar, vio a Leví (Mateo), el hijo de Alfeo, sentado en el banco de los impuestos, y le dijo: “Sígueme”. Él se levantó y lo siguió. Mientras Jesús estaba a la mesa en casa de Leví, muchos publicanos y pecadores se sentaron a la mesa junto con Jesús y sus discípulos, porque eran muchos los que lo seguían. Entonces unos escribas de la secta de los fariseos, viéndolo comer con los pecadores y publicanos, preguntaron a sus discípulos: “¿Por qué su maestro come y bebe en compañía de publicanos y pecadores?”. Habiendo oído esto, Jesús les dijo: “No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido para llamar a los justos, sino a los percadores”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de san Antonio, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Si quieres ser perfecto, ve y vende lo que tienes, dales el dinero a los pobres, y sígueme, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Alimentados con el sacramento de la salvación, concédenos, Dios nuestro, que siempre superemos todas las insidias del enemigo, tú que le concediste a san Antonio lograr tan ilustres victorias contra el poder de las tinieblas. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "18",
            "imagen": "Domingo",
            "contenido": "<p><strong>II DOMINGO DEL TIEMPO ORDINARIO</strong></p><p>🟢 Verde</p><hr><h3>El Cordero que quita el pecado</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> La expresión: “Éste es el Cordero de Dios, que quita el pecado del mundo”, es más que un señalamiento, es en realidad una proclamación de fe en la cual primeramente se enfatiza que Jesús es el Cordero de Dios. Los contemporáneos del autor del evangelio de Juan, al escuchar esta expresión, inmediatamente la relacionaban con la Pascua, es decir, con la liberación. Por lo tanto, Jesús como el Cordero es libertador, quien quita las cadenas y elimina las cargas innecesarias. Pero la proclamación del Bautista es que quita el pecado, no los pecados. Probablemente este matiz haga referencia al pecado principal el cual, según Juan, es la incredulidad, no creer en Dios ni en su enviado es pecado, pero también lo es no creer en el amor, ni en la verdad ni en la unidad. Ahora bien, Juan no dice que “perdona” el pecado, sino que lo “quita”. ¿Qué alcance tiene esta precisión, cuando por lo general hablamos de “perdonar” en vez de quitar? Ciertamente Jesús, como el Cordero de Dios, ofrece el perdón y a la vez otorga la gracia para irlo erradicando definitivamente. Creer, por tanto, que Jesús es el Cordero de Dios que quita el pecado del mundo exige abrirnos al perdón y comprometernos con la eliminación de lo que provoca enemistad entre los seres humanos, rompe nuestra relación con Dios y atenta contra la naturaleza. Con cuánta razón el Papa Francisco insistió en una homilía en que esta escena “es decisiva por nuestra fe; es decisiva también por la misión de la Iglesia. La Iglesia, en todos los tiempos, está llamada a hacer lo que hizo Juan el Bautista, indicar a Jesús a la gente diciendo: ‘Éste es el Cordero de Dios, que quita el pecado del mundo...’”. Y para testimoniarlo es necesario involucrarnos en la eliminación del pecado. ¿Qué acciones concretas deberíamos procurar para erradicar los pecados que atentan contra nuestra “casa común” y contra la vida de los más desamparados?</p><hr><h3>Antífona de Entrada</h3><p><strong>Que se postre ante ti, Señor, la tierra entera; que todos canten himnos en tu honor y alabanzas a tu nombre.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, que gobiernas los cielos y la tierra, escucha con amor las súplicas de tu pueblo y haz que los días de nuestra vida transcurran en tu paz. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><small><strong>MONICIÓN:</strong> El profeta Isaías señala al misterioso Siervo de Dios elegido para ser la Luz de las naciones y destinado a llevar la salvación a todos los rincones de la tierra. Esto reafirma que el Antiguo Testamento es un anuncio de Jesús.</small></p><p><strong>Del libro del profeta Isaías: 49, 3. 5-6</strong></p><p>El Señor me dijo: “Tú eres mi siervo, Israel; en ti manifestaré mi gloria”. Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo —tanto así me honró el Señor y mi Dios fue mi fuerza—. Ahora, pues, dice el Señor: “Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 39</strong></p><p>R. <strong>Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí y escuchó mis plegarias. Él me puso en la boca un canto nuevo, un himno a nuestro Dios. R.</p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”. R.</p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. R.</p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. R.</p><hr><h3>Segunda Lectura</h3><p><small><strong>MONICIÓN:</strong> San Pablo reafirma que su vocación al apostolado proviene de Dios, y recuerda a todos los fieles cristianos que también nosotros hemos sido llamados por Cristo.</small></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 1, 1-3</strong></p><p>Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Sóstenes, mi colaborador, saludamos a la comunidad cristiana que está en Corinto. A todos ustedes, a quienes Dios santificó en Cristo Jesús y que son su pueblo santo, así como a todos aquellos que en cualquier lugar invocan el nombre de Cristo Jesús, Señor nuestro y Señor de ellos, les deseo la gracia y la paz de parte de Dios, nuestro Padre, y de Cristo Jesús, el Señor. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios. R.</p><hr><h3>Evangelio</h3><p><small><strong>MONICIÓN:</strong> En el pasaje del evangelio de san Juan, que hoy nos propone la liturgia, se relata que Juan el Bautista, después de bautizar a Jesús en el Jordán, nos lo señala como el Hijo de Dios.</small></p><p><strong>Del santo Evangelio según san Juan: 1, 29-34</strong></p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: “Éste es el Cordero de Dios, el que quita el pecado del mundo. Este es aquel de quien yo he dicho: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel”. Entonces Juan dio este testimonio: “Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: ‘Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo’. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><hr><h3>Plegaria Universal</h3><p>En esta Semana de Oración por la Unidad de los Cristianos, pidamos al Señor, Dios de todo consuelo, que escuche las oraciones de sus hijos que sufren a causa de las divisiones de la Iglesia. Después de cada petición diremos: <strong>Padre, escúchanos.</strong></p><ul><li>Para que los cristianos de todas las confesiones consigamos la plena comunión en Cristo, nuestro único Señor. Oremos.</li><li>Para que, fieles al Evangelio, demos testimonio de nuestra fe común ante el mundo. Oremos.</li><li>Para que Dios nos conceda fortalecer todo aquello que nos une y superar todo aquello que nos separa. Oremos.</li><li>Para que Dios se digne conceder a todos los que participan en las reuniones ecuménicas su Espíritu de verdad y de caridad. Oremos.</li><li>Para que toda la familia humana viva cada día con mayor intensidad en convivencia cordial y pacífica, y para que todos los que sufren sean liberados de sus males. Oremos.</li></ul><p>Dios omnipotente y eterno, que quieres que tus hijos disgregados formemos una sola Iglesia, ya que un solo Bautismo nos ha consagrado, haz que estemos también unidos por la plena confesión de una misma fe. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Infúndenos, Señor, el espíritu de tu caridad, para que, saciados con el pan del cielo, vivamos siempre unidos en tu amor. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "19",
            "imagen": "Lunes",
            "contenido": "<p><strong>Lunes de la II semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa por la unidad de los cristianos, A, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1120 [1112]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Prácticas de piedad con sentido</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Es inicio de semana y en los próximos días tendremos la bendición de procurar ciertas prácticas de piedad, sabiendo que éstas, sin una relación estrecha con el Evangelio y practicadas sin considerar la enseñanza de Jesús, terminan siendo estériles. Marcos retrata una discusión acerca de por qué los discípulos de Juan y de los fariseos ayunan mientras los discípulos de Jesús no. Jesús no cierra la posibilidad, incluso la necesidad, de que sus discípulos ayunen, pero precisa que su presencia suscita una vivencia religiosa de gozo no de ayuno, de alegría no de tristeza. Asimismo, la práctica del ayuno debe hacerse desde la novedad traída por Jesús, la cual implica que las prácticas de piedad no tengan un fin en sí mismo, sino que se ubique en el amplio contexto de la proclamación y de la vivencia del Reino; pues como decía san Agustín: “fundamentalmente el ayuno no es una cuestión de estómago, sino del corazón”. El ayuno, por lo tanto, debe observarse no como una práctica de autocomplacencia individual y hasta egoísta, sino como una intención transparente de la práctica de la solidaridad en el gozo que nos trajo Jesús. ¿Qué ritos o prácticas de piedad me ayudan a encontrarme con Jesús? ¿Cuáles requieren ser renovadas o replanteadas?</p><hr><h3>Antífona de Entrada</h3><p><strong>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, dice el Señor. Así como el Padre me conoce a mí, yo conozco al Padre. Yo doy la vida por mis ovejas.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, que reúnes a los que están dispersos y los mantienes en la unidad, mira benignamente la grey de tu Hijo, para que, a cuantos están consagrados por el único bautismo, también los una la integridad de la fe y los asocie el vínculo de la caridad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 15, 16-23</strong></p><p>En aquellos días, Samuel le dijo a Saúl: “Te voy a manifestar lo que el Señor me dijo hoy en la noche”. Él le contestó: “¿Qué te dijo?”. Samuel prosiguió: “Aunque a tus propios ojos no valías nada, ¿no llegaste acaso a ser el jefe de Israel? El Señor te ungió como rey de Israel. Él te ordenó llevar a cabo una expedición contra los amalecitas, diciéndote: ‘Ve y destruye a esos pecadores. Hazles la guerra hasta acabar con todos ellos’. ¿Por qué no has obedecido la voz del Señor y te has quedado con el botín, haciendo lo que desagradaba al Señor?”. Saúl le respondió a Samuel: “No. Yo obedecí al Señor. Llevé a cabo la expedición que él me ordenó. Traje cautivo a Agag, rey de Amalec, y acabé con los amalecitas. Fue el pueblo el que tomó del botín lo mejor de las ovejas y los bueyes para sacrificarlos al Señor, nuestro Dios, en Guilgal”. Pero Samuel le replicó: “¿Crees tú que al Señor le agradan más los holocaustos y los sacrificios que la obediencia a sus palabras? La obediencia vale más que el sacrificio, y la docilidad, más que la grasa de los carneros. La rebelión contra Dios es tan grave como el pecado de hechicería, y la obstinación, como el crimen de idolatría. Por haber rechazado la orden del Señor, él te rechaza a ti como rey”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 49</strong></p><p>R. <strong>Quien me da gracias, ése me honra.</strong></p><p>No voy a reclamarte sacrificios, dice el Señor, pues siempre están ante mí tus holocaustos. Pero ya no aceptaré becerros de tu casa ni cabritos de tus rebaños. R.</p><p>¿Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos? R.</p><p>Tú haces esto, ¿y yo tengo que callarme? ¿Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados. R.</p><p>Quien las gracias me da, ése me honra y yo salvaré al que cumple mi voluntad. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 2, 18-22</strong></p><p>En una ocasión en que los discípulos de Juan el Bautista y los fariseos ayunaban, algunos de ellos se acercaron a Jesús y le preguntaron: “¿Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y los tuyos no?”. Jesús les contestó: “¿Cómo van a ayunar los invitados a una boda, mientras el esposo está con ellos? Mientras está con ellos el esposo, no pueden ayunar. Pero llegará el día en que el esposo les será quitado y entonces sí ayunarán. Nadie le pone un parche de tela nueva a un vestido viejo, porque el remiendo encoge y rompe la tela vieja y se hace peor la rotura. Nadie echa vino nuevo en odres viejos, porque el vino rompe los odres, se perdería el vino y se echarían a perder los odres. A vino nuevo, odres nuevos”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio para la unidad de los cristianos</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Por él nos has conducido al conocimiento de tu verdad, para que fuéramos hechos miembros de su cuerpo mediante el vínculo de una misma fe y un mismo bautismo; por él has enviado sobre todos los pueblos a tu Espíritu Santo, quien, en la diversidad de sus dones, es admirable constructor de la Iglesia y autor de la unidad, habita en tus hijos de adopción y da plenitud y gobierna a toda la Iglesia. Por eso, unidos al coro de los ángeles, te alabamos con alegría, diciendo: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>Todos los que participamos de un mismo pan y de un mismo cáliz, somos un solo cuerpo como uno solo es el pan.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "20",
            "imagen": "Martes",
            "contenido": "<p><strong>Martes de la II semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa por la unidad de los cristianos, B, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1122 [1114]); pero en su lugar pueden utilizarse las del domingo anterior, las de *san Fabián (p. 86), las de **san Sebastián (p. 86) o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Interpretar mejor las leyes</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> ¿Con qué criterio contamos los cristianos para la puesta en práctica de una ley o costumbre? Suponemos bien que existen criterios, de lo contrario estaríamos en un hoyo sin fondo, hundiéndonos cada vez más al aplicar absurdamente cualquier tipo de ley, incluida la religiosa. Los fariseos acusan a los discípulos ante Jesús de realizar algo prohibido en sábado; su problema no era que arrancaran espigas y las restregaran en sus manos, sino que lo hicieran en sábado; pero ahí está precisamente la trampa del razonamiento fariseo: por un lado, simular que comprenden la necesidad de la gente, pero por otro poner por encima de ella el cumplimiento, sin ninguna interpretación de por medio de la ley del sábado. Jesús la hace de intérprete en la aplicación de la ley y les recuerda que hasta lo religiosamente más sagrado está en función de la vida del hombre, no de su muerte. Para ello ofrece un doble criterio: su señorío sobre las leyes (el Hijo del hombre es dueño del sábado) y el señorío del ser humano (el sábado se hizo para el hombre). No es un mensaje fácil de asimilar, pero al menos podemos preguntarnos con honestidad, ¿qué podemos hacer para que nunca con pretextos de cumplir una ley, hagamos caso omiso de los sufrimientos y las necesidades de las personas?</p><hr><h3>Antífona de Entrada</h3><p><strong>Sálvanos, Señor, Dios nuestro, y reúnenos de entre las naciones, para que podamos celebrar tu santo nombre y cantar tu alabanza.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que uniste a pueblos diversos en la confesión de tu nombre, concédenos querer y poder practicar cuanto nos mandas, para que, el pueblo llamado a poseer tu Reino, tenga una misma fe en sus pensamientos y un mismo amor en sus obras. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 16, 1-13</strong></p><p>En aquellos días, dijo el Señor a Samuel: “¿Hasta cuándo vas a estar triste por Saúl? Yo ya lo rechacé y él no reinará más sobre Israel. Ve a la casa de Jesé, en Belén, porque de entre sus hijos me he escogido un rey. Llena, pues, tu cuerno de aceite para ungirlo y vete”. Pero Samuel le replicó: “¿Cómo voy a ir? Si Saúl se entera, me matará”. El Señor le respondió: “Lleva contigo una ternera y di: ‘Vengo a ofrecer un sacrificio al Señor’. Invita a Jesé al sacrificio y yo te indicaré lo que has de hacer. Luego ungirás al que yo te señale”. Hizo Samuel lo que el Señor le había dicho. Cuando llegó a Belén, los ancianos de la ciudad salieron a recibirlo temerosos y le preguntaron: “¿Vienes en son de paz?”. Les respondió: “Sí. Vengo a ofrecer un sacrificio al Señor. Purifíquense y vengan conmigo al sacrificio”. Luego purificó a Jesé y a sus hijos y los invitó también al sacrificio. Cuando se presentaron ante él, al ver a Eliab, el hijo mayor de Jesé, Samuel pensó: “Éste es, sin duda, el que voy a ungir como rey”. Pero el Señor le dijo: “No te dejes impresionar por su aspecto ni por su gran estatura, pues yo lo he descartado, porque yo no juzgo como juzga el hombre. El hombre se fija en las apariencias, pero el Señor se fija en los corazones”. Entonces, Jesé llamó a su hijo Abinadab y lo hizo pasar ante Samuel, el cual le dijo: “Tampoco a éste lo ha escogido el Señor”. Jesé hizo pasar a Samá, pero Samuel le dijo: “A éste tampoco lo ha elegido el Señor”. Así fueron pasando ante Samuel siete de los hijos de Jesé; pero Samuel dijo: “Ninguno de éstos es el elegido del Señor”. Luego le preguntó a Jesé: “¿Son éstos todos tus hijos?”. Él respondió: “Falta el más pequeño, que está cuidando el rebaño”. Samuel le dijo: “Hazlo venir, porque no nos sentaremos a comer hasta que llegue”. Y Jesé lo mandó llamar. El muchacho era rubio, de ojos vivos y buena presencia. Entonces el Señor dijo a Samuel: “Levántate y úngelo, porque éste es”. Tomó Samuel el cuerno con el aceite y lo ungió delante de sus hermanos. A partir de aquel día, el espíritu del Señor estuvo con David. Samuel se despidió y regresó a Ramá. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 88</strong></p><p>R. <strong>He encontrado a David, mi servidor.</strong></p><p>Hablando tú en visión a tus amigos un día les dijiste: “He escogido a un valiente de mi pueblo y he ceñido a sus sienes la corona. R.</p><p>He encontrado a David, mi servidor y con mi aceite santo lo he ungido. Lo sostendrá mi mano y le dará mi brazo fortaleza. R.</p><p>Él me podrá decir: ‘Tú eres mi padre, el Dios que me protege y que me salva’. Y yo lo nombraré mi primogénito sobre todos los reyes de la tierra”. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 2, 23-28</strong></p><p>Un sábado, Jesús iba caminando entre los sembrados, y sus discípulos comenzaron a arrancar espigas al pasar. Entonces los fariseos le preguntaron: “¿Por qué hacen tus discípulos algo que no está permitido hacer en sábado?”. Él les respondió: “¿No han leído acaso lo que hizo David una vez que tuvo necesidad y padecían hambre él y sus compañeros? Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar, comió de los panes sagrados, que sólo podían comer los sacerdotes, y les dio también a sus compañeros”. Luego añadió Jesús: “El sábado se hizo para el hombre, y no el hombre para el sábado. Y el Hijo del hombre también es dueño del sábado”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión. Que en sus corazones reine la paz de Cristo, esa paz a la que han sido llamados, como miembros de un solo cuerpo.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Infúndenos, Señor, tu espíritu de caridad, para que, por la eficacia de este sacrificio, hagas que, cuantos creen en ti, vivan concordes en un mismo amor. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "21",
            "imagen": "Miercoles",
            "contenido": "<p><strong>SANTA INÉS, virgen y mártir</strong></p><p>Memoria - 🔴 Rojo</p><p><small>La jovencita romana Inés tendría entre 12 y 15 años cuando espontáneamente se ofreció a morir por su fe cristiana, en el tiempo que arreciaba la persecución de Diocleciano (305). San Ambrosio nos ha conservado el relato del martirio de santa Inés, a quien la Iglesia le ha tenido una especial devoción.</small></p><hr><h3>¿Qué es lo primero?</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> ¿Por qué Jesús no le pidió al tullido que fuera al día siguiente para curarlo? Total, ya llevaba muchos años así, un día más era prácticamente nada. Eso le hubiera evitado hacer corajes por la cerrazón de los fariseos y no se habría puesto en riesgo, dicen los celadores de la religión, por curar en sábado. Según el derecho judío vigente en tiempos de Jesús, la repetida violación del sábado estaba castigada con la pena de muerte. No obstante, Jesús asume las consecuencias. Dice Marcos que inmediatamente después de esto los fariseos se pusieron de acuerdo con los herodianos para eliminarlo (3, 6). La pregunta de Jesús: “¿Qué es lo que está permitido hacer en sábado, el bien o el mal? ¿Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?”, equivale a preguntar, ¿qué es lo primero para la religión: el cumplimiento de una ley (del deber) o la necesidad que tiene cualquier ser humano de gozar de una vida en plenitud? La “traducción” de la pregunta nos desconcierta, pero es indispensable hacérnosla y responderla con honestidad como si hubiéramos presenciado tal disputa y hubiéramos sido testigos de la actitud valiente y desafiante de Jesús, ante un sistema religioso que se había desorientado y estaba a punto de sucumbir.</p><hr><h3>Antífona de Entrada</h3><p><strong>Dichosa aquella virgen que, negándose a sí misma y tomando su cruz, sigue al Señor, esposo de las vírgenes y príncipe de los mártires.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, que escoges lo débil del mundo para confundir a los fuertes, concede propicio, a quienes celebramos el martirio de santa Inés, que imitemos su firmeza en la fe. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 17, 32-33. 37. 40-51</strong></p><p>En aquellos días, dijo David a Saúl: “Señor, no se atemorice tu corazón por ese filisteo. Tu siervo irá y peleará con él”. Pero Saúl le replicó: “Tú no puedes ir a pelear contra Goliat, porque no eres más que un muchacho, y él, un hombre adiestrado para la guerra desde su juventud”. David le contestó: “El Señor, que me ha librado de las garras del león y del oso, me librará también de las manos de ese filisteo”. Saúl le dijo: “Ve, y que el Señor te ayude”. Tomó David el cayado que siempre llevaba consigo; escogió en el arroyo cinco piedras bien lisas, las puso en su morral, y con la honda en la mano, avanzó hacia el filisteo. Goliat, precedido por su escudero, se fue acercando a David. El filisteo se le quedó mirando, y cuando vio que era un joven, rubio y de buena presencia, lo despreció y le dijo: “¿Soy acaso un perro para que me salgas al encuentro con palos y con piedras?”. David le contestó: “No. Eres peor que un perro”. Entonces Goliat lo maldijo en nombre de sus dioses y añadió: “Acércate, que yo les echaré tu carne a las aves del cielo y a las bestias del campo”. David le replicó: “Tú vienes hacia mí con espada, lanza y jabalina. Pero yo voy contra ti en el nombre del Señor de los ejércitos, el Dios de los escuadrones de Israel, a quien tú has insultado. Hoy mismo te va a entregar el Señor en mis manos; te voy a vencer y te voy a cortar la cabeza, y voy a echarles tu cadáver y los cadáveres de los filisteos a las aves del cielo y a las fieras del campo. Así sabrá toda la tierra que hay Dios en Israel, y toda esa multitud sabrá que el Señor no necesita ni lanzas ni espadas para vencer, porque él es el Señor de la guerra y los entregará a ustedes en nuestras manos”. Cuando el filisteo comenzó a avanzar contra David, éste corrió a su encuentro, metió la mano en el morral, sacó una piedra, la tiró con la honda e hirió al filisteo en la frente. La piedra se le clavó en la frente y el filisteo cayó de boca por tierra. Venció David al filisteo con una honda y una piedra; lo hirió y lo mató, sin tener espada en la mano. Corrió David a donde estaba caído el filisteo, tomó su espada, la sacó de la vaina, lo mató y le cortó la cabeza. Los filisteos, viendo que había muerto su jefe, huyeron. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 143</strong></p><p>R. <strong>Bendito sea el Señor.</strong></p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides. R.</p><p>Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinde. R.</p><p>Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues tú das a los reyes la victoria y salvas a David, tu siervo humilde. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 3, 1-6</strong></p><p>En aquel tiempo, Jesús entró en la sinagoga, donde había un hombre que tenía tullida una mano. Los fariseos estaban espiando a Jesús para ver si curaba en sábado y poder acusarlo. Jesús le dijo al tullido: “Levántate y ponte allí en medio”. Después les preguntó: “¿Qué es lo que está permitido hacer en sábado, el bien o el mal? ¿Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?”. Ellos se quedaron callados. Entonces, mirando a su alrededor con ira y triste por la cerrazón de sus mentes, Jesús le dijo al hombre: “Extiende tu mano”. Él la extendió, y su mano quedó sana. Entonces se salieron los fariseos y comenzaron a hacer planes, con los del partido de Herodes, para matar a Jesús. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Inés, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Inés por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "22",
            "imagen": "Jueves",
            "contenido": "<p><strong>Jueves de la II semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa por la unidad de los cristianos, C, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1124 [1116]); pero en su lugar pueden utilizarse las del domingo anterior, las de *san Vicente (p. 92) o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Apertura a todo lugar, inclusión de todos</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Llama la atención de sobremanera que Marcos mencione, a estas alturas de su relato, un lugar y siete procedencias. Aunque el texto de Marcos no es en su totalidad simbólico, sí contiene elementos simbólicos. La retirada de Jesús con sus discípulos al mar puede estar señalando la apertura geográfica. Jesús no pertenece a un solo lugar, su nueva familia está abierta a todos sin excepción, incluso a quienes rechazaban y despreciaban la mayoría de los grupos religiosos de su tiempo. Además, el autor del evangelio también ha tenido el cuidado de mencionar siete lugares: Galilea, Judea y Jerusalén (territorios del antiguo Israel), Idumea y Transjordania (entorno semipagano), Tiro y Sidón (lugares de paganos). Son precisamente las personas procedentes de estos lugares quienes representan una muestra de todos los destinatarios del mensaje de Jesús, sin excluir a nadie, quienes son enseñados por él desde una barca, en medio del mar. ¿Verdad que está claro que Jesús es para todos, sin excepción? ¿Y que su nueva familia de discípulos no puede formarse de otra manera más que a partir de la inclusión fraterna? Ya se acerca el fin de semana, hagamos una práctica de inclusión en nuestra parroquia o familia.</p><hr><h3>Antífona de Entrada</h3><p><strong>Un solo cuerpo y un solo Espíritu, como es también sólo una la esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todos y vive en todos.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Mira, Señor, con bondad a tu pueblo y derrama sobre él los dones de tu Espíritu, para que crezca siempre en él el amor a la verdad y busque, con firme propósito y con obras, la perfecta unidad de los cristianos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 18, 6-9; 19, 1-7</strong></p><p>En aquellos días, cuando David regresaba de haber matado al filisteo, las mujeres de todos los poblados salieron a recibir al rey Saúl, danzando y cantando al son de tambores y panderos, y dando grandes gritos de alegría. Al danzar, las mujeres cantaban a coro: “Mató Saúl a mil, pero David a diez mil”. A Saúl le cayeron muy mal esas palabras y se enojó muchísimo y comentó: “A David le atribuyen diez mil, y a mí tan sólo mil. Lo único que le falta es ser rey”. Desde entonces, Saúl miraba a David con rencor. Un día, Saúl comunicó a su hijo Jonatán y a sus servidores que había decidido matar a David. Pero Jonatán quería mucho a David y le dijo a éste: “Mi padre Saúl trata de matarte. Cuídate, pues, mucho, mañana por la mañana. Retírate a un lugar seguro y escóndete. Yo saldré con mi padre por el campo donde tú estés y le hablaré de ti; veré qué piensa y te lo avisaré”. Habló entonces Jonatán a su padre en favor de David y le dijo: “No hagas daño, señor mío, a tu siervo David, pues él no te ha hecho ningún mal, sino grandes servicios. Arriesgó su vida para matar al filisteo, con lo cual el Señor dio una gran victoria a todo Israel. Tú mismo lo viste y te alegraste. ¿Por qué, pues, quieres hacerte reo de sangre inocente, matando a David sin motivo?”. Al oír esto, se aplacó Saúl y dijo: “Juro por Dios que David no morirá”. Entonces Jonatán llamó a David y le contó lo sucedido. Luego lo condujo ante Saúl, y David continuó a su servicio, como antes. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 55</strong></p><p>R. <strong>En el Señor confío y nada temo.</strong></p><p>Tenme piedad, Señor, porque me acosan, me persiguen y atacan todo el día; me pisan sin cesar mis enemigos; innumerables son los que me hostigan. R.</p><p>Toma en cuenta, Señor, todos mis pasos y recoge mis lágrimas. Que cuando yo te invoque, el enemigo se bata en retirada. R.</p><p>Yo sé bien que el Señor está conmigo; por eso en Dios, cuya promesa alabo, sin temor me confío. ¿Qué hombre ha de poder causarme daño? R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 3, 7-12</strong></p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del mar, seguido por una muchedumbre de galileos. Una gran multitud, procedente de Judea y Jerusalén, de Idumea y Transjordania y de la parte de Tiro y Sidón, habiendo tenido noticias de lo que Jesús hacía, se trasladó a donde él estaba. Entonces rogó Jesús a sus discípulos que le consiguieran una barca para subir en ella, porque era tanta la multitud, que estaba a punto de aplastarlo. En efecto, Jesús había curado a muchos, de manera que todos los que padecían algún mal, se le echaban encima para tocarlo. Cuando los poseídos por espíritus inmundos lo veían, se echaban a sus pies y gritaban: “Tú eres el Hijo de Dios”. Pero Jesús les prohibía que lo manifestaran. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Que el sacrificio que te ofrecemos, Señor, nos purifique y también haga partícipes, finalmente, de los mismos sacramentos a todos a quienes nos une un mismo bautismo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Que todos sean uno, como tú, Padre, en mí y yo en ti, somos uno, a fin de que sean uno en nosotros: yo en ellos y tú en mí, para que su unidad sea perfecta.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Alimentados con el sacramento de tu Hijo, te pedimos, Señor, que renueves en tu Iglesia la gracia de santificar que le has concedido, y que todos los que se glorían del nombre cristiano, merezcan servirte en la unidad de la fe. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "23",
            "imagen": "Viernes",
            "contenido": "<p><strong>Viernes de la II semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa para fomentar la concordia, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1118 [1110]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Una comunidad en renovación permanente</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Jesús amaba a su pueblo, quería que se renovara y fuera fiel al Dios de la Alianza. ¿Cómo pretendía hacerlo? Eso es precisamente lo que indica el evangelio de hoy. Para esto constituyó a doce; esta expresión a la letra significa “hizo”, “creó”, como si fuera una nueva creación. Con esto se enuncia la renovación del pueblo a profundidad, con seriedad, como si de una nueva creación se tratara. De ahí que el “Doce”, al evocar a las doce tribus de Israel, se refiera a un nuevo pueblo, que renueve radicalmente al anterior o que lo sustituya. Creó esta nueva comunidad “para que se quedaran con él”, mejor todavía “para ser con él”. La expresión indica que los Doce deberían estar con Jesús, sintonizarse con su proyecto y asumir sus actitudes. Por esto, no sólo los va a mandar a predicar y a expulsar demonios, sino que ellos mismos como comunidad con Jesús tienen la tarea de ser signo elocuente de la Buena Nueva, testimonio real de que son el nuevo pueblo de Israel que vive el ideal de fraternidad pedido por Dios. Hagamos algo para renovar nuestra comunidad parroquial, nuestra diócesis y también nuestra familia.</p><hr><h3>Antífona de Entrada</h3><p><strong>La multitud de los que habían creído tenía un solo corazón y una sola alma. Con grandes muestras de poder, los Apóstoles daban testimonio de la resurrección del Señor Jesús y todos gozaban de gran estimación entre el pueblo, aleluya.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que enseñaste a tu Iglesia a cumplir todos tus celestiales mandamientos, en señal de amor a ti mismo y al prójimo, danos un espíritu de paz y de benevolencia, para que tu familia entera se consagre a ti de todo corazón y alcance la concordia por la pureza de intención. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del primer libro de Samuel: 24, 3-21</strong></p><p>En aquellos días, Saúl tomó consigo tres mil hombres valientes de todo Israel y marchó en busca de David y su gente, en dirección de las rocas llamadas “las Cabras Monteses”, y llegó hasta donde había un redil de ganado, junto al camino. Había allí una cueva, y Saúl entró en ella para satisfacer sus necesidades. David y sus hombres estaban sentados en el fondo de la cueva. Ellos le dijeron: “Ha llegado el día que te anunció el Señor, cuando te hizo esta promesa: ‘Pondré a tu enemigo entre tus manos, para que hagas con él lo que mejor te parezca’”. David se levantó sin hacer ruido y cortó la punta del manto de Saúl. Pero a David le remordió la conciencia por haber cortado el manto de Saúl y dijo a sus hombres: “Dios me libre de levantar la mano contra el rey, porque es el ungido del Señor”. Con estas palabras contuvo David a sus hombres y no les permitió atacar a Saúl. Saúl salió de la cueva y siguió su camino. David salió detrás de él y le gritó: “Rey y señor mío”. Y cuando Saúl miró hacia atrás, David le hizo una gran reverencia, inclinando la cabeza hasta el suelo, y le dijo: “¿Por qué haces caso a la gente que dice: ‘David trata de hacerte mal’? Date cuenta de que hoy el Señor te puso en mis manos en la cueva y pude matarte, pero te perdoné la vida, pues me dije: ‘No alzaré mi mano contra el rey, porque es el ungido del Señor’. Mira la punta de tu manto en mi mano. Yo la corté y no te maté. Reconoce, pues, que en mí no hay traición y que no he pecado contra ti. Tú, en cambio, andas buscando la ocasión de quitarme la vida. Que el Señor sea nuestro juez, y que él me haga justicia. Yo no alzaré mi mano contra ti, porque como dice el antiguo proverbio: ‘Los malos obran mal’. ¿Contra quién has salido a guerrear, rey de Israel? ¿A quién persigues? A un perro muerto, a una pulga. Que el Señor sea el juez y nos juzgue a los dos. Que él examine mi causa y me libre de tu mano”. Cuando David terminó de hablar, Saúl le respondió: “¿Eres tú, David, hijo mío, quien así me habla?”. Saúl rompió a llorar, y levantando la voz, le dijo: “Tú eres más justo que yo, porque sólo me haces el bien, mientras que yo busco tu mal. Hoy has demostrado conmigo tu gran bondad, pues el Señor me puso en tus manos, y tú no me has quitado la vida. ¿Qué hombre, que encuentra a su enemigo, le permite seguir su camino en paz? Que el Señor te recompense por lo que hoy has hecho conmigo. Ahora estoy cierto de que llegarás a ser rey y de que el reino de Israel se consolidará en tus manos”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 56</strong></p><p>R. <strong>Señor, apiádate de mí.</strong></p><p>Apiádate de mí, Señor, apiádate, pues en ti me refugio; me refugio a la sombra de tus alas hasta que pase el infortunio. R.</p><p>Voy a clamar al Dios altísimo, al Dios que me ha colmado de favores; desde el cielo, su amor y su lealtad me salvarán de mis perseguidores. R.</p><p>Señor, demuestra tu poder y llénese la tierra de tu gloria; pues tu amor es más grande que los cielos y tu fidelidad las nubes toca. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Dios reconcilió al mundo consigo por medio de Cristo, y a nosotros nos confió el mensaje de la reconciliación. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 3, 13-19</strong></p><p>En aquel tiempo, Jesús subió al monte, llamó a los que él quiso, y ellos lo siguieron. Constituyó a doce para que se quedaran con él, para mandarlos a predicar y para que tuvieran el poder de expulsar a los demonios. Constituyó entonces a los Doce: a Simón, al cual le impuso el nombre de Pedro; después, a Santiago y a Juan, hijos de Zebedeo, a quienes dio el nombre de Boanergues, es decir, “hijos del trueno”; a Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Cananeo y a Judas Iscariote, que después lo traicionó. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, que por medio de tus sacramentos y tus mandamientos nos renuevas conforme a tu imagen, dirige, compasivo, nuestros pasos por tus sendas, para que, en virtud de este sacrificio que te ofrecemos, nos concedas el don de la caridad que esperamos recibir de ti. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio para la unidad de los cristianos</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno... (Se sigue el texto del Misal Romano).</p><hr><h3>Antífona de la Comunión</h3><p><strong>Padre, te pido por los que van a creer en mí, para que todos sean uno en nosotros y el mundo crea que tú me has enviado, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Habiendo recibido el sacramento de la unidad, concede, Señor, a quienes hemos convivido hoy en tu casa en santa concordia, que poseamos aquella paz que hemos dado y conservemos la que hemos recibido. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "24",
            "imagen": "Sabado",
            "contenido": "<p><strong>SAN FRANCISCO DE SALES, obispo y doctor de la Iglesia</strong></p><p>Memoria - ⚪ Blanco</p><p><small>Fue esencialmente un pastor de almas (1567-1622). Fue misionero y después obispo de Ginebra (residente en Annecy), fundó la orden de las religiosas de la Visitación junto con santa Juana Francisca Fremiot de Chantal. Se hizo todo a todos por medio de la palabra hablada y escrita, y mantuvo conversaciones teológicas con los protestantes. Se preocupaba de todos, pequeños y grandes, y puso al alcance de todos ellos la vida espiritual.</small></p><hr><h3>“Locos” como Jesús</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Dicen que en un mundo de locos los cuerdos parecen locos; y en el caso de Jesús es muy cierto: él muestra la cordura de Dios, la cual consiste en poner el Reino al alcance de todos, especialmente de los más pobres (1, 14-15). Además, muestra que, si una institución religiosa quiere ser sensata o estar en sus cabales, debe admitir que la enseñanza -así sea la religiosa- no vale por sí misma, sino por la dignificación que provoca (1, 21-28). Jesús evidencia que la normalidad de una sociedad está en la no exclusión, en la reconciliación, en que las costumbres se replanteen y se renueven permanentemente (1, 40-2, 28). Muestra también que la madurez de una institución se percibe en su capacidad y disponibilidad para promover la vida digna de todos (3, 1-6). Todos estos comportamientos son signos de una nueva cordura que ha irrumpido en la historia. Sin embargo, para los parientes, en este caso algunos de los miembros de la comunidad de discípulos y de sus adversarios, esta cordura es locura, piensan que no encaja en la sociedad y pretenden disuadirlo. La loca organización que han introducido no soporta a un cuerdo como Jesús, para sus proyectos enloquecidos de muerte resulta inadmisible el proyecto coherente del Reino a favor de la vida. Hoy que se celebra el “Día Internacional de la Educación”, ¿qué podemos hacer para educarnos en esta cordura que poseía Jesús, aunque para muchos parezca locura?</p><hr><h3>Antífona de Entrada</h3><p><strong>El siervo fiel y prudente fue constituido como padre de su familia, para repartirles a su tiempo el alimento.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que para la salvación de las almas quisiste que el obispo san Francisco de Sales se hiciera todo para todos, concédenos que, a ejemplo suyo, mostremos siempre la mansedumbre de tu amor en el servicio a los hermanos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del segundo libro de Samuel: 1, 1-4. 11-12. 17. 19. 23-27</strong></p><p>En aquellos días, después de derrotar a los amalecitas, David se fue a Siquelag y ahí permaneció dos días. Al tercer día llegó un hombre del campamento de Saúl, con los vestidos rotos y la cabeza cubierta de polvo. Llegó a donde estaba David y se postró en señal de reverencia. David le preguntó: “¿De dónde vienes?”. Él respondió: “Vengo huyendo del campamento de Israel”. David le dijo: “¿Qué ha pasado? Cuéntamelo”. Él respondió: “El pueblo fue derrotado en la batalla y huyó. Muchos cayeron y entre los muertos se encuentran Saúl y su hijo Jonatán”. Entonces David rasgó sus vestiduras, y lo mismo hicieron los que estaban con él. Prorrumpieron en lamentaciones y llanto, y ayunaron hasta la noche por Saúl y Jonatán, por el pueblo del Señor y por la casa de Israel, pues habían muerto a espada. Entonces David entonó una elegía por Saúl y su hijo Jonatán: “Tus héroes, Israel, han sido inmolados en tus montañas. ¿Por qué cayeron los valientes? Saúl y Jonatán, queridos y admirados, inseparables en la vida y unidos en la muerte, más veloces que las águilas y más fuertes que los leones. Hijas de Israel, lloren por Saúl, que las vestía de púrpura y de lino y las cubría de joyas y de oro. ¿Por qué cayeron los valientes en medio de la batalla? Jonatán yace muerto en tus montañas. Por ti, Jonatán, hermano mío, estoy lleno de pesar. Te quise con toda el alma y tu amistad fue para mí más estimable que el amor de las mujeres. ¿Por qué cayeron los valientes y pereció la flor de los guerreros?”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 79</strong></p><p>R. <strong>Señor, vuelve tus ojos a nosotros.</strong></p><p>Escúchanos, pastor de Israel, que guías a José como un rebaño; tú, que estás rodeado de querubines, manifiéstate; ante la ruina de Efraín, Benjamín y Manasés, despierta tu poder y ven a salvarnos. R.</p><p>Señor, Dios de los ejércitos, ¿hasta cuándo seguirás airado y sordo a las plegarias de tu pueblo? Nos has dado llanto por comida y por bebida, lágrimas en abundancia. Somos la burla de nuestros vecinos, el hazmerreír de cuantos nos rodean. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 3, 20-21</strong></p><p>En aquel tiempo, Jesús entró en una casa con sus discípulos y acudió tanta gente, que no los dejaban ni comer. Al enterarse sus parientes, fueron a buscarlo, pues decían que se había vuelto loco. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Por esta ofrenda de salvación que te presentamos, Señor, enciende nuestro corazón con aquel divino fuego del Espíritu Santo con el que de manera admirable inflamaste el corazón lleno de mansedumbre de san Francisco. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Éstos son los milagros que acompañarán a los que hayan creído, dice el Señor: arrojarán demonios, impondrán las manos a los enfermos, y éstos quedarán sanos.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concédenos, Dios todopoderoso, que, por este sacramento que acabamos de recibir, imitando en la tierra la caridad y la mansedumbre de san Francisco, consigamos también la gloria del cielo. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "25",
            "imagen": "Domingo",
            "contenido": "<p><strong>III DOMINGO DEL TIEMPO ORDINARIO</strong></p><p>🟢 Verde</p><hr><h3>Palabra escuchada (Domingo de la Palabra)</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> El seguimiento es la respuesta a una llamada. Jesús habla, los futuros discípulos escuchan; él llama, ellos lo siguen; es decir, no hay discipulado sin palabra. Misma que se recibe en lo más cotidiano de la vida, ¿y qué más cotidiano que el oficio diario y el desempeño de las responsabilidades? Esta rutina le proporciona a la palabra de Jesús, así como a la escucha por parte de los discípulos, un toque de cercanía. Desde esta perspectiva recordemos que nada de lo que nos acontece resulta ajeno a la Palabra de Dios. Además, la expresión que Jesús dirige a sus futuros discípulos está impregnada de una promesa: los haré pescadores de hombres. Las promesas generan esperanza porque implican siempre una responsabilidad; por esa razón la Palabra de Dios es fuente y razón de esperanza. Asimismo, la Palabra supone el seguimiento; aquellos discípulos no siguen una voz únicamente, siguen a una persona: aquella llamada que es escuchada implica el encuentro permanente con Jesús y con el proyecto del Reino. La Palabra, como nos enseña nuestra Iglesia, es más que un libro, es sobre todo una persona: Jesucristo Palabra eterna del Padre. Por último, la llamada, es decir, la palabra recibida, solicita el abandono de mentalidades y de maneras de organizar la vida que contradicen la enseñanza y el proyecto de Jesús. Aquellos hombres, por haber escuchado la llamada de Jesús, tenían que disponerse a dejar a su “padre” y sus “redes”, un modo simbólico de decir que debían renunciar a ciertos modos de organizarse, de pensar y de actuar los cuales estuvieran en contradicción con la llamada recibida. A eso tendría que conducirnos cada encuentro con la Palabra de Dios presente en la Sagrada Escritura. Con razón al instituir el Domingo de la Palabra, el Papa Francisco resaltó: “es necesario no acostumbrarse nunca a la Palabra de Dios, sino nutrirse de ella para descubrir y vivir en profundidad nuestra relación con Dios y con nuestros hermanos” (Carta Apostólica Aperuit Illis n. 12). ¿Qué podemos hacer para que la escucha atenta de la Palabra del Señor nos ayude a ser mejores discípulos en comunidad?</p><hr><h3>Antífona de Entrada</h3><p><strong>Canten al Señor un cántico nuevo, hombres de toda la tierra, canten al Señor. Hay brillo y esplendor en su presencia, y en su templo, belleza y majestad.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, dirige nuestros pasos de manera que podamos agradarte en todo y así merezcamos, en nombre de tu Hijo amado, abundar en toda clase de obras buenas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><small><strong>MONICIÓN:</strong> El profeta Isaías anunció que en Galilea aparecería una gran luz que provocaría una alegría desbordante. Escucharemos en el evangelio cómo esta profecía se ha cumplido en Jesús.</small></p><p><strong>Del libro del profeta Isaías: 8, 23-9, 3</strong></p><p>En otro tiempo, el Señor humilló al país de Zabulón y al país de Neftalí; pero en el futuro llenará de gloria el camino del mar, más allá del Jordán, en la región de los paganos. El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció. Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 26</strong></p><p>R. <strong>El Señor es mi luz y mi salvación.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? R.</p><p>Lo único que pido, lo único que busco, es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. R.</p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. R.</p><hr><h3>Segunda Lectura</h3><p><small><strong>MONICIÓN:</strong> En la segunda lectura Pablo se dirige a los cristianos de Corinto, que vivían discordias y divisiones. El Apóstol los exhorta a superarlas y a centrarse sólo en Jesucristo.</small></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 1, 10-13. 17</strong></p><p>Hermanos: Los exhorto, en nombre de nuestro Señor Jesucristo, a que todos vivan en concordia y no haya divisiones entre ustedes, a que estén perfectamente unidos en un mismo sentir y en un mismo pensar. Me he enterado, hermanos, por algunos servidores de Cloe, de que hay discordia entre ustedes. Les digo esto, porque cada uno de ustedes ha tomado partido, diciendo: “Yo soy de Pablo, yo de Apolo, yo de Pedro, yo de Cristo”. ¿Acaso Cristo está dividido? ¿Es que Pablo fue crucificado por ustedes? ¿O han sido bautizados ustedes en nombre de Pablo? Por lo demás, no me envió Cristo a bautizar, sino a predicar el Evangelio, y eso, no con sabiduría de palabras, para no hacer ineficaz la cruz de Cristo. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad. R.</p><hr><h3>Evangelio</h3><p><small><strong>MONICIÓN:</strong> San Mateo hoy alude a la profecía de Isaías, cuando relata el inicio del ministerio de Jesús en Galilea, donde ya empezaba a resplandecer su gran luz, al anunciar el Reino de los cielos y llamar a la conversión.</small></p><p><strong>Del santo Evangelio según san Mateo: 4, 12-23</strong></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías: Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos. El pueblo que yacía en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: “Síganme y yo los haré pescadores de hombres”. Ellos inmediatamente dejaron las redes y lo siguieron. Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también. Ellos, dejando enseguida la barca y a su padre, lo siguieron. Andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><hr><h3>Plegaria Universal</h3><p>Oremos, hermanos, a Dios Padre todopoderoso, en cuyas manos está el destino del universo, y pidámosle confiadamente que escuche las oraciones de su pueblo. Después de cada petición diremos: <strong>Padre, escúchanos.</strong></p><ul><li>Por el Papa León, por nuestro obispo N., por los demás obispos, los presbíteros y los diáconos, para que se mantengan fieles a la vocación recibida y sean para el Pueblo de Dios imágenes vivas del Buen Pastor. Oremos.</li><li>Por los países que están en guerra, y por los refugiados que por esta causa tienen que huir de su tierra, para que llegue para todos la paz y puedan volver a sus hogares con salud y alegría. Oremos.</li><li>Por los responsables políticos y económicos, para que actúen siempre con honradez, recordando que están al servicio de los demás. Oremos.</li><li>Por los que sufren dificultades, sean de salud, económicas o personales, para que puedan encontrar la ayuda que necesitan para salir de esta situación. Oremos.</li><li>Por quienes nos hemos reunido hoy para celebrar la Eucaristía, para que el sacramento que vamos a recibir nos dé fuerzas renovadas para continuar dando un buen testimonio del amor de Dios. Oremos.</li></ul><p>Dios nuestro, escucha nuestras oraciones y haz que nos convirtamos en signo claro de salvación y esperanza para cuantos no te conocen. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, benignamente, nuestros dones, y santifícalos, a fin de que nos sirvan para nuestra salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concédenos, Dios todopoderoso, que, al experimentar el efecto vivificante de tu gracia, nos sintamos siempre dichosos por este don tuyo. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "26",
            "imagen": "Lunes",
            "contenido": "<p><strong>SANTOS TIMOTEO Y TITO, obispos</strong></p><p>Memoria - ⚪ Blanco</p><p><small>Ellos dos, junto con san Lucas, fueron los fieles colaboradores de san Pablo. Timoteo, educado por su madre judía, fue bautizado por Pablo, a quien acompañó en sus viajes misionales hasta que fue designado obispo de Éfeso. Tito fue compañero de misión de Pablo desde el principio del apostolado de éste. Tuvo a su cargo la evangelización de la isla de Creta.</small></p><hr><h3>No hay que engañarnos</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Podríamos iniciar la semana con una convicción alentadora: no hay que ver mal donde hay bien, ni bien donde claramente hay mal. Es otro modo de decir, que no debemos autoengañarnos en la percepción de lo que hacemos y de lo que acontece en nuestro entorno. ¿No era esto precisamente lo que hacían los escribas? Ellos, con tal de alimentar sus conveniencias personales, ven maldad en la actuación de Jesús; y a semejanza de sus parientes que lo habían tachado de loco, ahora ellos lo catalogan de endemoniado. No les conviene ver en sus milagros la disminución y la eliminación del mal, por eso lo acusan de ser cómplice de Satanás. Sin embargo, Jesús evidencia sus intereses y les recuerda que él ha vencido al Maligno; y les deja en claro que su incredulidad, desacreditación y blasfemia tienen consecuencias: se están poniendo en un camino sin retorno y llegará un momento en el que les será imposible creer, debido a que mienten sobre lo que acontece, interpretan la realidad a su conveniencia y ven la actuación del Maligno donde quien está actuando es Dios. ¿Vemos con honestidad nuestra vida? ¿Qué podemos hacer para no autoengañarnos respecto a lo que sucede en nuestra realidad y en nuestra vida?</p><hr><h3>Antífona de Entrada</h3><p><strong>Anuncien la gloria del Señor entre las naciones y sus maravillas a todos los pueblos; porque el Señor es grande y muy digno de alabanza.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que enriqueciste con virtudes apostólicas a los santos Timoteo y Tito, concédenos, por su intercesión, que, viviendo justa y piadosamente en este mundo, merezcamos llegar a la patria celestial. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>De la carta del apóstol san Pablo a Tito: 1, 1-5</strong></p><p>Yo, Pablo, soy servidor de Dios y apóstol de Jesucristo, para conducir a los elegidos de Dios a la fe y al pleno conocimiento de la verdadera religión, que se apoya en la esperanza de la vida eterna. Dios, que no miente, había prometido esta vida desde tiempos remotos, y al llegar el momento oportuno, ha cumplido su palabra por medio de la predicación que se me encomendó por mandato de Dios, nuestro Salvador. Querido Tito, mi verdadero hijo en la fe que compartimos: te deseo la gracia y la paz de parte de Dios Padre y de Cristo Jesús, nuestro Salvador. El motivo de haberte dejado en Creta, fue para que acabaras de organizar lo que faltaba y establecieras presbíteros en cada ciudad, como te lo ordené. Palabra de Dios. R. Te alabamos, Señor. <br><small>(En lugar de la primera lectura de Tito 1, 1-5, se puede utilizar la de 2 Timoteo 1, 1-8, tal como aparece en el Leccionario).</small></p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 95</strong></p><p>R. <strong>Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo. R.</p><p>Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. R.</p><p>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre. R.</p><p>“Reina el Señor”, digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 3, 22-30</strong></p><p>En aquel tiempo, los escribas que habían venido de Jerusalén, decían acerca de Jesús: “Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera”. Jesús llamó entonces a los escribas y les dijo en parábolas: “¿Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa. Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno”. Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, los dones de tu pueblo, presentados en la festividad de tus santos Timoteo y Tito, y concédenos que te agrademos siempre con un corazón sincero. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Vayan por todo el mundo y proclamen la Buena Nueva; yo estaré con ustedes todos los días, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Los sacramentos que recibimos, Señor Dios nuestro, fortalezcan en nosotros la fe que la predicación apostólica nos enseñó y que los santos Timoteo y Tito conservaron con solicitud. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "27",
            "imagen": "Martes",
            "contenido": "<p><strong>Martes de la II semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa por la paz y la justicia, A, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1141 [1133]); pero en su lugar pueden utilizarse las del domingo anterior, las de *santa Ángela Merici (p. 110) o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>¿Somos de la familia de Jesús?</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> ¿Quién es familiar de Jesús? Cuando la gente lo juzgaba loco, nadie quería ser su pariente; pero cuando su fama empezó a crecer y las multitudes lo seguían, sin dejarle tiempo siquiera para comer, aumentaron los que deseaban ser considerados allegados suyos. En la cruz, todos lo abandonaron, nadie quería reconocerse como pariente cercano, excepto su Madre y algunas otras mujeres. Después de la resurrección se volvieron a hacer la pregunta: ¿quién es familiar y seguidor de Jesús? Marcos sabiamente precisa que la mejor manera —y quizás la única— de ser miembro de su estirpe discipular es cumpliendo la voluntad de Dios; todos los que la cumplan pertenecen a la nueva familia de discípulos de Jesús. Tiempos están corriendo en los que parecen haberse abaratado, incluso tergiversado, los criterios de pertenencia a la familia de Jesús; sin embargo, continúa siendo alentador y desafiante el principio ofrecido por Jesús: sólo si cumplimos la voluntad de Dios, pertenecemos a su familia; no vale otra razón. ¿Me considero miembro del linaje discipular de Jesús? ¿Qué puedo hacer hoy, en mi familia y en mi ambiente laboral, para cumplir la voluntad de Dios?</p><hr><h3>Antífona de Entrada</h3><p><strong>Concede, Señor, la paz a quienes en ti esperan; escucha las oraciones de tus hijos y guíanos por el camino de la justicia.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que cuidas de todos con amor paterno, concede, benigno, que los hombres, a quienes diste un mismo origen, no sólo formen en la paz una sola familia, sino también vivan siempre unidos con espíritu fraterno. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del segundo libro de Samuel: 6, 12-15. 17-19</strong></p><p>En aquellos días, David fue a casa de Obededom, donde estaba el arca de la alianza, y la transportó con gran alborozo a la ciudad de David. Apenas habían dado seis pasos los que llevaban el arca, cuando él sacrificó un toro y un becerro gordo. David danzaba con todas sus fuerzas ante el Señor, ceñido con una especie de mandil de lino, que usaban los sacerdotes. David y toda la casa de Israel conducían el arca del Señor con aclamaciones de júbilo, al son de las trompetas. Llevaron el arca del Señor y la colocaron en su sitio, en medio de la tienda que David había mandado levantar. Luego David ofreció al Señor holocaustos y sacrificios de acción de gracias. Cuando terminó, David bendijo al pueblo en nombre del Señor de los ejércitos y repartió a todo el pueblo, a cada hombre y a cada mujer de Israel, un pan, un trozo de carne asada y un pastel de pasas. Después se fueron todos, cada uno a su casa. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 23</strong></p><p>R. <strong>El Señor es el rey de la gloria.</strong></p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria! R.</p><p>Y ¿quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla. R.</p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria! R.</p><p>Y ¿quién es el rey de la gloria? El Señor, Dios de los ejércitos, es el rey de la gloria. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 3, 31-35</strong></p><p>En aquel tiempo, llegaron a donde estaba Jesús, su madre y sus parientes; se quedaron fuera y lo mandaron llamar. En torno a él estaba sentada una multitud, cuando le dijeron: “Ahí fuera están tu madre y tus hermanos, que te buscan”. Él les respondió: “¿Quién es mi madre y quiénes son mis hermanos?”. Luego, mirando a los que estaban sentados a su alrededor, dijo: “Éstos son mi madre y mis hermanos. Porque el que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Te rogamos, Señor, que el sacrificio de salvación de tu Hijo, Rey de la paz, ofrecido bajo estos signos sacramentales con los que se simbolizan la paz y la unidad, sirva para estrechar la concordia entre todos tus hijos. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>La paz les dejo, mi paz les doy, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concédenos, Señor, en abundancia, el espíritu de caridad, para que, alimentados con el Cuerpo y la Sangre de tu Unigénito, fomentemos con eficacia entre todos la paz que él mismo nos dejó. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3>Santa Ángela Merici, virgen</h3><p><small>Fundó en Italia la Orden de las ursulinas para la educación de las jovencitas y para las misiones. Estableció unas reglas que insistían en la búsqueda de contactos humanos, guiados por la prudencia y el amor (1470-1540).</small></p><p><strong>Oración Colecta:</strong> Te pedimos, Señor, que santa Ángela Merici, virgen, no deje de encomendarnos a tu bondad, para que, imitando el testimonio de su caridad y prudencia, podamos conservar tus enseñanzas y proclamarlas con nuestra vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p>"
        },
        {
            "id": "28",
            "imagen": "Miercoles",
            "contenido": "<p><strong>SANTO TOMÁS DE AQUINO, presbítero y doctor de la Iglesia</strong></p><p>Memoria - ⚪ Blanco</p><p><small>Realiza espléndidamente el ideal dominico: contemplar y transmitir el fruto de la contemplación. Fue filósofo y teólogo, y maestro de ambas disciplinas. Tuvo una capacidad inmensa para reflexionar, para enseñar y para escribir. Pero, más oración y se sujetó a un reglamento inflexible para llegar a aquel que es la luz (1225-1274).</small></p><hr><h3>Sembradores como Dios</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Resulta una feliz coincidencia que hoy que celebramos la memoria de santo Tomás de Aquino se proclame en la liturgia la parábola del sembrador en la versión de Marcos. Aprovechando esta eventualidad podemos releer esta parábola en clave del que siembra, pues con mucha probabilidad el segundo evangelista la presenta con una intención misionera. Así, por ejemplo, resalta la generosidad del sembrador; para él la tierra en principio es buena, hasta que no demuestre lo contrario; no se guía por prejuicios o malentendidos, su criterio es que todo tipo de tierra puede recibir la semilla. La tierra (cada persona) guarda sorpresas que no logramos siempre comprender ante la escucha de la Palabra. Además, el sembrador, tan buen conocedor de la semilla y del tipo de tierra que consigue hacerla fructificar, es respetuoso y comprensivo con los porcentajes; no quiere frutos uniformes, sólo generosos. A este sembrador, quien es Dios, nos debemos parecer, siguiendo las palabras de santo Tomás, recordando que hoy celebramos su memoria: “Es más bello iluminar que simplemente brillar; del mismo modo es más bello transmitir a los demás lo que uno ha contemplado que simplemente contemplar”. ¿Somos sembradores cariñosos y respetuosos? ¿Qué debemos hacer para ser sembradores de la Palabra al modo de Dios?</p><hr><h3>Antífona de Entrada</h3><p><strong>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que hiciste insigne a santo Tomás de Aquino por el anhelo de santidad y la dedicación a las ciencias sagradas, concédenos comprender sus enseñanzas e imitar el ejemplo de su vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del segundo libro de Samuel: 7, 4-17</strong></p><p>En aquellos días, el Señor le habló al profeta Natán y le dijo: “Ve y dile a mi siervo David que el Señor le manda decir esto: ‘¿Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Desde que saqué a Israel de Egipto hasta el presente, no he tenido casa, sino que he andado en una tienda de campaña, por dondequiera que han ido los hijos de Israel. ¿Acaso en todo ese tiempo le pedí a alguno de los jueces, a quienes puse como pastores de mi pueblo, Israel, que me construyera una casa de cedro?’. Di, pues, a mi siervo David: ‘Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Él me construirá una casa y yo consolidaré su trono para siempre. Yo seré para él un padre y él será para mí un hijo. Si hace el mal, yo lo castigaré con vara fuerte y con azotes, pero no le retiraré mi favor, como lo hice con Saúl, a quien quité de tu camino. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente’”. Natán comunicó a David todas estas palabras, conforme se las había revelado el Señor. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 88</strong></p><p>R. <strong>Proclamaré sin cesar la misericordia del Señor.</strong></p><p>“Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: ‘Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente’”. R.</p><p>Él me podrá decir: ‘Tú eres mi padre, el Dios que me protege y que me salva’. Y yo lo nombraré mi primogénito sobre todos los reyes de la tierra. R.</p><p>Yo jamás le retiraré mi amor ni violaré el juramento que le hice. Nunca se extinguirá su descendencia y su trono durará igual que el cielo. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 4, 1-20</strong></p><p>En aquel tiempo, Jesús se puso a enseñar otra vez junto al lago, y se reunió una muchedumbre tan grande, que Jesús tuvo que subir en una barca; ahí se sentó, mientras la gente estaba en tierra, junto a la orilla. Les estuvo enseñando muchas cosas con parábolas y les decía: “Escuchen. Salió el sembrador a sembrar. Cuando iba sembrando, unos granos cayeron en la vereda; vinieron los pájaros y se los comieron. Otros cayeron en terreno pedregoso, donde apenas había tierra; como la tierra no era profunda, las plantas brotaron enseguida; pero cuando salió el sol, se quemaron, y por falta de raíz, se secaron. Otros granos cayeron entre espinas; las espinas crecieron, ahogaron las plantas y no las dejaron madurar. Finalmente, los otros granos cayeron en tierra buena; las plantas fueron brotando y creciendo y produjeron el treinta, el sesenta o el ciento por uno”. Y añadió Jesús: “El que tenga oídos para oír, que oiga”. Cuando se quedaron solos, sus acompañantes y los Doce le preguntaron qué quería decir la parábola. Entonces Jesús les dijo: “A ustedes se les ha confiado el secreto del Reino de Dios; en cambio, a los que están fuera, todo les queda oscuro; así, por más que miren, no verán; por más que oigan, no entenderán; a menos que se conviertan y sean perdonados”. Y les dijo a continuación: “Si no entienden esta parábola, ¿cómo van a comprender todas las demás? ‘El sembrador’ siembra la palabra. ‘Los granos de la vereda’ son aquellos en quienes se siembra la palabra, pero cuando la acaban de escuchar, viene Satanás y se lleva la palabra sembrada en ellos. ‘Los que reciben la semilla en terreno pedregoso’, son los que, al escuchar la palabra, de momento la reciben con alegría; pero no tienen raíces, son inconstantes, y en cuanto surge un problema o una contrariedad por causa de la palabra, se dan por vencidos. ‘Los que reciben la semilla entre espinas’ son los que escuchan la palabra; pero por las preocupaciones de esta vida, la seducción de las riquezas y el deseo de todo lo demás, que los invade, ahogan la palabra y la hacen estéril. Por fin, ‘los que reciben la semilla en tierra buena’ son aquellos que escuchan la palabra, la aceptan y dan una cosecha: unos, de treinta; otros, de sesenta; y otros, de ciento por uno”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de santo Tomás de Aquino, y, del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de santo Tomás de Aquino, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "29",
            "imagen": "Jueves",
            "contenido": "<p><strong>Jueves de la II semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa por las vocaciones a la vida religiosa, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1116 [1108]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Permitamos que Jesucristo-lámpara nos ilumine</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> “La oscuridad no puede expulsar a la oscuridad; sólo la luz puede hacerlo”; esta verdad expresada por Martin Luther King refleja el sentido profundo de la imagen de la vela. Aunque el texto diga que se enciende, el sentido más profundo es que se refiere, con mucha seguridad, al mismo Jesús. Es de los pocos pasajes en los que relacionan a Jesús con la imagen de una vela encendida; además aparece precisamente donde más se necesita; Jesucristo, como el hombre-lámpara quien disipa la oscuridad, nadie la enciende, brilla por sí sola y no requiere de otras luces para ello. Los miembros de la casa, la familia discipular de Jesús, tienen la responsabilidad de no ocultar a Jesús-Luz, de no disimular su resplandor; no deben negarla pues la finalidad de colocarla en el candelero es para iluminar, atraer y orientar a todos. Jesús-lámpara recrea a la comunidad de seguidores; cuantos reciben la luz se igualan fraternalmente: a todos se les revela lo que estaba oculto, lo mismo que decir, no hay unos sabelotodo ni otros ignorantes a cabalidad, porque la luz nos iguala y nos responsabiliza. ¿Qué espacios o dimensiones de mi vida permanecen aún sin ser iluminados por Jesucristo? ¿Qué puedo hacer para que la luz de Cristo alcance mis dichas y también mis penas o tristezas?</p><hr><h3>Antífona de Entrada</h3><p><strong>Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres; luego ven y sígueme, dice el Señor.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Padre santo, que aunque llamas a todos tus hijos a la perfección de la caridad, invitas a algunos a seguir más de cerca las huellas de tu Hijo, concede a quienes has elegido para esta vocación especial vivir de tal manera, que sean para la Iglesia y para el mundo, un signo elocuente de tu Reino. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del segundo libro de Samuel: 7, 18-19. 24-29</strong></p><p>Cuando David se enteró por Natán de las promesas divinas, fue a ponerse delante del Señor y le dijo: “¿Quién soy yo, Señor, y qué es mi casa, para que me hayas favorecido tanto hasta el presente? Y no contento con esto, extiendes ahora tus promesas también a mis descendientes. Ciertamente, Señor, no es así como proceden los hombres. Tú has elegido al pueblo de Israel para que sea siempre tu pueblo. Y tú, Señor, has querido ser su Dios. Ahora, Señor, manténle a tu siervo y a su casa la promesa que le has hecho y cumple tus palabras. Así tu nombre será glorificado para siempre y todos dirán: ‘El Señor de los ejércitos es el Dios de Israel’. La casa de tu siervo David permanecerá para siempre en tu presencia, pues tú, Señor de los ejércitos, Dios de Israel, eres quien le ha hecho esta revelación a tu siervo: ‘Yo te edificaré una casa’; por eso tu siervo se ha atrevido a dirigirte esta súplica. Sí, Señor, tú eres Dios y tu palabra es verdadera. Tú has hecho una promesa a tu siervo David; dígnate, pues, ahora, bendecir la casa de tu siervo, para que permanezca para siempre ante ti, porque tú, Señor Dios, lo has dicho, y con tu bendición, la casa de tu siervo será bendita para siempre”. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 131</strong></p><p>R. <strong>Dios le dará el trono de su padre David.</strong></p><p>Señor, Dios poderoso de Jacob: en favor de David, acuérdate de todos sus afanes y de aquel juramento que te hizo. R.</p><p>David juró al Señor: “No he de entrar en la tienda donde habito ni he de subir al lecho en que descanso, no habré de conceder sueño a mis ojos ni quietud a mis párpados, hasta que halle un lugar para el Señor, una morada fija para el Dios poderoso de Jacob”. R.</p><p>Dios prometió a David —y el Señor no revoca sus promesas—: “Pondré sobre tu trono a uno de tu propia descendencia. R.</p><p>Si tus hijos son fieles a mi alianza y cumplen los mandatos que yo enseñe, también ocuparán sus hijos tu trono para siempre”. R.</p><p>Porque el Señor eligió a Sión para su morada: “Ésta es para siempre mi morada; aquí habitaré, porque así me agradó, será mi casa”. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 4, 21-25</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: “¿Acaso se enciende una vela para meterla debajo de una olla o debajo de la cama? ¿No es para ponerla en el candelero? Porque si algo está escondido, es para que se descubra; y si algo se ha ocultado, es para que salga a la luz. El que tenga oídos para oír, que oiga”. Siguió hablándoles y les dijo: “Pongan atención a lo que están oyendo. La misma medida que utilicen para tratar a los demás, esa misma se usará para tratarlos a ustedes, y con creces. Al que tiene, se le dará; pero al que tiene poco, aun eso poco se le quitará”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta, Padre santo, los dones que te presentamos y concede a cuantos se han propuesto seguir con entusiasmo a tu Hijo por el camino estrecho de la perfección evangélica, la libertad de espíritu y la verdadera fraternidad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>En verdad les digo que ustedes, los que han dejado todo para seguirme, recibirán cien veces más y obtendrán la vida eterna, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Fortalece, Señor, a tus siervos, con el alimento y la bebida espirituales, para que, siempre fieles al llamado evangélico, muestren en todas partes una viva imagen de tu Hijo. Él, que vive y reina por los siglos de los siglos. Amén.</p>"
        },
        {
            "id": "30",
            "imagen": "Viernes",
            "contenido": "<p><strong>Viernes de la II semana del Tiempo Ordinario</strong></p><p>Feria - 🟢 Verde</p><p><small>Se sugiere utilizar hoy las oraciones de la Misa para dar gracias a Dios, A, tal como aparecen en el presente formulario (cfr. Misas para diversas circunstancias, Misal Romano, p. 1163 [1155]); pero en su lugar pueden utilizarse las del domingo anterior o las de cualquier domingo del Tiempo Ordinario.</small></p><hr><h3>Crecemos en confianza siendo agradecidos</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> Estamos finalizando la semana: hubo frutos resultado de nuestro esfuerzo, pero también debido a la disposición bondadosa de muchas personas y, sin duda, gracias a la presencia amorosa de Dios. Sembramos como el hombre de la parábola, las ocupaciones nos exigieron tiempo y atención, algunos sucesos nos distrajeron y algunos otros nos embotaron. Sin embargo, Dios camina varios pasos adelante de nosotros y ve muchos metros por encima de lo que nosotros miramos. Los frutos recogidos hoy son más gracia que merecimiento, están impregnados del amor de Dios y del de muchas personas. Cosechamos frutos gracias a Dios y a la gente que nos quiere. Ciertamente nuestra semana no se tejió de acontecimientos espectaculares; pues estos caducan con rapidez. Haciendo memoria percibimos que Dios nos habló en lo discreto, que él actuó a través de nosotros en lo más sencillo pero realizado con transparencia; en lo más modesto pero ejecutado con cariño. ¿Cómo no sentir una profunda gratitud hacia Dios y hacia las personas que acompañaron nuestro caminar durante esta semana? Que este sentimiento de gratitud se transforme en confianza en nosotros mismos, en los demás y en Dios para generar espacios (físicos y simbólicos) en los que los más necesitados (significado de los pajaritos) sientan nuestro apoyo y comprensión.</p><hr><h3>Antífona de Entrada</h3><p><strong>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que siempre nos escuchas en nuestra aflicción, te damos gracias por tu bondad y te pedimos que, liberados de todos los males, podamos servirte siempre con alegría. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del segundo libro de Samuel: 11, 1-4. 5-10. 13-17</strong></p><p>En la época del año en que los reyes acostumbraban salir a la guerra, David envió a Joab con sus oficiales y todo Israel contra los amonitas. Los derrotaron y pusieron sitio a Rabbá. David se había quedado en Jerusalén. Un día, al atardecer, se levantó de dormir y se puso a pasear por la terraza del palacio; desde ahí vio a una mujer que se estaba bañando. Era una mujer muy hermosa. David mandó preguntar quién era aquella mujer y le dijeron: “Es Betsabé, hija de Eliam, esposa de Urías, el hitita”. David mandó unos criados a buscarla. Se la trajeron a su casa y durmió con ella. La mujer quedó embarazada y le mandó decir a David: “Estoy encinta”. Entonces David le envió un mensaje a Joab: “Haz que venga Urías, el hitita”. Joab cumplió la orden, y cuando Urías se presentó a David, el rey le preguntó por Joab, por el ejército y por el estado de la guerra. Luego le dijo: “Ve a descansar a tu casa, en compañía de tu esposa”. Salió Urías del palacio de David y éste le mandó un regalo. Pero Urías se quedó a dormir junto a la puerta del palacio del rey, con los demás servidores de su señor, y no fue a su casa. Le avisaron a David: “Urías no fue a su casa”. Al día siguiente, David lo convidó a comer con él y lo hizo beber hasta embriagarse. Ya tarde, salió Urías y se volvió a quedar a dormir con los servidores de su señor y no fue a su casa. A la mañana siguiente escribió David a Joab una carta y se la envió con Urías. En ella le decía: “Pon a Urías en el sitio más peligroso de la batalla y déjalo solo para que lo maten”. Joab, que estaba sitiando la ciudad, puso a Urías frente a los defensores más aguerridos. Los sitiados hicieron una salida contra Joab y murieron algunos del ejército de David, entre ellos, Urías, el hitita. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 50</strong></p><p>R. <strong>Misericordia, Señor, hemos pecado.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. R.</p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo. R.</p><p>Es justa tu sentencia y eres justo, Señor, al castigarme. Nací en la iniquidad, y pecador me concibió mi madre. R.</p><p>Haz que sienta otra vez júbilo y gozo y se alegren los huesos quebrantados. Aleja de tu vista mis maldades y olvídate de todos mis pecados. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 4, 26-34</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: “El Reino de Dios se parece a lo que sucede cuando un hombre siembra la semilla en la tierra: que pasan las noches y los días, y sin que él sepa cómo, la semilla germina y crece; y la tierra, por sí sola, va produciendo el fruto: primero los tallos, luego las espigas y después los granos en las espigas. Y cuando ya están maduros los granos, el hombre echa mano de la hoz, pues ha llegado el tiempo de la cosecha”. Les dijo también: “¿Con qué compararemos el Reino de Dios? ¿Con qué parábola lo podremos representar? Es como una semilla de mostaza que, cuando se siembra, es la más pequeña de las semillas; pero una vez sembrada, crece y se convierte en el mayor de los arbustos y echa ramas tan grandes, que los pájaros pueden anidar a su sombra”. Y con otras muchas parábolas semejantes les estuvo exponiendo su mensaje, de acuerdo con lo que ellos podían entender. Y no les hablaba sino en parábolas; pero a sus discípulos les explicaba todo en privado. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor, tú que nos diste a tu Hijo para que nos librara de la muerte y de todo mal, acepta este sacrificio que te ofrecemos en acción de gracias por habernos librado de nuestras tribulaciones. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>¿Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso, que, mediante este pan de vida, te dignas librar a tus siervos de las ataduras del pecado y restaurar piadosamente sus fuerzas, concédenos crecer sin cesar en la esperanza de la gloria. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "31",
            "imagen": "Sabado",
            "contenido": "<p><strong>SAN JUAN BOSCO, presbítero</strong></p><p>Memoria - ⚪ Blanco</p><p><small>En Turín, Italia, siendo sacerdote, dedicó toda su vida a los jóvenes del pueblo, aunque sus aspiraciones se extendieron más allá de esa región italiana. Fundó la congregación de los salesianos y la de María Auxiliadora, que se pondrían al servicio de la juventud del mundo entero (1815-1888).</small></p><hr><h3>No tengamos miedo</h3><p><strong>COMENTARIO AL EVANGELIO:</strong> El miedo es desastroso porque paraliza la acción, distorsiona la visión y anula los pensamientos. Con razón el gran historiador romano Tito Livio, casi contemporáneo a Jesús, llegó a decir que “el miedo siempre está dispuesto a ver las cosas peor de lo que son”, es decir, siempre distorsiona algo. Así les sucede a los discípulos: actúan como si Jesús no estuviera con ellos, aunque los acompaña en la barca, interpretan el sueño de Jesús como desinterés por lo que les pueda suceder. Estamos, como bien dice Marcos, ante un problema de fe, pues quien tiene miedo carece de confianza en alguien, en sí mismo y en un proyecto. Recientemente Jesús había hablado a los discípulos de que Dios actúa para el bien de sus hijos, que si alguien está interesado en hacer germinar la Buena Nueva del Reino y en dar frutos es él. No hay razón para que se sientan solos, mucho menos abandonados; pero a causa del miedo ya habían olvidado esas promesas. Hagamos nuestra la invitación del Papa León que nos anima diciendo: “‘No tengan miedo’ no es un eslogan, sino una consigna cristiana profundamente arraigada en el Evangelio”. Invitados estamos a actuar en coherencia con esta exhortación. ¿Cuáles son mis miedos hoy? ¿Qué debo hacer para superarlos?</p><hr><h3>Antífona de Entrada</h3><p><strong>El que cumpla mis mandamientos y enseñe a cumplirlos, será grande en el Reino de los cielos, dice el Señor.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que suscitaste a san Juan Bosco, presbítero, como padre y maestro de la juventud, concédenos que, inflamados por un amor semejante al suyo, busquemos el bien de las almas y vivamos entregados a tu servicio. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Del segundo libro de Samuel: 12, 1-7. 10-17</strong></p><p>En aquellos días, el Señor envió al profeta Natán para que fuera a ver al rey David. Llegó Natán ante el rey y le dijo: “Había dos hombres en una ciudad, uno rico y el otro pobre. El rico tenía muchas ovejas y numerosas reses. El pobre sólo tenía una ovejita, que se había comprado; la había criado personalmente y ella había crecido con él y con sus hijos. Comía de su pan, bebía de su vaso y dormía junto a él. La quería como a una hija. Un día llegó un visitante a la casa del rico, y éste no quiso sacrificar ninguna de sus ovejas ni de sus reses, sino que se apoderó de la ovejita del pobre, para agasajar a su huésped”. Al escuchar esto, David se puso furioso y le dijo a Natán: “Verdad de Dios que el hombre que ha hecho eso debe morir. Puesto que no respetó la ovejita del pobre, tendrá que pagar cuatro veces su valor”. Entonces Natán le dijo a David: “¡Ese hombre eres tú! Por eso te manda decir el Señor: ‘La muerte por espada no se apartará nunca de tu casa, pues me has despreciado, al apoderarte de la esposa de Urías, el hitita, y hacerla tu mujer. Yo haré que de tu propia casa surja tu desgracia, te arrebataré a tus mujeres ante tus ojos y se las daré a otro, que dormirá con ellas en pleno día. Tú lo hiciste a escondidas; pero yo cumpliré esto que te digo, ante todo Israel y a la luz del sol’”. David le dijo a Natán: “He pecado contra el Señor”. Natán le respondió: “El Señor te perdona tu pecado. No morirás. Pero por haber despreciado al Señor con lo que has hecho, el hijo que te ha nacido morirá”. Y Natán se fue a su casa. El Señor mandó una grave enfermedad al niño que la esposa de Urías le había dado a David. Éste pidió a Dios por el niño, hizo ayunos rigurosos y de noche se acostaba en el suelo. Sus servidores de confianza le rogaban que se levantara, pero él no les hacía caso y no quería comer con ellos. Palabra de Dios. R. Te alabamos, Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del salmo 50</strong></p><p>R. <strong>Crea en mí, Señor, un corazón puro.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. R.</p><p>Devuélveme tu salvación, que regocija, y mantén en mí un alma generosa. Enseñaré a los descarriados tus caminos y volverán a ti los pecadores. R.</p><p>Líbrame de la sangre, Dios, salvador mío y aclamará mi lengua tu justicia. Señor, abre mis labios y cantará mi boca tu alabanza. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p>R. <strong>Aleluya, aleluya.</strong></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna. R.</p><hr><h3>Evangelio</h3><p><strong>Del santo Evangelio según san Marcos: 4, 35-41</strong></p><p>Un día, al atardecer, Jesús dijo a sus discípulos: “Vamos a la otra orilla del lago”. Entonces los discípulos despidieron a la gente y condujeron a Jesús en la misma barca en que estaba. Iban además otras barcas. De pronto se desató un fuerte viento y las olas se estrellaban contra la barca y la iban llenando de agua. Jesús dormía en la popa, reclinado sobre un cojín. Lo despertaron y le dijeron: “Maestro, ¿no te importa que nos hundamos?”. El se despertó, reprendió al viento y dijo al mar: “¡Cállate, enmudece!”. Entonces el viento cesó y sobrevino una gran calma. Jesús les dijo: “¿Por qué tenían tanto miedo? ¿Aún no tienen fe?”. Todos se quedaron espantados y se decían unos a otros: “¿Quién es éste, a quien hasta el viento y el mar obedecen?”. Palabra del Señor. R. Gloria a ti, Señor Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Que te sea aceptable, Señor, la ofrenda de tu pueblo santo en la conmemoración de san Juan Bosco, y concede que, por la participación en este sacramento, demos pruebas de tu amor. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Antífona de la Comunión</h3><p><strong>El que me sigue no camina en la oscuridad, y tendrá la luz de la vida, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Que esta santa comunión, Dios todopoderoso, nos fortalezca, para que, a ejemplo de san Juan Bosco, podamos manifestar, tanto en nuestro corazón como con nuestras obras, el amor fraterno y el esplendor de la verdad. Por Jesucristo, nuestro Señor. Amén.</p>"
        }
    ]
}