{
  "data": [
    {
      "id": "1",
      "imagen": "Domingo",
      "contenido": "<p><p>🟢 Verde</p><hr><h3>IV DOMINGO DEL TIEMPO ORDINARIO</h3><p><strong>Las Bienaventuranzas como actitudes discipulares</strong></p><p>La realidad nos desafía, aun sin ser adversa, exigiéndonos actitudes puntuales para transformarla. Algunos de los primeros cristianos consideraron que las Bienaventuranzas, en concreto las que presentaba Mateo, podían releerse como actitudes discipulares para saber cómo reaccionar ante lo que sucedía y cómo comportarse. Asumían que en ellas se les pedía que fueran pobres desde el Espíritu, es decir, que evitaran poseer a costa de hacer sufrir a los demás, porque no sirve la alegría propia si es a costillas del llanto ajeno. Asimismo, los discípulos tenían que ser sensibles a los padecimientos de los demás, compadecerse por el sufrimiento de los afligidos por el dolor del mundo (la miseria, el hambre, la injusticia). Dicha aflicción a causa de su solidaridad no será en vano, ni quedará sin respuesta a grado tal que podrán vivir en paz (heredarán la tierra).</p><p>Los seguidores de Jesús también tendrán que admitir que la justicia corresponde a las necesidades vitales de cualquier grupo humano, así como se tiene hambre de pan y sed de agua para poder vivir, deberá tenerse hambre y sed de justicia. La insatisfacción ante una realidad carente de justicia tendrá que dejarse acompañar por la indignación, no por la cólera. Por esto, inmediatamente después, se mencionan tres actitudes complementarias devenidas de la justicia: uno, la misericordia que implica –en Mateo–, además de compasión, el perdón y la reconciliación. Sin misericordia el trabajo por la justicia corre el riesgo de impregnarse de venganza. Segunda, la limpieza de corazón, es decir, la transparencia y la buena intención; sin esta cualidad la búsqueda de justicia termina empapándose de hipocresía. Y como tercera, los discípulos deben procurar la paz, pues sin ella la búsqueda de justicia raya en el desquite. La vivencia de las Bienaventuranzas fortalecía a los discípulos para que en los momentos más complejos y adversos se mantuvieran fieles a la enseñanza de Jesús.</p><p>Elijamos un par de Bienaventuranzas y reflexionemos, ¿de qué manera las puedo poner en práctica durante esta semana?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Sálvanos, Señor y Dios nuestro; reúnenos de entre las naciones, para que podamos agradecer tu poder santo y nuestra gloria sea alabarte.</p><p><strong>Se dice Gloria.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Señor Dios nuestro, adorarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Señor Jesucristo…</p><hr><h3>MONICIÓN</h3><p>El profeta Sofonías exhorta a buscar la bondad y la humildad, a hacer el bien. Es lo que se nos detallará en el evangelio de hoy, cuando Jesús proclame las Bienaventuranzas.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Dejaré, en medio de ti, un puñado de gente pobre y humilde.</strong></p><p>Del libro del profeta Sofonías: 2, 3; 3, 12-13</p><p>Busquen al Señor, ustedes los humildes de la tierra, los que cumplen los mandamientos de Dios. Busquen la justicia, busquen la humildad. Quizá puedan así quedar a cubierto el día de la ira del Señor.</p><p>“Aquel día, dice el Señor, yo dejaré en medio de ti, pueblo mío, un puñado de gente pobre y humilde. Este resto de Israel confiará en el nombre del Señor. No cometerá maldades ni dirá mentiras; no se hallará en su boca una lengua embustera. Permanecerán tranquilos y descansarán sin que nadie los moleste”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 145</p><p><strong>R. Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</strong></p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo. <strong>R.</strong></p><p>Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado. <strong>R.</strong></p><p>A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos. <strong>R.</strong></p><hr><h3>MONICIÓN</h3><p>San Pablo nos exhorta a no gloriarnos de lo que somos o hacemos, sino que solamente nos gloriemos en Jesucristo, ya que, sin él, no podemos hacer nada.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Dios ha elegido a los débiles del mundo.</strong></p><p>De la primera carta del apóstol san Pablo a los corintios: 1, 26-31</p><p>Hermanos: Consideren que entre ustedes, los que han sido llamados por Dios, no hay muchos sabios, ni muchos poderosos, ni muchos nobles, según los criterios humanos. Pues Dios ha elegido a los ignorantes de este mundo, para humillar a los sabios; a los débiles del mundo, para avergonzar a los fuertes; a los insignificantes y despreciados del mundo, es decir, a los que no valen nada, para reducir a la nada a los que valen; de manera que nadie pueda presumir delante de Dios.</p><p>En efecto, por obra de Dios, ustedes están injertados en Cristo Jesús, a quien Dios hizo nuestra sabiduría, nuestra justicia, nuestra santificación y nuestra redención. Por lo tanto, como dice la Escritura: El que se gloría, que se gloríe en el Señor.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Mt 5, 12</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Alégrense y salten de contento, porque su premio será grande en los cielos. <strong>R.</strong></p><hr><h3>MONICIÓN</h3><p>Jesús anuncia una serie de actitudes y situaciones por las cuales sus seguidores serán dichosos. Sin embargo, podemos darnos cuenta de que esta dicha solamente será plena cuando estemos en la presencia de Dios.</p><hr><h3>EVANGELIO</h3><p><strong>Dichosos los pobres de espíritu.</strong></p><p>Del santo Evangelio según san Mateo: 5, 1-12</p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, y les dijo:</p><p>“Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><p>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><hr><h3>PLEGARIA UNIVERSAL</h3><p>Oremos a Dios, nuestro Padre, por mediación de Jesucristo, su Hijo amado, nuestro hermano.</p><p>Después de cada petición diremos: <strong>Padre eterno, escucha nuestra oración.</strong></p><p>Por el Papa León, por nuestro obispo N., por los presbíteros, los diáconos y todos los que tienen responsabilidades en la Iglesia. Oremos.</p><p>Por los religiosos y religiosas, para que sean auténticos ejemplos de fe, esperanza y amor. Oremos.</p><p>Por los catequistas, los responsables de los movimientos eclesiales y todos aquellos que trabajan en la difusión del Evangelio. Oremos.</p><p>Por las personas mayores de nuestra comunidad, para que sean entre nosotros ejemplo de fidelidad. Oremos.</p><p>Por quienes se dedican a ayudar a los hermanos más necesitados, por aquellos que luchan por la justicia y por la paz, y por los misioneros que ofrecen su servicio en los países más pobres. Oremos.</p><p>Por nosotros, que nos hemos reunido para celebrar la Eucaristía, y por nuestros familiares y amigos, para que conozcamos y amemos a Dios cada vez más. Oremos.</p><p>Dios nuestro, escucha las oraciones de tus fieles y no permitas que nos dejemos seducir por los engaños del mundo, antes bien, concédenos el auxilio del Espíritu Santo para seguir con fidelidad a tu Hijo Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, complacido, estos dones que ponemos sobre tu altar en señal de nuestra sumisión a ti y conviértelos en el sacramento de nuestra redención. Por Jesucristo, nuestro Señor.</p><p>Prefacio para los domingos del Tiempo Ordinario.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Mt 5, 3-4</p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los humildes, porque heredarán la tierra.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo, nuestro Señor.</p><hr><h3>“ALÉGRENSE Y SALTEN DE CONTENTO”</h3><p>Vivir de acuerdo con las Bienaventuranzas que Jesús nos enseñó, es el camino para alcanzar la auténtica felicidad en este mundo y, sobre todo, en la eternidad: él desea que participemos de su vida divina ya desde ahora.</p><p>Las situaciones de miedo, injusticia, sufrimiento, desconsuelo y violencia que hoy vemos por todos lados no van a prevalecer para siempre, aunque hoy parezca lo contrario.</p><p>Si entendemos esta invitación de Jesús a confiar en que Dios tendrá la última palabra, llegaremos a ser realmente dichosos.</p>"
    },
    {
      "id": "2",
      "imagen": "Lunes",
      "contenido": "<p>⚪ Blanco</p><hr><h3>PRESENTACIÓN DEL SEÑOR</h3><p><strong>Acojamos y mostremos a Jesús</strong></p><p>Los orientales llaman a esta fiesta Hipapante-El Encuentro. El Señor, niño, es presentado en el Templo. Simeón y Ana, movidos por el Espíritu Santo, dan testimonio de lo que es Cristo. Simeón dice que será Luz de los pueblos; por eso las candelas. Hoy se clausuran las solemnidades de la Manifestación o Epifanía del Señor.</p><p>Acoger con devoción a Jesús y mostrarlo con convicción son dos tareas que nos ayudan a vivir con dirección y, al mismo tiempo, más conscientes de nuestras limitaciones. ¿No sería oportuno asumir esta tarea como orientadores durante la semana que iniciamos? La oportunidad nos la ofrece el evangelista Lucas, al recordarnos, primero, la actitud de Simón: al contemplar a Jesús, lo acoge en sus brazos. Aquel hombre, a pesar de su edad –o tal vez gracias a ella–, se había mantenido en la esperanza; quizá por simple inercia de no sucumbir ante la fatalidad, seguramente porque se dejó guiar por el Espíritu de Dios.</p><p>Por otro lado, está la actitud de Ana, la profetisa, también anciana, que al servir a Dios, ahora termina sirviendo a la humanidad, mostrando a Jesús como razón y garantía de la liberación humana. Con razón, la fiesta de la Presentación de Jesús en el Templo es, como decía San Juan Pablo II, “también la fiesta de Ella: de María. Ella lleva al Niño en sus brazos. También en sus manos, él es la luz de nuestras almas, la luz que ilumina las tinieblas de la conciencia y de la existencia humana, del entendimiento y del corazón”. ¿Qué podemos hacer durante esta semana para acoger más a Jesús en nuestra vida y mostrarlo a los demás para que también lo reciban como luz que orienta?</p><hr><h3>BENDICIÓN DE LAS VELAS Y PROCESIÓN</h3><p><strong>Primera forma: Procesión</strong></p><p>1. A una hora conveniente, se reúnen los fieles en otra iglesia o en algún lugar adecuado, fuera de la iglesia a donde va a dirigirse la procesión. Los fieles sostienen en sus manos las velas apagadas.</p><p>2. El sacerdote, revestido con vestiduras litúrgicas de color blanco, como para la Misa, se acerca junto con los ministros al lugar donde el pueblo está congregado. En lugar de la casulla, puede usar la capa pluvial, que dejará una vez terminada la procesión.</p><p>3. Mientras se encienden las velas, se canta la siguiente antífona:</p><p>Nuestro Señor viene con gran poder, para iluminar los ojos de sus siervos. Aleluya.</p><p>O bien otro canto apropiado.</p><p>4. El sacerdote, terminado el canto, dirigiéndose al pueblo, dice: En el nombre del Padre, y del Hijo, y del Espíritu Santo. Luego saluda al pueblo como de costumbre. Después dice una monición introductoria al rito, invitando a los fieles a participar en él activa y conscientemente, con estas palabras u otras semejantes:</p><p>Queridos hermanos: Hace cuarenta días, celebramos con júbilo el nacimiento del Señor. Hoy conmemoramos el día dichoso en que Jesús fue presentado en el templo por María y José, para cumplir públicamente con la ley de Moisés, pero, en realidad, para venir al encuentro de su pueblo que lo esperaba con fe. Impulsados por el Espíritu Santo, vinieron al templo aquellos dos santos ancianos, Simeón y Ana, e iluminados por el mismo Espíritu, reconocieron al Señor y lo anunciaron jubilosamente a todos. Así también nosotros, congregados en la unidad por el Espíritu Santo, vayamos al encuentro de Cristo en la casa de Dios. Lo encontraremos y reconoceremos en la fracción del pan, mientras llega el día en que se manifieste glorioso.</p><p>5. Después de la monición, el sacerdote bendice las velas, diciendo, con las manos extendidas:</p><p>Oremos. Dios nuestro, fuente y origen de toda luz, que en este día manifestaste al justo Simeón la Luz destinada a iluminar a todas las naciones, te pedimos humildemente que te dignes recibir como ofrenda y santificar con tu bendición estas velas que tu pueblo congregado va a llevar para alabanza de tu nombre, de manera que, siguiendo el camino de las virtudes, pueda llegar a la luz inextinguible. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p><p>O bien: Oremos. Dios nuestro, luz verdadera, autor y dador de la luz eterna, infunde en el corazón de tus fieles la claridad perpetua de tu luz para que todos los que, en tu santo templo, son iluminados con el resplandor de estas luces, puedan llegar felizmente a la luz de tu gloria. Por Jesucristo, nuestro Señor. <strong>R. Amén.</strong></p><p>Y rocía las velas con agua bendita, sin decir nada, y pone incienso para la procesión.</p><p>6. El sacerdote recibe entonces del diácono u otro ministro la vela encendida destinada para él e inicia la procesión, mientras el diácono (o en su ausencia, el mismo sacerdote) dice: Avancemos en paz al encuentro del Señor. O bien: Avancemos en paz. En ambos casos, todos responden: <strong>En el nombre de Cristo. Amén.</strong></p><p>7. Todos llevan sus velas encendidas. Durante la procesión se canta una de las antífonas siguientes:</p><p>IAnt. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel.V. Ahora, Señor, ya puede morir en paz tu siervo, según tu promesa.Ant. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel.V. Porque mis ojos han visto a tu Salvador.Ant. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel.V. Al Salvador, a quien has puesto a la vista de todos los pueblos.Ant. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel.</p><p>IIAnt. Adorna tu alcoba, Sión, y acoge a Cristo Rey; recibe a María, la puerta del cielo; ella lleva al Rey de la nueva luz gloriosa; escucha, Virgen María, llévanos de la mano hasta tu Hijo, luz de las naciones, a quien recibió Simeón en sus brazos y lo anunció a todos los pueblos: es el Señor que da la vida y la muerte, el Salvador del mundo.</p><p>8. Al entrar la procesión en la iglesia, se canta la antífona de entrada de la Misa. Al llegar el sacerdote al altar, hace la debida reverencia y, si se cree conveniente, lo inciensa. Luego se dirige a la sede, en donde se quita la capa pluvial, si la usó en la procesión, y se pone la casulla. Ahí mismo, después de que se ha cantado el himno del Gloria dice la oración colecta como de ordinario. Prosigue luego la Misa de la manera acostumbrada.</p><p><strong>Segunda forma: Entrada solemne</strong></p><p>9. En donde no puede hacerse la procesión, los fieles se reúnen en la iglesia, teniendo las velas en sus manos. El sacerdote, revestido con las vestiduras litúrgicas blancas para la Misa, va en compañía de los ministros y de una representación de los fieles a un sitio adecuado, ya sea ante la puerta de la iglesia o en el interior de la misma, en donde, por lo menos una gran parte de los fieles, puedan participar cómodamente en el rito.</p><p>10. Al llegar el sacerdote al sitio escogido para la bendición de las velas, se encienden éstas, y se canta la antífona Nuestro Señor viene con gran poder u otro canto apropiado.</p><p>11. Enseguida el sacerdote, después del saludo al pueblo y de la monición, bendice las velas, como se indica en los números 4-5; se efectúa luego la procesión al altar, con el canto (nn. 6-7). Para la Misa se observa lo indicado en el número 8.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Meditamos, Señor, los dones de tu amor, en medio de tu templo. Tu alabanza llega hasta los confines de la tierra como tu fama. Tu diestra está llena de justicia.</em></p><p><strong>Se dice Gloria.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, suplicamos humildemente a tu majestad que así como en este día fue presentado al templo tu Unigénito en su realidad humana como la nuestra, así nos concedas, con el espíritu purificado, ser presentados ante ti. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Tenía que asemejarse en todo a sus hermanos.</strong></p><p>De la carta a los hebreos: 2, 14-18</p><p>Hermanos: Todos los hijos de una familia tienen la misma sangre; por eso, Jesús quiso ser de nuestra misma sangre, para destruir con su muerte al diablo, que mediante la muerte, dominaba a los hombres, y para liberar a aquellos que, por temor a la muerte, vivían como esclavos toda su vida.</p><p>Pues como bien saben, Jesús no vino a ayudar a los ángeles, sino a los descendientes de Abraham; por eso tuvo que hacerse semejante a sus hermanos en todo, a fin de llegar a ser sumo sacerdote, misericordioso con ellos y fiel en las relaciones que median entre Dios y los hombres, y expiar así los pecados del pueblo. Como él mismo fue probado por medio del sufrimiento, puede ahora ayudar a los que están sometidos a la prueba.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 23</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria! <strong>R.</strong></p><p>Y ¿quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla. <strong>R.</strong></p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria! <strong>R.</strong></p><p>Y ¿quién es el rey de la gloria? El Señor, Dios de los ejércitos, es el rey de la gloria. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Lc 2, 32</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Cristo es la luz que alumbra a las naciones y la gloria de tu pueblo, Israel. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Mis ojos han visto al Salvador.</strong></p><p>Del santo Evangelio según san Lucas: 2, 22-40</p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.</p><p>Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:</p><p>“Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos, luz que alumbra a las naciones y gloria de tu pueblo, Israel”.</p><p>El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: “Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma”.</p><p>Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Jerusalén.</p><p>Una vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sea grata, Señor, la ofrenda de tu Iglesia desbordante de alegría, tú que quisiste que tu Unigénito te fuera ofrecido, como Cordero inmaculado, para la vida del mundo. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque al ser presentado hoy en el templo tu Hijo, eterno como tú, fue proclamado por el Espíritu Santo gloria de Israel y luz de las naciones. Por eso, nosotros, al acudir hoy llenos de júbilo al encuentro del Salvador, te alabamos con los ángeles y los santos, diciendo sin cesar: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Lc 2, 30-31</p><p>Mis ojos han visto a tu Salvador, a quien has puesto ante la vista de todos los pueblos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, por este santo sacramento que acabamos de recibir, lleva a su plenitud en nosotros la obra de tu gracia, tú, que colmaste las esperanzas de Simeón; para que, así como él no vio la muerte sin que antes mereciera tener en sus brazos a Cristo, así nosotros, al salir al encuentro del Señor, merezcamos alcanzar la vida eterna. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>PARA MEDITAR</h3><p>La presentación de Jesús en el Templo nos invita a reconocer la presencia de Dios, incluso en los momentos más sencillos. Aunque Jesús vino de una manera humilde, su llegada es el cumplimiento de una gran promesa para la humanidad. Por otro lado, Simeón y Ana nos muestran la importancia de esperar con fe y confianza las bendiciones de Dios.</p>"
    },
    {
      "id": "3",
      "imagen": "Martes",
      "contenido": "<p>🟢 Verde / 🔴 Rojo / ⚪ Blanco</p><hr><h3>SAN BLAS, obispo y mártir</h3><p><strong>Un contacto sanador</strong></p><p>El culto a san Blas, obispo de Sebaste (Armenia), hacia el año 320, se extendió por el Occidente desde el siglo XI gracias a todos los milagros que la tradición le atribuía. Se le conoce como abogado especial de enfermedades de la garganta. Se han construido desde entonces muchos templos en su honor.</p><p>En vez de la Misa de san Blas, que va a continuación, se puede celebrar Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario), con las lecturas de hoy, la de *san Óscar (p. 31) o alguna Misa votiva.</p><p>En una ocasión escuché a alguien de mi pueblo decir: “El abrazo es un don para que sepamos que se puede mostrar el cariño sin palabras”, expresando así el alcance sanador de “tocar”. Esto resulta significativo porque los dos milagros que Marcos presenta suceden a través del contacto físico: la mujer toca la túnica de Jesús y él toma de la mano a la niña. Lo más llamativo es que, según las leyes de pureza de la época, ambas mujeres eran consideradas impuras: una, por su flujo de sangre; la otra, por estar muerta. Ambas transmitían su impureza a quienes las tocaran o se dejasen tocar. Sin embargo, lo más esperanzador es que Jesús no teme al contacto, pues permite que la mujer lo toque y él mismo toma de la mano a la niña. No teme tocar a nadie, ni ser tocado, sobre todo si esas personas necesitan un contacto dignificante y sanador. El Papa Francisco decía: “Aprendamos esto: frente a los sufrimientos del cuerpo y del espíritu, frente a las heridas del alma, frente a las situaciones que nos abaten e incluso frente al pecado, Dios no nos mantiene a distancia, Dios no se avergüenza de nosotros, Dios no nos juzga; al contrario, él se acerca para dejarse tocar y para tocarnos, y siempre nos levanta de la muerte”.</p><p>¿Qué podemos hacer para que nuestras relaciones interpersonales, incluido el contacto físico, sean aliviadoras y sanadoras?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>El Señor le concedió un duro combate, para que supiera vencer, porque la sabiduría es más poderosa que todo.</em></p><hr><h3>ORACIÓN COLECTA</h3><p>Escucha, Señor, a tu pueblo que, con la ayuda del mártir san Blas, te suplica le concedas gozar de paz en la vida presente, y tu auxilio para alcanzar la vida eterna. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Hijo mío, Absalón, ojalá hubiera muerto yo en tu lugar.</strong></p><p>Del segundo libro de Samuel: 18, 9-10. 14. 24-25. 30–19, 3</p><p>En aquellos días, después de haber sido derrotado por los hombres de David, Absalón, su hijo, se dio a la fuga. Iba montado en una mula, y al meterse la mula bajo las ramas de una frondosa encina, a Absalón se le atoró la cabeza entre las ramas y se quedó colgando en el aire y la mula siguió corriendo. Uno de los soldados lo vio y le fue a avisar a Joab: “Acabo de ver a Absalón colgando de una encina”. Joab se acercó a donde estaba Absalón, tomó tres flechas en la mano y se las clavó en el corazón.</p><p>Mientras tanto, David estaba en Jerusalén, sentado a la puerta de la ciudad. El centinela, instalado en el mirador que está encima de la puerta de la muralla, levantó la vista y vio que un hombre venía corriendo solo. Le gritó al rey para avisarle. El rey le contestó: “Si viene solo, es señal de que trae buenas noticias. Déjalo pasar. Tú, quédate ahí”. El centinela lo dejó pasar y permaneció en su puesto.</p><p>El hombre que venía corriendo, que era un etíope, llegó a donde estaba David y le dijo: “Le traigo buenas noticias a mi señor, el rey. Dios te ha hecho justicia hoy, librándote de los que se habían rebelado contra ti”. El rey le preguntó: “Pero, mi hijo Absalón, ¿está bien?”. Respondió el etíope: “Que acaben como él todos tus enemigos y todos los que se rebelen contra mi señor, el rey”.</p><p>Entonces el rey se estremeció. Subió al mirador que está encima de la puerta de la ciudad y rompió a llorar, diciendo: “Hijo mío, Absalón; hijo, hijo mío, Absalón. Ojalá hubiera muerto yo en tu lugar, Absalón, hijo mío”.</p><p>Le avisaron entonces a Joab que el rey estaba inconsolable por la muerte de Absalón. Por eso, aquella victoria se convirtió en día de duelo para todo el ejército, cuando se enteraron de que el rey estaba inconsolable por la muerte de su hijo. Por ello, las tropas entraron a la ciudad furtivamente, como entra avergonzado un ejército que ha huido de la batalla.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 85</p><p><strong>R. Protégeme, Señor, porque te amo.</strong></p><p>Presta, Señor, oídos a mi súplica, pues soy un potente, lleno de desdichas. Protégeme, Señor, porque te amo; salva a tu servidor, que en ti confía. <strong>R.</strong></p><p>Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría. <strong>R.</strong></p><p>Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da respuesta pronta. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Mt 8, 17</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>¡Óyeme, niña, levántate!</strong></p><p>Del santo Evangelio según san Marcos: 5, 21-43</p><p>En aquel tiempo, cuando Jesús regresó en la barca al otro lado del lago, se quedó en la orilla y ahí se le reunió mucha gente. Entonces se acercó uno de los jefes de la sinagoga, llamado Jairo. Al ver a Jesús, se echó a sus pies y le suplicaba con insistencia: “Mi hija está agonizando. Ven a imponerle las manos para que se cure y viva”. Jesús se fue con él, y mucha gente lo seguía y lo apretujaba.</p><p>Entre la gente había una mujer que padecía flujo de sangre desde hacía doce años. Había sufrido mucho a manos de los médicos y había gastado en eso toda su fortuna, pero en vez de mejorar, había empeorado. Oyó hablar de Jesús, vino y se le acercó por detrás entre la gente y le tocó el manto, pensando que, con sólo tocarle el vestido, se curaría. Inmediatamente se le secó la fuente de su hemorragia y sintió en su cuerpo que estaba curada.</p><p>Jesús notó al instante que una fuerza curativa había salido de él, se volvió hacia la gente y les preguntó: “¿Quién ha tocado mi manto?”. Sus discípulos le contestaron: “Estás viendo cómo te empuja la gente y todavía preguntas: ‘¿Quién me ha tocado?’ ”. Pero él seguía mirando alrededor, para descubrir quién había sido. Entonces se acercó la mujer, asustada y temblorosa, al comprender lo que había pasado; se postró a sus pies y le confesó la verdad. Jesús la tranquilizó, diciendo: “Hija, tu fe te ha curado. Vete en paz y queda sana de tu enfermedad”.</p><p>Todavía estaba hablando Jesús, cuando unos criados llegaron de casa del jefe de la sinagoga para decirle a éste: “Ya se murió tu hija. ¿Para qué sigues molestando al Maestro?”. Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: “No temas, basta que tengas fe”. No permitió que lo acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago.</p><p>Al llegar a la casa del jefe de la sinagoga, vio Jesús el alboroto de la gente y oyó los llantos y los alaridos que daban. Entró y les dijo: “¿Qué significa tanto llanto y alboroto? La niña no está muerta, está dormida”. Y se reían de él.</p><p>Entonces Jesús echó fuera a la gente, y con los padres de la niña y sus acompañantes, entró a donde estaba la niña. La tomó de la mano y le dijo: “¡Talitá, kum!”, que significa: “¡Óyeme, niña, levántate!”. La niña, que tenía doce años, se levantó inmediatamente y se puso a caminar. Todos se quedaron asombrados. Jesús les ordenó severamente que no lo dijeran a nadie y les mandó que le dieran de comer a la niña.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean aceptables, Señor, los dones que te presentamos en la conmemoración de tu mártir san Blas y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Mt 10, 39</p><p>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Blas fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><hr><h3>*San Óscar, obispo</h3><p>Nació a principios del siglo IX. Fue monje de una abadía francesa enviado a misionar en Alemania. Fue obispo de Hamburgo y después de Bremen. Anunció el Evangelio en Dinamarca y Suecia. Murió el año 865.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enviaste a tu santo obispo Óscar para evangelizar a numerosos pueblos, concédenos, por su intercesión, caminar siempre en la luz de tu verdad. Por nuestro Señor Jesucristo…</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que presentamos en la festividad de san Óscar, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la eficacia de este sacramento, confirma, Señor, a tus siervos en la verdad de la fe, por la que san Óscar nunca cesó de trabajar, dedicándole toda su vida, para que en todas partes la profesemos, de palabra y de obra. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús demuestra su poder y compasión al sanar a dos mujeres. La hemorroísa toca con fe el manto de Jesús y es sanada. La niña muere, pero Jesús le da nueva vida. Ambos milagros nos enseñan que, incluso ante la desesperación, nunca debemos perder la esperanza. Jesús escucha nuestras oraciones y actúa con amor. La fe en él es clave.</p>"
    },
    {
      "id": "4",
      "imagen": "Miércoles",
      "contenido": "<p>🔴 Rojo</p><hr><h3>SANTA ÁGUEDA, virgen y mártir</h3><p><strong>Creamos en lo sencillo y discreto</strong></p><p>Joven siciliana que dio la vida por Cristo en Catania, durante la persecución del emperador Decio (251). Sus conciudadanos la invocan con mucha confianza, especialmente en las erupciones del volcán Etna. Su culto se extendió pronto por el Oriente y el Occidente.</p><p>¿Quién no ha experimentado, al leer este evangelio, cierto desconcierto o incluso vergüenza ajena por la incredulidad de los paisanos de Jesús? No es sólo por su comportamiento, sino también porque, a veces, nosotros mismos caemos en el error de relacionar lo grandioso con el poder, y lo valioso con lo extraño o lejano.</p><p>Aquellos hombres y mujeres conocían a Jesús, sabían quiénes eran sus padres y familiares, conocían su oficio. Lo veían tan sencillo, tan carente de poder, que les resultaba increíble su enseñanza e imposible su actuación milagrosa. Su desconcierto incluía sorpresa, sí, pero, sobre todo, incredulidad. Les escandalizaba que uno de ellos, de un pueblo insignificante a los ojos de los jefes judíos y romanos, enseñara y actuara de esa manera. No se daban cuenta de que su incredulidad ante un Dios que se manifiesta en lo sencillo, y que actúa especialmente desde los márgenes de la vida y en favor de los marginados de la historia, los incapacitaba no sólo para creer en Jesús, sino también en ellos mismos. Y donde existe esta doble incredulidad, los milagros son prácticamente imposibles.</p><p>Hagamos el propósito de descubrir a Dios en lo sencillo y en las personas cercanas a nosotros.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Dichosa aquella virgen que, negándose a sí misma y tomando su cruz, sigue al Señor, esposo de las vírgenes y príncipe de los mártires.</p><hr><h3>ORACIÓN COLECTA</h3><p>Te rogamos, Señor, que la santa virgen y mártir Águeda implore para nosotros tu misericordia, ya que te fue siempre grata, tanto por la fortaleza de su martirio como por el mérito de su virginidad. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Soy yo, Señor, el que ha pecado. ¿Qué culpa tienen ellos, que son las ovejas?</strong></p><p>Del segundo libro de Samuel: 24, 2. 9-17</p><p>En aquellos días, el rey David dio a Joab y a los jefes del ejército que estaban con él, esta orden: “Recorran todas las tribus de Israel, desde la ciudad de Dan hasta la de Bersebá, para hacer el censo de la población, a fin de que pueda yo saber cuánta gente tengo”.</p><p>Joab entregó al rey los resultados del censo: en Israel había ochocientos mil hombres aptos para la guerra, y en Judá quinientos mil. Pero a David le remordió la conciencia por haber mandado hacer el censo y dijo al Señor: “He pecado gravemente; pero tú, Señor, perdona la culpa de tu siervo, porque he cometido una gran locura”.</p><p>Aquella misma noche el Señor le habló al profeta Gad, consejero de David, y le dijo: “Ve a ver a David y dile que yo, el Señor, le mando decir esto: ‘Te propongo tres castigos. Escoge uno y yo lo realizaré’ ”.</p><p>Por la mañana, Gad se presentó ante David y le preguntó: “¿Qué castigo prefieres; tres años de hambre en tu territorio; tres meses de huir, perseguido por tus enemigos; o tres días de peste en tus dominios? Piénsalo y dímelo, para que pueda yo contestarle al Señor, que me ha enviado”.</p><p>David le respondió: “Estoy en un gran apuro. Pero prefiero caer en manos de Dios, que es el Señor de la misericordia, que en manos de los hombres”. Y escogió la peste.</p><p>Era la época de la cosecha del trigo, cuando el Señor envió la peste sobre Israel, desde aquella misma mañana hasta el tiempo señalado. Desde Dan hasta Bersebá murieron setenta mil hombres. Pero, cuando el ángel del Señor había extendido ya su mano hacia Jerusalén, para desatar ahí la peste, el Señor tuvo compasión y le dijo: “¡Basta ya! Retira tu mano”. En ese momento, el ángel se hallaba cerca de Jerusalén, en los campos de Arauná, el yebuseo.</p><p>Entonces el rey David, angustiado por el exterminio, oró así: “Soy yo, Señor, el que ha pecado; soy yo, el pastor, quien ha obrado mal. ¿Qué culpa tienen ellos, que son las ovejas? Castígame, pues, a mí y a los míos”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 31</p><p><strong>R. Perdona, Señor, nuestros pecados.</strong></p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño. <strong>R.</strong></p><p>Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado. <strong>R.</strong></p><p>Por eso, en el momento de la angustia, que todo fiel te invoque, y no lo alcanzarán las grandes aguas, aunque éstas se desborden. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Jn 10, 27</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Todos honran a un profeta, menos los de su tierra.</strong></p><p>Del santo Evangelio según san Marcos: 6, 1-6</p><p>En aquel tiempo, Jesús fue a su tierra en compañía de sus discípulos. Cuando llegó el sábado, se puso a enseñar en la sinagoga, y la multitud que lo escuchaba se preguntaba con asombro: “¿Dónde aprendió este hombre tantas cosas? ¿De dónde le viene esa sabiduría y ese poder para hacer milagros? ¿Qué no es éste el carpintero, el hijo de María, el hermano de Santiago, José, Judas y Simón? ¿No viven aquí, entre nosotros, sus hermanas?”. Y estaban desconcertados.</p><p>Pero Jesús les dijo: “Todos honran a un profeta, menos los de su tierra, sus parientes y los de su casa”. Y no pudo hacer allí ningún milagro, sólo curó a algunos enfermos imponiéndoles las manos. Y estaba extrañado de la incredulidad de aquella gente. Luego se fue a enseñar en los pueblos vecinos.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Águeda, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Apoc 7, 17</p><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que coronaste entre los santos a la bienaventurada Águeda por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús regresa a su tierra natal, donde, a pesar de sus milagros, no creen en él, pues dicen conocerlo desde niño y saber su origen. A veces, los más cercanos no reconocen el poder de Dios; pero Jesús demuestra que la fe no depende de apariencias, sino de abrir el corazón. Creamos en Dios, aunque no lo entendamos por completo.</p>"
    },
    {
      "id": "5",
      "imagen": "Jueves",
      "contenido": "<p>🔴 Rojo</p><hr><h3>SAN FELIPE DE JESÚS, mártir</h3><p><strong>Seguidores de Jesús como san Felipe</strong></p><p>Felipe de las Casas, mártir, primer santo mexicano, escogió el nombre de “Felipe de Jesús”. Nació en la ciudad de México. Era inquieto y travieso. Entró en la Orden franciscana en la ciudad de Manila. Le concedieron ordenarse en su patria, pero una tormenta lanzó el barco hacia las costas del Japón, en donde sufrió el martirio, repitiendo el nombre de Jesús. Canonizado en 1862 (1572- 1597).</p><p>Sabemos del seguimiento de Jesús no tanto por afirmaciones teóricas, sino por el testimonio –pasado y presente– de incontables hombres y mujeres. Ellos y ellas nos muestran que seguir a Jesús no debe ser un camino triunfalista. Al contrario, como afirma Lucas, se sigue a un Jesús que “debe sufrir mucho, ser reprobado” por los jefes religiosos y hasta ser asesinado, aunque posteriormente resucite (9, 22). También nos enseña que negarse a sí mismo no significa no quererse o despreciarse, sino evitar constituirse en el centro, rivalizando con los demás y usurpando el lugar que únicamente le corresponde a Jesucristo. Nos muestran, además, que cargar con la cruz –la de cada día– implica asumir el destino del Maestro, aceptar quiénes somos en realidad, sin falsas humildades ni autoestimas equivocadas. Y, por último, quienes dan testimonio del discipulado viven en constante cambio; no son indecisos, sino personas abiertas a la conversión.</p><p>Hagamos una oración a san Felipe para que, por su intercesión, nos mantengamos como él, fieles en nuestro seguimiento de Jesús.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para gloria de Dios Padre.</p><p><strong>Se dice Gloria.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que te dignaste aceptar la sangre de san Felipe de Jesús como primicia de la fe de nuestro pueblo, concédenos, por su intercesión, madurar en esa misma fe, para que demos testimonio de ella no sólo de palabra, sino, sobre todo, con los hechos de nuestra vida diaria. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Los aceptó como holocausto.</strong></p><p>Del libro de la Sabiduría: 3, 1-9</p><p>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz.</p><p>La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable.</p><p>En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos.</p><p>Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 123</p><p><strong>R. Nuestra ayuda es invocar al Señor.</strong></p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera. <strong>R.</strong></p><p>Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes. <strong>R.</strong></p><p>Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra. <strong>R.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes.</strong></p><p>De la segunda carta del apóstol san Pablo a los corintios: 4, 7-15</p><p>Hermanos: Llevamos este tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos. Por eso sufrimos toda clase de pruebas, pero no nos angustiamos. Nos abruman las preocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos.</p><p>Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús. Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. De modo que la muerte actúa en nosotros, y en ustedes, la vida.</p><p>Y como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes. Y todo esto es para bien de ustedes, de manera que, al extenderse la gracia a más y más personas, se multiplique la acción de gracias para gloria de Dios.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Mt 5, 10</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>El que pierda su vida por mí, ése la encontrará.</strong></p><p>Del santo Evangelio según san Lucas: 9, 23-26</p><p>En aquel tiempo, Jesús le dijo a la multitud: “Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga. Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, ¿de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?</p><p>Por otra parte, si alguien se avergüenza de mí y de mi doctrina, también el Hijo del hombre se avergonzará de él cuando venga revestido de su gloria y de la del Padre y de la gloria de los santos ángeles”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><p><strong>En la Arquidiócesis de México, se dice Credo.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor, los dones que te presentamos y, por la intercesión de san Felipe de Jesús, haz que nos sirvan de ayuda para conseguir la vida eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO II DE LOS SANTOS MÁRTIRES</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque al alabar nosotros a los santos mártires, tú eres glorificado, ya que todo lo que concierne a su pasión es obra admirable de tu poder. En efecto, tú misericordiosamente les proporcionas el ardor de la fe, tú les otorgas la firmeza de la perseverancia y les concedes la victoria en la batalla, por Cristo, Señor nuestro. Por eso, tus creaturas del cielo y de la tierra te adoran cantando un cántico nuevo, y nosotros, con todos los coros de los ángeles, proclamamos tu gloria, diciendo sin cesar: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Mt 16, 24</p><p>Si alguno quiere venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con el sagrado Cuerpo y la preciosa Sangre de tu Hijo Jesucristo, te suplicamos humildemente, Señor, que, por intercesión de tu mártir san Felipe de Jesús, nos veamos libres de toda adversidad. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús nos invita a seguirlo, pero nos advierte que esto implica tomar nuestra cruz de cada día. Debemos renunciar a nuestros deseos egoístas y poner a Dios primero. Aunque existan placeres temporales, nuestra verdadera vida se encuentra en seguirlo. Cuando perdemos lo que tenemos, ganamos vida plena y eterna. Reflexionemos sobre nuestras prioridades y elijamos con valentía lo realmente importante.</p>"
    },
    {
      "id": "6",
      "imagen": "Viernes",
      "contenido": "<p>🔴 Rojo</p><hr><h3>SANTOS PABLO MIKI y COMPAÑEROS, mártires</h3><p><strong>Fieles a las convicciones como el Bautista</strong></p><p>El 5 de febrero de 1597, en Nagasaki (Japón) fueron crucificados veintiséis cristianos (misioneros jesuitas y franciscanos, religiosos japoneses, como Pablo Miki, y diecisiete laicos: catequistas, intérpretes, médicos y niños). Sonriendo y cantando sufrieron el martirio (entre ellos estaba san Felipe de Jesús).</p><p>El asesinato de Juan el Bautista es un recordatorio permanente de que la fidelidad a las convicciones tiene un precio, y que proclamar la voluntad del Dios de Jesús trae consecuencias. A Herodes y a sus allegados –incluida Herodías– no les molestaba solamente la denuncia del adulterio, sino que Juan señalara las conveniencias malsanas y las intenciones grotescas con implicaciones políticas y sociales detrás de sus comportamientos. Eso fue, según el historiador Flavio Josefo, lo que realmente motivó el asesinato del Bautista.</p><p>Hoy, cuando en muchos países se celebra el Día Internacional de la Tolerancia, el martirio de Juan el Bautista, junto a la memoria de san Pablo Miki y sus compañeros mártires, nos recuerda que la tolerancia no debe confundirse con complicidad ante el mal ni con un respeto hipócrita. Debe estar impregnada de fidelidad a las convicciones y de búsqueda sincera de la voluntad de Dios, al estilo de Juan. Como decía el Papa Francisco (en noviembre de 2019) sobre el martirio de los misioneros de Japón: “¡No olvidemos el amor de su entrega! Que no sea una gloriosa reliquia de gestas pasadas, bien guardada y honrada en un museo, sino memoria y fuego vivo del alma de todo apostolado”.</p><p>¿En qué convicción faltó poner más empeño en esta semana que estamos por concluir? Retomémosla y no desfallezcamos en su cumplimiento.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Estos santos derramaron su sangre gloriosa por el Señor, amaron a Cristo en su vida, lo imitaron en su muerte, y por eso merecieron la corona del triunfo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, fortaleza de los santos, que por medio de la cruz te dignaste llamar a la gloria a los santos mártires Pablo Miki y compañeros, concédenos, por su intercesión, que mantengamos firmemente hasta la muerte la fe que profesamos. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>David amaba con toda el alma a su creador y le entonaba canciones de alabanza.</strong></p><p>Del libro del Sirácide (Eclesiástico): 47, 2-13</p><p>Como se aparta la grasa para los sacrificios, así fue escogido David entre los hijos de Israel. Él jugaba con leones, como si fueran cabritos y con osos, como si fueran corderos. Joven aún, mató al gigante y lavó la deshonra de su pueblo: hizo girar su honda y de una pedrada derribó la soberbia de Goliat. Porque invocó al Dios altísimo, él le dio fuerza a su brazo para aniquilar a aquel poderoso guerrero y restaurar el honor de su pueblo. Por eso celebraban con canciones su victoria sobre diez mil enemigos, y lo bendecían en nombre del Señor.</p><p>Ya cuando era rey, peleó con todos sus enemigos y los derrotó. Aniquiló a los filisteos y quebrantó su poder para siempre. Por todos sus éxitos daba gracias al Dios altísimo y lo glorificaba. Amaba con toda el alma a su creador y le entonaba canciones de alabanza.</p><p>Instituyó salmistas para el servicio del altar, que con sus voces hicieron armoniosos los cantos. Celebró con esplendor las fiestas y organizó el ciclo de las solemnidades. El santuario resonaba desde el alba con alabanzas al nombre del Señor. El Señor le perdonó sus pecados y consolidó su poder para siempre. Le prometió una dinastía perpetua y le dio un trono glorioso en Israel. Por sus méritos le sucedió un hijo sabio, que vivió en paz: Salomón fue rey en tiempos tranquilos, porque Dios pacificó sus fronteras; le construyó un templo al Señor y le dedicó un santuario eterno.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 17</p><p><strong>R. Bendito sea Dios, mi salvador.</strong></p><p>Perfecto es el camino del Señor y firmes sus promesas. Quien al Señor se acoge, en él halla defensa. <strong>R.</strong></p><p>Bendito seas, Señor, que me proteges; que tú, mi salvador, seas bendecido. Te alabaré, Señor, ante los pueblos y elevaré mi voz, agradecido. <strong>R.</strong></p><p>Tú concediste al rey grandes victorias y con David, tu ungido, y con su estirpe siempre has mostrado, Señor, misericordia. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Lc 8, 15</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Es Juan, a quien yo le corté la cabeza, y que ha resucitado.</strong></p><p>Del santo Evangelio según san Marcos: 6, 14-29</p><p>En aquel tiempo, como la fama de Jesús se había extendido tanto, llegó a oídos del rey Herodes el rumor de que Juan el Bautista había resucitado y sus poderes actuaban en Jesús. Otros decían que era Elías; y otros, que era un profeta, comparable a los antiguos. Pero Herodes insistía: “Es Juan, a quien yo le corté la cabeza, y que ha resucitado”.</p><p>Herodes había mandado apresar a Juan y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: “No te está permitido tener por mujer a la esposa de tu hermano”. Por eso Herodes lo mandó encarcelar.</p><p>Herodías sentía por ello gran rencor contra Juan y quería quitarle la vida; pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo.</p><p>La ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: “Pídeme lo que quieras y yo te lo daré”. Y le juró varias veces: “Te daré lo que me pidas, aunque sea la mitad de mi reino”.</p><p>Ella fue a preguntarle a su madre: “¿Qué le pido?”. Su madre le contestó: “La cabeza de Juan el Bautista”. Volvió ella inmediatamente junto al rey y le dijo: “Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista”. El rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre. Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>La abundante recompensa de los santos consiste en la presencia de Dios: murieron por Cristo y viven para siempre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que en tus santos mártires manifestaste de modo admirable el mystery de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Juan el Bautista fue encarcelado y decapitado por denunciar el pecado del rey. A pesar de ser Herodes un hombre justo, permitió que mataran al Bautista para no quedar mal frente a su esposa y sus invitados. El temor a los demás puede llevarnos a tomar decisiones equivocadas. Debemos defender lo justo y no sucumbir al miedo o presión social.</p>"
    },
    {
      "id": "7",
      "imagen": "Sábado",
      "contenido": "<p>🟢 Verde / ⚪ Blanco</p><hr><h3>SÁBADO DE LA 4ª SEMANA DEL TIEMPO ORDINARIO</h3><p><strong>Cuidemos de los demás, como Jesús</strong></p><p>Hoy se reflexiona cada vez más sobre la importancia de cuidar a los demás. Como dice Ester Busquets: “somos lo que somos gracias a que otros nos han cuidado y nos cuidan”. El ser humano, por naturaleza, cuida: está capacitado para cuidarse a sí mismo, cuidar a otros y también a la naturaleza. Desde esta perspectiva, llama la atención que Jesús invite a sus apóstoles a retirarse a un lugar solitario “para que descansen un poco”. Si alguien estaba cansado, era él –más que sus acompañantes–, y, aun así, se preocupa por crear un espacio de descanso para ellos.</p><p>Aquí encontramos un matiz poco explotado de la personalidad de Jesús. Para él, los apóstoles no son sus empleados, mucho menos sus siervos: son personas que necesitan atención, descanso y comprensión. Jesús los cuida, incluso parece protegerlos de cierto tipo de gente que no les da tiempo ni para comer (v. 31). Los cuida no para que rindan más, sino para que estén en paz, puedan seguir sirviendo al Reino y, además, aprendan a cuidar de los demás. ¿Quiénes han cuidado de nosotros? Recordémoslos con cariño y agradecimiento. ¿Qué podemos hacer para cuidar amorosamente de los demás?</p><hr><h3>MISA DE SANTA MARÍA EN SÁBADO</h3><p><strong>Blanco</strong></p><h3>ANTÍFONA DE ENTRADA</h3><p>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Te pido que me concedas sabiduría de corazón para gobernar a tu pueblo.</strong></p><p>Del primer libro de los Reyes: 3, 4-13</p><p>En aquellos días, el rey Salomón fue al santuario de Gabaón a ofrecer sacrificios y ofreció mil holocaustos sobre el altar. Una noche, estando él dormido en aquel lugar, se le apareció el Señor y le dijo: “Salomón, pídeme lo que quieras, y yo te lo daré”.</p><p>Salomón le respondió: “Señor, tú trataste con misericordia a tu siervo David, mi padre, porque se portó contigo con lealtad, con justicia y rectitud de corazón. Más aún, también ahora lo sigues tratando con misericordia, porque has hecho que un hijo suyo lo suceda en el trono. Sí, tú quisiste, Señor y Dios mío, que yo, tu siervo, sucediera en el trono a mi padre, David. Pero yo no soy más que un muchacho y no sé cómo actuar. Soy tu siervo y me encuentro perdido en medio de este pueblo tuyo, tan numeroso, que es imposible contarlo. Por eso te pido que me concedas sabiduría de corazón para que sepa gobernar a tu pueblo y discernir entre el bien y el mal. Pues sin ella, ¿quién será capaz de gobernar a este pueblo tuyo tan grande?”.</p><p>Al Señor le agradó que Salomón le hubiera pedido sabiduría y le dijo: “Por haberme pedido esto, y no una larga vida, ni riquezas, ni la muerte de tus enemigos, sino sabiduría para gobernar, yo te concedo lo que me has pedido. Te doy un corazón sabio y prudente, como no lo ha habido antes ni lo habrá después de ti. Te voy a conceder, además, lo que no me has pedido: tanta gloria y riqueza, que no habrá rey que se pueda comparar contigo”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 118</p><p><strong>R. Enséñanos, Señor, a cumplir tus preceptos.</strong></p><p>Sólo cumpliendo tus mandatos puede un joven vivir honestamente. Con todo el corazón te voy buscando, no me dejes desviar de tus preceptos. <strong>R.</strong></p><p>En mi pecho guardé tus mandamientos, para nunca pecar en contra tuya. Señor, bendito seas; enséñame tus leyes. <strong>R.</strong></p><p>Con mis labios he ido enumerando todos los mandamientos de tu boca. Más me gozo cumpliendo tus preceptos que teniendo riquezas. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Jn 10, 27</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Andaban como ovejas sin pastor.</strong></p><p>Del santo Evangelio según san Marcos: 6, 30-34</p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Entonces él les dijo: “Vengan conmigo a un lugar solitario, para que descansen un poco”. Porque eran tantos los que iban y venían, que no les dejaban tiempo ni para comer.</p><p>Jesús y sus apóstoles se dirigieron en una barca hacia un lugar apartado y tranquilo. La gente los vio irse y los reconoció; entonces de todos los poblados fueron corriendo por tierra a aquel sitio y se les adelantaron.</p><p>Cuando Jesús desembarcó, vio una numerosa multitud que lo estaba esperando y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Lc 1, 49</p><p>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús invita a sus discípulos a descansar después de mucho trabajo y predicación; sin embargo, al llegar a un lugar apartado, encuentran una multitud. Al ver su necesidad, se compadece y les enseña. Debemos ser compasivos y atender las necesidades de los demás. Descansar es necesario, pero debemos servir cuando Dios nos llama, porque al hacerlo encontramos satisfacción.</p>"
    },
    {
      "id": "8",
      "imagen": "Domingo",
      "contenido": "<p>🟢 Verde</p><hr><h3>V DOMINGO DEL TIEMPO ORDINARIO</h3><p><strong>Sal que da sabor y salvación, luz que ilumina y orienta</strong></p><p>Ser como sal que da sabor y como luz que orienta, además de ser dos responsabilidades de quienes nos decimos cristianos, son dos derechos que tiene el mundo en el que vivimos respecto de nosotros. La sal, al servir para dar sabor a la comida y para conservar los alimentos, estaría significando que los cristianos deben ser portadores de sentido y de salvación; además, la tierra aquí parece significar el lugar concreto en donde el discípulo vive. En el caso de la luz se podría estar indicando con dos funciones: iluminar y guiar; esto significaría que los discípulos deben ser portadores de claridad y servidores de orientación en el mundo, pasando de lo concreto a la totalidad, incluida la naturaleza. Pero surge una pregunta: ¿cómo ser sal de la tierra y luz del mundo? No es ninguna casualidad que esta indicación por parte de Jesús esté ubicada inmediatamente después de las Bienaventuranzas; en este orden se indica que no sirve ni vale cualquier modo de ser sal y luz. Jesús y los primeros cristianos sabían que la sal a veces empalaga y la luz a veces encandila, de ahí que el mejor modo y quizás el único de ser sal de la tierra y luz del mundo sea a partir del mensaje y alcance del Sermón del Monte (5-7). Desde esta perspectiva ser sal y luz no es un fin en sí mismo, pues con facilidad se puede caer en comportamientos exhibicionistas. El discípulo no debe estar angustiado por dar sabor y aportar salvación, o por iluminar y orientar; debe poner empeño en vivir con fidelidad y generosidad la enseñanza de Jesús, y lo de ser sal y luz vendrá como consecuencia, aunque él ni siquiera lo pretenda.</p><p>¿Qué podemos hacer para dar buen sabor en nuestra familia, Iglesia y sociedad? ¿Cómo podemos ser luz que ilumina y orienta? En estos compromisos no olvidemos nuestra responsabilidad con la naturaleza.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Sal 94, 6-7</p><p>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</p><p><strong>Se dice Gloria.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza. Por nuestro Señor Jesucristo…</p><hr><h3>MONICIÓN</h3><p>Escuchemos en esta primera lectura la exhortación de Isaías: la fe se expresa con nuestras buenas obras, como un compromiso de solidaridad y generosidad con el necesitado. Es lo que Dios nos pide, y quien realiza esto experimenta que su vida resplandece con su luz.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Entonces surgirá tu luz como la aurora.</strong></p><p>Del libro del profeta Isaías: 58, 7-10</p><p>Esto dice el Señor: “Comparte tu pan con el hambriento, abre tu casa al pobre sin techo, viste al desnudo y no des la espalda a tu propio hermano. Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha.</p><p>Entonces clamarás al Señor y él te responderá; lo llamarás y él te dirá: ‘Aquí estoy’.</p><p>Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad del humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 111</p><p><strong>R. El justo brilla como una luz en las tinieblas.</strong></p><p>Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla. Quienes, compadecidos, prestan y llevan su negocio honradamente, jamás se desviarán. <strong>R.</strong></p><p>El justo no vacilará; vivirá su recuerdo para siempre. No temerá malas noticias, porque en el Señor vive confiadamente. <strong>R.</strong></p><p>Firme está y sin temor su corazón. Al pobre da limosna, obra siempre conforme a la justicia; su frente se alzará llena de gloria. <strong>R.</strong></p><hr><h3>MONICIÓN</h3><p>San Pablo explica cómo su predicación nunca se ha basado en las palabras sabias y elocuentes, sino en dar testimonio de Jesús, débil y humilde, pero lleno de la fuerza de Dios.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Les he anunciado a Cristo crucificado.</strong></p><p>De la primera carta del apóstol san Pablo a los corintios: 2, 1-5</p><p>Hermanos: Cuando llegué a la ciudad de ustedes para anunciarles el Evangelio, no busqué hacerlo mediante la elocuencia del lenguaje o la sabiduría humana, sino que resolví no hablarles sino de Jesucristo, más aún, de Jesucristo crucificado.</p><p>Me presenté ante ustedes débil y temblando de miedo. Cuando les hablé y les prediqué el Evangelio, no quise convencerlos con palabras de hombre sabio; al contrario, los convencí por medio del Espíritu y del poder de Dios, a fin de que la fe de ustedes dependiera del poder de Dios y no de la sabiduría de los hombres.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Jn 8, 12</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida. <strong>R.</strong></p><hr><h3>MONICIÓN</h3><p>Jesús nos llama a ser sal de la tierra y luz del mundo, para dar sabor a la vida y brillar ante los hombres por nuestras buenas obras, para dar gloria al Padre celestial.</p><hr><h3>EVANGELIO</h3><p><strong>Ustedes son la luz del mundo.</strong></p><p>Del santo Evangelio según san Mateo: 5, 13-16</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Ustedes son la sal de la tierra. Si la sal se vuelve insípida, ¿con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente.</p><p>Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero, para que alumbre a todos los de la casa.</p><p>Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><hr><h3>PLEGARIA UNIVERSAL</h3><p>Presentemos a nuestro Padre del cielo nuestras plegarias.</p><p>Después de cada petición diremos: <strong>Por el honor de tu nombre, escúchanos, Padre.</strong></p><p>Por la santa Iglesia de Dios, extendida por todo el mundo, para que experimente la plena riqueza del amor de Dios. Oremos.</p><p>Por quienes gobiernan las naciones y tienen en su mano el destino de los hombres, para que reciban el espíritu de justicia y el deseo de servir a su pueblo. Oremos.</p><p>Por los enfermos y quienes viven angustiados, para que reciban salud y fortaleza. Oremos.</p><p>Por los débiles que son oprimidos y por los justos que sufren persecución, para que mantengan viva su esperanza y reciban el auxilio celestial. Oremos.</p><p>Por nosotros mismos, para que el Señor nos conceda un amor servicial, una fe viva y una esperanza a toda prueba. Oremos.</p><p>Padre, escucha con benevolencia nuestras plegarias y llénanos de tu amor. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Mt 5, 4. 6</p><p>Dichosos los que lloran, porque serán consolados. Dichosos los que tienen hambre y sed de justicia, porque serán saciados.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que quisiste hacernos participar de un mismo pan y un mismo cáliz, concédenos vivir de tal manera que, hechos uno en Cristo, demos fruto con alegría para la salvación del mundo. Por Jesucristo, nuestro Señor.</p><hr><h3>“QUE DE IGUAL MANERA BRILLE LA LUZ DE USTEDES ANTE LOS HOMBRES”</h3><p>Nuestro Señor Jesucristo es la única Luz del mundo, y él llama a todos los bautizados, a su Cuerpo Místico –a nosotros–, a llevar su luz a todos los rincones de este planeta.</p><p>Cuando el mundo camina sin Dios, es cuando “se da de frentazos contra una pared” (guerras, dictaduras, injusticias, robos, asesinatos, secuestros, etc.), porque sólo la Luz divina puede iluminar nuestros senderos, para no tropezar y caer en medio de la oscuridad (“Tu palabra es una lámpara para mis pasos, y una luz en mi camino”; Sal 118 [119], 105).</p><p>Porque sólo los criterios de Cristo pueden llevar a la humanidad por el buen camino, ya que él “conoce lo que hay dentro del hombre. ¡Sólo él lo conoce!”, y su voluntad es que lleguemos a puerto seguro al final de nuestra vida en esta tierra.</p><p>Dios nos ha dado sus Mandamientos para nuestro bien; él sabe que son el camino seguro para alcanzar la felicidad verdadera: “La ley del Señor es perfecta y es descanso del alma” (Sal 18 [19], 8).</p><p>Llevemos la luz de Cristo a todos nuestros ambientes, y así haremos mucho bien.</p>"
    },
    {
      "id": "9",
      "imagen": "Lunes",
      "contenido": "<p>🟢 Verde</p><hr><h3>FERIA DE LA 5ª SEMANA DEL TIEMPO ORDINARIO</h3><p><strong>Sanadores como Jesús</strong></p><p>Estamos comenzando una nueva semana en la que la variedad, e incluso la contrariedad de experiencias, se hará presente; no faltarán algunos momentos dolorosos, de esos que provocan heridas. Sin embargo, a esta realidad innegable de nuestra vida corresponde otra igualmente real: la presencia aliviadora y sanadora de Jesús. Él entra en contacto con cada hombre y mujer no para imponerse, sino para apoyarlos. En esto se inspiraba Marcos al proponer a los miembros de sus comunidades que construyeran relaciones fraternas. Jesús entraba en contacto con las personas para sanar heridas; nada más lejano y contrario a la vida cristiana que unas relaciones impregnadas de inmadurez o, como se dice ahora, unas relaciones tóxicas.</p><p>Que al reconocimiento de que tenemos heridas le sumemos, con mayor intensidad, el convencimiento de que podemos vivir de manera más aliviada, construyendo, a partir de la presencia de Jesús entre nosotros, relaciones sanas en las que se evite herir y en las que se procure sanar si ya han resultado dañadas. Esto ayudará, parafraseando un poema atribuido a Walt Whitman, a que “no dejemos que termine la semana sin haber crecido un poco, sin haber sido un poco más felices, sin haber alimentado nuestros sueños, sin haber sanado heridas”. ¿Qué heridas podemos sanar, propias o ajenas, durante esta semana?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que enviaste al mundo a manera de levadura la fuerza del Evangelio, concede a tus fieles que llamaste a vivir en el mundo en medio de las ocupaciones seculares, que, fervorosos en su espíritu cristiano, por medio de las tareas terrenales que desempeñan, colaboren sin cesar en la instauración de tu Reino. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Llevaron el arca de la alianza al santo de los santos y una nube llenó el templo.</strong></p><p>Del primer libro de los Reyes: 8, 1-7. 9-13</p><p>En aquellos días, el rey Salomón convocó en Jerusalén a todos los ancianos y jefes de Israel, para subir allá el arca de la alianza del Señor desde Sión, la ciudad de David. Todos los israelitas se congregaron en torno al rey Salomón para la fiesta de los tabernáculos, que se celebra el séptimo mes del año. Cuando llegaron los ancianos de Israel, unos sacerdotes cargaron el arca de la alianza, y otros, junto con los levitas, llevaron la tienda de la reunión, con todos los objetos sagrados que en ella había.</p><p>El rey Salomón y toda la comunidad de Israel inmolaron frente al arca ovejas y bueyes en tal número, que no se podían ni contar. Llevaron el arca de la alianza del Señor hasta su lugar en el santuario, el lugar santísimo, y la colocaron bajo las figuras de los querubines, de tal modo, que las alas de éstos quedaron cubriendo el arca y las varas que servían para transportarla.</p><p>Lo único que había en el arca eran las dos tablas de piedra, que Moisés colocó ahí, cuando el Señor estableció la alianza con los israelitas, a su salida de Egipto. En cuanto los sacerdotes salieron de aquel sitio sagrado, una nube llenó el templo, y esto les impidió continuar oficiando, porque la gloria del Señor había llenado su templo. Entonces Salomón exclamó: “El Señor dijo que habitaría en una espesa nube. Por eso, Señor, la casa que te he construido con magnificencia, será tu morada”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 131</p><p><strong>R. Levántate, Señor, y ven a tu casa.</strong></p><p>Que se hallaba en Efrata nos dijeron; de Jaar en los campos la encontramos. Entremos en la tienda del Señor y a sus pies, adorémoslo, postrados. <strong>R.</strong></p><p>Levántate, Señor, ven a tu casa; ven con el arca, poderoso auxilio. Tus sacerdotes vístanse de gala; tus fieles, jubilosos, lancen gritos. Por amor a David, tu servidor, no apartes la mirada de tu ungido. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr. Mt 4, 23</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Cuantos tocaban a Jesús quedaban curados.</strong></p><p>Del santo Evangelio según san Marcos: 6, 53-56</p><p>En aquel tiempo, Jesús y sus discípulos terminaron la travesía del lago y tocaron tierra en Genesaret.</p><p>Apenas bajaron de la barca, la gente los reconoció y de toda aquella región acudían a él, a cualquier parte donde sabían que se encontraba, y le llevaban en camillas a los enfermos.</p><p>A dondequiera que llegaba, en los poblados, ciudades o caseríos, la gente le ponía a sus enfermos en la calle y le rogaba que por lo menos los dejara tocar la punta de su manto; y cuantos lo tocaban, quedaban curados.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios nuestro, que quisiste salvar a todo el mundo por el sacrificio de tu Hijo, y llamas también a los laicos al trabajo apostólico, concédeles, por la fuerza de esta ofrenda, impregnar el mundo con el espíritu cristiano y ser fermento de santificación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Jn 15, 8</p><p>La gloria de mi Padre consiste en que den mucho fruto y se manifiesten así como discípulos míos, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo participado de la abundancia de tu gracia, te rogamos, Señor, que, fortalecidos por el poder vivificante del convite eucarístico, tus fieles, que quisiste dedicados a las tareas temporales, sean valientes testigos de la verdad evangélica y en los ambientes en que trabajan hagan siempre presente y activa a tu Iglesia. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>En el pasaje de hoy vemos a Jesús sanando a los enfermos. Así como él, debemos estar dispuestos a ayudar a quienes nos rodean, especialmente a quienes sufren, ofreciendo nuestro apoyo material y espiritual. La compasión es esencial en nuestra vida cristiana; la fe no basta, sino que debemos actuar con amor y generosidad para transformar nuestro entorno.</p>"
    },
    {
      "id": "10",
      "imagen": "Martes",
      "contenido": "<p>⚪ Blanco</p><hr><h3>SANTA ESCOLÁSTICA, virgen</h3><p><strong>Desliguemos el culto de la hipocresía</strong></p><p>Era hermana de san Benito, fundador del monacato en Occidente. Consagró su vida al Señor en las estribaciones de Monte Casino, célebre monasterio fundado por Benito. Murió un poco antes que su hermano (547). Las religiosas benedictinas veneran a Escolástica como su madre espiritual.</p><p>La hipocresía tiene muchas manifestaciones; en esta ocasión, Jesús, según Marcos, se refiere a la relacionada con el culto, interpretando una cita del profeta Isaías y adjudicando a fariseos y escribas las palabras en las que se señala el contraste entre boca y corazón. En el culto, así como en la vida ordinaria, ambos deberían estar unidos; la separación provoca hipocresía porque se dice lo que no se está dispuesto a cumplir. Más aún, la antropología nos enseña que, entre menos está alguien dispuesto a cumplir la voluntad de Dios, más parece empeñarse en multiplicar la palabrería y en hacer de la charlatanería su modo habitual de vida, auxiliándose de la apariencia como recurso y de la mentira como estrategia.</p><p>La consecuencia es un culto meramente humano, sin relación verdadera con Dios, porque su voluntad queda anulada por los intereses de quienes lo practican. Lo más grave es que, según Jesús, al ser un culto únicamente humano, automáticamente es un culto inútil. Y todavía peor: un culto falso crea también un dios falso, un ídolo manipulable, con lo cual la hipocresía crece hasta el riesgo de normalizarse. ¿Qué podemos hacer para eliminar cualquier síntoma de hipocresía, en este caso, relacionada con el culto?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>He despreciado los reinos del mundo y los halagos de este tiempo, por amor a mi Señor Jesucristo, a quien he visto, a quien deseo, en quien creo y a quien amo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Al celebrar a santa Escolástica, virgen, te pedimos, Señor, que siguiendo su ejemplo nos concedas amarte con un amor puro y experimentar las delicias de tu amistad. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Que noche y día estén abiertos tus ojos sobre este templo. Oye la súplica de tu pueblo, Israel.</strong></p><p>Del primer libro de los Reyes: 8, 22-23. 27-30</p><p>El día de la dedicación del templo, Salomón, de pie ante el altar del Señor y en presencia de toda la asamblea de Israel, levantó los brazos al cielo y dijo esta oración:</p><p>“Señor, Dios de Israel, no hay Dios como tú, ni arriba en los cielos, ni aquí abajo en la tierra. Tú eres fiel a la alianza que hiciste con tus siervos, y les muestras tu misericordia, cuando cumplen de todo corazón tu voluntad. Si ni el cielo infinito te puede contener, ¿cómo va a ser posible, Señor, que vivas en medio de los hombres y habites en esta casa que yo te he construido? Pero ciertamente atenderás a la oración de tu siervo y a su plegaria, Señor, Dios mío, y oirás el clamor y la oración que tu siervo hace hoy delante de ti: Que noche y día estén abiertos tus ojos sobre este templo, sobre este lugar, del cual has dicho: ‘Yo estaré ahí’. Escucha la oración que tu siervo te dirige en este sitio. Oye, pues, Señor, la súplica de este siervo tuyo y de tu pueblo, Israel. Cuando oren en este lugar, escúchalos desde el cielo, en donde tienes tu morada. Escúchanos y perdónanos”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 83</p><p><strong>R. Qué agradable, Señor, es tu morada.</strong></p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa. <strong>R.</strong></p><p>Hasta el gorrión encuentra casa y la golondrina un lugar para su nido, cerca de tus altares, Señor de los ejércitos, Dios mío. <strong>R.</strong></p><p>Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza, pues caminarán cada vez con más vigor. <strong>R.</strong></p><p>Pues un día en tus atrios vale más que mil fuera de ellos, y yo prefiero el umbral de la casa de mi Dios al lujoso palacio del perverso. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Sal 118, 36. 29</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Inclina, Dios mío, mi corazón a tus preceptos y dame la gracia de cumplir tu voluntad. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Ustedes anulan la palabra de Dios con las tradiciones de los hombres.</strong></p><p>Del santo Evangelio según san Marcos: 7, 1-13</p><p>En aquel tiempo, se acercaron a Jesús los fariseos y algunos escribas venidos de Jerusalén. Viendo que algunos de los discípulos de Jesús comían con las manos impuras, es decir, sin habérselas lavado, los fariseos y los escribas le preguntaron: “¿Por qué tus discípulos comen con manos impuras y no siguen la tradición de nuestros mayores?”. (Los fariseos y los judíos, en general, no comen sin lavarse antes las manos hasta el codo, siguiendo la tradición de sus mayores; al volver del mercado, no comen sin hacer primero las abluciones, y observan muchas otras cosas por tradición, como purificar los vasos, las jarras y las ollas).</p><p>Jesús les contestó: “¡Qué bien profetizó Isaías sobre ustedes, hipócritas, cuando escribió: Este pueblo me honra con los labios, pero su corazón está lejos de mí. Es inútil el culto que me rinden, porque enseñan doctrinas que no son sino preceptos humanos! Ustedes dejan a un lado el mandamiento de Dios, para aferrarse a las tradiciones de los hombres”.</p><p>Después añadió: “De veras son ustedes muy hábiles para violar el mandamiento de Dios y conservar su tradición. Porque Moisés dijo: Honra a tu padre y a tu madre. El que maldiga a su padre o a su madre, morirá. Pero ustedes dicen: ‘Si uno dice a su padre o a su madre: Todo aquello con que yo te podría ayudar es corbán (es decir, ofrenda para el templo), ya no puede hacer nada por su padre o por su madre’. Así anulan la palabra de Dios con esa tradición que se han transmitido. Y hacen muchas cosas semejantes a ésta”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>A ti, Señor, que con el consuelo temporal nos enseñas a no desesperar de las promesas eternas, te presentamos las ofrendas de nuestra devoción, para consagrártelas en la conmemoración de santa Escolástica. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Lc 10, 42</p><p>Una sola cosa es necesaria, y ella escogió la mejor parte que nadie le quitará.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados, Señor, con este manantial de salvación, te pedimos suplicantes que, por la intercesión de santa Escolástica, uniéndonos cada día más a Cristo, merezcamos tener parte en el reino de su gracia. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>PARA MEDITAR</h3><p>Jesús reprende a los fariseos por privilegiar reglas humanas antes que los mandamientos de Dios. Como cristianos, debemos centrarnos en amar a Dios y al prójimo. No se trata de seguir tradiciones vacías, sino de vivir con corazón sincero y puro, buscando hacer el bien. El compromiso cristiano implica practicar la justicia, la misericordia, la humildad y el amor.</p>"
    },
    {
      "id": "11",
      "imagen": "Miércoles",
      "contenido": "<p>🟢 Verde / ⚪ Blanco</p><hr><h3>NUESTRA SEÑORA DE LOURDES</h3><p><strong>¿Lo interior o lo exterior?</strong></p><p>Desde las semanas situadas entre el 11 de febrero y el 16 de julio de 1858, la gruta de Massabielle atrajo enormes multitudes a Lourdes. Invocando a la Inmaculada Madre de Dios, que se apareció a Bernardita en la gruta, el pueblo cristiano descubre en María la imagen de la Iglesia futura, la anticipación de la nueva Jerusalén, cuyas puertas están abiertas a todas las naciones.</p><p>En vez de la Misa de Nuestra Señora de Lourdes, que va a continuación, se puede celebrar Misa de feria (la del domingo anterior o de cualquier domingo del Tiempo Ordinario), con las lecturas de hoy, o alguna Misa votiva.</p><p>¿Qué es lo primero en la vida de fe: lo exterior o lo interior? Esa pregunta ha perseguido a muchas personas a lo largo de la historia de la humanidad en el ámbito religioso. A veces se resolvió de manera simplista y convenenciera, como lo hacían algunos jefes religiosos y parte del pueblo en tiempos de Jesús, al decir que quien no cumplía ciertas prescripciones religiosas externas era, en automático, malo, o por lo menos impuro, es decir, indigno de acercarse a Dios. Pero llegó Jesús y lo resolvió no sólo con sabiduría y profundidad, sino también de manera definitiva: lo prioritario es el corazón, el interior, la intencionalidad con la que se actúa. En ese sentido, la cercanía con Dios, o la pureza y la santidad, se pierde no por el incumplimiento de actos externos convencionales, sino por atentar contra la fraternidad. No se trata de abandonar prácticas de piedad, normas o costumbres religiosas; se trata de no darles una importancia que no tienen.</p><p>Lo que hace que una persona sea realmente buena ante Dios –y ante la comunidad– no es cuántas leyes religiosas o prácticas de piedad cumple escrupulosamente, sino cuánto construye la fraternidad. Lo demás será tanto más o menos valioso en la medida en que esté al servicio de la solidaridad fraterna.</p><p>Hagamos algo que construya la fraternidad.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey, que gobierna cielo y tierra por los siglos de los siglos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la inmaculada Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>La reina de Sabá comprobó la sabiduría de Salomón.</strong></p><p>Del primer libro de los Reyes: 10, 1-10</p><p>En aquellos días, la reina de Sabá oyó hablar de la fama de Salomón y quiso cerciorarse personalmente de su sabiduría, haciéndole algunas preguntas sutiles. Llegó, pues, a Jerusalén con una gran caravana de camellos cargados de perfumes, oro en gran cantidad y piedras preciosas. Entró en el palacio de Salomón y le hizo al rey las preguntas que había preparado. Salomón respondió a todas, de modo que no dejó de contestar ni la más difícil.</p><p>Cuando la reina de Sabá comprobó la sabiduría de Salomón y vio el palacio que había construido, los manjares de su mesa, las habitaciones de sus servidores, el porte y los vestidos de sus ministros, sus coperos y los sacrificios que ofrecía en el templo del Señor, se quedó maravillada y dijo al rey:</p><p>“De veras es cierto lo que en mi país me habían contado de ti y de tu sabiduría. Yo no quería creerlo, pero ahora que estoy aquí y lo veo con mis propios ojos, comprendo que no me habían dicho ni la mitad, pues tu sabiduría y tu prosperidad superan todo cuanto oí decir. Dichoso tu pueblo y dichosos estos servidores tuyos, que siempre están en tu presencia y escuchan tu sabiduría. Bendito sea el Señor, tu Dios, que se ha complacido en ti y que por el amor eterno que le tiene a Israel, te ha elegido para colocarte en el trono de Israel y te ha hecho rey para que gobiernes con justicia”.</p><p>La reina le regaló a Salomón cuatro toneladas de oro y gran cantidad de perfumes y de piedras preciosas; nunca hubo en Jerusalén tal cantidad de perfumes como la que la reina de Sabá le obsequió a Salomón.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 36</p><p><strong>R. Rectas y sabias son las palabras del justo.</strong></p><p>Pon tu vida en las manos del Señor, en él confía, y hará que tu virtud y tus derechos brillen igual que el sol de mediodía. <strong>R.</strong></p><p>Rectas y sabias son las palabras del justo. Lleva en su corazón la ley de Dios, sus pasos son seguros. <strong>R.</strong></p><p>La salvación del justo es el Señor; en la tribulación él es su amparo. A quien en él confía, Dios lo salva de los hombres malvados. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr. Jn 17, 17</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Lo que mancha al hombre es lo que sale de dentro.</strong></p><p>Del santo Evangelio según san Marcos: 7, 14-23</p><p>En aquel tiempo, Jesús llamó de nuevo a la gente y les dijo: “Escúchenme todos y entiéndanme. Nada que entre de fuera puede manchar al hombre; lo que sí lo mancha es lo que sale de dentro”.</p><p>Cuando entró en una casa para alejarse de la muchedumbre, los discípulos le preguntaron qué quería decir aquella parábola. Él les dijo: “¿Ustedes también son incapaces de comprender? ¿No entienden que nada de lo que entra en el hombre desde afuera puede contaminarlo, porque no entra en su corazón, sino en el vientre y después, sale del cuerpo?”. Con estas palabras declaraba limpios todos los alimentos.</p><p>Luego agregó: “Lo que sí mancha al hombre es lo que sale de dentro; porque del corazón del hombre salen las intenciones malas, las fornicaciones, los robos, los homicidios, los adulterios, las codicias, las injusticias, los fraudes, el desenfreno, las envidias, la difamación, el orgullo y la frivolidad. Todas estas maldades salen de dentro y manchan al hombre”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Cfr. Lc 11, 27</p><p>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús nos dice que lo que nos contamina es lo que sale del corazón –las malas actitudes o los pensamientos nocivos–, no lo que entra por la boca. El compromiso cristiano no se trata de cumplir reglas externas, sino de transformar nuestro interior, purificar nuestros pensamientos. Si tenemos un corazón lleno de amor y misericordia, se reflejará en nuestras actitudes.</p>"
    },
    {
      "id": "12",
      "imagen": "Jueves",
      "contenido": "<p>🟢 Verde</p><hr><h3>JUEVES DE LA 5ª SEMANA DEL TIEMPO ORDINARIO</h3><p><strong>Construir relaciones cordiales desde la religión</strong></p><p>“No habrá paz en el mundo sin paz entre las religiones”, decía el teólogo Hans Küng. Y no le faltaba razón, pues debemos reconocer que uno de los términos más ambiguos es precisamente “religión”. Con razones religiosas se ha hecho mucho bien; pero también, con pretextos religiosos, se ha causado mucho mal. Hoy celebramos, según la agenda de los países miembros de la ONU, el Día Mundial contra el Extremismo Violento, y coincide con el relato del encuentro entre Jesús –un judío sencillo, de un pueblo insignificante– y una mujer –sirofenicia y pagana, de una zona rica que se daba el lujo de tener una de las monedas menos devaluadas del Imperio romano–. El encuentro no disimula conflictos y se da en un contexto tenso; sin embargo, ambos, Jesús y aquella mujer, se disponen al diálogo: con conflictos, pero sin agresiones; con diferencias, pero sin dejar de hacerse bien mutuo y con disposición de aprender recíprocamente.</p><p>Al final, la religión sirvió para suscitar el encuentro, para construir puentes y no para levantar muros, y sobre todo, para generar una relación cordial, básica quizá, pero cordial al fin. ¿Qué podemos hacer para que nuestras convicciones religiosas, más que pretexto para ofender o agredir, sean la razón para respetar a las demás personas?</p><hr><h3>MISA VOTIVA DE NUESTRO SEÑOR JESUCRISTO, SUMO Y ETERNO SACERDOTE</h3><p><strong>Blanco</strong></p><h3>ANTÍFONA DE ENTRADA</h3><p>Sal 109, 4</p><p>Juró el Señor y no ha de retractarse: “Tú eres sacerdote para siempre, como Melquisedec”.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios y Padre nuestro, que para gloria tuya y salvación del género humano constituiste a Cristo sumo y eterno sacerdote, concede al pueblo redimido con su Sangre, por la participación en este memorial, experimentar el poder de la cruz y la resurrección de tu Hijo. Él, que vive y reina contigo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Porque has sido infiel a mi alianza, te voy a arrebatar el reino. Pero, por consideración a David, le dejaré a tu hijo una tribu.</strong></p><p>Del primer libro de los Reyes: 11, 4-13</p><p>Cuando el rey Salomón envejeció, sus mujeres le desviaron el corazón hacia otros dioses; su corazón ya no perteneció por entero al Señor, como el de David, su padre. Salomón dio culto a Astarté, diosa de los fenicios, y a Molok, el abominable ídolo de los amonitas. Hizo lo que el Señor reprueba; no se mantuvo plenamente fiel al Señor, como David, su padre.</p><p>Sobre el monte que está frente a Jerusalén construyó un altar a Kemós, ídolo de Moab, y otro a Molok, ídolo de los amonitas. Y también mandó construir altares para que sus mujeres extranjeras pudieran quemar incienso y ofrecer sacrificios a sus dioses.</p><p>Esto irritó al Señor, porque Salomón había desviado su corazón del Señor, Dios de Israel, que se le había aparecido dos veces y le había prohibido precisamente dar culto a otros dioses. Pero Salomón no lo obedeció.</p><p>Entonces el Señor le dijo: “Porque te has portado así conmigo y has sido infiel a mi alianza y a los mandamientos que te di, te voy a arrebatar el reino y se lo voy a dar a un siervo tuyo. Sin embargo, por consideración a David, tu padre, no lo haré durante tu vida, sino en vida de tu hijo. Pero no le voy a quitar todo el reino. Por amor a mi siervo, David, y a Jerusalén, mi ciudad predilecta, le dejaré a tu hijo una tribu”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 105</p><p><strong>R. Por tu pueblo, Señor, acuérdate de mí.</strong></p><p>Dichosos los que cumplen la ley y obran siempre conforme a la justicia. Por el amor que tienes a tu pueblo, acuérdate de nosotros, Señor, y sálvanos. <strong>R.</strong></p><p>Nuestros padres se unieron con paganos y aprendieron sus prácticas; dieron culto a los ídolos y éstos fueron para ellos como una trampa. <strong>R.</strong></p><p>Entonces entregaron hijos e hijas en sacrificio a los demonios, y el Señor renegó de su pueblo y estalló su enojo. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Sant 1, 21</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Acepten dócilmente la palabra que ha sido sembrada en ustedes y es capaz de salvarlos. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Los perritos, debajo de la mesa, comen las migajas que tiran los niños.</strong></p><p>Del santo Evangelio según san Marcos: 7, 24-30</p><p>En aquel tiempo, Jesús salió de Genesaret y se fue a la región donde se encuentra Tiro. Entró en una casa, pues no quería que nadie se enterara de que estaba ahí, pero no pudo pasar inadvertido. Una mujer, que tenía una niña poseída por un espíritu impuro, se enteró enseguida, fue a buscarlo y se postró a sus pies.</p><p>Cuando aquella mujer, una siria de Fenicia y pagana, le rogaba a Jesús que le sacara el demonio a su hija, él le respondió: “Deja que coman primero los hijos. No está bien quitarles el pan a los hijos para echárselo a los perritos”. La mujer le replicó: “Sí, Señor; pero también es cierto que los perritos, debajo de la mesa, comen las migajas que tiran los niños”.</p><p>Entonces Jesús le contestó: “Anda, vete; por eso que has dicho, el demonio ha salido ya de tu hija”. Al llegar a su casa, la mujer encontró a su hija recostada en la cama, y ya el demonio había salido de ella.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y a que, por la unción del Espíritu Santo, constituiste a tu Unigénito Pontífice de la alianza nueva y eterna, y en tu designio salvífico has querido que su sacerdocio único se perpetuara en la Iglesia. En efecto, Cristo no sólo confiere la dignidad del sacerdocio real a todo su pueblo santo, sino que, con especial predilección, elige a algunos de entre los hermanos, y mediante la imposición de las manos, los hace partícipes de su ministerio de salvación, a fin de que renueven, en su nombre, el sacrificio redentor, preparen para tus hijos el banquete pascual, fomenten la caridad en tu pueblo santo, lo alimenten con la Palabra, lo fortifiquen con los sacramentos y, consagrando su vida a ti y a la salvación de sus hermanos, se esfuercen por reproducir en sí mismos la imagen de Cristo y te den un constante testimonio de fidelidad y de amor. Por eso, Señor, con todos los ángeles y santos, te alabamos, cantando llenos de alegría: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>1 Cor 11, 24-25</p><p>Éste es mi Cuerpo que se entrega por ustedes. Este cáliz es la nueva alianza que se sella con mi Sangre, dice el Señor. Hagan esto en memoria mía siempre que beban de él.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Por la participación de este sacrificio que tu Hijo nos mandó ofrecer en conmemoración suya, te rogamos, Señor, que, unidos a él, seamos una oblación perenne. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>PARA MEDITAR</h3><p>Jesús sana a la hija de la sirofenicia, pues su amor no tiene fronteras culturales. Como cristianos, debemos valorar la diversidad cultural, trabajar por la unidad y ser inclusivos, reconociendo la fe y el valor de cada persona. Abramos el corazón a los demás, acojamos a los que son diferentes y compartamos el amor de Dios sin discriminación.</p>"
    },
    {
      "id": "13",
      "imagen": "Viernes",
      "contenido": "<p>🟢 Verde</p><hr><h3>FERIA DE LA 5ª SEMANA DEL TIEMPO ORDINARIO</h3><p><strong>Oídos abiertos para escuchar, lengua suelta para hablar</strong></p><p>Todos los pueblos a lo largo de la historia han tenido ritos de iniciación para la comunicación. Se trata de verificar que el muchacho o la muchacha ya están preparados para comunicarse. Incluso se ha hecho un lugar común en todas las culturas la idea de que los humanos tenemos dos oídos y una boca para escuchar el doble de lo que hablamos.</p><p>El milagro de hoy da la impresión de ser un rito de iniciación para la comunicación: Jesús abre a un hombre los oídos para que escuche y le suelta la lengua para que hable. Resulta interesante que este milagro aparezca como parteaguas entre dos bloques: uno, la incomprensión agresiva de los jefes religiosos ante lo que Jesús hacía y decía; otro, la comprensión que se pide a los discípulos a partir de la proclamación de Pedro (8, 27ss). Además, Marcos piensa en comunidades adultas en las que la gente tenga oídos abiertos para escuchar, pero también capacidad para expresarse sin dificultad. Más aún, enseguida se dirá que, junto con la claridad para escuchar y hablar, se requiere una buena vista que perciba con nitidez lo que sucede en el entorno y lo que realizan los dirigentes (8, 18-26). ¿Qué nos impide escuchar y hablar –e incluso ver– con claridad, para ser discípulos más adultos?</p><hr><h3>MISA VOTIVA DEL SAGRADO CORAZÓN DE JESÚS</h3><p><strong>Blanco</strong></p><h3>ANTÍFONA DE ENTRADA</h3><p>Sal 32, 11. 19</p><p>Los proyectos de su corazón subsisten de generación en generación, para librar de la muerte a sus fieles y reanimarlos en tiempo de hambre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Israel se separó de la casa de David.</strong></p><p>Del primer libro de los Reyes: 11, 29-32; 12, 19</p><p>En aquel tiempo, Jeroboam, siervo de Salomón, salió de Jerusalén y se encontró por el camino al profeta Ajías, de Siló, que llevaba puesto un manto nuevo. Estaban los dos solos en el campo. Ajías tomó su manto, lo rasgó en doce pedazos y le dijo a Jeroboam: “Toma diez pedazos, pues el Señor, Dios de Israel, te manda decir: ‘Voy a desgarrar el reino de Salomón. A ti te daré diez tribus, y a Salomón solamente le dejaré una en consideración a David, mi siervo, y a Jerusalén, la ciudad que elegí entre todas las tribus de Israel’ ”.</p><p>Y desde entonces hasta el día de hoy, Israel se separó de la casa de David.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 80</p><p><strong>R. Israel, yo soy tu Dios: cumple mis mandatos.</strong></p><p>No tendrás otro Dios fuera de mí, ni adorarás a dioses extranjeros. Pues yo, el Señor, soy el Dios tuyo, el que te sacó de Egipto, tu destierro. <strong>R.</strong></p><p>Pero Israel no oyó mi voz y mi pueblo no quiso obedecerme. Los entregué, por eso, a sus caprichos y los dejé vivir como quisiesen. <strong>R.</strong></p><p>¡Ojalá que mi pueblo me escuchara y cumpliera Israel con mis mandatos! Yo, al punto, humillaría a sus enemigos y sentirían mi mano sus contrarios. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr. Hechos 16, 14</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Hace oír a los sordos y hablar a los mudos.</strong></p><p>Del santo Evangelio según san Marcos: 7, 31-37</p><p>En aquel tiempo, salió Jesús de la región de Tiro y vino de nuevo, por Sidón, al mar de Galilea, atravesando la región de Decápolis. Le llevaron entonces a un hombre sordo y tartamudo, y le suplicaban que le impusiera las manos. Él lo apartó a un lado de la gente, le metió los dedos en los oídos y le tocó la lengua con saliva. Después, mirando al cielo, suspiró y le dijo: “¡Effetá!” (que quiere decir “¡Ábrete!”). Al momento se le abrieron los oídos, se le soltó la traba de la lengua y empezó a hablar sin dificultad.</p><p>Él les mandó que no lo dijeran a nadie; pero cuanto más se lo mandaba, ellos con más insistencia lo proclamaban; y todos estaban asombrados y decían: “¡Qué bien lo hace todo! Hace oír a los sordos y hablar a los mudos”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. El cual, con inmenso amor, se entregó por nosotros en la cruz e hizo salir sangre y agua de su costado herido, de donde habrían de brotar los sacramentos de la Iglesia, para que todos los hombres, atraídos hacia el corazón abierto del Salvador, pudieran beber siempre, con gozo, de la fuente de la salvación. Por eso, con todos los ángeles y los santos te alabamos, diciendo sin cesar: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Jn 19, 34</p><p>Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>PARA MEDITAR</h3><p>Jesús sana a un hombre sordo y tartamudo, mostrando su compasión por las personas necesitadas. El compromiso cristiano implica valorar a todos, sin importar sus limitaciones, y ser sensibles a sus necesidades, ofreciendo ayuda con amor. Valoremos la diversidad y promovamos el respeto, la inclusión y la misericordia.</p>"
    },
    {
      "id": "14",
      "imagen": "Sábado",
      "contenido": "<p>⚪ Blanco</p><hr><h3>SANTOS CIRILO, monje, y METODIO, obispo</h3><p><strong>Amémonos</strong></p><p>Estos dos hermanos evangelizaron Moravia, Bohemia, Croacia y Bulgaria. Cirilo († 869) inventó un alfabeto propio para esas gentes y luego murió en Roma. Metodio († 885), consagrado obispo de Sirmio, regresó a proseguir sus trabajos entre los eslavos. San Juan Pablo II los proclamó santos patrones de Europa para fomentar la unidad en la fe entre Europa occidental y oriental.</p><p>El amor tiene muchas manifestaciones, tantas como estemos dispuestos a practicarlo de manera adecuada. Una de ellas, sin duda, es la solidaridad. Freud tenía razón cuando afirmaba: “El que ama, se hace humilde; aquellos que aman, por decirlo de alguna manera, renuncian a una parte de su narcisismo”. Cristianamente hablando, gran parte del amor se manifiesta en la capacidad de ir más allá de nosotros mismos, al modo en que lo hizo Jesús. Él mostraba su amor compadeciéndose, no en lo general, sino con personas concretas, atendiendo sus necesidades cotidianas, vitales, como la urgencia de comer.</p><p>El amor auténtico, cuando se da y se recibe con sinceridad, no encierra en uno mismo ni permite que alguien se adueñe de la voluntad ajena. Cuando el amor es verdadero, su expresión inmediata y permanente es la solidaridad, como dice la canción: “amor con amor se paga”. Aquellos hombres y mujeres comprobaban, una vez más, que el amor solidario era signo de plenitud que se comparte (de ahí los siete canastos sobrantes), incluso con quienes están más allá del propio grupo o comunidad. ¿En qué nos hace reflexionar este evangelio precisamente hoy que celebramos el Día del Amor y la Amistad? Busquemos un gesto de amor concreto y ofrezcámoslo a alguien.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Éstos son los hombres santos que se hicieron amigos de Dios, insignes predicadores del Evangelio.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que iluminaste a los pueblos eslavos por medio de los santos hermanos Cirilo y Metodio, concede que comprendamos de corazón las palabras de tu doctrina y que formemos un pueblo unido en la fe verdadera y en su recta profesión. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Jeroboam mandó hacer dos becerros de oro.</strong></p><p>Del primer libro de los Reyes: 12, 26-32; 13, 33-34</p><p>En aquellos días, Jeroboam, rey de Israel, pensaba para sus adentros: “El reino todavía puede volver a la casa de David. Si el pueblo sigue yendo a Jerusalén a ofrecer sacrificios en el templo del Señor, acabará por ponerse de parte de Roboam, rey de Judá, y a mí me matarán”.</p><p>Por lo tanto, después de consultarlo, Jeroboam mandó hacer dos becerros de oro y le dijo al pueblo: “Ya no tienen para qué ir a Jerusalén, porque aquí tienes, Israel, a tu Dios, el que te sacó de Egipto”. Él colocó uno de los becerros en Betel, mientras el pueblo iba con el otro a la ciudad de Dan.</p><p>Además mandó construir templos en la cima de los montes y puso de sacerdotes a hombres del pueblo, que no pertenecían a la tribu de Leví. Instituyó una fiesta el día quince del octavo mes, parecida a la que se celebraba en Judá. Él mismo subió al altar en Betel para ofrecer sacrificios a los becerros que había mandado hacer; y ahí, en Betel, designó a los sacerdotes para los templos que había construido.</p><p>Jeroboam no cambió su mala conducta y siguió nombrando a gente común y corriente para que fueran sacerdotes de los templos que había construido en la cima de los montes; consagraba como sacerdote a todo aquel que lo deseaba. Éste fue el pecado que causó la destrucción y el exterminio de la dinastía de Jeroboam.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 105</p><p><strong>R. Perdona, Señor, las culpas de tu pueblo.</strong></p><p>Hemos pecado igual que nuestros padres, cometimos maldades e injusticias. Allá en Egipto, nuestros padres no entendieron, Señor, tus maravillas. <strong>R.</strong></p><p>En el Horeb hicieron un becerro, un ídolo de oro, y lo adoraron. Cambiaron al Dios que era su gloria por la imagen de un buey que come pasto. <strong>R.</strong></p><p>Se olvidaron del Dios que los salvó, y que hizo portentos en Egipto, en la tierra de Cam, mil maravillas, y en las aguas del Mar Rojo, sus prodigios. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Mt 4, 4</p><p><strong>R. Aleluya, aleluya.</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>La gente comió hasta quedar satisfecha.</strong></p><p>Del santo Evangelio según san Marcos: 8, 1-10</p><p>En aquellos días, vio Jesús que lo seguía mucha gente y no tenían qué comer. Entonces llamó a sus discípulos y les dijo: “Me da lástima esta gente: ya llevan tres días conmigo y no tienen qué comer. Si los mando a sus casas en ayunas, se van a desmayar en el camino. Además, algunos han venido de lejos”.</p><p>Sus discípulos le respondieron: “¿Y dónde se puede conseguir pan, aquí en despoblado, para que coma esta gente?”. Él les preguntó: “¿Cuántos panes tienen?”. Ellos le contestaron: “Siete”.</p><p>Jesús mandó a la gente que se sentara en el suelo; tomó los siete panes, pronunció la acción de gracias, los partió y se los fue dando a sus discípulos, para que los distribuyeran. Y ellos los fueron distribuyendo entre la gente. Tenían, además, unos cuantos pescados. Jesús los bendijo también y mandó que los distribuyeran. La gente comió hasta quedar satisfecha, y todavía se recogieron siete canastos de sobras. Eran unos cuatro mil. Jesús los despidió y luego se embarcó con sus discípulos y llegó a la región de Dalmanuta.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira, Señor, los dones que presentamos a tu divina majestad en la conmemoración de los santos Cirilo y Metodio, y concede que se conviertan en el signo de la humanidad nueva reconciliada contigo en el amor. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Cfr. Mc 16, 20</p><p>Salieron los discípulos a predicar el Evangelio; y el Señor actuaba con ellos y confirmaba la predicación con los milagros que hacían.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, Padre de todos los pueblos, que nos haces partícipes de un mismo pan y un mismo Espíritu y herederos del banquete eterno, en esta fiesta de los santos Cirilo y Metodio concédenos, benigno, que la muchedumbre de tus hijos, perseverando en la misma fe, edifique, unánime, el reino de justicia y de paz. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús alimenta a una gran multitud con unos pocos panes y peces. Este milagro nos recuerda que, como cristianos, debemos ser generosos y compartir lo que tenemos, incluso cuando parece poco. Cuando actuamos con fe, Dios multiplica nuestros esfuerzos. No seamos indiferentes al sufrimiento ajeno; demos lo mejor de nosotros para construir comunidades más fraternas y justas.</p>"
    },
    {
      "id": "15",
      "imagen": "Domingo",
      "contenido": "<p>🟢 Verde</p><hr><h3>VI DOMINGO DEL TIEMPO ORDINARIO</h3><p><strong>No bastan las normas</strong></p><p>¿Qué significa darle plenitud a la ley?, ¿cumplirla al pie de la letra?, ¿hacer lo correcto sólo porque se nos manda? ¿Cuáles son los valores que los profetas del Antiguo Testamento defendieron? Estas preguntas resuenan en nuestra mente cuando Jesús dice: “No crean que he venido a abolir la ley y los profetas; no he venido a abolirlos, sino a darles plenitud”.</p><p>Lo primero que debemos aclarar es que ninguna ley, por sí misma, es plena o absoluta. La plenitud que Jesús da a la ley está fuera de ella, o mejor dicho, la encontramos en los principios que sostiene el Reino de Dios: la justicia, el amor y la compasión. Por ejemplo: la prohibición de matar tiene como fundamento la valoración de la vida, eso también significa cuidarla y respetarla desde lo más pequeño y cotidiano, evitando toda clase de ofensas por más leves que sean. No basta con cumplir la letra de la norma, pues la fidelidad profética es mucho más que obedecer mandamientos, es ir a la raíz de su sentido profundo, vivir el Espíritu que está detrás de ellos.</p><p>Por último, dar plenitud a la ley nos pide superar el legalismo, o sea la realización estricta de una regla que nos beneficia, pero no tomando en cuenta el bienestar de los demás. No es la ocurrencia de alguien, sino la voluntad de Dios lo que nos inspira. Como en una ocasión decía el Papa Francisco: “Para tener comportamientos buenos y honestos no bastan las normas jurídicas, sino que son necesarias motivaciones profundas, expresiones de una sabiduría oculta, la Sabiduría de Dios, que se puede acoger gracias al Espíritu Santo”.</p><p>¿Entendemos y practicamos la plenitud de la ley como nos enseña Jesús? Hagamos un propósito para evitar el legalismo, pues el Evangelio no nos encierra con prohibiciones, sino que abre horizontes de libertad y de verdadera fraternidad entre los hijos de Dios.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 30, 3-4</em></p><p>Sírveme de defensa, Dios mío, de roca y fortaleza salvadoras. Tú eres mi baluarte y mi refugio, por tu nombre condúceme y guíame.</p><p><strong>Se dice Gloria.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que prometiste poner tu morada en los corazones rectos y sinceros, concédenos, por tu gracia, vivir de tal manera que te dignes habitar en nosotros. Por nuestro Señor Jesucristo…</p><hr><h3>MONICIÓN</h3><p>Hoy en el evangelio escucharemos una parte importante del Sermón de la Montaña. Jesús nos explicará cuáles deben ser nuestros criterios ante la vida. Nos dirá que él no ha venido a abolir la ley o los profetas, sino a darles pleno cumplimiento. En esta primera lectura, un sabio del Antiguo Testamento nos invita a saber elegir el camino de Dios.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Dios no ha dado a nadie permiso de pecar.</strong></p><p>Del libro del Sirácide (Eclesiástico): 15, 16-21</p><p>Si tú lo quieres, puedes guardar los mandamientos; permanecer fiel a ellos es cosa tuya. El Señor ha puesto delante de ti fuego y agua; extiende la mano a lo que quieras. Delante del hombre están la muerte y la vida; le será dado lo que él escoja.</p><p>Es infinita la sabiduría del Señor; es inmenso su poder y él lo ve todo. Los ojos del Señor ven con agrado a quienes lo temen; el Señor conoce todas las obras del hombre. A nadie le ha mandado ser impío y a nadie le ha dado permiso de pecar.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 118</p><p><strong>R. Dichoso el que cumple la voluntad del Señor.</strong></p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón. <strong>R.</strong></p><p>Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos. <strong>R.</strong></p><p>Favorece a tu siervo para que viva y observe tus palabras. Ábreme los ojos para ver las maravillas de tu voluntad. <strong>R.</strong></p><p>Muéstrame, Señor, el camino de tus leyes y yo lo seguiré con cuidado. Enséñame a cumplir tu voluntad y a guardarla de todo corazón. <strong>R.</strong></p><hr><h3>MONICIÓN</h3><p>San Pablo nos habla de que sólo la sabiduría de Dios nos dará la verdadera felicidad. Con esta sabiduría nos hablará Jesús en el evangelio.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Predicamos una sabiduría misteriosa prevista por Dios antes de los siglos, para conducirnos a la gloria.</strong></p><p>De la primera carta del apóstol san Pablo a los corintios: 2, 6-10</p><p>Hermanos: Es cierto que a los adultos en la fe les predicamos la sabiduría, pero no la sabiduría de este mundo ni la de aquellos que dominan al mundo, los cuales van a quedar aniquilados. Por el contrario, predicamos una sabiduría divina, misteriosa, que ha permanecido oculta y que fue prevista por Dios desde antes de los siglos, para conducirnos a la gloria. Ninguno de los que dominan este mundo la conoció, porque, de haberla conocido, nunca hubieran crucificado al Señor de la gloria.</p><p>Pero lo que nosotros predicamos es, como dice la Escritura, que lo que Dios ha preparado para los que lo aman, ni el ojo lo ha visto, ni el oído lo ha escuchado, ni la mente del hombre pudo siquiera haberlo imaginado. A nosotros, en cambio, Dios nos lo ha revelado por el Espíritu que conoce perfectamente todo, hasta lo más profundo de Dios.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Mt 11, 25</em></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. <strong>R.</strong></p><hr><h3>MONICIÓN</h3><p>Jesús es la plenitud de la ley que Dios dio a su pueblo, y en él se cumple lo anunciado por los profetas. La exigencia para nosotros los cristianos es mayor que para los antiguos, porque contamos con la enseñanza de Jesús y con el auxilio del Espíritu Santo.</p><hr><h3>EVANGELIO</h3><p><strong>Han oído lo que se dijo a los antiguos. Pero yo les digo…</strong></p><p>Del santo Evangelio según san Mateo: 5, 17-37</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley. Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos. Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos.</p><p>Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo.</p><p>Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.</p><p>También han oído que se dijo a los antiguos: No cometerás adulterio. Pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón. Por eso, si tu ojo derecho es para ti ocasión de pecado, arráncatelo y tíralo lejos, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo.</p><p>También se dijo antes: El que se divorcie, que le dé a su mujer un certificado de divorcio. Pero yo les digo que el que se divorcia, salvo el caso de que vivan en unión ileítima, expone a su mujer al adulterio, y el que se casa con una divorciada comete adulterio.</p><p>Han oído que se dijo a los antiguos: No jurarás en falso y le cumplirás al Señor lo que le hayas prometido con juramento. Pero yo les digo: No juren de ninguna manera, ni por el cielo, que es el trono de Dios; ni por la tierra, porque es donde él pone los pies; ni por Jerusalén, que es la ciudad del gran Rey. Tampoco jures por tu cabeza, porque no puedes hacer blanco o negro uno solo de tus cabellos. Digan simplemente sí, cuando es sí; y no, cuando es no. Lo que se diga de más, viene del maligno”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><hr><h3>PLEGARIA UNIVERSAL</h3><p>Presentemos nuestras plegarias a nuestro Padre celestial, que quiere lo mejor para nosotros, sus hijos.</p><p>Después de cada petición diremos: <strong>Padre bueno, atiende nuestra humilde súplica.</strong></p><p>Por la paz en todo el mundo, y para que la santa Iglesia colabore fielmente con su Señor en la salvación del género humano. Oremos.</p><p>Por nuestros gobernantes, para que sean dóciles a la acción del Espíritu Santo y así podamos tener una vida justa y pacífica. Oremos.</p><p>Por los hombres y las mujeres que integran las fuerzas armadas, para que reconozcan en Jesús, el Príncipe de la paz, su modelo de servicio dedicado, atento y respetuoso. Oremos.</p><p>Por nuestros familiares y amigos que han muerto en la esperanza de la resurrección, para que Dios les conceda la felicidad eterna. Oremos.</p><p>Escucha, Padre, nuestras plegarias y ayúdanos a perseverar en tu santo servicio todos los días de nuestra vida. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que esta ofrenda, Señor, nos purifique y nos renueve, y se convierta en causa de recompensa eterna para quienes cumplimos tu voluntad. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Jn 3, 16</em></p><p>Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados, Señor, por este manjar celestial, te rogamos que nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos. Por Jesucristo, nuestro Señor.</p><hr><h3>SEGUIR A JESÚS TIENE SUS EXIGENCIAS, PERO ÉL NOS AYUDA CON SU GRACIA</h3><p>Hoy Jesús, porque nos ama, nos instruye acerca de la importancia de cumplir la ley de Dios en plenitud.</p><p>El Señor nos enseña que no basta con no quitarle la vida a otro ser humano (“No matarás”, el quinto mandamiento de la ley de Dios), sino que el que se deja llevar por la ira, o insulta o desprecia a otra persona, va en contra de la voluntad de Dios y se aleja de él. Por eso es necesario reconciliarnos con aquel a quien hemos ofendido, y perdonar a quien nos ha ofendido, según sea el caso.</p><p>Jesús no quiere que nos arranquemos un ojo ni que nos cortemos una mano, pero dice que más nos valdría hacer eso que vivir en estado de pecado, porque esto lo ofende y rompe nuestra amistad con él (ver Catecismo de la Iglesia católica, números 1846-1876), y porque el pecado, a final de cuentas, nos destruye.</p><p>Jesús nos manda decir “sí, cuando es sí; y no, cuando es no”, porque lo que se diga de más “viene del maligno”.</p><p>El Señor nos ofrece su gracia, para vivir como verdaderos cristianos.</p>"
    },
    {
      "id": "16",
      "imagen": "Lunes",
      "contenido": "<p>🟢 Verde</p><hr><h3>FERIA DE LA 6ª SEMANA DEL TIEMPO ORDINARIO</h3><p><strong>Dispuestos a descubrir los signos</strong></p><p>“No hay peor ciego que el que no quiere ver”, dicen en nuestros pueblos, y es una gran verdad. Cuando alguien decide no entender y se encierra en su prejuicio, no hay poder humano –y en el caso que nos presenta el evangelio de Marcos, tampoco divino– que lo haga cambiar. Dice el evangelista que los fariseos piden a Jesús una señal del cielo. Jesús había realizado muchos milagros; la multiplicación de los panes era el más reciente (vv. 1-10). No obstante, los fariseos piden otro, quizá porque no se habían enterado, o porque ese tipo de milagros, creadores de conciencia solidaria, no les convenían. Jesús no realizará ninguna señal para los fariseos; lo vemos cómo suspira profundamente, con un gesto desconcertante pero no trivial. La última vez que había suspirado de ese modo fue antes de abrir los oídos y soltar la lengua de un hombre sordo (7, 34); ¿será que siente tristeza y quisiera curarlos también a ellos, de su ceguera espiritual?</p><p>Es lunes, estamos comenzando una semana en la que tendremos la bendición de percibir muchos signos de Dios en variados espacios. ¿Qué podemos hacer para entenderlos y aprovecharlos mejor? ¿Qué nos impide ver y experimentar la presencia del Señor entre nosotros?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 121, 6. 8</em></p><p>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Las pruebas de su fe les darán fortaleza, para que su vida sea íntegra e irreprochable.</strong></p><p>De la carta del apóstol Santiago: 1, 1-11</p><p>Santiago, siervo de Dios y de Jesucristo, el Señor, saluda a las doce tribus, dispersas por el mundo.</p><p>Hermanos míos: Cuando se vean asediados por toda clase de pruebas y tentaciones, ténganse por dichosos, sabiendo que las pruebas a que se ve sometida su fe les darán fortaleza, y esta fortaleza los llevará a la perfección en las buenas obras y a una vida íntegra e irreprochable.</p><p>Si a alguno de ustedes le falta sabiduría, que se la pida a Dios y él se la dará; porque Dios da a todos con generosidad y sin regatear. Pero tiene que pedírsela con fe y sin dudar; pues el que duda se parece a las olas del mar, que van y vienen, agitadas por el viento. Quien es inconstante e indeciso en su vida, no recibirá nada del Señor.</p><p>Que el hermano de condición humilde esté orgulloso de su alta dignidad, y el rico, de su humilde condición, pues se acabará como las flores del campo. Porque sale el sol y con su calor quema las hierbas; se caen las flores y se acaba su belleza. Así se marchitará el rico, en medio de todas sus empresas.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 118</p><p><strong>R. Danos tu misericordia, Señor, y tendremos vida.</strong></p><p>Antes de la aflicción fui un descarriado, pero ahora obedezco tus palabras. Tú que eres bueno y haces beneficios, instrúyeme en tus leyes. <strong>R.</strong></p><p>Sufrir fue provechoso para mí, pues aprendí, Señor, tus mandamientos. Para mí valen más tus enseñanzas que miles de monedas de oro y plata. <strong>R.</strong></p><p>Yo bien sé que son justos tus decretos y que tienes razón cuando me afliges. Señor, que tu amor me consuele, conforme a las promesas que me has hecho. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 14, 6</em></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>¿Por qué esta gente busca una señal?</strong></p><p>Del santo Evangelio según san Marcos: 8, 11-13</p><p>En aquel tiempo, se acercaron a Jesús los fariseos y se pusieron a discutir con él, y para ponerlo a prueba, le pedían una señal del cielo. Jesús suspiró profundamente y dijo: “¿Por qué esta gente busca una señal? Les aseguro que a esta gente no se le dará ninguna señal”.</p><p>Entonces los dejó, se embarcó de nuevo y se fue a la otra orilla.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 12, 50</em></p><p>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús rechaza dar una señal a los fariseos, mostrando que la fe no se basa en pruebas, sino en la confianza y el compromiso. La justicia social nos llama a defender a los más vulnerables, sin esperar soluciones milagrosas. Participemos activamente en nuestras comunidades, exijamos transparencia a las autoridades y vivamos con coherencia; ésas son las verdaderas señales del Reino.</p>"
    },
    {
      "id": "17",
      "imagen": "Martes",
      "contenido": "<p>🟢 Verde / ⚪ Blanco</p><hr><h3>FERIA DE LA 6ª SEMANA DEL TIEMPO ORDINARIO</h3><p><strong>Ojos para ver, oídos para escuchar</strong></p><p>El viernes pasado reflexionamos en orden a la adultez, sobre la importancia de oír y hablar con claridad; ayer, el mismo evangelio de Marcos nos presentaba una actitud contraproducente: ser ciegos a los signos de Dios. Pues hoy Marcos nos enseña a Jesús regañando a sus discípulos porque tienen ojos y actúan como si no vieran; tienen oídos y se comportan como si no oyeran. ¿A qué responde esta llamada de atención, tan poco usual de parte de Jesús, hacia sus discípulos?</p><p>El texto parece indicar que ellos ven lo que sucede, pero no lo interpretan, más bien se quedan con una impresión superficial de las cosas; si continúan así, serán presa fácil de quienes, desde sus espacios de poder, los manipulan a su antojo (los fariseos y Herodes), haciendo fermentar en su mente y en su corazón lo que a sus intereses conviene, no lo que Jesús les está mostrando y enseñando. Por eso, están perdiendo la memoria, la capacidad de ver y de recordar lo que acontece desde la perspectiva de Jesús, desde la clave del Reino.</p><p>¿Qué nos impide ver y oír con claridad lo que sucede en el mundo y en nuestra vida? ¿De qué “levadura” debemos cuidarnos?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Sal 36, 3-4</em></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que inspiras y llevas a término todo buen propósito, conduce a tus hijos por el camino de la salvación eterna y haz que quienes, dejándolo todo, se consagraron totalmente a ti siguiendo a Cristo y renunciando a lo mundano, en espíritu de pobreza y humildad de corazón te sirvan fielmente a ti y a sus hermanos. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Dios no le pone tentaciones a nadie.</strong></p><p>De la carta del apóstol Santiago: 1, 12-18</p><p>Hermanos: Dichoso el hombre que sufre la tentación, porque después de superarla, recibirá en premio la corona de la vida, que Dios ha prometido a los que lo aman.</p><p>Que nadie diga, cuando sufre una tentación, que es Dios el que lo tienta, porque Dios no puede ser tentado por el mal, ni pone él mismo a nadie en tentación. Más bien, cuando alguno es tentado, es su propia concupiscencia la que lo arrastra y lo seduce. La concupiscencia concibe y da a luz al pecado; y el pecado, cuando madura, engendra la muerte.</p><p>No se equivoquen, queridos hermanos: Todo beneficio y todo don perfecto viene de lo alto, del creador de la luz, en quien no hay ni cambios ni sombras. Por su propia voluntad nos engendró mediante la palabra de la verdad, para que fuéramos, en cierto modo, primicias de sus creaturas.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 93</p><p><strong>R. Señor, dichoso aquel a quien tú educas.</strong></p><p>Señor, dichoso aquel a quien tú educas y enseñas a cumplir tus mandamientos; cuando lleguen las horas de desgracia, no perderá el sosiego. <strong>R.</strong></p><p>Jamás rechazará Dios a su pueblo ni dejará a los suyos sin amparo. Hará justicia al justo y dará un porvenir al hombre honrado. <strong>R.</strong></p><p>Cuando me hallaba al borde del sepulcro, tu amor, Señor, me conservó la vida; cuando se multiplican mis problemas, en tus consuelos hallo mi delicia. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Jn 14, 23</em></p><p><strong>R. Aleluya, aleluya.</strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Cuídense de la levadura de los fariseos y de la de Herodes.</strong></p><p>Del santo Evangelio según san Marcos: 8, 14-21</p><p>En aquel tiempo, cuando los discípulos iban con Jesús en la barca, se dieron cuenta de que se les había olvidado llevar pan; sólo tenían uno. Jesús les hizo esta advertencia: “Fíjense bien y cuídense de la levadura de los fariseos y de la de Herodes”. Entonces ellos comentaban entre sí: “Es que no tenemos panes”.</p><p>Dándose cuenta de ello, Jesús les dijo: “¿Por qué están comentando que no trajeron panes? ¿Todavía no entienden ni acaban de comprender? ¿Tan embotada está su mente? ¿Para qué tienen ustedes ojos, si no ven, y oídos, si no oyen? ¿No recuerdan cuántos canastos de sobras recogieron, cuando repartí cinco panes entre cinco mil hombres?”. Ellos le contestaron: “Doce”. Y añadió: “¿Y cuántos canastos de sobras recogieron cuando repartí siete panes entre cuatro mil?”. Le respondieron: “Siete”. Entonces él dijo: “¿Y todavía no acaban de comprender?”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por estos santos dones que te presentamos, santifica, Señor, a tus siervos que has congregado en tu nombre, a fin de que, cumpliendo con fidelidad sus votos, te sirvan con un corazón sincero. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Apoc 22, 17. 20</em></p><p>El Espíritu y la esposa dicen: Ven. Amén. Ven, Señor Jesús.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>A quienes tu amor ha congregado y hecho partícipes de un mismo pan, concédeles, Señor, ayudarse y animarse mutuamente en la práctica de la caridad y de las buenas obras, para que, con una vida santa, den en todas partes testimonio eficaz de Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>*Los siete santos fundadores de la Orden de los Siervos de la Virgen María</h3><p>Hacia 1233, siete comerciantes se retiraron al monte Senario para vivir en pobreza y penitencia, contemplando la pasión del Señor bajo la protección de la Virgen María. Fueron llamados “Siervos de María” o “Servitas”.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, infunde bondadoso en nosotros el espíritu de piedad con el que estos santos fundadores veneraron con tanto fervor a la Madre de Dios, y condujeron a tu pueblo hacia ti. Por nuestro Señor Jesucristo…</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de los siete santos fundadores, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Dios todopoderoso, que fortalecidos con este sacramento, aprendamos, a ejemplo de los siete santos fundadores, a buscarte siempre sobre todas las cosas, y demos, ante el mundo, una imagen auténtica del hombre nuevo. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>La advertencia de Jesús sobre la levadura de los fariseos y Herodes nos invita a atender las injusticias y no sucumbir al egoísmo o la ambición. La justicia social nos llama a ser conscientes de las necesidades de los más vulnerables y a actuar con honestidad. Rechacemos las actitudes que dividen y optemos por construir relaciones basadas en el amor.</p>"
    },
    {
      "id": "18",
      "imagen": "Miércoles",
      "contenido": "<p>🟣 Morado</p><hr><h3>MIÉRCOLES DE CENIZA</h3><p><strong>Justicia, oración y ayuno</strong></p><p>En la Misa de este día se bendice y se impone la ceniza hecha de ramos de olivo o de otros árboles, bendecidos el Domingo de Ramos del año anterior.</p><p>Estamos iniciando la Cuaresma. En este recorrido espiritual, tendremos la bendición de practicar las obras de piedad de la limosna, la oración y el ayuno, que el evangelio de hoy nos permite entender mejor. Jesús aclara lo importante que es realizarlas de corazón, sin exhibicionismos, sin ese anhelo de obrar el bien única o principalmente para ser vistos.</p><p>Tengamos presente que cada una de estas obras enfatiza, de acuerdo con el trasfondo judío, un tipo de relación. La limosna supone la relación con nuestros hermanos; por eso, más que “una ayuda” tomada de lo que nos sobra (para calmar la conciencia), la limosna es una práctica de justicia. La oración nos proyecta en la relación con Dios, con el Dios del Reino, no con un ídolo; por eso debe hacerse como hijos de un mismo Padre, no como súbditos de una divinidad poderosa pero lejana. Y, por último, el ayuno nos direcciona hacia nosotros mismos: a sentir nuestras necesidades vitales, y a la vez nuestras carencias; al privarnos del alimento, comprendemos un poco más a quienes no lo tienen. La limosna, la oración y el ayuno, cuando se cumplen desde una reflexión cristiana, generan un círculo virtuoso. Estamos convencidos, en palabras del Papa Francisco, que “no se trata de ritos exteriores, sino de gestos que expresan una renovación del corazón”.</p><hr><h3>RITOS INICIALES Y LITURGIA DE LA PALABRA</h3><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sab 11, 23. 24. 26</em></p><p>Tú, Señor, te compadeces de todos y no aborreces nada de lo que has creado, aparentas no ver los pecados de los hombres, para darles ocasión de arrepentirse, porque tú eres el Señor, nuestro Dios.</p><p><strong>Se omite el acto penitencial, que es sustituido por el rito de la imposición de la ceniza.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p>Que el día de ayuno con el que iniciamos, Señor, esta Cuaresma sea el principio de una verdadera conversión a ti, y que nuestros actos de penitencia nos ayuden a vencer el espíritu del mal. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Enluten su corazón y no sus vestidos.</strong></p><p>Del libro del profeta Joel: 2, 12-18</p><p>Esto dice el Señor: “Todavía es tiempo. Conviértanse a mí de todo corazón, con ayunos, con lágrimas y llanto; enluten su corazón y no sus vestidos. Conviértanse al Señor su Dios, porque es compasivo y misericordioso, lento a la cólera, rico en clemencia, y se conmueve ante la desgracia”.</p><p>Quizá se arrepienta, se compadezca de nosotros y nos deje una bendición, que haga posibles las ofrendas y libaciones al Señor, nuestro Dios.</p><p>Toquen la trompeta en Sión, promulguen un ayuno, convoquen la asamblea, reúnan al pueblo, santifiquen la reunión, junten a los ancianos, convoquen a los niños, aun a los niños de pecho. Que el recién casado deje su alcoba y su tálamo la recién casada.</p><p>Entre el vestíbulo y el altar lloren los sacerdotes, ministros del Señor, diciendo: “Perdona, Señor, perdona a tu pueblo. No entregues tu heredad a la burla de las naciones”. Que no digan los paganos: “¿Dónde está el Dios de Israel?”.</p><p>Y el Señor se llenó de celo por su tierra y tuvo piedad de su pueblo.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 50</p><p><strong>R. Misericordia, Señor, hemos pecado.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. <strong>R.</strong></p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo. <strong>R.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. <strong>R.</strong></p><p>Devuélveme tu salvación, que regocija, y mantén en mí un alma generosa. Señor, abre mis labios y cantará mi boca tu alabanza. <strong>R.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Aprovechen este tiempo favorable para reconciliarse con Dios.</strong></p><p>De la segunda carta del apóstol san Pablo a los corintios: 5, 20–6, 2</p><p>Hermanos: Somos embajadores de Cristo, y por nuestro medio, es como si Dios mismo los exhortara a ustedes. En nombre de Cristo les pedimos que se dejen reconciliar con Dios. Al que nunca cometió pecado, Dios lo hizo “pecado” por nosotros, para que, unidos a él, recibamos la salvación de Dios y nos volvamos justos y santos.</p><p>Como colaboradores que somos de Dios, los exhortamos a no echar su gracia en saco roto. Porque el Señor dice: En el tiempo favorable te escuché y en el día de la salvación te socorrí. Pues bien, ahora es el tiempo favorable; ahora es el día de la salvación.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Sal 94, 8</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón”. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Tu Padre, que ve lo secreto, te recompensará.</strong></p><p>Del santo Evangelio según san Mateo: 6, 1-6. 16-18</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Tengan cuidado de no practicar sus obras de piedad delante de los hombres para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial.</p><p>Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. En cambio, cuando tú des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará.</p><p>Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará.</p><p>Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>BENDICIÓN E IMPOSICIÓN DE LA CENIZA</h3><p><strong>Después de la homilía, el sacerdote, de pie y con las manos juntas, dice:</strong></p><p>Queridos hermanos, pidamos humildemente a Dios Padre que bendiga con su gracia esta ceniza que, en señal de penitencia, vamos a imponer sobre nuestra cabeza.</p><p><strong>Y, después de un breve momento de oración en silencio, con las manos extendidas, prosigue:</strong></p><p>Señor Dios, que te apiadas de quien se humilla y te muestras benévolo para quien se arrepiente, inclina piadosamente tu oído a nuestras súplicas y derrama la gracia de tu bendición sobre estos siervos tuyos, que van a recibir la ceniza, para que, perseverando en las prácticas cuaresmales, merezcan llegar, purificada su conciencia, a la celebración del misterio pascual de tu Hijo. Él, que vive y reina por los siglos de los siglos. <strong>R. Amén.</strong></p><p>O bien:</p><p>Señor Dios, que no quieres la muerte del pecador sino su conversión, escucha bondadosamente nuestras súplicas y dígnate bendecir esta ceniza, que vamos a imponer sobre nuestra cabeza, sabiendo que somos polvo y al polvo hemos de volver y concédenos que, por nuestro esfuerzo en las prácticas cuaresmales, obtengamos el perdón de nuestros pecados y una vida renovada a imagen de tu Hijo resucitado. Él, que vive y reina por los siglos de los siglos. <strong>R. Amén.</strong></p><p><strong>Y rocía la ceniza con agua bendita, sin decir nada. Después el sacerdote impone la ceniza a todos los presentes que se acercan a él, y dice a cada uno:</strong></p><p>Conviértete y cree en el Evangelio.</p><p>O bien:</p><p>Recuerda que eres polvo y al polvo has de volver.</p><p><strong>Mientras tanto, se canta la antífona.</strong></p><p><strong>ANTÍFONA 1</strong>Renovemos nuestra vida con signos de penitencia; ayunemos y lloremos delante del Señor, porque la misericordia de nuestro Dios está siempre dispuesta a perdonar nuestros pecados.</p><p><strong>ANTÍFONA 2</strong><em>Cfr. Jl 2, 17; Est 4, 17</em>Entre el atrio y el altar lloren los sacerdotes, ministros del Señor, diciendo: Perdona, Señor, perdona a tu pueblo, y no cierres la boca de aquellos que te alaban.</p><p><strong>ANTÍFONA 3</strong><em>Sal 50, 3</em>Lávame, Señor, de mis pecados.</p><p><strong>RESPONSORIO</strong><em>Cfr. Bar 3, 2; Sal 78, 9</em><strong>R. Renovemos y mejoremos nuestra vida, pues por ignorancia hemos pecado; no sea que, sorprendidos por el día de la muerte, busquemos un tiempo para hacer penitencia, y ya no sea posible encontrarlo.</strong></p><p><strong>* Escúchanos, Señor, y ten piedad, porque hemos pecado contra ti.</strong></p><p>V. Ven en nuestra ayuda, Dios salvador nuestro; por el honor de tu nombre, líbranos, Señor.</p><p><strong>R. Escúchanos, Señor, y ten piedad, porque hemos pecado contra ti.</strong></p><p>Terminada la imposición de la ceniza, el sacerdote se lava las manos y continúa con la oración universal, y la Misa prosigue del modo acostumbrado.</p><p><strong>No se dice Credo.</strong></p><hr><h3>LITURGIA EUCARÍSTICA</h3><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al ofrecer el sacrificio con el que iniciamos solemnemente la Cuaresma, te rogamos, Señor, que por nuestras obras de penitencia y de caridad nos veamos libres de los vicios y los malos deseos, para que, purificados de todo pecado, merezcamos celebrar con fervor la pasión de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 1, 2-3</em></p><p>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que nos auxilien, Señor, los sacramentos que recibimos, para que nuestro ayuno sea de tu agrado y nos aproveche como remedio saludable. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Infunde benignamente, Señor Dios, en quienes, postrados, te adoramos, un espíritu de contrición y que, por nuestro arrepentimiento, merezcamos alcanzar el premio que misericordiosamente nos volviste a prometer. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús nos enseña a vivir con discreción la caridad, la oración y el ayuno. Al inicio de la Cuaresma, este pasaje nos invita a reflexionar sobre nuestro compromiso personal y social, promoviendo un cambio profundo desde el corazón y en las estructuras injustas que nos rodean. Practiquemos la solidaridad, ayudemos sin ostentación y oremos con sinceridad.</p>"
    },
    {
      "id": "19",
      "imagen": "Jueves",
      "contenido": "<p>🟣 Morado</p><hr><h3>JUEVES DESPUÉS DE CENIZA</h3><p><strong>Digamos no al egoísmo y al narcisismo</strong></p><p>Cuando Jesús pide a quienes quieran seguirlo que no se busquen a sí mismos, lo que está deseando es que tengan un porcentaje suficiente de madurez humana: la necesaria para reconocerse como miembros activos y necesitados de una comunidad. No es tan descabellado, pues, suponer que la invitación a no buscarse a sí mismo es el mejor antídoto contra el egoísmo y el narcisismo.</p><p>Como bien sabemos, alguien egoísta suele priorizar sus deseos y caprichos, es incapaz de ayudar a otros con autenticidad y prontitud. Con razón el egoísmo es un obstáculo principal para seguir a Cristo. Por su parte, el narcisista se coloca en el centro de cualquier relación, incluso frente a Dios; requiere continuamente que lo alaben, que lo validen; se enorgullece de que otras personas lo amen y lo necesiten, mientras que él mismo se juzga autosuficiente: lo sabe todo, lo puede todo y jamás se equivoca.</p><p>El Maestro no quería discípulos perfectos, como ahora nuestra Iglesia y la sociedad no requieren cristianos perfectos; pero estaremos de acuerdo en que sí se necesitan cristianos con una madurez elemental para ver más allá del egoísmo. ¿Qué podemos hacer para empezar a cuidar de los demás y a valorarlos? ¿cómo evitar el narcisismo? Hagamos un propósito y, en un momento de oración, presentémoslo a Dios.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 54, 17-20. 23</em></p><p>Invoqué al Señor, y él escuchó mi voz; me libró de los que me atacaban. Encomienda al Señor lo que te agobia y él te sustentará.</p><hr><h3>ORACIÓN COLECTA</h3><p>Te rogamos, Señor, que inspires con tu gracia nuestras acciones y las acompañes con tu ayuda, para que todas nuestras obras tengan siempre en ti su principio y por ti lleguen a buen término. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Hoy pongo delante de ti la bendición y la maldición.</strong></p><p>Del libro del Deuteronomio: 30, 15-20</p><p>Esto dice el Señor: “Mira: Hoy pongo delante de ti la vida y el bien o la muerte y el mal. Si cumples lo que yo te mando hoy, amando al Señor tu Dios, siguiendo sus caminos, cumpliendo sus preceptos, mandatos y decretos, vivirás y te multiplicarás. El Señor, tu Dios, te bendecirá en la tierra donde vas a entrar para poseerla. Pero si tu corazón se resiste y no obedeces, si te dejas arrastrar y te postras para dar culto a dioses extranjeros, yo te anuncio hoy que perecerás sin remedio y que, pasado el Jordán para entrar a poseer la tierra, no vivirás muchos años en ella.</p><p>Hoy tomo por testigos al cielo y a la tierra de que les he propuesto la vida o la muerte, la bendición o la maldición. Elige la vida y vivirás, tú y tu descendencia, amando al Señor tu Dios, escuchando su voz, adhiriéndote a él; pues en eso está tu vida y el que habites largos años en la tierra que el Señor prometió dar a tus padres, Abraham, Isaac y Jacob”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 1</p><p><strong>R. Dichoso el hombre que confía en el Señor.</strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <strong>R.</strong></p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <strong>R.</strong></p><p>En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 4, 17</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Conviértanse, dice el Señor, porque ya está cerca el Reino de los cielos. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>El que pierda su vida por mí, la salvará.</strong></p><p>Del santo Evangelio según san Lucas: 9, 22-25</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día”.</p><p>Luego, dirigiéndose a la multitud, les dijo: “Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga. Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, ¿de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 50, 12</em></p><p>Señor, crea en mí un corazón puro, y renuévame por dentro con espíritu firme.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Habiendo recibido la bendición del don celestial, te rogamos, Dios todopoderoso, que este mismo don se convierta para nosotros en fuente de perdón y de salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Dios todopoderoso, que has dado a conocer a tu pueblo la senda de la vida eterna, te rogamos que, por el mismo camino, nos hagas llegar hasta ti, que eres la luz sin ocaso. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús nos invita a tomar nuestra cruz de cada día y nos recuerda que quien quiera salvar su vida la perderá, pero quien la entregue, la salvará. Pongamos el bien común por encima de nuestros intereses personales, siendo solidarios, renunciando al egoísmo y sacrificándonos por los demás. La verdadera plenitud está en entregarse con amor, no en acumular para uno mismo.</p>"
    },
    {
      "id": "20",
      "imagen": "Viernes",
      "contenido": "<p>🟣 Morado</p><hr><h3>VIERNES DESPUÉS DE CENIZA</h3><p><strong>Ayunemos cristianamente</strong></p><p>“Fundamentalmente el ayuno no es una cuestión de estómago sino de corazón”, decía san Agustín. Mientras que hoy algunas personas ayunan por costumbre, para ahorrar algún dinero, o inclusive para bajar de peso; y mientras que, en el pasado, ciertos grupos utilizaban el ayuno para manipular a la gente sencilla (metiéndoles miedo si no lo cumplían), Jesús se manifiesta crítico, pero no irrespetuoso, con la práctica del ayuno.</p><p>Jesús es consciente de cuánta falta hacía una mejor comprensión y una práctica correcta de estas leyes y costumbres. Por eso, admite que los discípulos ayunarán cuando les sea quitado el esposo, es decir, cuando él ya no esté con ellos. Significa que, para los primeros cristianos, el ayuno tendrá mayor sentido a partir de la entrega de la vida de Jesús en la cruz y su resurrección. Desde esta perspectiva, el ayuno no debería convertirse en una práctica narcisista de autoperfección; antes bien, el ayuno es la privación de la comida para voltear hacia la Providencia y ser agradecidos con Dios, para acercarnos a los hermanos más necesitados, para ejercitar la justicia y la solidaridad. Hoy que se celebra el Día Mundial de la Justicia Social, ¿qué podemos hacer para que nuestro ayuno vaya acompañado de un compromiso por la justicia y la colaboración?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Sal 29, 11</em></p><p>El Señor me escuchó, tuvo misericordia de mí; el Señor vino en mi ayuda.</p><hr><h3>ORACIÓN COLECTA</h3><p>Te pedimos, Señor, que tu bondad nos ayude a continuar las obras penitenciales que hemos comenzado, para que la austeridad exterior que practicamos vaya siempre acompañada por la sinceridad de corazón. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Éste es el ayuno que yo quiero.</strong></p><p>Del libro del profeta Isaías: 58, 1-9</p><p>Esto dice el Señor: “Clama a voz en cuello y que nadie te detenga. Alza la voz como trompeta. Denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados. Me buscan día a día y quieren conocer mi voluntad, como si fuera un pueblo que se comportara rectamente y respetara los juicios de Dios. Me piden sentencias justas y anhelan tener cerca a Dios. Me dicen todos los días: ‘¿Para qué ayunamos, si tú no nos ves? ¿Para qué nos mortificamos, si no te das por enterado?’.</p><p>Es que el día en que ustedes ayunan encuentran la forma de hacer negocio y oprimen a sus trabajadores. Es que ayunan, sí, para luego reñir y disputar, para dar puñetazos sin piedad. Ése no es un ayuno que haga oír en el cielo la voz de ustedes. ¿Acaso es éste el ayuno que me agrada? ¿Es ésta la mortificación que yo acepto del hombre: encorvar la cabeza como un junco y acostarse sobre saco y ceniza? ¿A esto llaman ayuno y día agradable al Señor?</p><p>El ayuno que yo quiero de ti es éste, dice el Señor: Que rompas las cadenas injustas y levantes los yugos opresores; que liberes a los oprimidos y rompas todos los yugos; que compartas tu pan con el hambriento y abras tu casa al pobre sin techo; que vistas al desnudo y no des la espalda a tu propio hermano. Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha. Entonces clamarás al Señor y él te responderá; lo llamarás, y él te dirá: ‘Aquí estoy’ ”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 50</p><p><strong>R. A un corazón contrito, Señor, no lo desprecias.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. <strong>R.</strong></p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo. <strong>R.</strong></p><p>Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Cfr. Am 5, 14</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Busquen el bien y no el mal, para que vivan, y el Señor estará con ustedes. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Cuando les quiten al esposo, entonces ayunarán.</strong></p><p>Del santo Evangelio según san Mateo: 9, 14-15</p><p>En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: “¿Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?”. Jesús les respondió: “¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, que este santo sacrificio que te ofrecemos en este tiempo de Cuaresma nos haga más gratos a tus ojos y más generosos en la práctica de la penitencia. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Sal 24, 4</em></p><p>Muéstranos, Señor, tus caminos, enséñanos tus senderos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Dios todopoderoso, que la participación en este sacramento nos purifique de todo pecado y nos disponga a recibir los dones de tu bondad. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Que tu pueblo, Dios misericordioso, agradezca continuamente tus obras maravillosas y mientras peregrina guiado por las antiguas observancias, haz que merezca llegar un día a contemplarte eternamente. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Los discípulos de Juan preguntan a Jesús por qué sus seguidores no ayunan, a lo que responde que mientras él está con ellos deben estar alegres, no ayunar. Reflexionemos sobre nuestras prácticas religiosas, buscando una transformación personal que inspire cambios sociales, viviendo con coherencia, compartiendo nuestra alegría, pero también solidarizándonos. Busquemos un cambio estructural, basado en la justicia y la compasión.</p>"
    },
    {
      "id": "21",
      "imagen": "Sábado",
      "contenido": "<p>🟣 Morado</p><hr><h3>SÁBADO DESPUÉS DE CENIZA</h3><p><strong>Seamos incluyentes, pero de verdad</strong></p><p>“Jesús fue crucificado por la manera en que comía”. Esta afirmación del biblista Robert Karris resume casi a la perfección el alcance del atrevimiento de Jesús al sentarse a comer con pecadores; aquella sociedad y aquel sistema religioso no toleraban la evidencia de que todos sin excepción lo somos. Reconocerlo hace que nos sintamos necesitados de la conversión; a la vez se desnudan las intenciones malévolas de quienes, con pretextos de purezas imaginarias y de santidades equivocadas, se complacen en ningunear y despreciar a quienes cometen algún error. Con su manera de comer, Jesús pedía que el principio de relación entre las personas no fuera el rechazo del pecador, sino la fraternidad; que se creyera, por fin, que el Dios verdadero no era el Dios de los puros, sino de los que sufren y también de los que pecan, o sea de todos, pues si hay algo que nos asemeja a los humanos es que todos sufrimos y todos pecamos. A un sistema basado en el desprecio y en la exclusión de quien se desviara de sus normas, que no ofrecía por igual la gracia de la conversión, Jesús le estorbaba. Por eso, este mismo sistema lo asesinó.</p><p>Revisemos la semana que acaba de pasar ¿fuimos excluyentes? Veamos hacia adelante, ¿qué podemos hacer para ser incluyentes con quienes han cometido algún error o pecado?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 68, 17</em></p><p>Escúchanos, Señor, porque grande es tu misericordia; por tu ternura, Señor, vuelve a nosotros tus ojos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, mira compasivo nuestra debilidad y extiende tu mano poderosa para darnos tu protección. Por nuestro Señor Jesucristo…</p><p><strong>En vez de la oración colecta de la feria, se puede decir la de *san Pedro Damián (p. 95).</strong></p><hr><h3>PRIMERA LECTURA</h3><p><strong>Cuando compartas tu pan con el hambriento, brillará tu luz en las tinieblas.</strong></p><p>Del libro del profeta Isaías: 58, 9-14</p><p>Esto dice el Señor: “Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad del humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía. El Señor te dará reposo permanente; en el desierto saciará tu hambre y dará vigor a tu cuerpo; serás como un huerto bien regado, como un manantial cuyas aguas no se agotan. Construirás sobre tus vieas ruinas y edificarás sobre cimientos muy antiguos; te llamarán reparador de brechas y restaurador de hogares derruidos.</p><p>Si detienes tus pasos para no violar el sábado y no tratas tus negocios en mi día santo, si llamas al sábado tu delicia y lo consagras a la gloria del Señor, si lo honras absteniéndote de viajes, de buscar tu interés, de tratar tus asuntos, entonces el Señor será tu delicia. Te asentaré sobre mis montañas, te haré gustar la herencia de tu padre Jacob”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 85</p><p><strong>R. Señor, enséñame a seguir fielmente tus caminos.</strong></p><p>Presta, Señor, oídos a mi súplica, pues soy un pobre, lleno de desdichas. Protégeme, Señor, porque te amo; salva a tu servidor, que en ti confía. <strong>R.</strong></p><p>Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría. <strong>R.</strong></p><p>Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da respuesta pronta. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Ez 33, 11</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>No he venido a llamar a los justos, sino a los pecadores.</strong></p><p>Del santo Evangelio según san Lucas: 5, 27-32</p><p>En aquel tiempo, vio Jesús a un publicano, llamado Leví (Mateo), sentado en su despacho de recaudador de impuestos, y le dijo: “Sígueme”. Él, dejándolo todo, se levantó y lo siguió.</p><p>Leví ofreció en su casa un gran banquete en honor de Jesús, y estaban a la mesa, con ellos, un gran número de publicanos y otras personas. Los fariseos y los escribas criticaban por eso a los discípulos, diciéndoles: “¿Por qué comen y beben con publicanos y pecadores?”. Jesús les respondió: “No son los sanos los que necesitan al médico, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores, para que se conviertan”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, este sacrificio de reconciliación y de alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el afecto de un corazón grato a tus ojos. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 9, 13</em></p><p>Misericordia quiero y no sacrificios, dice el Señor; pues no he venido a llamar a los justos, sino a los pecadores.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Reanimados por este don de vida celestial, te rogamos, Señor, que lo que en esta vida es sacramento para nosotros, se nos convierta en remedio de eternidad. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Muéstrate propicio, Señor, a tu pueblo, dichoso de haberse acercado a estos santos misterios, para que, habiendo confiado en tu protección, ningún peligro nos aflija. Por Jesucristo, nuestro Señor.</p><hr><h3>*San Pedro Damián, obispo y doctor de la Iglesia</h3><p>Nació en Ravena (1007) y fue ermitaño, antes de promover la reforma en la Iglesia. Como cardenal-obispo de Ostia (1057), luchó con energía para devolverle al clero su dignidad y a la Iglesia su libertad († 1072).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, seguir las enseñanzas y ejemplos del obispo san Pedro Damián, para que, prefiriendo en todo a Cristo, estemos siempre entregados al servicio de tu Iglesia, y así lleguemos al gozo de la luz eterna. Por nuestro Señor Jesucristo…</p><hr><h3>PARA MEDITAR</h3><p>Jesús comparte la mesa con el publicano Leví y con pecadores, mostrando que sana a quienes más lo necesitan. Estamos invitados a dejar atrás los prejuicios; a comprometernos con los marginados; a favorecer un cambio personal y estructural que erradique abusos. Acojamos al otro, trabajemos por la inclusión y promovamos la dignidad de todos.</p>"
    },
    {
      "id": "22",
      "imagen": "Domingo",
      "contenido": "<p>🟣 Morado</p><hr><h3>I DOMINGO DE CUARESMA</h3><p><strong>No caigamos en las tentaciones</strong></p><p>En la vida de cada persona o comunidad hay muchas provocaciones al pecado. Experimentarlas no nos hace malvados (evitar sólo algunas tampoco nos vuelve perfectos), sino que todas ellas están en el camino de la maduración espiritual. Pero aceptemos que hay de tentaciones a tentaciones, y démosle a a cada una su justo valor.</p><p>Las tentaciones que Jesús superó cuando se fue al desierto son determinantes, y por esto mismo, universales. Mateo no menciona unas cuantas, sino las tres tentaciones: el apetito de la carne en contra del espíritu, la vanidad de poner a Dios a prueba y la ambición de poder. El tres es un número simbólico que en muchas culturas indica totalidad, o al menos una realidad bastante bien descrita y completa. Con razón el gran escritor F. Dostoyevski, en su novela Los hermanos Karamazov, afirmaba que “en estas tres tentaciones están condensadas todas las contradicciones indisolubles de la naturaleza humana”, indicando que todos de algún modo las tenemos, o si se prefiere, las padecemos.</p><p>Ahora bien, estas tentaciones son generadoras de muchos males, pues están en la raíz de cualquier pecado que se piensa o se comete. Si alguien cede a la seducción de un estilo de vida materialista, sacrificando el hambre de Dios, el apetito de dignidad y esperanza, ¿cuántos actos contrarios a la voluntad del Padre no cometerá? Si caemos en la tentación y hacemos de Dios un ídolo, para manipularlo a nuestro antojo, ¿cuánto se debilitará nuestra fe, intentando justificar malas acciones? Por último, ¿no es verdad que hacemos mucho daño cuando nos cautiva la búsqueda del poder, como un arma para dominar y sobajar a los demás, ya sea física o simbólicamente?</p><p>Hagamos silencio interior y busquemos algunas formas de superar cada una de estas tentaciones, pues en la medida en que cultivemos el silencio, la oración y la solidaridad, lograremos vencerlas y caminar más libres hacia Dios.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 90, 15-16</em></p><p>Me invocará y yo lo escucharé; lo libraré y lo glorificaré; prolongaré los días de su vida.</p><p><strong>No se dice Gloria.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios todopoderoso, que, por las prácticas anuales del sacramento cuaresmal, progresemos en el conocimiento del misterio de Cristo y traduzcamos su efecto en una conducta irreprochable. Por nuestro Señor Jesucristo…</p><hr><h3>MONICIÓN</h3><p>Durante los domingos de Cuaresma escucharemos, en la primera lectura, diversos momentos de la Historia de la Salvación. Hoy se nos recuerda que desde el principio la humanidad optó por el camino del mal y del pecado.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Creación y pecado de nuestros primeros padres.</strong></p><p>Del libro del Génesis: 2, 7-9; 3, 1-7</p><p>Después de haber creado el cielo y la tierra, el Señor Dios tomó polvo del suelo y con él formó al hombre; le sopló en la nariz un aliento de vida, y el hombre comenzó a vivir. Después plantó el Señor un jardín al oriente del Edén y allí puso al hombre que había formado. El Señor Dios hizo brotar del suelo toda clase de árboles, de hermoso aspecto y sabrosos frutos, y además, en medio del jardín, el árbol de la vida y el árbol del conocimiento del bien y del mal.</p><p>La serpiente era el más astuto de los animales del campo que había creado el Señor Dios. Un día le dijo a la mujer: “¿Es cierto que Dios les ha prohibido comer de todos los árboles del jardín?”.</p><p>La mujer respondió: “Podemos comer del fruto de todos los árboles del jardín, pero del árbol que está en el centro, dijo Dios: ‘No comerán de él ni lo tocarán, porque de lo contrario, habrán de morir’ ”.</p><p>La serpiente replicó a la mujer: “De ningún modo. No morirán. Bien sabe Dios que el día que coman de los frutos de ese árbol, se les abrirán a ustedes los ojos y serán como Dios, que conoce el bien y el mal”.</p><p>La mujer vio que el árbol era bueno para comer, agradable a la vista y codiciable, además, para alcanzar la sabiduría. Tomó, pues, de su fruto, comió y le dio a su marido, que estaba junto a ella, el cual también comió. Entonces se les abrieron los ojos a los dos y se dieron cuenta de que estaban desnudos. Entrelazaron unas hojas de higuera y se cubrieron con ellas.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 50</p><p><strong>R. Misericordia, Señor, hemos pecado.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. <strong>R.</strong></p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo. <strong>R.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. <strong>R.</strong></p><p>Devuélveme tu salvación, que regocija, mantén en mí un alma generosa. Señor, abre mis labios y cantará mi boca tu alabanza. <strong>R.</strong></p><hr><h3>MONICIÓN</h3><p>San Pablo nos muestra cómo Jesús ha cambiado la realidad del pecado: él es el nuevo Adán que ha comenzado una historia nueva de vida y salvación para todos.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>El don de Dios supera con mucho al delito.</strong></p><p>De la carta del apóstol san Pablo a los romanos: 5, 12- 19</p><p>Hermanos: Así como por un solo hombre entró el pecado en el mundo y por el pecado entró la muerte, así la muerte llegó a todos los hombres, por cuanto todos pecaron.</p><p>Antes de la ley de Moisés ya había pecado en el mundo y, si bien es cierto que el pecado no se imputa cuando no hay ley, sin embargo, la muerte reinó desde Adán hasta Moisés aun sobre aquellos que no pecaron con una transgresión semejante a la de Adán, el cual es figura del que había de venir.</p><p>Ahora bien, con el don no sucede como con el delito, porque si por el delito de uno solo murieron todos, ¡cuánto más la gracia de Dios y el don otorgado por la gracia de un solo hombre, Jesucristo, se han desbordado sobre todos! Y con el don no sucede como con las consecuencias del pecado de uno solo, porque ciertamente la sentencia, partiendo de uno solo, lleva a la condensación, pero la obra de la gracia, partiendo de muchos delitos, se resuelve en justificación.</p><p>En efecto, si por el delito de uno solo reinó la muerte, por un solo hombre, ¡con cuánta más razón los que reciben la abundancia de la gracia y el don de la justicia, reinarán en la vida por uno solo, Jesucristo. Así pues, como el delito de uno solo atrajo sobre todos los hombres la condensación, así también la obra de justicia de uno solo procura para todos los hombres la justificación, que da la vida. En efecto, así como por la desobediencia de un solo hombre, todos fueron constituidos pecadores, así también por la obediencia de uno solo todos serán constituidos justos.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 4, 4</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. <strong>R.</strong></p><hr><h3>MONICIÓN</h3><p>Jesús, llevado por el Espíritu Santo al desierto, donde se preparará mediante el ayuno y la oración, antes de salir a predicar. Ahí el diablo intentará apartarlo de su misión, manipulando textos de la Escritura. Pero Jesús saldrá vencedor, dándonos un magnífico ejemplo a nosotros.</p><hr><h3>EVANGELIO</h3><p><strong>El ayuno y las tentaciones de Jesús.</strong></p><p>Del santo Evangelio según san Mateo: 4, 1-11</p><p>En aquel tiempo, Jesús fue conducido por el Espíritu al desierto, para ser tentado por el demonio. Pasó cuarenta días y cuarenta noches sin comer y, al final, tuvo hambre. Entonces se le acercó el tentador y le dijo: “Si tú eres el Hijo de Dios, manda que estas piedras se conviertan en panes”. Jesús le respondió: “Está escrito: No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios”.</p><p>Entonces el diablo lo llevó a la ciudad santa, lo puso en la parte más alta del templo y le dijo: “Si eres el Hijo de Dios, échate para abajo, porque está escrito: Mandará a sus ángeles que te cuiden y ellos te tomarán en sus manos, para que no tropiece tu pie en piedra alguna”. Jesús le contestó: “También está escrito: No tentarás al Señor, tu Dios”.</p><p>Luego lo llevó el diablo a un monte muy alto y desde ahí le hizo ver la grandeza de todos los reinos del mundo y le dijo: “Te daré todo esto, si te postras y me adoras”. Pero Jesús le replicó: “Retírate, Satanás, porque está escrito: Adorarás al Señor, tu Dios, y a él sólo servirás”.</p><p>Entonces lo dejó el diablo y se acercaron los ángeles para servirle.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><hr><h3>PLEGARIA UNIVERSAL</h3><p>En este tiempo de conversión, oremos, hermanos, a Dios nuestro Padre por toda la humanidad.</p><p>Después de cada petición diremos: <strong>Señor, ten piedad.</strong></p><p>Para que, en este tiempo de Cuaresma, Dios conceda a toda su Iglesia la fuerza necesaria para luchar contra el mal, convertirse de su mala conducta y retornar al camino del bien. Oremos.</p><p>Para que la luz de Jesucristo ilumine a los catecúmenos que se están preparando para el Bautismo. Oremos.</p><p>Para que quienes abundan en bienes de la tierra sepan moderar el uso de sus propias riquezas en provecho de los necesitados y no vivan esclavizados a sus posesiones. Oremos.</p><p>Para que quienes se han alejado de la Iglesia a causa de nuestros escándalos o de nuestra tibieza se reincorporen a la familia de Dios, y a nosotros el Señor nos conceda la conversión. Oremos.</p><p>Para que nuestra patria y los países de América Latina progresen en la paz, la justicia y el bienestar para todos. Oremos.</p><p>Para que nuestros corazones lleguen a ser, por medio de la penitencia cuaresmal, aquella tierra fecunda en la que la Palabra de Dios produzca fruto del ciento por uno. Oremos.</p><p>Dios nuestro, escucha las oraciones de tu pueblo y concédenos iniciar el camino cuaresmal con la fuerza de tu Palabra, para que lleguemos, con gozo, a las fiestas pascuales. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que nos hagas dignos de estos dones que vamos a ofrecerte, ya que con ellos celebramos el inicio de este santo sacramento cuaresmal. Por Jesucristo, nuestro Señor.</p><hr><h3>PREFACIO</h3><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, al abstenerse durante cuarenta días de tomar alimento, consagró la práctica de nuestra penitencia cuaresmal y, al rechazar las tentaciones del enemigo, nos enseñó a superar la seducción del pecado, para que, después de celebrar con espíritu renovado el misterio pascual, pasemos finalmente a la Pascua eterna. Por eso, con los coros de los ángeles y los santos, te cantamos el himno de alabanza, diciendo sin cesar: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 90, 4</em></p><p>El Señor te cubrirá con sus plumas, y bajo sus alas encontrarás refugio.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados, Señor, de este pan celestial que nutre la fe, hace crecer la esperanza y fortalece la caridad, te suplicamos la gracia de aprender a sentir hambre de aquel que es el pan vivo y verdadero, y a vivir de toda palabra que procede de tu boca. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Derrama sobre tu pueblo, Señor, la abundancia de tu bendición para que su esperanza crezca en la adversidad, su virtud se fortalezca en la tentación, y alcance la redención eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>COMO JESÚS, Y CON ÉL, PREPARÉMONOS PARA LAS PRUEBAS DE LA VIDA</h3><p>Luego de que Jesús fue bautizado, el Espíritu Santo lo condujo al desierto, “para ser tentado por el demonio”.</p><p>El evangelio de Mateo nos habla de las tentaciones de Jesús y de cómo salió bien librado de cada una de ellas, derrotando al demonio de una manera apabullante. Por nuestro Bautismo, somos parte del Cuerpo Místico de Cristo, y también tenemos que cumplir una misión; precisamente por eso no estaremos exentos de las mismas pruebas que experimentó Jesús.</p><p>Confiando en Jesús, preparemos el espíritu para superar nuestras pruebas.</p>"
    },
    {
      "id": "23",
      "imagen": "Lunes",
      "contenido": "<p>🟣 Morado</p><hr><h3>LUNES DE LA 1ª SEMANA DE CUARESMA</h3><p><strong>Los pobres son vicarios de Jesucristo</strong></p><p>¿Quién ignora todavía que los pobres son vicarios de Jesucristo, es decir, sus primeros y definitivos representantes? Esta afirmación sorprende y para algunos es incómoda; muy en el fondo les gustaría que otros fueran sus representantes: unos menos necesitados, más agradables a la vista, cuya miseria no nos haga cuestionarnos por cómo se ejerce la justicia en el mundo. Pero Mateo lo deja claro: todo lo que se haga por ellos se lo estamos haciendo al mismo Jesús. La vida eterna se gana o se pierde, no tanto por saber guardar unas rectas ideas, como por llevar una práctica coherente de la fe.</p><p>El amor a los más pobres es materia de examen final: el juicio no admite disimulos, ni argumentos: seremos benditos si tratamos a la gente indefensa como si fueran Jesús mismo; y malditos si hacemos lo contrario. ¡Qué bonito canta Gabriela Mistral en su poema “El imaginero” cuando éste le dice a su cliente: “aquí no hallará seguro la imagen del Nazareno; vaya a buscarla en las calles, entre las gentes sin techo, en hospicios y hospitales donde haya gente muriendo […]. Busque entre los pobres su imagen de carne y hueso”! En nuestra localidad, comencemos a tratar a los excluidos según lo dice este evangelio. Quizá se nos haga un hábito y aprendamos a verlos como vicarios de Cristo.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 122, 2-3</em></p><p>Como están los ojos de los esclavos, fijos en las manos de sus señores, así están nuestros ojos fijos en el Señor, Dios nuestro, esperando su misericordia. Ten piedad de nosotros, Señor, ten piedad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Conviértenos, Dios, Salvador nuestro, y para que nos sean provechosas las prácticas cuaresmales, ilumina nuestro espíritu con la sabiduría del cielo. Por nuestro Señor Jesucristo…</p><p><strong>En vez de la oración colecta de la feria, se puede decir la de *san Policarpo (p. 106).</strong></p><hr><h3>PRIMERA LECTURA</h3><p><strong>Juzga a tu prójimo con justicia.</strong></p><p>Del libro del Levítico: 19, 1-2. 11-18</p><p>En aquellos días, dijo el Señor a Moisés: “Habla a la asamblea de los hijos de Israel y diles: Sean santos, porque yo, el Señor, soy santo. No hurtarán. No mentirán ni engañarán a su prójimo. No jurarán en falso por mi nombre; eso sería profanar el nombre de su Dios. Yo soy el Señor.</p><p>No oprimas ni explotes a tu prójimo. No retengas hasta el día siguiente el salario del que trabaja para ti. No maldigas al sordo, ni pongas tropiezos ante el ciego. Teme a tu Dios. Yo soy el Señor.</p><p>No seas injusto en la sentencia, ni por favorecer al pobre ni por respeto al poderoso. Juzga con justicia a tu prójimo. No andes calumniando a los tuyos ni des testimonio contra la vida de tu prójimo. Yo soy el Señor.</p><p>No odies a tu hermano ni en lo secreto de tu corazón. Trata de corregirlo, para que no cargues tú con su pecado. No te vengues ni guardes rencor a los hijos de tu pueblo. Ama a tu prójimo como a ti mismo. Yo soy el Señor”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 18</p><p><strong>R. Tus palabras, Señor, son espíritu y vida.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo. <strong>R.</strong></p><p>En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino. <strong>R.</strong></p><p>La voluntad del Señor es santa y para siempre estable; los mandatos del Señor son verdaderos y enteramente justos. <strong>R.</strong></p><p>Que te sean gratas las palabras de mi boca y los anhelos de mi corazón. Haz, Señor, que siempre te busque, pues eres mi refugio y salvación. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>2 Cor 6, 2</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Ahora es el tiempo favorable, ahora es el día de la salvación. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</strong></p><p>Del santo Evangelio según san Mateo: 25, 31-46</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.</p><p>Entonces dirá el rey a los de su derecha: ‘Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme’. Los justos le contestarán entonces: ‘Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?’. Y el rey les dirá: ‘Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron’.</p><p>Entonces dirá también a los de la izquierda: ‘Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron’. Entonces ellos le responderán: ‘Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?’. Y él les replicará: ‘Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo’. Entonces irán éstos al castigo eterno y los justos a la vida eterna”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean gratas, Señor, nuestras filiales ofrendas; que santifiquen, por tu gracia, nuestra vida y nos obtengan tu bondadoso perdón. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 25, 40. 34</em></p><p>En verdad les digo que cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron, dice el Señor. Vengan, benditos de mi Padre, y tomen posesión del Reino preparado para ustedes desde la creación del mundo.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor, que al recibir tu sacramento, experimentemos tu auxilio para el alma y el cuerpo, y así, restaurado todo nuestro ser, alcancemos la plenitud de la salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Ilumina a tu pueblo, Señor, con la claridad de tu luz, para que pueda descubrir lo que debe hacer y sea capaz de realizar lo que es recto. Por Jesucristo, nuestro Señor.</p><hr><h3>*San Policarpo, obispo y mártir</h3><p>El obispo Policarpo fue discípulo del apóstol san Juan († 155). Murió en la hoguera, suplicando al Señor “que lo juzgara digno de participar de la muerte de los mártires y del sacrificio de Cristo”. Tenía 86 años.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de todo lo creado, que te dignaste agregar al número de los mártires al obispo san Policarpo, concédenos, por su intercesión, que, tomando parte con él en el cáliz de Cristo, resucitemos, por el Espíritu Santo, a la vida eterna. Por nuestro Señor Jesucristo…</p><hr><h3>PARA MEDITAR</h3><p>Si cuidamos a los más necesitados –hambrientos, sedientos, enfermos o presos– estamos cuidando a Jesús. Como cristianos, debemos comprometernos con quienes sufren. No se trata de grandes gestos, sino de acciones simples y concretas, de estar atentos a las necesidades de los demás. Nuestro compromiso social debe ser constante, porque en cada rostro vulnerable encontramos el rostro de Jesús.</p>"
    },
    {
      "id": "24",
      "imagen": "Martes",
      "contenido": "<p>🟣 Morado</p><hr><h3>MARTES DE LA 1ª SEMANA DE CUARESMA</h3><p><strong>Padre, somos tus hijos. Ayúdanos a ser hermanos entre nosotros</strong></p><p>La expresión “Padre nuestro” no es únicamente el inicio de la oración por excelencia, es la frase que le da sentido a todo su contenido; pues todo el Padrenuestro es, como decía el Papa Francisco, “la invitación a que lo ‘mío’ se transforme en nuestro y lo ‘nuestro’ se haga oración”. Al decir “Padre nuestro”, no expresamos que somos una multitud los que oramos, sino que reconocemos que Dios nos fraterniza. Desde esta perspectiva, la oración del Padrenuestro y desde ella cualquier otra oración que hagamos no tendría que reducirse a un asunto individualista; toda oración debería tener un sentido comunitario y, sobre todo, un alcance fraterno. Imaginemos que cada oración nos hiciera más conscientes de que contamos para los demás, que ellos pueden contar con nosotros en su caminar; que es posible vernos con ternura, tratarnos con respeto y amarnos con intensidad. Porque la oración del Padrenuestro nos abre los ojos ante lo que sucede y nos ayuda a mantener los brazos abiertos ante quienes nos necesitan; nos anima a mantener la esperanza y a sostenernos en el compromiso de que es posible, indispensable, urgente, construir una sociedad y una Iglesia más fraternas.</p><p>¿Y si oramos el Padrenuestro meditando cada una de sus frases, considerando el alcance de esta reflexión?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 89, 1-2</em></p><p>Señor, tú has sido nuestro refugio de generación en generación. Desde siempre y para siempre tú eres Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Mira, Señor, a tu familia y concede que mientras afligimos nuestro cuerpo con la penitencia, nuestro espíritu se vea iluminado por el deseo de estar cerca de ti. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Mi palabra hará mi voluntad.</strong></p><p>Del libro del profeta Isaías: 55, 10-11</p><p>Esto dice el Señor: “Como bajan del cielo la lluvia y la nieve y no vuelven allá, sino después de empapar la tierra, de fecundarla y hacerla germinar, a fin de que dé semilla para sembrar y pan para comer, así será la palabra que sale de mi boca: no volverá a mí sin resultado, sino que hará mi voluntad y cumplirá su misión”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 33</p><p><strong>R. El Señor libra al justo de todas sus angustias.</strong></p><p>Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <strong>R.</strong></p><p>Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias. <strong>R.</strong></p><p>Los ojos del Señor cuidan al justo y a su clamor están atentos sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo. <strong>R.</strong></p><p>Escucha el Señor al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles y levanta a las almas abatidas. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Mt 4, 4</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Ustedes oren así.</strong></p><p>Del santo Evangelio según san Mateo: 6, 7-15</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando ustedes hagan oración no hablen mucho, como los paganos, que se imaginan que a fuerza de mucho hablar, serán escuchados. No los imiten, porque el Padre sabe lo que les hace falta, antes de que se lo pidan. Ustedes, pues, oren así:</p><p>Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga tu Reino, hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal.</p><p>Si ustedes perdonan las faltas a los hombres, también a ustedes los perdonará el Padre celestial. Pero si ustedes no perdonan a los hombres, tampoco el Padre les perdonará a ustedes sus faltas”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Dios creador todopoderoso, estos dones que hemos recibido de tu generosidad, y concédenos que los auxilios temporales que nos das nos sirvan para la vida eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 4, 2</em></p><p>Cuando te invoqué me escuchaste, tú, Dios, defensor mío, y en la tribulación me consolaste; ten piedad de mí y escucha mi oración.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Señor, por la celebración de estos misterios, que, al esforzarnos por dominar los deseos terrenales, aprendamos a amar las realidades celestiales. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Señor Dios, que tu bendición fortalezca a tus fieles; que sea consuelo en su aflicción, paciencia en las adversidades y protección en los peligros. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Al orar por el perdón y pedirle a Dios fuerzas para perdonar a quienes nos lastiman, restauramos la paz en nuestros corazones y comunidades. Dejemos de lado la venganza, comprendamos el dolor de los demás y seamos un ejemplo de reconciliación. Aunque el mundo esté marcado por conflictos, nuestra capacidad de perdonar y orar por la paz puede marcar la diferencia.</p>"
    },
    {
      "id": "25",
      "imagen": "Miércoles",
      "contenido": "<p>🟣 Morado</p><hr><h3>MIÉRCOLES DE LA 1ª SEMANA DE CUARESMA</h3><p><strong>No seamos perversos</strong></p><p>La perversidad no se reduce al deseo de hacer el mal: incluye también la astucia de aparentar lo contrario. Por eso vemos que nadie que actua con maldad es transparente en sus intenciones.</p><p>Jesús llama “perversa” a la gente de su tiempo; este calificativo, tan poco común en boca de Jesús, a primera vista puede parecer exagerado: después de todo, sólo pedían una señal. Sin embargo, Lucas deja entrever algo más: no buscaban una señal para creer, sino para poner a prueba a Jesús (v. 16). Piden algo que no les interesa, se acercan a Cristo, pero sin disponibilidad para seguirlo; esa simulación, o doblez, es el engaño que los hace perversos. Ahora bien, es interesante cómo Lucas ha colocado este relato después de que Jesús proclama dichosos a los que “oyen la palabra de Dios y la guardan” (v. 28), haciendo un contraste intencional entre los verdaderos discípulos y los que sólo fingen escuchar. Con seguridad, este relato nos previene de una trampa, nos alerta de aquellos que disfrazan con religiosidad su verdadera apatía por el prójimo y por la vida basada en la fe. Como decía Martin Luther King: “lo preocupante no es la perversidad de los malvados sino la indiferencia de los buenos”.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 24, 6. 2. 22</em></p><p>Recuerda, Señor, que tu ternura y tu misericordia son eternas, y no permitas que nos derrote el enemigo. Sálvanos, Dios de Israel, de todas nuestras angustias.</p><hr><h3>ORACIÓN COLECTA</h3><p>Mira con bondad, Señor, la devota entrega de tu pueblo y ya que con sus privaciones se empeña en dominar su cuerpo, haz que con el fruto de sus buenas obras se fortalezca su alma. Por nuestro Señor Jesucristo…</p><p><strong>En vez de la oración colecta de la feria, se puede decir la del *beato Sebastián de Aparicio (p. 111).</strong></p><hr><h3>PRIMERA LECTURA</h3><p><strong>Los habitantes de Nínive se arrepintieron de su mala conducta.</strong></p><p>Del libro del profeta Jonás: 3, 1-10</p><p>En aquellos días, el Señor volvió a hablar a Jonás y le dijo: “Levántate y vete a Nínive, la gran capital, para anunciar ahí el mensaje que te voy a indicar”.</p><p>Se levantó Jonás y se fue a Nínive, como le había mandado el Señor. Nínive era una ciudad enorme: hacían falta tres días para recorrerla. Jonás caminó por la ciudad durante un día, pregonando: “Dentro de cuarenta días Nínive será destruida”.</p><p>Los ninivitas creyeron en Dios, ordenaron un ayuno y se vistieron de sayal, grandes y pequeños. Llegó la noticia al rey de Nínive, que se levantó del trono, se quitó el manto, se vistió de sayal, se sentó sobre ceniza y en nombre suyo y de sus ministros, mandó proclamar en Nínive el siguiente decreto: “Que hombres y animales, vacas y ovejas, no prueben bocado, que no pasten ni beban; que todos se vistan de sayal e invoquen con fervor a Dios y que cada uno se arrepienta de su mala vida y deje de cometer injusticias. Quizá Dios se arrepienta y nos perdone, aplaque el incendio de su ira y así no moriremos”.</p><p>Cuando Dios vio sus obras y cómo se convertían de su mala vida, cambió de parecer y no les mandó el castigo que había determinado imponerles.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 50</p><p><strong>R. A un corazón contrito, Señor, no lo desprecias.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. <strong>R.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. <strong>R.</strong></p><p>Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Joel 2, 12-13</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Todavía es tiempo, dice el Señor, conviértanse a mí de todo corazón, porque soy compasivo y misericordioso. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>A la gente de este tiempo no se le dará otra señal que la del profeta Jonás.</strong></p><p>Del santo Evangelio según san Lucas: 11, 29-32</p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: “La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo.</p><p>Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón.</p><p>Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te ofrecemos, Señor, estos dones que tú mismo nos has dado, para consagrarlos a ti; y concede que, así como los vas a convertir para nuestro bien en sacramento, así también se conviertan para nosotros en remedio de eternidad. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Cfr. Sal 5, 12</em></p><p>Que se alegren, Señor, cuantos en ti confían, que se regocijen eternamente porque tú estás con ellos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que no cesas de nutrirnos con tus sacramentos, concédenos que al permitir que los recibamos como alimento, nos obtengan la vida eterna. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Protege, Señor, a tu pueblo y purifícalo bondadosamente de todos sus pecados, porque ninguna adversidad podrá hacerle daño, si ninguna maldad llega a dominarlo. Por Jesucristo, nuestro Señor.</p><hr><h3>*Beato Sebastián de Aparicio, religioso</h3><p>Nació en Galicia en 1502. Vino a Nueva España y se dedicó a la agricultura y al comercio. A los 70 años de edad cedió todos sus bienes y se hizo religioso franciscano. Se distinguió por su gran amor a Dios y al prójimo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste dejarnos en el beato Sebastián de Aparicio un ejemplo de entrega a los demás en las ocupaciones diarias, concédenos, por su intercesión, amarte y servirte en nuestro prójimo en todas las actividades de nuestra vida. Por nuestro Señor Jesucristo…</p><hr><h3>PARA MEDITAR</h3><p>Jesús nos anima a escuchar la señal de Dios como un llamado para cambiar de vida y buscar la paz. Ante tanta violencia, seamos más conscientes de cómo nuestras acciones y palabras impactan a otros. Vivir con un corazón abierto a la reconciliación contrarresta la violencia cotidiana. Imitemos la humildad de Jonás y la sabiduría de la reina de Sabá.</p>"
    },
    {
      "id": "26",
      "imagen": "Jueves",
      "contenido": "<p>🟣 Morado</p><hr><h3>JUEVES DE LA 1ª SEMANA DE CUARESMA</h3><p><strong>Para intensificar nuestra oración</strong></p><p>Cada vez que oramos, tomamos conciencia de que somos seres necesitados: reconocemos las carencias y limitaciones personales, lo mucho que todavía nos falta por crecer y madurar, cuánto deseamos el perdón a causa de nuestros pecados y la comprensión por nuestros errores. El Evangelio de Jesucristo nos responde con una certeza: “Pidan y se les dará”.</p><p>Al orar también nos percatamos de que somos capaces de buscar: Dios nos puso en el corazón no sólo el deseo sino la capacidad de preguntar, de hacer hallazgos, de no quedarnos quietos; y tenemos la promesa, de parte suya, de que descubriremos algo valioso: “Busquen y encontrarán”. Por último, al orar también caemos en cuenta de cuántas cosas buenas podemos hacer por nosotros y por los demás; si ponemos la iniciativa y el esfuerzo, Dios nos abre las puertas, nos ubica en el mejor horizonte y seguimos caminando, porque “al que toca, se le abre”. Pensar en esas posibilidades que tiene todo discípulo, así como en la precisión de las promesas en las que interviene Dios y los demás hermanos, tendría que ser suficiente para que, si hemos abandonado la oración, la retomemos; y si la hemos descuidado, la mejoremos. Hagamos una oración con cada uno de estos elementos que nos ha mostrado hoy el evangelio de Mateo.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 5, 2-3</em></p><p>Señor, escucha mis palabras, atiende mi lamento, haz caso de mi voz suplicante, Rey mío y Dios mío.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Señor, una constante disposición a pensar con rectitud y a practicar el bien con mayor diligencia; y puesto que no podemos existir sin ti, haz que vivamos como fieles discípulos tuyos. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>No tengo otro defensor más que tú, Señor.</strong></p><p>Del libro de Ester: 4, 17n. p-r. aa-bb. gg-hh</p><p>En aquellos días, la reina Ester, ante el mortal peligro que amenazaba a su pueblo, buscó refugio en el Señor y se postró en tierra con sus esclavas, desde la mañana hasta el atardecer. Entonces suplicó al Señor, diciendo:</p><p>“Dios de Abraham, Dios de Isaac, Dios de Jacob, ¡bendito seas! Protégeme, porque estoy sola y no tengo más defensor que tú, Señor, y voy a jugarme la vida. Señor, yo sé, por los libros que nos dejaron nuestros padres, que tú siempre salvas a los que te son fieles. Ayúdame ahora a mí, porque no tengo a nadie más que a ti, Señor y Dios mío. Ayúdame, Señor, pues estoy desamparada. Pon en mis labios palabras acertadas cuando esté en presencia del león y haz que yo le agrade, para que su corazón se vuelva en contra de nuestro enemigo, para ruina de éste y de sus cómplices. Con tu poder, Señor, líbranos de nuestros enemigos. Convierte nuestro llanto en alegría y haz que nuestros sufrimientos nos obtengan la vida”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 137</p><p><strong>R. De todo corazón te damos gracias, Señor.</strong></p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo. <strong>R.</strong></p><p>Señor, te damos gracias por tu lealtad y por tu amor: siempre que te invocamos nos oíste y nos llenaste de valor. <strong>R.</strong></p><p>Que todos los reyes de la tierra te reconozcan al escuchar tus prodigios. Que alaben tus caminos, porque tu gloria es inmensa. <strong>R.</strong></p><p>Tu mano, Señor, nos pondrá a salvo, y así concluirás en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy, no me abandones. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Sal 50, 12. 14</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Crea en mí, Señor, un corazón puro y devuélveme tu salvación, que regocija. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Todo el que pide, recibe.</strong></p><p>Del santo Evangelio según san Mateo: 7, 7-12</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Pidan y se les dará; busquen y encontrarán; toquen y se les abrirá. Porque todo el que pide, recibe; el que busca, encuentra; y al que toca, se le abre.</p><p>¿Hay acaso entre ustedes alguno que le dé una piedra a su hijo, si éste le pide pan? Y si le pide pescado, ¿le dará una serpiente? Si ustedes, a pesar de ser malos, saben dar cosas buenas a sus hijos, con cuánta mayor razón el Padre, que está en los cielos, dará cosas buenas a quienes se las pidan.</p><p>Traten a los demás como quieren que ellos los traten a ustedes. En esto se resumen la ley y los profetas”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Muéstrate propicio, Señor, a los deseos de quienes te invocan y, al tiempo en que recibes las ofrendas y súplicas de tu pueblo, convierte hacia ti nuestros corazones. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 7, 8</em></p><p>Todo el que pide, recibe; el que busca, encuentra; y al que toca, se le abre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te rogamos, Señor Dios nuestro, que este santo sacramento, que nos has concedido recibir para afianzar nuestra conversión, nos sirva de remedio, ahora y siempre. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Descienda tu anhelada misericordia, Señor, sobre quienes te invocan, y concédeles con generosidad divina la gracia de saber lo que deben pedir para obtener lo que imploran. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús nos enseña a pedir confiadamente, sabiendo que Dios nos escucha. No perdamos la esperanza, y confiemos en que Dios siempre nos dará lo mejor. Por otro lado, Jesús nos recuerda que debemos tratar a los demás como quisiéramos ser tratados. Este principio transformará nuestras relaciones cotidianas, pues hará que en nuestro entorno prevalezca la empatía.</p>"
    },
    {
      "id": "27",
      "imagen": "Viernes",
      "contenido": "<p>🟣 Morado</p><hr><h3>VIERNES DE LA 1ª SEMANA DE CUARESMA</h3><p><strong>Erradiquemos la violencia desde la raíz</strong></p><p>¿En qué momento, sin darnos cuenta, pasamos de las violencias pequeñas (en apariencia insignificantes) a la violencia grande que hoy nos oprime? Minimizamos las agresiones cotidianas, quizá hasta niveles de impudicia: nos acostumbramos a faltarnos el respeto, nos reímos y aplaudimos con situaciones que eran indignantes; hicimos creer a los niños y jóvenes que el maltrato es normal, que el enojo se acumula en silencio, o se grita, en vez de hablarse.</p><p>Jesús va a la raíz de la violencia, a las heridas que causan los insultos, el desprecio y el abuso a nuestros semejantes. No basta con la aplicación de leyes cada vez más fuertes, se hace indispensable una cultura del respeto, la paz y la reconciliación; una cultura que integre lo diverso, que fomente las herramientas para solucionar problemas en vez de enemistarnos, donde aprendamos a buscar ayuda y a perdonar; una cultura del amor y no del crimen. En tanto que el cáncer de la violencia y del odio se extiende con variados discursos y acciones, a nosotros nos urge asumir el deber y curarlo desde sus inicios. No esperemos a que llegue el momento –ya casi lo es– en que sea demasiado tarde. Hagamos que valga la pena. ¿Con qué compromiso podemos empezar?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 24, 17-18</em></p><p>Sálvame, Señor, de todas mis angustias. Mira mi pequeñez y mis fatigas, y perdona todos mis pecados.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concede, Señor, a tus fieles cumplir debidamente las prácticas de preparación a la Pascua, para que la mortificación corporal, a la que solemnemente nos comprometimos, nos sirva a todos para provecho de nuestras almas. Por nuestro Señor Jesucristo…</p><p><strong>En vez de la oración colecta de la feria, se puede decir la de *san Gregorio de Narek (p. 117).</strong></p><hr><h3>PRIMERA LECTURA</h3><p><strong>¿Acaso quiero yo la muerte del pecador y no más bien que enmiende su conducta y viva?</strong></p><p>Del libro del profeta Ezequiel: 18, 21-28</p><p>Esto dice el Señor: “Si el pecador se arrepiente de los pecados cometidos, guarda mis preceptos y practica la rectitud y la justicia, ciertamente vivirá y no morirá; no me acordaré de los delitos que cometió; vivirá a causa de la justicia que practicó. ¿Acaso quiero yo la muerte del pecador, dice el Señor, y no más bien que enmiende su conducta y viva?</p><p>Si el justo se aparta de su justicia y comete maldad, no se recordará la justicia que hizo. Por la iniquidad que perpetró, por el pecado que cometió, morirá. Y si dice: ‘No es justo el proceder del Señor’, escucha, casa de Israel: ¿Conque es injusto mi proceder? ¿No es más bien el proceder de ustedes el injusto?</p><p>Cuando el justo se aparta de su justicia, comete la maldad y muere; muere por la maldad que cometió. Cuando el pecador se arrepiente del mal que hizo y practica la rectitud y la justicia, él mismo salva su vida. Si recapacita y se aparta de los delitos cometidos, ciertamente vivirá y no morirá”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 129</p><p><strong>R. Perdónanos, Señor, y viviremos.</strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. <strong>R.</strong></p><p>Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. <strong>R.</strong></p><p>Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela. <strong>R.</strong></p><p>Como aguarda a la aurora el centinela, aguarde Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>Ez 18, 31</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Ve primero a reconciliarte con tu hermano.</strong></p><p>Del santo Evangelio según san Mateo: 5, 20-26</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos.</p><p>Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo.</p><p>Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe con agrado, Señor, las ofrendas con que tú quisiste reconciliarnos contigo, y con la fuerza de tu amor devuélvenos la salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Ez 33, 11</em></p><p>Tan cierto como que yo vivo, dice el Señor, no quiero la muerte del pecador, sino que se convierta y viva.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que la santa recepción de tu sacramento, Señor, nos renueve y, purificados de las antiguas culpas, nos lleve a tomar parte en el misterio de la salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Mira, Señor, con benevolencia a tu pueblo, y concédele que las prácticas cuaresmales exteriores realicen su transformación interior. Por Jesucristo, nuestro Señor.</p><hr><h3>*San Gregorio de Narek, abad y doctor de la Iglesia</h3><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que le diste a tu Iglesia como doctor a san Gregorio de Narek, concede que aquello que enseñó, inspirado por el espíritu divino, se afiance siempre en nuestros corazones y que tengamos como defensor ante tu misericordia a quien, por don tuyo, escogimos como protector en la tierra. Por nuestro Señor Jesucristo…</p><hr><h3>PARA MEDITAR</h3><p>Jesús nos invita a ir más allá de las normas externas, cuidar nuestro corazón y eliminar el odio. No sólo se trata de evitar la violencia física, sino de reflexionar nuestras palabras. A cualquier nivel, es necesario que nos comprometamos en buscar la reconciliación en los conflictos. Seamos agentes de cambio, trabajemos para sanar heridas, promover el diálogo y construir sociedades justas y fraternas.</p>"
    },
    {
      "id": "28",
      "imagen": "Sábado",
      "contenido": "<p>🟣 Morado</p><hr><h3>SÁBADO DE LA 1ª SEMANA DE CUARESMA</h3><p><strong>No odiemos a nadie, tampoco al enemigo</strong></p><p>El odio al enemigo se antoja casi como un derecho cuando la ofensa que recibimos es fuerte, y más cuando parece que reina la impunidad; pero no debe ser así. Jorge Luis Borges recomendaba: “No odies a tu enemigo, porque si lo haces, eres de algún modo su esclavo; tu odio nunca será mejor que tu paz”. Sin embargo, hasta las personas más pacíficas caemos en la tentación de odiar. Ojalá que los cristianos recordemos esta suprema razón que nos da Jesús para no hacerlo: todos somos hijos del mismo Padre.</p><p>Aquél que es nuestro enemigo, y nosotros mismos cuando nos convertimos en adversarios de alguien, somos hermanos. Así pues, la fraternidad es la razón por la cual el odio puede y debe evitarse. Y algo más: los discípulos de Cristo deben constituirse en imitadores de la bondad de Dios, que ama a sus creaturas sin excepción y las procura con su Providencia. Mienten todos aquellos que a lo largo de la historia han sostenido que el amor al enemigo manifiesta debilidad y cobardía. Se ocupa ser fuerte, en el mejor de los sentidos, para optar por el amor en lugar de por el odio. Identifiquemos, muy personalmente, a alguien que hemos considerado nuestro enemigo. ¿Podemos hacer algo para aprender a amarlo?</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><em>Cfr. Sal 18, 8</em></p><p>La ley del Señor es perfecta y reconforta los corazones; el testimonio del Señor es veraz y vuelve sabios a los sencillos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Convierte a ti, Padre eterno, nuestros corazones, para que, buscando siempre lo único necesario y poniendo en práctica las obras de caridad, nos concedas permanecer dedicados a tu servicio. Por nuestro Señor Jesucristo…</p><hr><h3>PRIMERA LECTURA</h3><p><strong>Serás un pueblo consagrado al Señor, tu Dios.</strong></p><p>Del libro del Deuteronomio: 26, 16-19</p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: “El Señor, tu Dios, te manda hoy que cumplas estas leyes y decretos; guárdalos, por lo tanto, y ponlos en práctica con todo tu corazón y con toda tu alma.</p><p>Hoy has oído al Señor declarar que él será tu Dios, pero sólo si tú caminas por sus sendas, guardas sus leyes, mandatos y decretos, y escuchas su voz. Hoy el Señor te ha oído declarar que tú serás el pueblo de su propiedad, como él te lo ha prometido, pero sólo si guardas sus mandamientos. Por eso él te elevará en gloria, renombre y esplendor, por encima de todas las naciones que ha hecho y tú serás un pueblo consagrado al Señor, tu Dios, como él te lo ha prometido”.</p><p>Palabra de Dios. <strong>R. Te alabamos, Señor.</strong></p><hr><h3>SALMO RESPONSORIAL</h3><p>Del salmo 118</p><p><strong>R. Dichoso el que cumple la voluntad del Señor.</strong></p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón. <strong>R.</strong></p><p>Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos. <strong>R.</strong></p><p>Te alabaré con sincero corazón, cuando haya aprendido tus justos mandamientos. Quiero cumplir tu ley exactamente. Tú, Señor, no me abandones. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><em>2 Cor 6, 2</em></p><p><strong>R. Honor y gloria a ti, Señor Jesús.</strong></p><p>Ahora es el tiempo favorable, ahora es el día de la salvación. <strong>R.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Sean perfectos, como su Padre celestial es perfecto.</strong></p><p>Del santo Evangelio según san Mateo: 5, 43-48</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Han oído que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos.</p><p>Porque, si ustedes aman a los que los aman, ¿qué recompensa merecen? ¿No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto”.</p><p>Palabra del Señor. <strong>R. Gloria a ti, Señor Jesús.</strong></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te rogamos, Señor, que, por la gracia de este santo sacramento, seamos dignos de alcanzar la conversión. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><em>Mt 5, 48</em></p><p>Sean perfectos, como su Padre celestial es perfecto, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Acompaña, Señor, con eterna benevolencia a tu pueblo, al que fortaleces con estos divinos misterios, y, ya iluminado con tus celestiales enseñanzas, acompáñalo con el consuelo de tu salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE EL PUEBLO</h3><p>Fortalezca, Señor Dios, a tus fieles tu anhelada bendición, para que nunca nos apartemos de tu voluntad y nos alegremos siempre de tus beneficios. Por Jesucristo, nuestro Señor.</p><hr><h3>PARA MEDITAR</h3><p>Jesús nos desafía a amar incluso a nuestros enemigos, algo difícil, pero esencial para construir un mundo mejor. Nos invita a extender nuestro amor a todos, tanto a los cercanos como a quienes no comparten nuestras creencias. Seamos más compasivos; comprometámonos con la paz, el respeto y la dignidad humana; transformemos la realidad con un amor sin exclusiones.</p>"
    }
  ]
}