{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach Saor</h3><h3>Leabhar Zafainiá</h3><em>2,3.3,12-13.</em><p>Lorgaigí an Tiarna, sibhse uile, a dhaoine uirísle na tíre, a chomhlíonann a reacht. Lorgaigí an fhíréantacht, lorgaigí an uirísle; b’‘fhéidir go bhfaigheadh sibh dídean ar lá dhíbheirg an Tiarna.<br>Fágfaidh mé pobal bocht uiríseal i do lár agus lorgfaidh fuílleach Iosrael dídean in ainm an Tiarna.<br>Ní dhéanfaidh siad aon éigeart, ní mó ná a inseoidh siad bréaga, agus ní bhfaighfear teanga chealgach ina mbéal. Is ea, iníorfaidh siad agus ligfidh siad a scíth, agus ní chuirfidh aon duine isteach orthu feasta.”</p><h3>Leabhar na Salm</h3><em>146(145),7.8-9.10.</em><p>Is é a dhéanann ceart don dream atá faoi chois. <br>Is é a thugann bia don ocrach. <br>Is é an Tiarna a scaoileann na braighdeanaigh.<br>Osclaíonn sé súile na ndall. <br>Tógann sé suas an dream atá crom.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.<br>Beidh an Tiarna i réim go brách, <br>ina Dhia agat, a Shíón, ó ghlúin go glúin.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>1,26-31.</em><p>Breathnaígí ar bhur nglao, a bhráithre, agus a laghad agaibh a bhí eagnaí de réir chaighdeán an tsaoil, ná ceannasach ná uasal.<br>Ach thogh Dia nithe díchéillí an tsaoil chun lucht na heagna a náiriú. Thogh Dia nithe laga an tsaoil chun na nithe láidre a náiriú.<br>Thogh Dia nithe uirísle agus nithe suaracha an tsaoil agus nithe nach bhfuil ann chun na nithe atá ann a chur ar neamhní,<br>ionas nach ndéanfadh daonnaí ar bith maíomh i bhfianaise Dé.<br>Eisean a bheir daoibhse bheith in Íosa Críost an té a ndearna Dia eagna de dúinne, agus fíréantacht agus naofacht agus fuascailt.<br>Dá réir sin, mar atá scríofa: “An té a bhfuil mórtas air, bíodh a mhórtas as an Tiarna aige.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,1-12.</em><p>Nuair a chonaic sé na sluaite, chuaigh sé an sliabh suas. Shuigh sé síos agus tháinig a dheisceabail chuige.<br>Thosaigh sé ag caint leo á dteagasc agus dúirt:<br>“Is méanar dóibh seo atá bocht ó spiorad, óir is leo ríocht na bhflaitheas.<br>“Is méanar do lucht an dobróin, óir sólásófar iad.<br>“Is méanar dóibh seo atá ceansa, óir gheobhaidh siad an talamh mar oidhreacht.<br>“Is méanar dóibh seo a bhfuil ocras agus tart chun na fíréantachta orthu, óir sásófar iad.<br>“Is méanar do lucht na trócaire, óir déanfar trócaire orthu.<br>“Is méanar dóibh seo atá glan ó chroí, óir feicfidh siad Dia.<br>“Is méanar do lucht síochána a dhéanamh, óir glaofar clann Dé orthu.<br>“Is méanar dóibh seo a d’fhulaing géarleanúint mar gheall ar an bhfíréantacht, óir is leo ríocht na bhflaitheas.<br>“Is méanar daoibh féin nuair a thabharfar aithis daoibh agus a ghéarleanfar sibh, agus nuair a chuirfear gach sórt drochrud in bhur leith go bréagach mar gheall ormsa.<br>“Bíodh áthas oraibh agus gairdeas, mar is mór é bhur dtuarastal ar neamh; óir is mar sin a rinneadh géarleanúint ar na fáithe a chuaigh romhaibh.</p><hr /><h3>Naomh Bríd(Dara hÉarlamh na hÉireann)</h3><p>Is íBríd(thart ar 451-525) dara hÉarlamh na hÉireann.TugtarBríd NaofaagusBanríon na nGaeluirthi.A thuilleadh eolasÓn Vicipéid, an chiclipéid shaor.https://ga.wikipedia.org/wiki/Naomh_Br%C3%ADd</p>"
        },
        {
            "id": "2",
            "imagen": "Dé Luain",
            "contenido": "<h3>Toirbhirt an Tiarna</h3><h3>Leabhar Malaicí</h3><em>3,1-4.</em><p>“Féach! Tá mo theachtaire á chur amach agam chun an bóthar a réiteach romham; agus an Tiarna atá á lorg agaibh, rachaidh sé isteach ina Theampall go tobann; agus aingeal an chonartha, a bhfuil sibh ag tnúth leis, tá sé ag teacht, a deir Tiarna na Slua.<br>Ach cé a fhulaingeoidh lá a theachta? Cé a fhéadfaidh seasamh nuair a thaibhseoidh sé? Óir, is cuma é nó tine an athleádóra agus buac an úcaire.<br>Suífidh sé síos mar athleádóir, agus mar ghlantóir airgid, agus glanfaidh sé clann mhac Léiví agus athleáfaidh sé iad mar ór nó mar airgead sa chaoi go mbeidh a dhíol d’íobróirí iontu ag an Tiarna.<br>Ansin, beidh íobairt Iúdá agus Iarúsailéim taitneamhach leis an Tiarna faoi mar a bhí sí anallód, na blianta fada ó shin.</p><h3>Leabhar na Salm</h3><em>24(23),7.8.9.10.</em><p>Ardaigí bhur lindéir, a gheataí, agus tógtar na doirse cianaosta go dtaga Rí na glóire isteach!<br>Cé hé an Rí seo na glóire? An Tiarna atá láidir, tréan; an Tiarna atá tréan i gcogadh.<br>Ardaigí bhur lindéir, a gheataí, agus tógtar na doirse cianaosta go dtaga Rí na glóire isteach!<br>Cé hé an Rí seo na glóire? Is é an Tiarna é, Dia na slua, sin é Rí na gloire.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,22-40.</em><p>Agus nuair a bhí na laethanta caite agus iad le híonghlanadh de réir dhlí Mhaois, thug siad go Iarúsailéim é le toirbhirt don Tiarna –<br>mar atá scríofa i ndlí an Tiarna: “Gach fíreannach atá ina chéadghin, is rud coisricthe don Tiarna é” –<br>agus chun go n-ofrálfaidís mar íobairt, de réir a bhfuil ráite i ndlí an Tiarna, “péire colm nó dhá ghearrcach colúir.”<br>Bhí fear in Iarúsailéim darbh ainm Simeon, agus bhí an fear seo fíréanta diaga, ag súil le sólás Iosrael, agus bhí an Spiorad Naomh ina luí air.<br>Agus bhí foilsiú faighte ón Spiorad Naomh aige nach bhfeicfeadh sé an bás nó go bhfeicfeadh Meisias an Tiarna.<br>Tháinig sé, faoi luí an Spioraid, isteach sa Teampall; agus le linn dá thuismitheoirí bheith ag tabhairt an linbh Íosa isteach chun go ndéanfaidís ar a shon de réir nós an dlí,<br>ghlac seisean chuige ina ucht é, agus mhol Dia agus dúirt:<br>“Anois atá tú ag scaoileadh do sheirbhísigh uait, a Thiarna, de réir d’fhocail, faoi shíocháin,<br>mar tá mo shúile tar éis do shlánú a fheiceáil<br>atá ullamh agat faoi chomhair na bpobal uile:<br>solas chun na náisiúin a shoilsiú agus glóir do phobail Iosrael.”<br>Agus bhí a athair agus a mhathair ag déanamh ionadh de na nithe a dúradh mar gheall air.<br>Agus bheannaigh Simeon iad agus dúirt le Muire a mháthair: “Feach, is dán dó seo bheith ina thrúig leagtha agus éirithe dá lán in Iosrael agus ina chomhartha a shéanfar –<br>agus gabhfaidh claíomh trí d’anam féin – chun go bhfoilseofaí smaointe as mórán croíthe.”<br>Agus bhí banfháidh ann freisin, Anna iníon Fanuéil, de threibh Áiséar, í anonn I mblianta móra: mhair sí seacht mbliana ag a fear céile tar éis a hóghachta.<br>Fágadh ina baintreach í, agus bhí ceithre bliana ochtód an uair seo aici; agus ní fhágadh sí an Teampall, ag seirbhís do Dhia de lá agus d’oíche le troscadh agus le hurnaithe.<br>Tháinig sí i láthair an uair sin féin, agus thug moladh agus buíochas do Dhia; agus labhair sí mar gheall air le cách a bhí ag súil le Iarúsailéim a fhuascailt.<br>Nuair a bhí gach ní curtha i gcrích acu de réir dhlí an Tiarna, d’fhill siad ar an nGailíl, go dtí a gcathair féin Nazarat.<br>Agus d’fhás an leanbh agus neartaigh, é lán d’eagna; agus bhí grásta Dé ina luí air.</p>"
        },
        {
            "id": "3",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>18,9-10.14b.24-25a.30-32.19,1-3.</em><p>Tharla d’‘Aibseálóm gur bhuail sé le cuid de lucht leanúna Dháiví. Bhí Aibseálóm ag marcaíocht ar mhiúil agus bhí an mhiúil ag dul faoi chraobhacha tiubha crainn mhóir darach. Chuaigh ceann Aibseálóm i bhfostú sa chrann darach agus fágadh ar crochadh idir spéir agus talamh é – ach an mhiúil a raibh sé ag marcaíocht uirthi, lean sí uirthi.<br>Chonaic duine éigin é seo agus thug sé an scéal do Ióáb: “Féach! chonaic mé Aibseálóm,” ar seisean, “agus é ar crochadh ó chrann darach.”<br>Ansin dúirt Ióáb leis: “Ní bheidh mé ag meilt ama mar seo leat,” agus rug sé ar thrí shleá ina láimh agus sháigh sé i gcroí Aibseálóm iad agus é beo fós ansiúd ar an gcrann darach.<br>Bhí Dáiví ina shuí idir an dá gheata. Bhí an fear faire tar éis dul suas go dtí díon an gheata, ag an mballa; ag ardú a shúl dó d’‘fhéach sé agus chonaic fear ag rith leis féin.<br>Scairt an fear faire agus d’‘inis sé sin don rí. Dúirt an rí: “Má tá sé leis féin, tá scéala le hinsint aige.” Nuair a dhruid an fear níos cóngaraí fós agus é á bhaint as na bonna,<br>Dúirt an rí: “Téigh i leataobh agus seas ansin.” Chuaigh sé i leataobh agus d’‘fhan ina sheasamh.<br>Ansin tháinig an Cúiseach i láthair. “Dea-scéala do mo thiarna an rí!” arsa an Cúiseach. “Rinne an Tiarna thú a fhuascailt inniu ó láimh gach duine a rinne ceannairc i d’‘aghaidh.”<br>“An bhfuil an scéal go maith ag Aibseálóm óg?” d’‘fhiafraigh an rí den Chúiseach. D’‘fhreagair sé siúd: “An bhail atá ar an ógánach sin, go raibh sé ar naimhde mo thiarna an rí, agus orthu siúd uile a rinne d’‘aimhleas lena gceannairc.”<br>Tháinig ballchrith ar an rí. Chuaigh sé suas chuig an seomra os cionn an gheata agus bhris an gol air. Ar seisean agus é ag caoineadh: “A Aibseálóm, a mhic, a mhaicín liom, a Aibseálóm, a mhic liom, faraor gan mise marbh i d’‘áit, a Aibseálóm, a mhaicín, a mhaicín.”<br>Tugadh scéala chuig Ióáb: “Tá an rí ag caoineadh Aibseálóm agus ag mairgneach faoi.”<br>Agus d’‘iompaigh bua an lae sin chun dóláis do na saighdiúirí go léir, óir fuair siad amach an lá sin go raibh an rí ag caoineadh a mhic.</p><h3>Leabhar na Salm</h3><em>86(85),1-2.3-4.5-6.</em><p>Claon do chluas, a Thiarna, agus éist liom, óir tá mé go dearóil dealbh.<br>Déan m’anam a chosaint óir is dílis mé; fóir ar do ghiolla a bhfuil a dhóchas ionat.<br>Is tú mo Dhia; bíodh trua agat dom, a Thiarna, óir bím ag éamh ort gan stad ar feadh an lae.<br>Cuir áthas ar anam do sheirbhísigh, óir is chugat a thógaim m’anam, a Thiarna.<br>Óir is maith agus is ceansa thú, a Thiarna, lán de bhuanghrá dá mbíonn ag éamh ort.<br>Éist le m’urnaí, a Thiarna; tabhair aire do ghlór mo ghuí.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>5,21-43.</em><p>Ar theacht trasna do Íosa sa bhád go dtí an taobh eile, bhailigh slua mór ina thimpeall, agus bhí sé le hais na farraige.<br>Tháinig duine de chinn urra na sionagóige, arbh ainm dó Iáras, agus ar a fheiceáil dó, chaith sé é féin ag a chosa<br>agus rinne achainí go crua air ag rá: “Tá m’iníon bheag ar phointe an bháis. Tar agus cuir do lámha uirthi chun go mbeadh sí slán agus go mairfeadh.”<br>D’imigh sé lena chois agus bhí slua mór á leanúint agus bhí siad ag plódú air.<br>Agus bean a raibh rith fola uirthi ar feadh dhá bhliain déag,<br>agus a bhí tar éis mórán a fhulaingt óna lán lianna agus a raibh aici a chaitheamh, agus nárbh fhearrde í é, ach gur mhó a bhí sí ag dul in olcas,<br>nuair a chuala sí scéala mar gheall ar Íosa, tháinig sí taobh thiar de sa slua agus bhain sí lena bhrat;<br>mar dúirt sí: “Má bhainim lena chuid éadaigh fiú amháin, beidh mé slán.”<br>Agus stad an doirteadh fola aici láithreach, agus mhothaigh sí ina corp go raibh sí leigheasta óna gearán.<br>Ach d’airigh Íosa ann féin go ndeachaigh brí amach uaidh, chas sé timpeall láithreach sa slua agus dúirt: “Cé bhain le mo chuid eádaigh?”<br>Dúirt a dheisceabail leis: “Feiceann tú an slua ag plódú ort, agus deir tú ‘Cé bhain liom?’”<br>Agus dhearc sé ina thimpeall féachaint cé rinne é.<br>Ach ó thuig an bhean cad a bhí déanta inti, tháinig sí go critheaglach agus chaith í féin síos roimhe agus d’inis an fhírinne go léir dó.<br>Dúirt sé léi: “A iníon, do chreideamh a shlánaigh thú. Imigh leat faoi shíocháin, agus bí slán ó do ghearán.”<br>Le linn dó bheith ag caint tháinig daoine ó theach cheann urra na sionagóige ag rá: “Tá d’iníon tar éis bháis; cén fáth a mbeifeá ag cur as don Mháistir níos mó?”<br>Ba chlos d’Íosa an comhrá agus dúirt le ceann urra na sionagóige: “Ná bíodh eagla ort; ach amháin creid.”<br>Agus ní ligfeadh sé do dhuine ar bith dul leis ach Peadar agus Séamas agus Eoin deartháir Shéamais.<br>Ar theacht dóibh go dtí teach cheann urra na sionagóige, chonaic sé an callán agus na daoine ag gol agus ag olagón go hard.<br>Agus ar dhul isteach dó dúirt sé leo: “Cén fáth a bhfuil sibh ag déanamh calláin agus ag gol? Ní marbh atá an leanbh ach ina codladh.”<br>Agus bhí siad ag fonóid faoi. Ach chuir sé amach iad uile, agus rug sé leis athair agus máthair an linbh agus iad seo a bhí leis, agus chuaigh isteach mar a raibh an leanbh ina luí.<br>Agus rug sé greim láimhe uirthi agus dúirt léi: “Talitá cúm” – focal a chiallaíonn: “A chailín bhig, deirim leat, éirigh!”<br>D’éirigh an cailín agus shiúil sí thart, mar bhí sí dhá bhliain déag. Agus bhí ionadh agus alltacht orthu.<br>Ach chuir sé mar acht orthu go crua gan a fhios seo a bheith ag aon duine, agus dúirt rud le hithe a thabhairt di.</p><hr /><h3>Naomh Bláisius ( 4ú Aois )()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ceathrú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>24,2.9-17.</em><p>Dúirt an rí le Ióáb agus leis na hoifigigh shinsir den arm a bhí in éineacht leis: “Imígí libh anois i measc treibheanna Iosrael ó Dhán go Béar Seaba agus déanaigí daonáireamh; is mian liom a fhios a bheith agam cad é líon an phobail.”<br>Thug Ióáb figiúir an daonáirimh don rí: ocht gcéad míle fear troda, lucht claíomh a tharraingt, a bhí in Iosrael agus cúig céad míle in Iúdá.<br>Ach tháinig aiféala ar Dháiví ina chroí istigh ar ball cionn is go ndearna sé daonáireamh ar an bpobal. “Tá peaca trom déanta agam,” ar sé leis an Tiarna. “Ach anois, a Thiarna, impím ort an cion seo a mhaitheamh do do sheirbhíseach. Ba an-amaideach an rud dom é.”<br>Nuair a d’‘éirigh Dáiví an mhaidin ina dhiaidh sin, bhí teachtaireacht ón Tiarna go dtí Gád fáidh, fear feasa Dháiví, á rá:<br>“Téigh agus abair le Dáiví: seo mar a deir an Tiarna: ‘‘Tairgim trí rud duit; bíodh do rogha agat astu agus déanfaidh mé duit é.’‘<br>Chuaigh Gád chuig Dáiví mar sin agus d’‘inis sé sin dó. “Cé acu is fearr leat,” ar seisean, “trí bliana de ghorta a theacht ort i do thír féin, nó thú a bheith trí mhí ar do sheachaint agus do namhaid sa tóir ort, nó plá a bheith ar do thír ar feadh trí lá? Déan do mhachnamh air anois agus socraigh cad é an freagra a thabharfaidh mé don té a chuir uaidh mé.”<br>Dúirt Dáiví le Gád: “Is é rogha na ndíogha agam é! Ach is fearr go dtitimis i láimh an Tiarna, óir is mór é a thrócaire, agus gan mé a thitim i lámha daoine.”<br>Mar sin thogh Dáiví an phlá. Aimsir fhómhar na cruithneachta a bhí ann. Chuir an Tiarna plá ar Iosrael ón maidin go dtí an uair a bhí leagtha amach agus rinne aicíd léirscrios ar an bpobal, agus ó Dhán go Béar Seaba fuair seachtó míle acu bás.<br>Shín an t-aingeal a lámh amach ionsar Iarúsailéim lena scrios, ach rinne an Tiarna athsmaoineamh faoin olc seo agus dúirt sé leis an aingeal a bhí ag scrios an phobail: “Is leor sin! Fóill ar do láimh!” Bhí aingeal an Tiarna le hais urlár buailte Arauná an Iabúsach.<br>Nuair a chonaic Dáiví an t-aingeal a bhí ÜÜ ag scrios an phobail, labhair sé leis an Tiarna: “Is mise a pheacaigh,” ar sé, “is mise a rinne an drochrud seo. Ach an tréad seo, cad atá déanta acusan? Luíodh do lámh go trom ormsa mar sin, impím ort, agus ar mo chlann.”</p><h3>Leabhar na Salm</h3><em>32(31),1-2.5.6.7.</em><p>Is méanar dár maitheadh a choir; dár folaíodh a pheaca;<br>an té nach gcuireann an Tiarna cion ina leith,’s nach bhfuil cealg ina chroí.<br>Ach cheana, d’admhaíos mo pheaca duit agus níor cheil mé m’urchóid. Dúirt mé: “Admhóidh mé anois mo choir don Tiarna.” Agus thug tú maithiúnas dom ansin: mhaith tú mo pheaca dom.<br>Guífidh gach neach diaga thú, dá bhrí sin, in am an éigin. Nuair a bhrúchtfaidh na tuilte móra ní thiocfaidh siad i ngar dó.<br>Is tú m’áit fholaigh, a Thiarna, do m’fhuascailt ó m’anacair; cuireann tú gártha fuascailte thart timpeall orm.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,1-6.</em><p>D’imigh sé as an áit sin agus tháinig sé ina dhúiche féin, agus lean a chuid deisceabal é.<br>Agus ar an tsabóid thosaigh sé ag teagasc sa tsionagóg, agus ghabh iontas mórán dár chuala é; agus deiridís: “Cá bhfuair sé seo an méid sin? Agus cén eagna í seo a tugadh dó agus na míorúiltí móra seo a dhéantar trína lámha?<br>Nach é seo an saor adhmaid, mac Mhuire agus bráthair Shéamais agus Iósaef agus Iúdáis agus Shíomóin? Agus nach bhfuil a shiúracha anseo inár measc?” Agus ghlac siad scannal ann.<br>Ach dúirt Íosa leo: “Ní bhíonn fáidh faoi neamhchion ach amháin ina dhúiche féin agus i measc a ghaolta féin agus ina theaghlach féin.”<br>Agus ní fhéadfadh sé míorúilt ar bith a dhéanamh ansiúd ach amháin a lámha a chur ar bheagán othar agus iad a leigheas,<br>agus rinne sé ionadh dá ndíchreideamh. Agus ghabh Íosa timpeall ar fud na mbailte ag teagasc.</p><hr /><h3>Naomh Aindrias Choirsíní()</h3>"
        },
        {
            "id": "5",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Ceathrú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>2,1-4.10-12.</em><p>Nuair a bhí Dáiví ag saothrú an bháis leag sé an cúram seo ar a mhac Solamh:<br>“Táim ag dul ar shlí na fírinne. Bíodh misneach agat agus iompair thú féin go fearúil.<br>Cuir orduithe an Tiarna do Dhia i gcrích, lean a shlite agus comhlíon a dhlíthe, a aitheanta, a nósanna, a reachtanna faoi mar atá scríofa i ndlí Mhaois. Ar an dóigh sin beidh an rath ar gach rud a dhéanfaidh tú agus a ghlacfaidh tú ar láimh,<br>agus cuirfidh an Tiarna i gcrích an gealltanas a thug sé dom á rá: ‘‘Má bhíonn do chlann mhac aireach faoina n-iompar agus leanúint go dílis dom le lán a gcroí agus a n-anama ní bheidh tú go brách gan fear i gcoróin ar Iosrael.’‘<br>Ansin thit codladh an bháis ar Dháiví dála a shinsear roimhe agus adhlacadh é i nDúnfort Dháiví.<br>Bhí daichead bliain caite aige ina rí ar Iosrael, seacht mbliana acu i Heabrón agus trí bliana tríochad i Iarúsailéim.<br>Shuigh Solamh ar ríchathaoir Dháiví, a athair, agus bunaíodh a ríocht go daingean.</p><h3>Céad Leabhair na gCroinicí</h3><em>29,10.11ab.11d-12a.12bcd.</em><p>Mhol Dáiví an Tiarna i láthair an chomhthionóil ar fad agus dúirt: “Gura beannaithe thú, a Thiarna, Dia Iosrael ár sinsear, go brách na breithe.<br>Is leatsa, a Thiarna, an mhéid, an chumhacht, an ghlóir, an bua, agus an mhórgacht; óir is leatsa a bhfuil ar neamh agus ar talamh; is leatsa an flaitheas, a Thiarna: is tusa an bhuaic go hard os cionn cách.<br>Is leatsa, a Thiarna, an mhéid, an chumhacht, an ghlóir, an bua, agus an mhórgacht; óir is leatsa a bhfuil ar neamh agus ar talamh; is leatsa an flaitheas, a Thiarna: is tusa an bhuaic go hard os cionn cách.<br>Is leatsa, a Thiarna, an mhéid, an chumhacht, an ghlóir, an bua, agus an mhórgacht; óir is leatsa a bhfuil ar neamh agus ar talamh; is leatsa an flaitheas, a Thiarna: is tusa an bhuaic go hard os cionn cách.<br>Is uaitse saibhreas agus onóir, agus is tú a rialaíonn gach ní; tá neart agus cumhacht i do láimh; ar do láimhse atá méid agus cumas a thabhairt do chách.<br>Is uaitse saibhreas agus onóir, agus is tú a rialaíonn gach ní; tá neart agus cumhacht i do láimh; ar do láimhse atá méid agus cumas a thabhairt do chách.<br>Is uaitse saibhreas agus onóir, agus is tú a rialaíonn gach ní; tá neart agus cumhacht i do láimh; ar do láimhse atá méid agus cumas a thabhairt do chách.<br>Is uaitse saibhreas agus onóir, agus is tú a rialaíonn gach ní; tá neart agus cumhacht i do láimh; ar do láimhse atá méid agus cumas a thabhairt do chách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,7-13.</em><p>Ghlaoigh sé an dáréag chuige agus thosaigh á gcur amach ina mbeirt agus ina mbeirt, agus thug údarás dóibh ar na spioraid mhíghlana.<br>D’ordaigh sé dóibh gan aon ní a bhreith leo i gcomhair an bhóthair ach amháin bata – arán ná tiachóg ná airgead sa chrios;<br>ach cuaráin a chur orthu, “agus ná cuirigí dhá ionar oraibh”.<br>Agus dúirt sé leo: “Cibé áit a dtéann sibh isteach i dteach, cuirigí fúibh ann nó go mbeidh sibh ag fágáil na háite.<br>Agus áit ar bith nach nglacfaidh libh agus nach áil leo éisteacht libh, gabhaigí amach as sin agus croithigí an deannach atá faoi bhur gcosa mar fhianaise ina n-aghaidh.”<br>Agus ar dhul amach dóibh d’fhógair siad aithrí a dhéanamh<br>agus chaith siad amach mórán deamhan agus rinne siad mórán othar a ungadh le hola agus leigheas siad iad.</p><hr /><h3>Naomh Agata ( 3ú Aois )()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ceathrú Seachtaine, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>47,2-13.</em><p>Amhail a dhealaítear an gheir ón íobairt shíochána, sin mar a dealaíodh Dáiví ó chlann mhac uile Iosrael.<br>Bhíodh sé ag súgradh le leoin faoi mar ba mheannáin iad, agus le mathghamhna faoi mar ba uain an tréada iad.<br>Nuair nach raibh ann ach gasúr nár mharaigh sé fathach, agus nár thóg sé an aithis dá mhuintir, nuair a d’‘ardaigh sé a lámh le cloch ina chranntabhaill lenar leag sé Góla ar lár ina dhíomas?<br>Óir ghlaoigh sé ar an Tiarna, an té is Airde, agus thug seisean neart dá dheasláimh, chun laoch láidir cogaidh a threascairt, agus chun cumhacht a mhuintire a mhéadú.<br>Thug siadsan an chraobh dó as ucht an deich míle fear [a mharú], agus ag móradh an Tiarna dóibh mhol siad é, nuair a bhronn siad coróin ghlórmhar air.<br>Óir scrios sé na naimhde a bhí thart timpeall air, agus dhíothaigh sé na Filistínigh a sheas ina choinne; agus tá a gcumhachtsan briste aige go dtí an lá inniu fein.<br>I ngach ní díobhsan dá ndearna sé, ghabh sé buíochas, leis an Aon Naofa, an Té is Airde, le briathra molta; chan sé a chuid amhrán óna chroí amach agus thug sé grá don Té a chruthaigh é.<br>Chuir sé [cláirseacha] os comhair na haltóra, ionas go mba bhinnide an chantaireacht a gceol.<br>Chuir sé barr slachta ar na féilte, agus taibhse shollúnta ar na ceiliúrthaí tráthrialta uile, sa chaoi go dtugtaí moladh gan stad d’‘ainm an Tiarna. agus go mbaintí macalla as an sanctóir ó bhreacadh an lae amach.<br>Mhaith an Tiarna a pheacaí dó, agus mhéadaigh sé a chumhacht go deo; rinne sé conradh ríoga leis agus bhronn air ríchathaoir ghlórmhar in Iosrael.<br>Tháinig mac eagnaí i gcomharbacht air, agus mhair sé go flaithiúil dá bharr.<br>Bhí Solamh i réim le linn síochána, agus thug Dia suaimhneas dó ar gach taobh, le go dtógfadh sé teach dá ainm, agus go n-ullmhódh sé sanctóir le seasamh go deo.</p><h3>Leabhar na Salm</h3><em>18(17),31.47.50.51.</em><p>Tá slí Dé gan mháchail, tá briathar an Tiarna arna phromhadh. Is é is sciath go dearfa do chách a thriallann chuige.<br>Go maire an Tiarna! gura beannaithe mo charraig! go raibh Dia mo shlánaitheoir á mhóradh;<br>Ar an ábhar sin tabharfaidh mé moladh duit i measc na náisiún, a Thiarna: agus canfaidh mé Salm do d’ainm;<br>óir thug tú cathréimeanna do do rí, agus nocht tú do ghrá do d’ungthach, do Dháiví agus dá shliocht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,14-29.</em><p>Chuala Héaród rí mar gheall air, mar bhí a ainm in airde, agus dúirt: “Tá Eoin Baiste éirithe ó mhairbh, agus sin é an fáth a bhfuil na míorúiltí á n-oibriú tríd.”<br>Dúirt daoine eile: “Éilias atá ann.” Dúirt daoine eile: “Is fáidh é, ina dhuine de na fáithe.”<br>Ach nuair a chuala Héaród mar gheall air, dúirt: “Eoin úd, ar bhain mé an ceann de, is é atá éirithe.”<br>Óir is amhlaidh a chuir Héaród ordú amach Eoin a ghabháil agus a chur i ngéibheann i bpríosún mar gheall ar Héaróidias, bean Philib a dheartháir, mar bhí sé tar éis í a phosadh.<br>Óir dúirt Eoin le Héaród: “Ní ceadmhach duit bean do dhearthár a bheith agat.”<br>Bhí olc ag Héaróidias chuige agus b’áil léi é mharú ach ní fhéadfadh,<br>óir bhí eagla ar Héaród roimh Eoin, ó bhí a fhios aige gur dhuine cóir naofa é, agus choinnigh sé slán é, agus nuair a chuala sé a chomhrá, bhí sé go mór trí chéile ach thug sé cluas dó go fonnmhar.<br>Agus tháinig uair na faille nuair a thug Héaród fleá, i gcuimhne lae a bhreithe, do lucht a chúirte agus d’oifigigh agus do chinn phobail na Gailíle;<br>agus tháinig iníon Héaróidias isteach agus rinne sí rince, agus thaitin sé le Héaród agus leo seo a bhí ag bord leis. Dúirt an rí leis an gcailín: “Iarr orm cibé ní is mian leat agus tabharfaidh mé duit é.”<br>Agus thug sé a mhionn di: “Cibé ní a iarrfaidh tú orm tabharfaidh mé duit é, go dtí leath mo ríochta.”<br>Ghabh sise amach agus dúirt sí lena máthair: “Cad a iarrfaidh mé?” Dúirt sí siúd: “Ceann Eoin Baiste.”<br>Tháinig sí isteach faoi dheifir láithreach go dtí an rí agus d’iarr air ag rá: “Is mian liom go dtabharfá dom ar mhias gan mhoill ceann Eoin Baiste.”<br>Tháinig buaireamh mór ar an rí, ach mar gheall ar a chuid mionn agus ar na daoine a bhí ag bord, níorbh áil leis dul siar ar a fhocal léi,<br>agus chuir an rí duine den gharda amach láithreach agus d’ordaigh a cheann a thabhairt isteach. D’imigh seisean agus dhícheannaigh sé sa phríosún é,<br>agus thug sé a cheann isteach ar mhias agus thug don chailín é agus thug an cailín dá máthair é.<br>Ar a chloisteáil sin dá dheisceabail, tháinig siad agus thóg a chorp agus chuir i dtuama é.</p><hr /><h3>Naomh Títus()</h3><hr /><h3>omh Pól Miki agus Mairtírigh Nagasaki ( 16ú Aois )()</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Ceathrú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>3,4-13.</em><p>Théadh an rí go Gibeón le híobairtí a dhéanamh ann, mar is ann a bhí an t-ardionad a ba mhó tábhacht; d’‘ofráladh an rí míle íobairt dhóite ar an altóir sin.<br>I nGibeón nocht an Tiarna é féin i mbrionglóid oíche do Sholamh. Dúirt Dia: “Cibé rud is mian leat a fháil uaim, iarr orm é.”<br>D’‘fhreagair Solamh: “Thaispeáin tú barr cineáltais agus buanghrá do do shearbhónta Dáiví, m’‘athair, nuair a bhí sé ag caitheamh a bheatha faoi chuing na dílseachta agus na córa agus an ionracais chroí i do láthair; bhuanaigh tú an sárchineáltas agus an buanghrá sin dó nuair a thug tú mac le bheith ina shuí ina ríchathaoir inniu.<br>Agus anois, a Thiarna, a Dhia liom, tá rí déanta agat díomsa, do shearbhónta, mar chomharba ar Dháiví, m’‘athair. Ach níl ionam ach ógfhear gan oiliúint mar threoraí.<br>Tá do shearbhónta i measc an phobail seo atá tofa agat, pobal atá chomh hiomadúil sin nach féidir a líon a áireamh ná a mheas.<br>Tabhair do do shearbhónta croí tuisceanach le do phobal a rialú, chun an mhaith a aithint thar an olc; óir cé a d’‘fhéadfadh a bheith i gceannas ar an bpobal seo agat atá chomh líonmhar sin?”<br>Ábhar sásaimh ab ea é don Tiarna gur iarr Solamh a leithéid seo.<br>Dúirt an Tiarna leis: “Dé bhrí gurb é seo an rud a d’‘iarr tú agus nach fad saoil duit féin a d’‘iarr tú, ná saibhreas, ná bás do naimhde, ach thú a bheith in ann breith thuisceanach a thabhairt,<br>déanaim duit ar an toirt mar a d’‘iarr tú. Bronnaim ort croí ciallmhar tuisceanach, i dtreo nach raibh do leithéid riamh romhat agus nach mbeidh do leithéid i do dhiaidh.<br>Sea go deimhin, agus an rud nár iarr tú, bronnfaidh mé ort chomh maith é: saibhreas agus glóir, nach raibh a leithéid ag aon rí eile riamh (i gcaitheamh do shaoil).</p><h3>Leabhar na Salm</h3><em>119(118),9.10.11.12.13.14.</em><p>Conas a mhairfidh an t-ógánach go glan, ach le d’aitheanta a chomhlíonadh?<br>Iarraim thú le mo chroí go hiomlán; <br>nár imí mé ó d’aitheanta.<br>Cuirim do bhriathar i bhfolach i mo chroí; sula ndéanfainn peaca ort.<br>Is beannaithe atá tú, a Thiarna; múin do reachtanna dom.<br>Is amhlaidh a d’admhaigh mé le mo bhruasa foraitheanta uile do bhéil.<br>Gairdím i slí d’fhorálacha amhail san uile shaibhreas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,30-34.</em><p>Tháinig na haspail le chéile timpeall ar Íosa agus d’inis siad dó a raibh déanta acu agus a raibh de theagasc tugtha acu.<br>Dúirt sé leo: “Tagaigí sibhse go dtí áit uaigneach ar leithligh agus glacaigí bhur suaimhneas tamall” – óir bhí mórán daoine ag teacht agus ag imeacht agus ní raibh am chun bia féin acu.<br>D’imigh siad leo i mbád go dtí áit uaigneach ar leithligh.<br>Agus chonaic mórán ag imeacht iad agus d’aithin siad iad, agus rith siad ann dá gcois as na cathracha uile agus bhain siad an áit amach rompu.<br>Ag teacht i dtír dó chonaic sé slua mór, agus ghlac sé trua dóibh mar go raibh siad mar a bheadh caoirigh gan aoire, agus thosaigh sé ag muineadh mórán nithe dóibh.</p><hr /><h3>Naomh Romualdus()</h3><hr /><h3>Naomh Mel ( 5ú Aois ) Manach Éireannach()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Cúigiú Domhnach Saor</h3><h3>Leabhar Íseáia</h3><em>58,7-10.</em><p>do chuid aráin a roinnt le lucht ocrais, dídean a thabhairt do bhochtáin gan teach gan treabh, éadach a chur ar an té a fheiceann tú nocht agus gan faillí a dhéanamh i do dhualgas i leith do mhuintire.<br>Ansin scallfaidh do sholas amach mar an maidneachan agus is gearr go dtaga cneasú ar do chréachtaí. Rachaidh d’fhíréantacht romhat amach agus glóir an Tiarna i do dhiaidh.<br>Ansin, má ghlaonn tú, tabharfaidh an Tiarna freagra ort; nuair a scairtfidh tú, déarfaidh sé: “Seo anseo mé.” Má dhíbríonn tú an leatrom as do chúrsaí, bagairt na méire agus an chaint urchóideach,<br>má thugann tú do chuid aráin don ocrach agus a sháith don duine dearóil, éireoidh do sholas sa dorchadas agus beidh do ghruaim ina loinnir mheán lae.</p><h3>Leabhar na Salm</h3><em>112(111),4-5.6-7.8-9.</em><p>Bíonn ina sholas sa dorchacht don dea-dhuine; is trócaireach é, is fial, is ionraic.<br>Bíonn an dea-dhuine carthanach fial lena chuid; <br>riarann sé a ghnó go ceart onórach.<br>Ní chorrófar an fíréan choíche; <br>mairfidh a chuimhne go brách na breithe.<br>Ní chuirfidh drochscéala eagla air; <br>is daingean a chroí, is é an Tiarna a dhóchas.<br>Is dílis daingean a chroí gan eagla; <br>feicfidh sé a naimhde á dtreascairt.<br>Dáileann sé a chuid go fial ar lucht an ghátair; <br>maireann a fhéile go brách agus choíche. <br>Tógfar a cheann, <br>ardófar a chumhacht go glórmhar.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>2,1-5.</em><p>I dtaca liomsa, a bhráithre, nuair a tháinig mé chugaibh, níor tháinig mé ag fógairt [rúndiamhair] Dé le hardnós cainte ná eagna.<br>Shocraigh mé i m’aigne fad a bheinn in bhur measc gan aon ní eile a aithint ach Íosa Críost agus eisean arna chéasadh.<br>Is mé a bhí go lagbhríoch in bhur measc agus mé lán d’uamhan agus d’eagla.<br>Agus ní ar bhriathra mealltacha na heagna daonna a bhí mo scéal agus m’fhógra ag brath ach ar fhoilsiú an Spioraid agus na cumhachta,<br>i dtreo nach ar eagna dhaonna a bheadh bhur gcreideamhsa bunaithe ach ar chumhacht Dé.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,13-16.</em><p>“Is sibhse salann na talún. Ach má éiríonn an salann leamh, cad a dhéanfaidh goirt arís é? Níl tairbhe ann feasta chun rud ar bith, ach é a chaitheamh amach mar a ngabhfar de chosa ann.<br>Is sibhse solas an domhain. Cathair ar mhullach cnoic ní féidir í a cheilt.<br>Ná ní lastar lampa chun é a chur faoi bhéal na peice, ach in airde ar an gcrann solais mar a dtugann sé solas dá mbíonn sa teach.<br>Sibhse mar an gcéanna, bíodh bhur solas ag taitneamh os comhair daoine chun go bhfeicfidís bhur ndeaghníomhartha agus go nglóireoidís bhur nAthair atá ar neamh.</p><hr /><h3>Naomh Jérôme Emiliani (1481 - 1537 )()</h3><hr /><h3>Naomh Josephine Bakhita()</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Cúigiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>8,1-7.9-13.</em><p>Chruinnigh Solamh seanóirí Iosrael le chéile in Iarúsailéim chun go dtabharfaidís áirc chonradh an Tiarna aníos ó Shíón, Dúnfort Dháiví.<br>Bhailigh fir Iosrael ar fad timpeall an rí Solamh i mí Éatáiním le linn na féile (an seachtú mí, sé sin)<br>agus thug na sagairt an áirc suas leo,<br>agus Both na Teagmhála, mar aon leis na soithí naofa go léir a bhí istigh ann.<br>D’‘ofráil an rí Solamh agus Iosrael ar fad íobairtí os comhair na háirce, caoirigh agus daimh gan áireamh gan chuimse.<br>D’‘iompair na sagairt áirc chonradh an Tiarna go dtí a hionad i sanctóir an Teampaill, is é sin san áit shárnaofa, faoi sciatháin na gceiribíní.<br>San áit inar cuireadh an áirc bhí sciatháin na gceiribíní spréite amach mar scáth os cionn na háirce agus a pollaí.<br>Ní raibh rud ar bith san áirc ach an dá thábla chloiche a chuir Maois inti i Horaeb, táblaí an chonartha a rinne an Tiarna le clann Iosrael nuair a tháinig siad amach as tír na hÉigipte.<br>Tá siad ansin fós go dtí an lá inniu.<br>Nuair a tháinig na sagairt amach as an sanctóir, líonadh Teampall an Tiarna leis an néal.<br>De bharr an néil níor fhéad na sagairt leanúint níos faide dá ndualgais freastail; bhí Teampall an Tiarna líonta de ghlóir an Tiarna.<br>Dúirt Solamh ansin: “Chinn an Tiarna go lonnódh sé sa néal tiubh.</p><h3>Leabhar na Salm</h3><em>132(131),6-7.8-10.</em><p>Chualamar trácht air, féach, in Eafrát; agus fuaireamar é ar mhachairí Iár.<br>“Téimis isteach ina áras; agus adhraimis ag stóilín a chos.”<br>Gabh isteach in áit do shuaimhnis, a Thiarna, tú féin agus áirc do mhaorgachta.<br>Go raibh éadaí na fíréantachta ar do shagairt; go raibh do naoimh ag canadh go meidhreach.<br>Ar mhaithe le Dáiví do sheirbhíseach, ná diúltaigh don té a d’ung tú.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,53-56.</em><p>Ar dhul trasna dóibh, bhuail siad talamh ag Geinéasaireit agus tháinig chun leaba ancaire.<br>Agus ar theacht as an mbád dóibh, d’aithin na daoine é agus rith siad ar fud an cheantair sin ar fad,<br>agus thosaigh siad ag breith na ndaoine a bhí tinn ar a gcuid sráideog chun na háite ar chuala siad é bheith.<br>Agus cibé áit a dtéadh sé; sna bailte, sna cathracha, sna feirmeacha, chuiridís lucht tinnis ina luí sna háiteanna poiblí agus dhéanaidís achainí air go mbainfidís le scothóg a bhrait fiú amháin, agus a mbaineadh, shlánaítí iad.</p><hr /><h3>Naomh Miguel Febres Cordero ( 1854 - 1910 )()</h3><hr /><h3>Naomh Coireall()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Cúigiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>8,22-23.27-30.</em><p>agus tá ionad déanta agam ann don áirc ina bhfuil an conradh a rinne an Tiarna lenár sinsir nuair a thug sé amach as tír na hÉigipte iad.”<br>Ansin, i láthair chomhthionól Iosrael go léir, sheas Solamh os comhair altóir an Tiarna, agus shín sé a lámha amach i dtreo na bhflaitheas<br>Daingnigh más ea anois, a Dhia Iosrael, na focail a labhair tú le do shearbhónta, Dáiví, m’‘athair.<br>Ach an ndéanfaidh Dia cónaí dáiríre [i measc an chine dhaonna] ar talamh? Féach! ní féidir leis na flaithis féin ná lena bhflaithis siúd arís thú a choinneáil. Nach lúide mar sin is féidir leis an teach seo atá tógtha agamsa?<br>Ach éist le hurnaí agus le himpí do shearbhónta, a Thiarna mo Dhia; tabhair cluas don ghlaoch agus don ghuí a chuireann do shearbhónta suas chugat inniu.<br>De lá agus d’‘oíche bíodh do shúile ag tabhairt aire don teach seo, an áit seo faoina ndúirt tú féin: ‘‘Is ansin a bheidh m’‘ainm.’‘ Éist leis an nguí a ofrálfaidh do shearbhónta i dtreo na háite seo.</p><h3>Leabhar na Salm</h3><em>84(83),3.4.5.10.11.</em><p>Ag meirtniú le méin do m’anam, <br>santaíonn sé cúirteanna an Tiarna. <br>Gairdíonn mo chroí is mo cholainn, <br>i nDia – an Dia bithbheo.<br>An gealbhan féin, fuair sé teach; <br>fuair an fháinleog nead di féin <br>mar a gcuirfeadh sí a hál ag d’altóirí; <br>a Thiarna na slua, a rí liom is a Dhia.<br>Is méanar dá ndéanann cónaí i do theach; <br>beidh siad do do mholadh de shíor.<br>Féach, a Dhia, ár sciath; agus breathnaigh ar aghaidh d’ungthaigh féin.<br>B’fhearr liom aon lá amháin i do chúirteanna <br>ná míle lá in aon áit eile. <br>B’fhearr liom bheith ar thairseach theach Dé <br>ná bheith i mo chónaí i mbothanna na bpeacach.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,1-13.</em><p>Na Fairisínigh agus cuid de na scríobhaithe a bhí tar éis teacht ó Iarúsailéim, chruinnigh siad le chéile chuige,<br>agus nuair a chonaic siad go raibh cuid dá dheisceabail ag caitheamh a gcoda le lámha neamhghlana, is é sin, le lámha nach raibh nite –<br>óir, na Fairisínigh agus na Giúdaigh uile, ní chaitheann siad a gcuid gan a lámha a ní, ag coinneáil traidisiún na sinsear;<br>agus an rud a thagann ón margadh, ní itheann siad gan uisce a chroitheadh air, agus tá mórán nithe eile a choinníonn siad ó shinsearacht, cupaí a ní agus corcáin agus soithí práis –<br>d’fhiafraigh na Fairisínigh agus na scríobhaithe de: “Cén fáth nach siúlann do dheisceabail de réir thraidisiún na sinsear ach a gcuid bia a chaitheamh le lámha neamhghlana?”<br>Dúirt sé leo: “Is breá an tairngreacht a rinne Íseáia mar gheall oraibhse, bréagchráifigh, mar atá scríofa: ‘ Tugann an pobal seo onóir dom ó bheola ach is fada uaim atá a gcroí;<br>is díomhaoin dóibh bheith do m’adhradh óir níl sa teagasc a mhúineann siad ach aitheanta daonna.’<br>“Fágann sibh aithne Dé agus coinníonn sibh traidisiún na ndaoine, níochán corcán agus cupaí, agus déanann sibh mórán nithe eile den sórt sin.”<br>Agus dúirt sé leo: “Is breá mar a chuireann sibh aithne Dé ar gcúl chun go gcoimeádfadh sibh bhur dtraidisiún.<br>Óir dúirt Maois: ‘Tabhair onóir do d’athair agus do do mháthair’; agus: ‘An té a labhraíonn go haithiseach lena athair nó lena mháthair, bíodh ciorrú an bháis air.’<br>Ach is é a deir sibhse: Má deir duine lena athair nó lena mháthair: ‘Ní ar bith de mo chuidse a d’fhéadfadh dul chun sochair duitse, is Corbán, is é sin, is tabhartas don Tiarna é’,<br>ní ligeann sibh dó feasta rud ar bith a dhéanamh dá athair nó dá mháthair,<br>ag cur briathar Dé ar neamhní tríd an traidisiún seo agaibh a fhágann sibh ag bhur sliocht. Agus déanann sibh mórán nithe den sórt sin.”</p><hr /><h3>Naomh Scolasticha ( 480 - 543 )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>10,1-10.</em><p>Nuair a leathnaigh clú Sholaimh, maidir le hainm an Tiarna, amach fad le banríon Sheabá, tháinig sí ag triall air chun é a phromhadh le ceisteanna crua.<br>Thug sí cóisir ollmhór léi go Iarúsailéim, camaill faoi ualach spíosraí agus na múrtha óir agus liaga lómhara. Ar theacht chun Solaimh di, labhair sí leis go neamhbhalbh<br>agus bhí freagra ag Solamh ar gach ceist dár chuir sí; ní raibh ceann ar bith acu ródhiamhair don rí le freagra a thabhairt di.<br>Nuair a chonaic banríon Sheabá chomh críonna ar fad agus a bhí Solamh, an pálás a bhí tógtha aige,<br>bia a bhoird agus an chóir a bhí ar a oifigigh, eagrú a lucht freastail agus an feisteas a bhí orthu, lucht iompair na gcorn aige agus na híobairtí dóite a d’‘ofráladh sé i dTeampall an Tiarna, baineadh stangadh aisti,<br>agus dúirt sí leis an rí: “Ba í an fhírinne, mar sin, a chuala mé i mo thír féin faoi do chúraimí agus faoi do chríonnacht!<br>Nó gur tháinig mé agus go bhfaca mé le mo shúile cinn é, níorbh fhéidir liom an tuairisc a chreidiúint; ach is léir nár inis siad a leath dom; sáraíonn tú le críonnacht agus le saibhreas, an tuairisc a chuala mé.<br>Nach méanar do do mhná céile! Nach méanar do na seirbhísigh seo agat a bhíonn ag síorfhreastal ort agus a chluineann do chríonnacht!<br>Moladh leis an Tiarna do Dhia, a bhronn an chomaoin seo ort agus a chuir ar ríchathaoir Iosrael thú. De bhrí go raibh grá bithbhuan ag an Tiarna d’‘Iosrael, rinne sé rí díotsa chun an chóir agus an ceart a riar.”<br>Bhronn sí céad fiche tallann óir ansin ar an rí agus lear mór spíosraí agus liaga lómhara. Níor tháinig saibhreas spíosraí riamh ina dhiaidh sin a bhí inchurtha leo siúd a bhronn banríon Sheabá ar Sholamh rí.</p><h3>Leabhar na Salm</h3><em>37(36),5-6.30-31.39-40.</em><p>Taobhaigh do shlí leis an Tiarna; <br>cuir do dhóchas ann agus déanfaidh sé beart<br>i dtreo go n-éireoidh d’fhíréantacht mar sholas <br>agus d’ionracas mar ghrian an mheán lae.<br>Bíonn béal an fhíréin ag labhairt eagna agus canann a theanga an ceart;<br>bíonn dlí a Dhé ina chroí, ní bhíonn a chosa ag imeacht uaidh.<br>Ón Tiarna a thagann slánú na bhfíréan, <br>is é a ndídean é in am na trioblóide.<br>Tiocfaidh an Tiarna i gcabhair orthu lena bhfuascailt; <br>sábhálfaidh sé iad ó na hurchóidigh <br>de bhrí gurb ann atá a ndóchas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,14-23.</em><p>Ghlaoigh sé an slua chuige arís agus dúirt sé leo: “Éistigí sibh uile liom agus bainigí meabhair as an méid seo.<br>Níl aon ní lasmuigh den duine a d’fhéadfadh, trí dhul isteach ann, é dhéanamh neamhghlan, ach is iad na nithe a thagann amach as an duine a dhéanann an duine neamhghlan.<br>Má bhíonn cluasa chun éisteachta ar aon duine, éisteadh!”<br>Agus ar dhul isteach sa teach dó, i leataobh ón slua, d’fhiafraigh a dheisceabail de faoin bparabal.<br>Dúirt sé leo: “Nach bhfuil tuiscint agaibhse ach oiread? An ea nach dtuigeann sibh, rud ar bith a rachadh isteach sa duine ón taobh amuigh, nach bhféadfadh sé é dhéanamh neamhghlan,<br>de bhrí nach ina chroí a théann sé ach ina ghoile agus go ngabhann sa leithreas?” (Sin mar a d’fhógair sé gach bia a bheith glan.)<br>Dúirt sé: “An rud a thagann amach as an duine, sin é a dhéanann neamhghlan an duine.<br>Óir is ón taobh istigh, amach as croí na ndaoine, a thagann drochsmaointe, bearta drúise, gadaíochtaí, dúnmharuithe,<br>bearta adhaltranais, sainteanna, mallaitheachtaí, cealg, ainriantacht, formad, ithiomrá, díomas, amadántacht.<br>Is ón taobh istigh a thagann na drochnithe sin uile, agus déanann siad neamhghlan an duine.”</p><hr /><h3>Taibhse na Maighdine Beannaithe Muire i Lourdes()</h3>"
        },
        {
            "id": "12",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>11,4-13.</em><p>Nuair a chuaigh Solamh anonn in aois, chlaon a mhná céile a chroí i dtreo déithe eile, agus ní raibh a chroí go hiomlán ag an Tiarna, a Dhia, mar bhí croí a athar, Dáiví.<br>D’‘éirigh sé ceanúil ar Aisteárat, bandia na Síodónach, agus ar Mhiolcom uafás na nAmónach.<br>Rinne Solamh an t-olc i súile an Tiarna agus níor lean sé an Tiarna lena chroí go hiomlán, mar a rinne Dáiví, a athair.<br>Ansin is ea a thóg Solamh ardionad do Chamóis uafás Mhóáb, agus do Mhoilic uafás na nAmónach, ar an gcnoc lastoir de Iarúsailéim.<br>Rinne sé amhlaidh dá mhná coigríocha go léir a d’‘ofráladh túis agus íobairtí dá ndéithe.<br>Bhí fearg ar an Tiarna le Solamh de bhrí gur iompaigh sé a chroí ón Tiarna, Dia Iosrael, a thaispeáin é féin dó faoi dhó,<br>agus a chros air ansin déithe eile a leanúint. Ach níor chuir sé ar ordaigh an Tiarna i gcrích.<br>Dúirt an Tiarna dá bhrí sin le Solamh: “Ós mar seo atá do ghníomhartha agus nach gcomhlíonann tú mo chonradh ná mo reachtanna, a cheangail mé ort, bainfidh mé an ríocht díot go cinnte dearfa, agus bronnfaidh mé ar dhuine de do shearbhóntaí í.<br>Mar gheall ar Dháiví, mo shearbhónta, áfach, ní dhéanfaidh mé é sin le linn do shaoil féin, ach bainfidh mé de do mhac í.<br>Mar sin féin ní bhainfidh mé an ríocht go hiomlán de. Mar gheall ar Dháiví, mo shearbhónta, agus ar Iarúsailéim, atá tofa agam, tabharfaidh mé aon treibh amháin do do mhac.”</p><h3>Leabhar na Salm</h3><em>106(105),3-4.35-36.37.40.</em><p>Is méanar don dream a choinníonn an ceart, agus a chloíonn leis an bhfíréantacht de shíor.<br>Bí ag cuimhneamh orm, a Thiarna, bí go maith dom, as ucht do ghrá do do phobal. Tar chugam, a Thiarna, le do chúnamh;<br>Ach is amhlaidh a rinne siad caidreamh leis na ciníocha, go ndearna siad a ngníomharthasan a fhoghlaim.<br>Thug siad fónamh d’íola na náisiún, gurb uime sin a cuireadh ó rath iad.<br>Óir d’íobair siad a macra féin, agus a n-iníonacha féin do na deamhain.<br>Bhladhm fraoch Dé in aghaidh a phobail; ghlac sé déistin lena oidhreacht féin.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,24-30.</em><p>Chuir sé chun siúil as sin agus d’imigh go críocha na Tuíre agus na Síodóine. Agus ar dhul isteach i dteach dó, níorbh áil leis go mbeadh fios ag aon duine faoi, ach níorbh fhéidir leis fanacht as aithne.<br>Óir bean a raibh a hiníon bheag agus spiorad míghlan inti, chuala sí scéala air láithreach agus tháinig sí á caitheamh féin ag a chosa.<br>Bean Ghréagach í, Suíriféinicach ó dhúchas. Rinne sí achainí air an deamhan a chaitheamh amach as a hiníon.<br>Dúirt sé léi: “Fan go dtugtar a sáith do na leanaí ar dtús, mar níl sé oiriúnach arán na leanaí a thógáil agus é a chaitheamh chun na gcoileán.”<br>Ach dúirt sí leis á fhreagairt: “Cinnte, a Thiarna, agus na coileáin féin a bhíonn faoin mbord, itheann siad grabhróga na leanaí.”<br>Agus dúirt sé léi: “Mar gheall ar an bhfocal sin, imigh leat: tá an deamhan tar éis imeacht as d’iníon.”<br>Chuaigh sí abhaile agus fuair sí an leanbh ina luí sa leaba agus an deamhan imithe.</p><hr /><h3>Naomh Meletius ( 4ú Aois ) Seachtar bhunaitheoirí Naomhta Úird Seirbhíseach na Maighdine Muire()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Cúigiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>11,29-32.12,19.</em><p>Lá dá ndeachaigh Iarobám amach as Iarúsailéim, casadh an fáidh Aichíá ó Shileo air ar an mbóthar; bhí fallaing nua ar Aichíá, agus bhí an bheirt acu leo féin i lár na tuaithe.<br>Rug Aichíá ar an bhfallaing nua a bhí air féin agus stróic sé ina dhá stiall déag í.<br>Dúirt sé le Iarobám: “Beir leat deich stiall faoi do choinne féin, óir is mar seo a labhraíonn an Tiarna Dia Iosrael: ‘‘Táim ag dul a stróiceadh na ríochta ó lámha Sholaimh agus tabharfaidh mé deich dtreibh duitse.<br>(Coinneoidh sé aon treibh amháin ar son Dháiví, mo shearbhónta, agus ar son Iarúsailéim an chathair atá tofa agam as treibheanna uile Iosrael)<br>Agus ar an gcuma sin tá Iosrael scartha ó theaghlach Dháiví go dtí an lá inniu féin.</p><h3>Leabhar na Salm</h3><em>81(80),10-11ab.12-13.14-15.</em><p>Ná bíodh aon dia deoranta in bhur measc; ná déanaigí dia eachtrannach a adhradh.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Ach ní éistfeadh mo phobal le mo ghlór; níorbh áil le hIosrael bheith umhal dom.<br>Thug mé suas iad do mhianta a gcroí; chun cibé ní ab áil leo a dhéanamh.<br>Dá mb’áil le mo phobal éisteacht liom; dá siúlfadh Iosrael i mo shlite,<br>chuirfinn a naimhde faoi chois gan mhoill; agus dhéanfainn a n-eascairde a threascairt.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,31-37.</em><p>Ar dhul amach dó arís as críocha na Tuíre, chuaigh sé tríd an tSíodón go farraige na Gailíle trí lár chríocha Dheacapoil.<br>Agus thug siad chuige duine bodhar a raibh bascadh ar a chaint agus d’iarr siad air a lámh a chur air.<br>Thug sé i leataobh ón slua é ar leithligh agus chuir a mhéara ina chluasa, le seile as a bhéal bhain sé lena theanga,<br>agus, ag breathnú suas ar neamh dó, rinne sé osna agus dúirt leis: “Eafatá!” – focal a chiallaíonn: “Osclaítear thú.”<br>Agus osclaíodh a chluasa láithreach, agus scaoileadh an sreangán dá theanga agus labhair sé i gceart.<br>Agus d’ordaigh sé dóibh gan a insint do dhuine ar bith, ach dá ghéire a d’ordaigh sé dóibh is ea ba mhó a bhí siad á fhógairt,<br>agus bhí ionadh saoil orthu ag rá: “Rinne sé gach aon ní go maith: thug sé éisteacht do bhodhráin agus caint do bhalbháin.”</p><hr /><h3>Naomh Modhomhnóg()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>12,26-32.13,33-34.</em><p>Agus dúirt Iarobám ina chroí istigh: “Dá réir seo, fillfidh an ríocht seo chun teaghlach Dháiví.<br>Má leanann an pobal seo ag dul suas chuig Teampall an Tiarna in Iarúsailéim chun íobairtí a ofráil, iompóidh croí an phobail ar ais athuair chun a dtaoisigh Rachabám, rí Iúdá, agus cuirfidh siad chun báis mé (agus fillfidh siad ar Rachabám, rí Iúdá).”<br>Rinne an rí a mhachnamh air seo dá réir sin, agus ansin rinne sé dhá lao óir. Dúirt sé leis an bpobal: “Tá sibh fada go leor ag dul suas go Iarúsailéim; seo agaibh bhur ndéithe, a Iosrael; is iad seo a thug aníos sibh as tír na hÉigipte.”<br>Chuir sé ceann díobh ina sheasamh i mBéitéil (agus an ceann eile i nDán,<br>agus ba pheaca sin) agus chuaigh mórshiúl den phobal an bealach ar fad go Dán ar bhéala an chinn eile.<br>Bhunaigh sé teampall na n-ardionad agus cheap sé daoine ó ghnáththeaghlaigh mar shagairt, daoine nár de shliocht Léiví iad.<br>Lena chois sin bhunaigh Iarobám féile san ochtú mí, ar an gcúigiú lá déag den mhí, ar nós na féile a cheiliúrtaí in Iúdá, agus chuaigh sé suas chun na haltóra. Sin mar a rinne sé i mBéitéil, agus d’‘ofráil sé íobairtí do na laonna a bhí déanta aige. Agus chuir sé i mBéitéil sagairt na n-ardionad a bhí bunaithe aige.<br>Níor éirígh Iarobám as a dhrochnósanna i ndiaidh an imeachta sin, ach lean sé air ag ceapadh daoine den choitiantacht arís ina sagairt do na hardionaid. Duine ar bith ar mhian leis é, choisric Iarobám é le bheith ina shagart do na hardionaid.<br>Ar an gcaoi sin rinneadh teaghlach coiriúil de theaghlach Iarobám i dtreo gur scriosadh ar fad é de chlár na talún.</p><h3>Leabhar na Salm</h3><em>106(105),6-7a.19-20.21-22.</em><p>Pheacaíomar ar nós ar sinsir; rinneamar an t-olc agus an t-éigeart.<br>Níor thug ár n-aithreacha san Éigipt aon aird ar bith ar d’éachtaí. Rinne siad dearmad ar lánmhaire do bhuanghrá; thugadar a slán faoin Neach is Airde ag an Muir Rua.<br>Dhealbhaigh siad lao ag Horaeb; rinne siad íol d’ór leáite a adhradh.<br>Rinne siad Dia na glóire a mhalartú ar íomhá tairbh a mhaireann ar fhéar.<br>Rinne siad dearmad ar Dhia a shlánaigh iad, agus a rinne éachtaí móra dóibh san Éigipt,<br>a rinne na hiontais dóibh i dtír Hám, agus nithe uamhnacha le hais na Mara Rua.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,1-10.</em><p>Sna laethanta sin, nuair a bhí slua mór ann arís agus gan aon ní le hithe acu, ghlaoigh sé na deisceabail chuige agus dúirt sé leo:<br>“Tá trua agam don slua, mar tá trí lá tugtha acu liom anois agus gan aon ní le hithe acu,<br>agus má scaoilim chun siúil abhaile iad ar céalacan, buailfidh laige iad sa tslí, agus tá cuid acu a tháinig i bhfad ó bhaile.”<br>D’fhreagair a dheisceabail é: “Cá bhféadfadh duine a ndóthain aráin a fháil dóibh seo anseo san fhásach?”<br>D’fhiafraigh sé díobh: “Cé mhéad builín atá agaibh?” “Tá a seacht,”ar siadsan.<br>D’ordaigh sé don slua ligean fúthu ar an talamh, agus thóg sé na seacht mbuilíní, d’altaigh, bhris agus thug dá dheisceabail le cur os a gcomhair agus chuir siad os comhair an tslua iad,<br>agus bhí beagán mioniasc acu, agus ar a mbeannú dó dúirt sé iadsan a chur os a gcomhair freisin.<br>D’ith siad agus bhí siad sách, agus thóg siad suas an bruscar fuílligh, seacht gcléibhíní.<br>Timpeall ceithre mhíle a bhí ann, agus scaoil sé uaidh iad.<br>Chuaigh sé ar bord an bháid láithreach, é féin agus a dheisceabail, agus tháinig go ceantar Dalmanútá.</p><hr /><h3>Naomh Bhailintín ( 3ú Aois )()</h3><hr /><h3>Naoimh Cyril agus Methodius ( 9ú Aois )()</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Séú Domhnach Saor</h3><h3>Leabhar Shíorach</h3><em>15,15-20.</em><p>Más áil leat é, is féidir duit na haitheanta a choimeád, agus ort féin atá sé ag brath a bheith dílis.<br>Tá tine agus uisce curtha aige os do chomhair; sín amach do lámh chuig cibé acu is rogha leat.<br>Tá an bás agus an bheatha os comhair an duine, agus tabharfar dó cibé acu is mian leis.<br>Óir is fairsing í eagna an Tiarna; Is mór í a chumhacht agus feiceann sé an uile ní.<br>Bíonn a shúile ar na daoine a bhfuil eagla orthu roimhe, agus is eol dó gach beart dá ndéanann an duine.<br>Níor ordaigh sé d’‘aon duine riamh a bheith aindiaga, ná níor thug sé cead d’‘aon duine riamh peaca a dhéanamh.</p><h3>Leabhar na Salm</h3><em>119(118),1-2.4-5.17-18.33-34.</em><p>Is aoibhinn a mbíonn a slí gan mháchail, <br>a shiúlann i ndlí an Tiarna.<br>Is aoibhinn dá gcoimeádann a fhorálacha, á lorg ó lanchroí.<br>Thug tú do phroiceapta dúinn go gcomhlíonfaí go beacht iad.<br>Nár mhéanar mo shlite a bheith go daingean, d’fhonn do reachtanna a choimeád.<br>Bí go maith le do ghiolla le go mairfidh mé, agus go gcoimeádfaidh mé do bhriathra.<br>Oscail mo shúile chun go bhfeicfidh mé iontais uile do dhlí.<br>Múin dom slí do reachtanna, a Thiarna; agus comhlíonfaidh mé go cruinn iad.<br>Déan mo theagasc d’fhonn do dhlí a chomhlíonadh <br>agus a choimeád ó chroí.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>2,6-10.</em><p>Ach labhraimidne eagna i measc na muintire atá tagtha in inmhe, ach ní hí eagna an tsaoil seo í ná eagna lucht ceannais an tsaoil seo, dream atá ag imeacht as.<br>Is í eagna rúnda Dé atá i gceist againne, an eagna a bhí folaithe ó dhaoine ach a bhí ceaptha ag Dia roimh thús aimsire chun glóir a thabhairt dúinne.<br>Ní raibh fios na heagna seo ag duine ar bith de cheannairí an tsaoil seo mar dá mbeadh a fhios acu í ní chéasfaidís Tiarna na glóire ar an gcrois.<br>Mar atá scríofa: “Nithe nach bhfaca súil iad agus nár chuala cluas iad, nithe nár smaoinigh an duine orthu ina aigne, is iad atá ullamh ag Dia dóibh siúd a bheir grá dó.”<br>Is dúinne a nocht Dia [na nithe seo] le cabhair an Spioraid. Scrúdaíonn an Spiorad gach uile ní, fiú duibheagáin Dé féin.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,17-37.</em><p>“Ná bígí ag ceapadh gur chun an dlí agus na fáithe a chur ar ceal a tháinig mé. Ní á gcur ar ceal a tháinig mé ach á gcur i gcrích.<br>Óir deirim libh go fírinneach, is túisce a imeoidh neamh agus talamh ná mar a imeoidh aon litir ná aon ghiota den dlí gan gach aon ní a bheith tagtha i gcrích.<br>Dá bhrí sin, an té a chuirfidh aon aithne ar ceal den chuid is lú de na haitheanta seo, agus a mhúinfidh do dhaoine eile an rud céanna a dhéanamh, measfar é sin ar an té is lú i ríocht na bhflaitheas. Ach an té a choimeádfaidh iad agus a mhúinfidh, measfar eisean ina dhuine mór i ríocht na bhflaitheas.<br>Óir deirim libh, mura mbíonn barr fíréantachta agaibh ar a mbíonn ag na scríobhaithe agus ag na Fairisínigh, is cinnte nach rachaidh sibh isteach i ríocht na bhflaitheas.<br>“Chuala sibh go ndúradh leis na sinsir: ‘Ná déan marú; agus má dhéanann duine marú beidh air freagairt ann don bhreithiúnas.’<br>Ach is é a deirimse libh, duine ar bith a bhíonn i bhfeirg lena bhráthair, beidh air freagairt ann don bhreithiúnas, agus má deir aonduine lena bhráthair ‘Ceann baoth’, beidh air freagairt ann don tsainidrín; agus má deir sé ‘Amadán’ leis, beidh air freagairt ann i dtine ifrinn.<br>Dá réir sin, má bhíonn tú ag tabhairt d’ofrála chun na haltóra agus go gcuimhneoidh tú ansin go bhfuil cúis ghearáin éigin ag do bhráthair ort,<br>fág d’ofráil ansiúd os comhair na haltóra, imigh leat ar dtús agus déan síocháin le do bhráthair, agus tar ansin ag déanamh na hofrála.<br>An duine a chúisíonn thú, tar chun réitigh leis gan mhoill agus tú ag gabháil na slí leis, le heagla go dtabharfadh fear do chúisithe suas don bhreitheamh thú, agus an breitheamh don phóilín, agus go gcuirfí i bpriosún thú.<br>Deirim leat go fírinneach, ní thiocfaidh tú amach as sin go mbeidh an cianóigín deireanach díolta agat.<br>“Chuala sibh go ndúradh: ‘Ná déan adhaltranas.’<br>Ach is é a deirimse libh, duine ar bith a bhreathnaíonn ar bhean le dúil inti, tá adhaltranas déanta aige léi cheana féin ina chroí.<br>Más siocair pheaca duit do shúil dheas, srac amach í agus caith uait í, óir is fearr duit ball de do chorp a chailleadh ná do chorp ar fad a chaitheamh isteach in ifreann.<br>Agus más siocair pheaca duit do lámh dheas, gearr anuas í agus caith uait í, óir is fearr duit ball de do chorp a chailleadh ná go rachadh do chorp ar fad isteach in ifreann.<br>“Dúradh fós: ‘Má scaoileann duine a bhean uaidh tugadh sé litir idirscartha di.’<br>Ach is é a deirimse libh, gach aon duine a scaoileann uaidh a bhean, taobh amuigh de chás an striapachais, ligeann sé le hadhaltranas í, agus duine ar bith a phósann bean a scaoileadh, déanann sé adhaltranas.<br>“Chuala sibh freisin go ndúradh leis na sinsir: ‘Ná sáraigh do mhionn; déan do mhionna a chomhlíonadh don Tiarna.’<br>Ach is é a deirimse libh, gan mionn ar bith a thabhairt: gan a thabhairt dar neamh, óir is é ríchathaoir Dé é;<br>ná dar an talamh, óir is é stól a chos é; ná dar Iarúsailéim, óir is í cathair an Rí mhóir í;<br>ná mionnaigh dar do cheann ach chomh beag, mar ní féidir duit aon ribe amháin de a dhéanamh geal ná dubh.<br>Is é amháin is ráite daoibh: ‘Is ea, is ea.’ ‘Ní hea, ní hea.’ Focal thar an méid sin, is ón Olc é!</p><hr /><h3>Naoimh Faustinus agus Ióibhíta()</h3><hr /><h3>Naomh Claude de la Colombière ( 1641 - 1682 )()</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Séú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Séamas</h3><em>1,1-11.</em><p>Séamas seirbhíseach Dé agus an Tiarna Íosa Críost chuig an dá threibh dhéag atá ar deoraíocht. Go mbeannaí Dia daoibh.<br>Ná bíodh oraibh ach barr lúcháire nuair a thiteann sibh i ngach sórt cathaithe,<br>mar tá a fhios agaibh nuair a thástáiltear bhur gcreideamh go ngineann sé buanseasmhacht.<br>Agus caithfidh an bhuanseasmhacht a bheith lántorthúil sa chaoi go mbeidh sibh foirfe iomlán gan dada in easnamh oraibh.<br>Má tá easpa eagna ar aon duine, iarradh sé ar Dhia í, Dia a thugann le féile do gach duine agus nach bhfuil ina dhiaidh orthu, agus tabharfar dó í.<br>Ach iarradh sé le creideamh, gan ruainne amhrais, mar an té a bhfuil amhras air, is cosúil le tonn mhara é a shéideann an ghaoth roimpi agus a shuaitheann sí anonn is anall.<br>Óir ná bíodh an té sin á mheas go bhfaighidh<br>an fear atá idir dhá chomhairle, agus atá neamhsheasmhach ar gach uile bhealach, dada ó Dhia.<br>Maíodh an bráthair uiríseal de bhrí gur ardaíodh é,<br>agus an fear saibhir de bhrí gur íslíodh é mar rachaidh sé ar ceal ar nós bhláth an fhéir.<br>Mar bíonn teas loiscneach sa ghrian nuair a éiríonn sí agus seargann sí an féar; titeann a bhláth agus téann a mhaise in éag. Sé an dála céanna ag an bhfear saibhir é, rachaidh sé in éag i lár a chúraimí.</p><h3>Leabhar na Salm</h3><em>119(118),67.68.71.72.75.76.</em><p>Sular crádh mé chuaigh mé ar seachrán; ach anois coimeádaim do bhriathar.<br>Is maith tú, is fial tú agus is flaithiúil; múin dom do reachtanna.<br>Is méanar dom go raibh mé do mo chrá; <br>ionas go bhfoghlaimeoinn do reachtanna.<br>Is fearr liom go mór fada dlí do bhéilse <br>ná na mílte d’ór agus d’airgead.<br>Tuigim, a Thiarna, gur cóir iad d’fhoraitheanta; <br>agus gur le barr dílseachta a chráigh tú mé.<br>Bíodh do bhuanghrá ina ábhar sóláis dom, mar a gheall tú do do ghiolla.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,11-13.</em><p>Tháinig na Fairisínigh agus thosaigh siad ag argóint leis, ag lorg comhartha ó na flaithis uaidh, ag baint trialach as.<br>Rinne sé osna dhomhain ina spiorad agus dúirt: “Cén fáth a bhfuil an ghlúin seo ag lorg comhartha? Deirim libh go fírinneach, ní thabharfar comhartha don ghlúin seo.”<br>D’fhág sé iad agus ar dhul ar bord dó arís chuaigh sé go dtí an taobh eile.</p><hr /><h3>Naomh Onesimus()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Séú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Séamas</h3><em>1,12-18.</em><p>Is aoibhinn don fhear a sheasann an fód in aghaidh an chathaithe mar nuair a bheidh sé profa, gheobhaidh sé coróin na beatha a gheall an Tiarna dóibh siúd a thugann grá dó.<br>Ná habradh aon duine nuair a chuirtear cathú air: “Tá Dia ag cur cathaithe orm,” mar ní féidir cathú chun oilc a chur ar Dhia agus ní chuireann sé féin cathú ar aon duine;<br>ach cuirtear cathú ar dhuine nuair a bhréagann agus a mheallann a ainmhian féin é;<br>agus an ainmhian, nuair a ghabhann sí gin, saolaíonn sí peaca, agus nuair a bhíonn an peaca i mbun a mhéide bíonn an bás mar mhac aige.<br>A bhráithre ionúine, ná cuirtear dallamullóg oraibh.<br>Níl aon dea-thíolacadh, ná aon tabhartas foirfe, nach anuas a thagann sé, ag teacht anuas ó Athair na soilse, nach bhfuil aon mhalartú ina láthair ná aon scáil athraithe.<br>Ghin sé sinn dá dheoin féin trí bhriathar na fírinne ionas go mba céadtoradh ar shlí sinn ar ar chruthaigh sé.</p><h3>Leabhar na Salm</h3><em>94(93),12-13a.14-15.18-19.</em><p>Is méanar don té a gcuireann tú smacht air, a Thiarna; an té dá dtugann tú teagasc faoi do dhlí.<br>Tugann tú faoiseamh dó in aimsir a thrioblóide, nó go dtochlaítear clais don urchóideach.<br>Óir ní thréigfidh an Tiarna a phobal,<br>ní thabharfaidh sé droim láimhe lena oidhreacht,<br>nó go mbéarfar breithiúnas de réir an chirt,<br>agus go leanfaidh lucht an chroí dhírigh go léir é.<br>Nuair a shílim go bhfuil mo chosa ag imeacht uaim, is é do bhuanghrá, a Thiarna, a choinníonn i mo sheasamh mé.<br>Nuair is líonmhar iad buarthaí mo chroí, cuireann do shóláis aoibhneas ar m’anam.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,14-21.</em><p>Rinne siad dearmad aon arán a thabhairt leo, agus ní raibh sa bhád acu leo ach aon bhuilín amháin.<br>Agus thug sé foláireamh dóibh a rá: “Bígí aireach agus seachnaígí sibh féin ar ghabháil na bhFairisíneach agus ar ghabháil Héaróid.”<br>Agus bhí siadsan ag plé an scéil le chéile: nach raibh aon arán acu.<br>Bhí a fhios ag Íosa agus dúirt sé leo: “Cén fáth a bhfuil sibh ag plé an scéil gan arán a bheith agaibh? Nach bhfuil tuiscint agaibh fós nó meabhair? An bhfuil bhur gcroí dúr?<br>Cé go bhfuil súile agaibh, an ea nach bhfeiceann sibh, agus cé go bhfuil cluasa agaibh an ea nach gcluineann sibh? Agus nach cuimhin libh,<br>nuair a bhris mé na cúig builíní don chúig mhíle, cé mhéad ciseán lán de bhruscar a thóg sibh suas?” Dúirt siad: “Dhá cheann déag.”<br>“Agus na seacht gcinn don cheithre mhíle, cé mhéad cléibhín lán de bhruscar a thóg sibh?” Dúirt siad: “Seacht gcinn.”<br>Agus dúirt sé leo: “Nach dtuigeann sibh fós?”</p><hr /><h3>Naomh Fionán(Ab Lindisfarne ( 7ú Aois ))</h3><hr /><h3>Seachtar bhunaitheoirí Naomhta Úird Seirbhíseach na Maighdine Muire()</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin an Luaithrigh</h3><h3>Leabhar Ióéil</h3><em>2,12-18.</em><p>“Ach anois féin,” a deir an Tiarna, “filligí ormsa le lándúthracht bhur gcroí agus sibh ar troscadh agus ag gol agus ag olagón;<br>agus réabaigí bhur gcroí in ionad bhur mball éadaigh.” Filligí chun an Tiarna, bhur nDia, mar tá sé truachroíoch agus trócaireach, mall chun feirge agus lán de bhuanghrá agus is aithreachas dó an t-olc.<br>Cá bhfios ná go dtiocfaidh aithreachas air arís agus go bhfágfaidh sé a bheannacht ina dhiaidh sa chaoi go mbeidh ofráil arbhair agus íobairt dí agaibh le haghaidh an Tiarna bhur nDia.<br>Séidigí an stoc i Síón! Ordaígí troscadh! Fógraígí comóradh sollúnta!<br>Cruinnigí an pobal, ordaígí tionól, bailígí na seanóirí, tugaigí na leanaí i gceann a chéile, fiú na naíonáin chíche féin. Imíodh an nuachéile as a sheomra agus an nuachar as a cailleach.<br>Idir an póirse agus an altóir goileadh na sagairt, lucht friotháilte an Tiarna, agus abraidís: “Coigil do phobal, a Thiarna; ná déan ceap magaidh de d’oidhreacht, í ina staicín aiféise i measc na náisiún. Cén fáth a mbeadh sé le rá ag na náisiúin: ‘Cá bhfuil a nDia siúd?’”<br>Tháinig tocht díograise ar an Tiarna dá thír agus ghlac sé trua dá phobal.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir aithním mo chionta go maith agus tá mo pheaca os mo chomhair i gcónaí.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>A Thiarna, oscail mo bheola, <br>agus fógróidh mo bhéal do mholadh.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>5,20-21.6,1-2.</em><p>Dá réir sin is ambasadóirí thar ceann Chríost sinne mar gur trínne atá Dia ag achainí. Is é a impímid oraibh in ainm Chríost athmhuintearas a dhéanamh le Dia.<br>Mar an té úd nárbh eol dó an peaca, rinne Dia peaca de ar mhaithe linne, d’fhonn go ndéanfaí dínne fíréantacht Dé ann.<br>Ag obair dúinn i gcomhar leis impímid oraibh gan an grásta a fuair sibh uaidh a chur amú.<br>Mar is é a deir sé: “Ar uair na faille thug mé cluas duit; ar lá an tslánaithe tháinig mé i gcabhair ort.” Is í seo, féach, uair na faille; inniu lá an tslánaithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,1-6.16-18.</em><p>Aire daoibh gan bheith ag déanamh taibhsimh as bhur ndea-oibreacha os comhair daoine chun go dtabharfaidís faoi deara iad, óir má bhíonn sibh, beidh sibh gan tuarastal i láthair bhur nAthar atá ar neamh.<br>“Nuair a bhíonn tú ag déanamh déirce, mar sin, ná cuir an trumpa á shéideadh romhat; sin mar a dhéanann na bréagchráifigh é sna sionagóga agus ar na sráideanna chun go mbeadh cách á moladh. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, ag déanamh déirce duit, ná bíodh a fhios ag do láimh chlé cad a dhéanann do lámh dheas,<br>ach do dhéirc a bheith faoi choim. Feiceann d’Athair an beart faoi choim agus cúiteoidh sé leat.<br>“Mar an gcéanna nuair a bhíonn sibh ag guí, ná bígí ar nós na mbréagchráifeach, mar is breá leo siúd seasamh suas sna sionagóga nó ag cúinní na sráideanna agus guí a dhéanamh mar a mbeidh radharc ag cách orthu. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, nuair a bhíonn tú chun guí, téigh isteach i do sheomra, dún an doras ort féin, agus guigh chun d’Athar atá ansiúd faoi choim. Feiceann d’Athair an beart faoi choim agus cúiteoidh sé leat.<br>“Nuair a dhéanann sibh troscadh, ná bígí gruama mar a bhíonn na bréagchráifigh: milleann siad sin a gceannaithe chun go mba léir do chách iad a bheith ina dtroscadh. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, nuair a bhíonn tú ag déanamh troscaidh, cuir ola ar do cheann agus nigh d’aghaidh,<br>agus ná bíodh a fhios ag daoine go bhfuil tú i do throscadh, ach beidh a fhios ag d’Athair atá i láth</p><hr /><h3>Naomh Colmán ( 605 - 676 )()</h3><hr /><h3>Naomh Simeon()</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin tar éis Céadaoin an Luaithrigh</h3><h3>Leabhar Deotranaimí</h3><em>30,15-20.</em><p>“Seo beatha agus rath, bás agus urchóid á gcur agam romhat inniu.<br>Má ghéilleann tú d’‘aitheanta an Tiarna do Dhia a ordaímse duit inniu, má ghránn tú an Tiarna do Dhia agus siúl ina bhealaí, agus a aitheanta, a reachtanna agus a orduithe a choimeád, ansin beidh an bheatha agat, agus beidh síol ort, agus cuirfidh an Tiarna do Dhia a bheannacht ort sa tír a bhfuil tú ag dul ann lena shealbhú.<br>Ach má chlaonann do chroí, má dhiúltaíonn tú éisteacht agus go mealltar thú chun adhradh do dhéithe eile agus seirbhís dóibh,<br>fógraím daoibh inniu go scriosfar sibh, go scriosfar sin; is gearr é bhur seal sa tír a bhfuil tú ag dul thar Iordáin isteach ann á shealbhú.<br>Glaoim ar neamh agus ar thalamh chun fianaise a bhreith in bhur n-aghaidh inniu: Chuir mé romhat bás nó beatha, beannacht nó mallacht. Beir an bheatha de rogha dá bhrí sin, i dtreo go mairfidh tú féin agus do shliocht,<br>i ngrá an Tiarna do Dhia, ag géilleadh dá ghlór agus ag cloí leis; óir sin é is beatha duit, agus is air a bhraitheann fad do ré sa tír a mhionnaigh an Tiarna do d’‘aithreacha, d’‘Abrahám, d’‘Íosác, agus do Iacób, a thabharfadh sé dóibh.”</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,22-25.</em><p>agus dúirt: “Ní foláir do Mhac an Duine mórán a fhulaingt, agus an diúltú a fháil ó na seanóirí agus ó uachtaráin na sagart agus ó na scríobhaithe, agus a chur chun báis, agus éirí an treas lá.”<br>Dúirt sé le cách: “Más áil le haon duine bheith ar mo bhuíon, séanadh sé é féin, tógadh suas a chros gach lá, agus leanadh mé.<br>Óir cibé arb áil leis a anam a shaoradh, caillfidh sé é; ach cibé a chaillfidh a anam mar gheall ormsa, saorfaidh an duine sin é.<br>Óir cá fearrde do dhuine an domhan go léir a ghnóthú agus é féin a chailleadh agus a ligean ar ceal?</p><hr /><h3>Fra Angelico Beannaithe ( 1387 - 1455 )()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine tar éis Céadaoin an Luaithrigh</h3><h3>Leabhar Íseáia</h3><em>58,1-9a.</em><p>Glaoigh amach in ard do chinn, na coinnigh siar é, ardaigh do ghlór mar a bheadh adharc á séideadh. Taispeáin do mo phobal a gcoireanna agus do theaghlach Iacóib a bpeacaí.<br>Lá in aghaidh an lae tá siad do mo thaithí, ag maíomh toil a bheith acu agus tuiscint do mo shlite, amhail pobal a bheadh ag cleachtadh fíréantachta, in áit a bheith ag tabhairt cúl le dleacht a nDé. Bíonn siad ag cur tuairisc orm faoi dhlíthe córa; is áil leo, más fíor dóibh, druidim le Dia:<br>“Cad chuige ár dtroscadh mura bhfeiceann tusa é, ár gcrá anama, mura dtugann tú aird air?” Ach bhur laethanta troscaidh bíonn gnóthaí ar siúl agaibh, bíonn sibh ag tromaíocht ar bhur n-oibrithe go léir.<br>Déanann sibh troscadh agus sibh ag bruíon agus ag troid agus ag bualadh dorn ar a chéile le binb. Troscadh mar atá ar siúl agaibh faoi láthair, ní hé a leithéid a gheobhaidh éisteacht thuas do bhur nglór.<br>An é sin an troscadh is rogha liom, lá cránais den chineál seo i láthair? Duine ag cromadh a chinn mar a bheadh giolcach ann, agus é sínte ar éadach róin agus ar luaithreach, an air seo a thabharfá troscadh, agus lá taitneamhach i láthair an Tiarna?<br>An troscadh is áil liom, nach é seo é? dar briathar an Tiarna Dia: Geimhleacha na héagóra a scaoileadh, an ceangal a bhaint den chuing; an dream a smachtaíodh a scaoileadh saor amach, an uile chuing a bhriseadh;<br>do chuid aráin a roinnt le lucht ocrais, dídean a thabhairt do bhochtáin gan teach gan treabh, éadach a chur ar an té a fheiceann tú nocht agus gan faillí a dhéanamh i do dhualgas i leith do mhuintire.<br>Ansin scallfaidh do sholas amach mar an maidneachan agus is gearr go dtaga cneasú ar do chréachtaí. Rachaidh d’fhíréantacht romhat amach agus glóir an Tiarna i do dhiaidh.<br>Ansin, má ghlaonn tú, tabharfaidh an Tiarna freagra ort; nuair a scairtfidh tú, déarfaidh sé: “Seo anseo mé.” Má dhíbríonn tú an leatrom as do chúrsaí, bagairt na méire agus an chaint urchóideach,</p><h3>Leabhar na Salm</h3><em>51(50),3-4.5-6a.18-19.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir aithním mo chionta go maith agus tá mo pheaca os mo chomhair i gcónaí.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,14-15.</em><p>Tháinig deisceabail Eoin chuige ansin agus dúirt siad: “Cén fáth a mbíonn a lán troscaidh ar siúl againne agus ag na Fairisínigh, ach nach ndéanann do dheisceabailse troscadh?”<br>Dúirt Íosa leo: “An féidir go mbeadh ógánaigh na bainise ag déanamh bróin fad a bhíonn an fear nuaphósta leo? Ach tiocfaidh na laethanta nuair a bheidh an fear nuaphósta tógtha uathu agus déanfaidh siad troscadh ansin.</p><hr /><h3>Naomh Robert Southwell ( 1561 - 1595 )()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn tar éis Céadaoin an Luaithrigh</h3><h3>Leabhar Íseáia</h3><em>58,9b-14.</em><p>Ansin, má ghlaonn tú, tabharfaidh an Tiarna freagra ort; nuair a scairtfidh tú, déarfaidh sé: “Seo anseo mé.” Má dhíbríonn tú an leatrom as do chúrsaí, bagairt na méire agus an chaint urchóideach,<br>má thugann tú do chuid aráin don ocrach agus a sháith don duine dearóil, éireoidh do sholas sa dorchadas agus beidh do ghruaim ina loinnir mheán lae.<br>Beidh an Tiarna do do threorú de shíor agus ag riar do ghá faoi loscadh na gréine. Cuirfidh sé smior i do chnámha agus beidh tú mar ghairdín a fuair riar uisce, ar nós tobar nach dtéann a chuid uiscí i ndísc.<br>Agus beidh tú ag tógáil arís ar na fothracha ársa agus ag foirgniú ar dhúshraith na seanaimsire. Tabharfar ort fear líonta na bearna, fear cóirithe na n-áitreabh scriosta.<br>Má scorann tú den tsabóid a bhrú faoi chois agus de do ghnóthaí a dhéanamh ar an lá beannaithe; má ghlaonn tú lá aoibhnis ar an tsabóid, agus lá urraime ar lá beannaithe an Tiarna; má thugann tú onóir dó agus gan taisteal a dhéanamh air, ná gnóthaí a dhéanamh ná dul i ndáil chomhairle;<br>is ansin a bheidh d’aoibhneas sa Tiarna; cuirfidh mé i do mharcach thú ar mhullaí cosanta na tíre. Beathóidh mé thú le hoidhreacht Iacóib, d’athair, óir tá béal an Tiarna tar éis labhairt.</p><h3>Leabhar na Salm</h3><em>86(85),1-2.3-4.5-6.</em><p>Claon do chluas, a Thiarna, agus éist liom, óir tá mé go dearóil dealbh.<br>Déan m’anam a chosaint óir is dílis mé; fóir ar do ghiolla a bhfuil a dhóchas ionat.<br>Is tú mo Dhia; bíodh trua agat dom, a Thiarna, óir bím ag éamh ort gan stad ar feadh an lae.<br>Cuir áthas ar anam do sheirbhísigh, óir is chugat a thógaim m’anam, a Thiarna.<br>Óir is maith agus is ceansa thú, a Thiarna, lán de bhuanghrá dá mbíonn ag éamh ort.<br>Éist le m’urnaí, a Thiarna; tabhair aire do ghlór mo ghuí.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>5,27-32.</em><p>Ina dhiaidh sin chuaigh sé amach agus thug faoi deara poibleacánach darb ainm Léiví, ina shuí i dteach an chustaim, agus dúirt leis: “Lean mise.”<br>D’fhág sé gach aon ní, d’éirigh agus lean é.<br>Agus rinne Léiví fleá mhór dó ina theach, agus bhí cuideachta líonmhar de phoibleacánaigh agus de dhaoine eile ina luí ag bord ina gcuibhreann.<br>Agus bhí na Fairisínigh agus a gcuid scríobhaithe ag monabhar, á rá lena dheisceabail: “Cad chuige a bhfuil sibh ag ithe agus ag ól leis na poibleacánaigh agus na peacaigh?”<br>Agus dúirt Íosa leo á bhfreagairt: “Ní ag na daoine folláine a bhíonn gá le lia, ach ag na daoine tinne.<br>Ní hiad na fíréin ach na peacaigh a bhfuilim tagtha á nglaoch chun aithrí.”</p><hr /><h3>Naomh Peadar Daimianus ( 11ú Aois )()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Chéad Domhnach den Chargas</h3><h3>Leabhar Geineasas</h3><em>2,7-9.3,1-7.</em><p>Ansin chum an Tiarna Dia an duine de chré na talún agus shéid anáil na beatha ina pholláirí; ar an gcaoi sin rinne neach beo den duine.<br>Phlandaigh an Tiarna Dia parthas in Éidin san oirthear agus chuir sé ann an duine a chum sé.<br>Chuir an Tiarna Dia ag fás aníos as an talamh gach uile chineál crainn is geal leis an tsúil agus is maith le hithe, crann na beatha mar an gcéanna i lár an ghairdín agus crann fhios na maitheasa agus an oilc.<br>Ba ghlice an nathair nimhe ná aon ainmhí allta dá ndearna an Tiarna Dia agus dúirt sí leis an mbean: “An ndúirt Dia libh gan ithe de thoradh aon chrainn sa ghairdín?”<br>Dúirt an bhean leis an nathair nimhe: “Ní miste dúinn toradh na gcrann sa ghairdín a ithe:<br>ach toradh an chrainn atá i lár an ghairdín, dúirt Dia faoi: ‘ná hithigí é agus na bainigí leis le heagla go bhfaigheadh sibh bás’.”<br>Agus dúirt an nathair nimhe leis an mbean: “Ní bhfaighidh sibh bás, ní bhfaighidh sin!<br>Óir is eol do Dhia an lá a íosfaidh sibh dá thoradh sin, go n-osclófar bhur súile agus go mbeidh sibh cosúil le déithe agus fios na maitheasa agus an oilc agaibh.”<br>Chonaic an bhean gur mhaith le hithe toradh an chrainn, agus gur gheal leis an tsúil é agus gur dhíol dúile é ar son an fheasa a thug sé. Thóg sí, más ea, cuid dá thoradh agus d’ith é; thug sí cuid de chomh maith dá fear a bhí ina teannta, agus d’ith sé é.<br>Osclaíodh a súile araon agus chonaiceadar go rabhadar nocht agus d’fhíodar duilleoga fige lena chéile agus rinneadar brait íochtair dóibh féin.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir aithním mo chionta go maith agus tá mo pheaca os mo chomhair i gcónaí.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>A Thiarna, oscail mo bheola, <br>agus fógróidh mo bhéal do mholadh.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>5,12-19.</em><p>Faoi mar a tháinig an peaca isteach sa saol trí aon duine amháin agus an bás isteach tríd an bpeaca, sa tslí sin leath an bás i measc cách uile de bhrí go ndearna cách uile an peaca.<br>Bhí an peaca ar an saol, ar ndóigh, sular tugadh an dlí ach ní chuirtear an peaca sa chuntas mura mbíonn dlí ann.<br>Mar sin féin bhí an bás i réim ó Ádhamh anuas go Maois fiú amháin dóibh siúd nach raibh ciontach i mbriseadh reachta ar nós Ádhaimh. Agus bhí Ádhamh ina shamhail ar an té úd a bhí le teacht.<br>Ach ní hé an dála céanna ag an tabhartas agus ag an gcoir é. Mar, má fuair mórán bás de bharr choir an aon duine amháin, is fairsinge go mór do mhórán a bhí grásta Dé agus an tabhartas a dáileadh de dheonú an aon duine amháin, Íosa Críost.<br>Agus ní hé an dála céanna ag an tabhartas agus ag an toradh a bhí ar pheaca an duine aonair é: tháinig breithiúnas an daortha as coir aonair, ach is as coireanna iomadúla a tháinig tabhartas an tsaortha.<br>Más trí choir an aon duine amháin a tháinig an bás i réim tríd an aon duine amháin, is mó go mór ná sin a bheidh réimeas na beatha tríd an aon duine amháin Íosa Críost, acu siúd a fhaigheann flúirse den ghrásta agus de thabhartas na fíréantachta.<br>Dá réir sin, faoi mar tugadh daorbhreith ar chách uile de dheasca choir an aon duine amháin, ar an gcuma chéanna tugadh saorbhreith na beatha ar chách uile de bharr dhea-ghníomh an aon duine amháin.<br>Faoi mar a rinneadh peacaigh de mhórán trí easumhlaíocht an aon duine amháin, ar an gcuma chéanná déanfar fíréin de mhórán trí umhlaíocht an aon duine amháin.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>4,1-11.</em><p>Ansin, seoladh Íosa isteach san fhásach ag an Spiorad le promhadh ag an diabhal.<br>Rinne sé troscadh ar feadh daichead lá agus daichead oíche, agus ina dhiaidh sin bhí ocras air.<br>Tháinig an cathaitheoir ina aice agus dúirt: “Más tú Mac Dé, abair arán a dhéanamh de na clocha seo.”<br>Dúirt sé á fhreagairt: “Tá sé scríofa: ‘Ní ar arán amháin a mhairfidh an duine, ach ar an uile fhocal a thagann as béal Dé.’”<br>Rug an diabhal leis ansin é isteach sa chathair naofa agus chuir sé ar bhinn an Teampaill é<br>agus dúirt leis: “Más tú Mac Dé, caith thú féin síos: óir tá sé scríofa: ‘Tabharfaidh sé ordú dá aingil i do thaobh agus iompróidh siad thú lena lámha, sula mbuailfeá do chos in aghaidh cloiche.’”<br>Dúirt Íosa leis: “Tá sé scríofa freisin: ‘Ní bhainfidh tú triail as an Tiarna do Dhia.’”<br>Rug an diabhal leis arís é faoi shliabh a bhí an-ard, thaispeáin dó ríochtaí uile an domhain agus a nglóir agus dúirt leis:<br>“Tabharfaidh mé iad sin uile duit ach go n-umhlóidh tú síos do m’adhradh.”<br>Dúirt Íosa leis ansin: “Imigh leat, a Shátain! óir tá sé scríofa: ‘Adharfaidh tú an Tiarna do Dhia, agus is dó amháin a bheidh tú ag seirbhís.’”<br>Ansin d’fhág an diabhal é, agus tháinig na haingil chuige agus bhí siad ag freastal air.</p><hr /><h3>Naomh Maighréad de Cortona()</h3><hr /><h3>Cathaoir Pheadair in Aintioch()</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Chéad Seachtaine den Chargas</h3><h3>Leabhar Léivític</h3><em>19,1-2.11-18.</em><p>Labhair an Tiarna le Maois agus dúirt:<br>“Labhair le comhthionól chlann Iosrael go léir agus abair leo: Bigí naofa, óir táimse, an Tiarna bhur nDia, naofa.<br>Ná déanaigí goid ná calaois ná feall ar bhur gcomharsa.<br>Ná tugaigí leabhar éithigh dar m’ainm agus ainm do Dhé a thruailliú. Mise an Tiarna.<br>Ná déan leatrom ná slad ar do chomharsa. Ná coinnigh tuarastal an fhostaí thar oíche go maidin.<br>Ná cuir mallacht ar an mbalbhán, ná ceap tuisle ar chosán an daill, ach bíodh eagla do Dhé ort. Mise an Tiarna.<br>Ná déanaigí éagóir i mbreithiúnas; ná bíodh lé agat leis an mbocht, ná uamhan ort roimh an gcumhachtach; ach tabhair breith ar do chomharsa de réir na córa.<br>Ná bí ag gabháil timpeall ag cúlchaint ar do mhuintir féin, agus ná téigh i bhfiontar le hanam do chomharsan. Mise an Tiarna.<br>Ná bíodh fuath agat i do chroí do do chomharsa, ach déan a choir a chur ar a shúile dó os ard; fágfaidh sin thú gan peaca a ghabháil ort féin.<br>Ná bain díoltas amach; ná bíodh faltanas agat le clann do dhaoine muinteartha. Ní foláir duit grá a thabhairt do do chomharsa mar thú féin. Mise an Tiarna.</p><h3>Leabhar na Salm</h3><em>19(18),8.9.10.15.</em><p>Tá dlí an Tiarna gan cháim: athbheonn sé an t-anam. Is iontaofa í fianaise an Tiarna, a thugann eagna don fhíréan.<br>Is díreach iad forálacha an Tiarna: cuirid áthas ar an gcroí; is glan í aithne an Tiarna, soilsíonn sí na súile.<br>Is íon í eagla an Tiarna, maireann sí go deo; is fíor iad reachtanna an Tiarna, táid uile go cóir.<br>Go raibh briathra uile mo bhéil agus smaointe mo chroí taitneamhach leatsa, a Thiarna, a charraig liom, is a shlánaitheoir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>25,31-46.</em><p>“Nuair a thiocfaidh Mac an Duine ina ghlóir agus na haingil uile in éineacht leis, rachaidh sé ina shuí an uair sin i ríchathaoir a ghlóire.<br>Beidh na náisiúin uile cruinnithe os a chomhair, agus déanfaidh sé na daoine a scaradh ó chéile, mar a scarann an t-aoire na caoirigh ó na gabhair.<br>Cuirfidh sé na caoirigh ar a láimh dheis agus na gabhair ar a láimh chlé.<br>Ansin déarfaidh an rí le lucht na láimhe deise: ‘Tagaigí, a lucht bheannaithe m’Athar, glacaigí mar oidhreacht an ríocht a ullmhaíodh daoibh ó thúsú an domhain.<br>Óir bhí ocras orm agus thug sibh rud le hithe dom, bhí tart orm agus thug sibh rud le hól dom, bhí mé i mo strainséir agus thug sibh aíocht dom,<br>bhí mé nocht agus chuir sibh éadach orm, bhí mé tinn agus tháinig sibh do m’fheiceáil, bhí mé i bpríosún agus thug sibh cuairt orm.’<br>Freagróidh na fíréin é ansin: ‘A Thiarna, cén uair a chonaiceamar thú agus ocras ort go dtabharfaimis bia duit, nó tart ort go dtabharfaimis deoch duit?<br>Cén uair a chonaiceamar i do strainséir thú go dtabharfaimis aíocht duit, nó nocht go gcuirfimis éadach ort?<br>Nó cén uair a chonaiceamar tinn thú, nó i bpríosún, go dtabharfaimis cuairt ort?’<br>Agus déarfaidh an rí á bhfreagairt: ‘Deirim libh go fírinneach, sa mhéid go ndearna sibh é do dhuine den chuid is lú de na bráithre seo agamsa, is domsa a rinne sibh é.’<br>Ansin déarfaidh sé le lucht na láimhe clé ar a seal: ‘Imígí uaim, a dhream mhallaithe, isteach sa tine shíoraí a ullmhaíodh don diabhal agus dá chuid aingeal.<br>Óir bhí ocras orm agus níor thug sibh aon rud le hithe dom, bhí tart orm agus níor thug sibh aon rud le hól dom,<br>bhí mé i mo strainséir agus níor thug sibh aíocht dom, bhí mé nocht agus níor chuir sibh aon éadach orm, bhí mé tinn agus i bpríosún agus níor tháinig sibh do m’fheiceáil.’<br>Agus freagróidh siad sin é ansin: ‘A Thiarna, cén uair a bhí tú le feiceáil againn agus ocras nó tart ort, nó i do strainséir, nó nocht nó tinn nó i bpríosún agus nach ndearnamar freastal ort?’<br>Ansin freagróidh sé iad: ‘Deirim libh go fírinneach, sa mhéid nach ndearna sibh é do dhuine den chuid is lú díobh seo, ní dhearna sibh domsa é ach oiread.’<br>Agus imeoidh siad leo, iad seo isteach i bpionós síoraí, ach na fíréin i mbeatha shíoraí.”</p><hr /><h3>Naomh Polícarp ( 69 - 155 )()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Chéad Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>55,10-11.</em><p>Óir mar a thagann báisteach agus sneachta anuas ó na spéartha agus nach bhfilleann suas ar ais gan an talamh a fhliuchadh, gan fás agus eascar a chur ann, chun go dtuga sé síol don síoladóir agus arán le hithe,<br>is amhlaidh don bhriathar a théann as mo bhéal, ní fhilleann orm gan toradh, gan an rud a b’áil liom a dhéanamh agus mo bheart a chur i gcrích.</p><h3>Leabhar na Salm</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn súile an Tiarna ar na fíréin agus tugann sé aird ar a n-achainí.<br>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,7-15.</em><p>“Agus sa ghuí daoibh, ná déanaigí deilín de mar a dhéanann na págánaigh; samhlaíonn siad seo, dá mhéad a gcaint, gurb ea is dóichí go n-éistfear leo.<br>Ná déanaigí aithris orthu; mar is eol do bhur nAthair na nithe a theastaíonn uaibh sula n iarrann sibh air iad.<br>Seo mar a dhéanfaidh sibhse guí: Ár nAthair, atá ar neamh, go naofar d’ainm;<br>go dtaga do ríocht; go ndéantar do thoil ar an talamh mar a dhéantar ar neamh.<br>Ár n-arán laethúil tabhair dúinn inniu;<br>agus maith dúinn ár bhfiacha, mar a mhaithimidne dár bhféichiúna féin;<br>agus ná lig sinn i gcathú, ach saor sinn ó olc.<br>Óir, má mhaitheann sibh a gcionta do chách, maithfidh bhur nAthair neamhaí daoibhse freisin.<br>Ach mura maitheann sibhse do chách, ní mó a mhaithfidh bhur nAthair bhur gcionta daoibhse.</p><hr /><h3>Naomh Ethelbert ( 560 - 616 )()</h3><hr /><h3>Naomh Maitias()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Chéad Seachtaine den Chargas</h3><h3>Leabhar Ióna</h3><em>3,1-10.</em><p>Labhraíodh briathar an Tiarna le Ióna athuair:<br>“Éirigh! Gread leat go dtí cathair mhór Nínivé agus fógair ina haghaidh an t-oracal a thabharfaidh mé duit.”<br>D’éirigh Ióna ach an uair seo as go brách leis go Nínivé faoi mar a d’ordaigh an Tiarna dó. Dar ndóigh, cathair as cuimse mór ba ea Nínivé; thógfadh sé trí lá ó dhuine í a thrasnú.<br>Isteach le Ióna sa chathair agus is ar éigean a bhí turas aon lae amháin siúlta aige agus an t-oracal seo á fhógairt aige: “I gceann daichead lá eile scriosfar Nínivé,”<br>nuair a chreid muintir Nínivé i nDia. D’fhógair siad troscadh agus chuir siad go léir, idir uasal agus íseal sacéadach orthu féin.<br>Nuair a chuala rí Nínivé an scéal, d’éirigh sé ina sheasamh óna ríchathaoir, bhain a fhallaing ríoga de, chuir sacéadach air féin agus shuigh síos sa luaithreach.<br>Ansin chuir sé an forógra práinneach seo á chraoladh ar fud Nínivé: “Forógra an rí agus a mhóruaisle: Ná blaiseadh duine ná ainmhí, táin ná tréad aon ní; ná hithidís bia, ná hólaidís uisce.<br>Cuireadh idir dhaoine agus ainmhithe sacéadach orthu féin agus glaoidís os ard ar Dhia. Tréigeadh cách a ndrochiompar agus cuiridís díobh an lámh láidir.<br>Cá bhfios ná go ndéanfadh Dia athchomhairle agus go dtiocfadh aithreachas air agus go n-imeodh an fhearg de agus nach gcaillfí sinne?”<br>Chonaic Dia cad a rinne siad agus conas mar a thréig siad a ndrochiompar. Mar sin de, tháinig aithreachas air i dtaobh na tubaiste a bhí sé tar éis a bhagairt orthu agus níor chuir sé i gcrích í.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.12-13.18-19.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,29-32.</em><p>Nuair a bhí na sluaite ag tiomsú chuige, thosaigh sé ag rá: “Is drochghlúin an ghlúin seo: tá sí ag lorg comhartha, agus comhartha ní thabharfar di ach comhartha Ióna.<br>Óir, amhail mar bhí Ióna ina chomhartha do na Nínivéigh, is amhlaidh sin a bheidh Mac an Duine don ghlúin seo.<br>Éireoidh banríon an deiscirt in am an bhreithiúnais le muintir na glúine seo agus daorfaidh sí iad, óir tháinig sise as imill na cruinne ag éisteacht le heagna Sholaimh, agus tá anseo neach is mó ná Solamh.<br>Éireoidh muintir Nínivé ina seasamh in am an bhreithiúnais leis an nglúin seo, agus daorfaidh siad í, óir rinne siad aithrí nuair a d’fhógair Ióna é, agus tá anseo neach is mó ná Ióna.</p><hr /><h3>Naomh Walburga ( 8ú Aois )()</h3>"
        },
        {
            "id": "26",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Chéad Seachtaine den Chargas</h3><h3>Leabhar Eistir</h3><em>14,1.3-5.12-14.</em><p><br></p><h3>Leabhar na Salm</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>A Thiarna, gabhaim buíochas leat ó chroí,<br>óir d’éist tú le briathra mo bhéil. <br>Seinnfidh mé duit i bhfianaise na n-aingeal;<br>agus sléachtfaidh mé ag do theampall naofa.<br>Gabhaim buíochas leat as ucht do bhuanghrá agus do dhílse,<br>a sháraíonn ar [ar chualamar riamh fút].<br>D’éist tú liom nuair a ghlaoigh mé ort; <br>agus chuir tú le neart m’anama.<br>Síneann tú do lámh chugam do mo shaoradh; <br>agus fóirfidh tú orm le do dheasláimh.<br>Cuirfidh an Tiarna chun cinn a bhfuil tosaithe aige dom. <br>Maireann do bhuanghrá go síoraí, a Thiarna; <br>ná caith dímheas ar shaothar do lámh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,7-12.</em><p>“Iarraigí, agus tabharfar daoibh; lorgaigí, agus gheobhaidh sibh; buailigí, agus osclófar daoibh.<br>Óir, gach aon duine a iarrann, glacann, agus an té a lorgann, faigheann, agus an té a bhuaileann, osclófar dó.<br>Nó cén duine agaibh a n-iarrfaidh a mhac arán air, agus ar cloch a shínfidh sé chuige?<br>Nó más iasc a iarrann, an sínfidh sé nathair nimhe chuige?<br>Dá bhrí sin, más eol daoibhse, dá olcas sibh, nithe maithe a thabhairt do bhur gclann, nach móide go dtabharfaidh bhur nAthair atá ar neamh nithe maithe dóibh seo a iarrann air iad?<br>“Nithe ar bith ab áil libh daoine a dhéanamh daoibhse, déanaigí amhlaidh sin dóibh: sin é an dlí agus na fáithe.</p><hr /><h3>Naomh Paula Montal ( 1799 - 1889 )()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Chéad Seachtaine den Chargas</h3><h3>Leabhar Eizicéil</h3><em>18,21-28.</em><p>“Ach má thréigeann an drochdhuine na peacaí go léir a rinne sé, má chomhlíonann sé mo dheasghnátha uile agus géilleadh don dlí agus don cheart, mairfidh sé go deimhin; ní éagfaidh sé.<br>Na peacaí go léir a rinne sé ní labhrófar leis arís orthu; as an bhfíréantacht a chleacht sé mairfidh sé.<br>An mbainim sult as bás an drochdhuine? – an Tiarna Dia a labhraíonn. Nach é mo mhian go dtréigfeadh sé a bhealaí agus go mairfeadh sé?<br>Ach má thréigeann an fíréan a fhíréantacht, agus olc a dhéanamh, agus imeachtaí gránna an drochdhuine a bheith ar siúl aige, an mairfidh sé? Ní bheidh aon trácht ar an bhfíréantacht a chleacht sé; de bhrí gur fheall sé agus gur pheacaigh sé, gheobhaidh sé bás.<br>“Ach deir sibhse: ‘Ní cóir iad gníomhartha an Tiarna.’ Éistigí liom, a mhuintir Iosrael; nach cóir iad mo ghníomhartha? Nach iad bhur ngníomhartha féin atá míchóir?<br>Má thréigeann an fíréan a fhíréantacht agus peacú, éagfaidh sé dá bharr; éagfaidh sé de bharr an oilc atá déanta aige.<br>Arís, má thréigeann an drochdhuine a pheacaí agus déanamh mar is ceart agus mar is cóir, tabharfaidh sé a bheatha slán.<br>De bhrí gur mhachnaigh sé agus gur thréig sé a pheacaí go léir mairfidh sé go deimhin; ní bhfaighidh sé bás.</p><h3>Leabhar na Salm</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>As na duibheagáin a ghlaoim ort, a Thiarna; éist, a Thiarna, le mo ghuí.<br>Go n-éiste do chluasa go haireach le mo ghlór ag impí ort.<br>Má fhéachann tú ár gcionta, a Thiarna, a Thiarna, cé rachaidh slán?<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Tá muinín ag m’anam as an Tiarna; ar a bhriathar atá mo sheasamh.<br>Is foighní m’anam ag feitheamh leis an Tiarna, ná lucht faire leis an maidin. Bíonn lucht faire ag faire leis an maidin,<br>agus Iosrael leis an Tiarna, de bhrí gur ag an Tiarna atá an trócaire, agus an fhuascailt fhairsing.<br>Agus is é a dhéanfaidh Iosrael a fhuascailt óna gcionta go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,20-26.</em><p>Óir deirim libh, mura mbíonn barr fíréantachta agaibh ar a mbíonn ag na scríobhaithe agus ag na Fairisínigh, is cinnte nach rachaidh sibh isteach i ríocht na bhflaitheas.<br>“Chuala sibh go ndúradh leis na sinsir: ‘Ná déan marú; agus má dhéanann duine marú beidh air freagairt ann don bhreithiúnas.’<br>Ach is é a deirimse libh, duine ar bith a bhíonn i bhfeirg lena bhráthair, beidh air freagairt ann don bhreithiúnas, agus má deir aonduine lena bhráthair ‘Ceann baoth’, beidh air freagairt ann don tsainidrín; agus má deir sé ‘Amadán’ leis, beidh air freagairt ann i dtine ifrinn.<br>Dá réir sin, má bhíonn tú ag tabhairt d’ofrála chun na haltóra agus go gcuimhneoidh tú ansin go bhfuil cúis ghearáin éigin ag do bhráthair ort,<br>fág d’ofráil ansiúd os comhair na haltóra, imigh leat ar dtús agus déan síocháin le do bhráthair, agus tar ansin ag déanamh na hofrála.<br>An duine a chúisíonn thú, tar chun réitigh leis gan mhoill agus tú ag gabháil na slí leis, le heagla go dtabharfadh fear do chúisithe suas don bhreitheamh thú, agus an breitheamh don phóilín, agus go gcuirfí i bpriosún thú.<br>Deirim leat go fírinneach, ní thiocfaidh tú amach as sin go mbeidh an cianóigín deireanach díolta agat.</p><hr /><h3>Naomh Anne Line ( 16ú Aois )()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Chéad Seachtaine den Chargas</h3><h3>Leabhar Deotranaimí</h3><em>26,16-19.</em><p>“Ordaíonn an Tiarna do Dhia duit inniu na dlíthe agus na reachtanna seo a chomhlíonadh; ní foláir duit iad a choimeád le barr cáiréise le do chroí go hiomlán agus le d’‘anam go hiomlán.<br>Tá an dearbhú seo déanta agat inniu faoin Tiarna: gurb é do Dhia é, ach ar choinníoll go leanfaidh tú a bhealaí, go gcoimeádfaidh tú a dhlíthe, a aitheanta, agus a reachtanna, agus go n-éistfidh tú lena ghlór.<br>Agus tá an dearbhú seo déanta fútsa inniu ag an Tiarna: go mbeidh tú aige mar phobal ar leith leis féin, faoi mar a gheall sé duit, ach ar choinníoll go gcoimeádfaidh tú a aitheanta go léir;<br>agus go gcuirfidh sé thú os cionn na náisiún uile a rinne sé chun molta agus clú agus onóra; agus go mbeidh tusa i do phobal coisricthe don Tiarna faoi mar a gheall sé.”</p><h3>Leabhar na Salm</h3><em>119(118),1-2.4-5.7-8.</em><p>Is aoibhinn a mbíonn a slí gan mháchail, <br>a shiúlann i ndlí an Tiarna.<br>Is aoibhinn dá gcoimeádann a fhorálacha, á lorg ó lanchroí.<br>Thug tú do phroiceapta dúinn go gcomhlíonfaí go beacht iad.<br>Nár mhéanar mo shlite a bheith go daingean, d’fhonn do reachtanna a choimeád.<br>Molfaidh mé thú le dílseacht chroí ag foghlaim d’fhoraitheanta dom.<br>Déanfaidh mé de réir do reachtanna; ná tréig mé ar fad.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,43-48.</em><p>“Chuala sibh go ndúradh: ‘Bíodh grá agat do do chomharsa agus fuath agat do do namhaid.’<br>Ach is é a deirimse libh, bíodh grá agaibh do bhur naimhde agus guígí ar son bhur ngéarleantóirí;<br>sin mar a bheidh sibh in bhur gclann ag bhur nAthair atá ar neamh, a chuireann faoi deara dá ghrian éirí ar olc agus ar mhaith, agus a fhearann báisteach ar chóir agus ar mhíchóir.<br>Óir, má thugann sibh grá dóibh seo a thugann grá daoibh, cad é an tuarastal atá ag dul daoibh? Nach ndéanann na poibleacánaigh féin an rud céanna?<br>Agus mura mbeannaíonn sibh ach do bhur mbráithre amháin, an ndéanann sibh aon ní thar na bearta? Nach ndéanann na págánaigh féin an rud céanna?<br>Bígí foirfe, dá bhrí sin, faoi mar atá bhur nAthair neamhaí foirfe.</p><hr /><h3>Naomh Oswald()</h3><hr /><h3>Naomh Eoin Cassian ( 360 - 435 )()</h3><hr />"
        }
    ]
}