{
    "data": [
  {
    "id": "1",
    "imagen": "Domingo",
    "contenido": "<p><strong>🟢 Verde - Cuarto Domingo del Tiempo Ordinario - Día del Señor</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><strong>Sálvanos, Señor y Dios nuestro; reúnenos de entre las naciones, para que podamos agradecer tu poder santo y nuestra gloria sea alabarte.</strong></p><p>Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p><strong>Oremos:</strong></p><p>Concédenos, Señor Dios nuestro, adorarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p><strong>Sofonías 2, 3; 3, 12-13</strong></p><p>Busquen al Señor, ustedes los humildes de la tierra, los que cumplen los mandamientos de Dios.</p><p>Busquen la justicia, busquen la humildad. Quizá puedan así quedar a cubierto el día de la ira del Señor.</p><p>“Aquel día, dice el Señor, yo dejaré en medio de ti, pueblo mío, un puñado de gente pobre y humilde.</p><p>Este resto de Israel confiará en el nombre del Señor. No cometerá maldades ni dirá mentiras; no se hallará en su boca una lengua embustera. Permanecerán tranquilos y descansarán sin que nadie los moleste”.</p><hr><h3>SALMO RESPONSORIAL</h3><p><strong>Salmo 145, 7. 8-9a. 9-bc-10</strong></p><p><strong>R. (Mt 5, 3) Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</strong></p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo. R. Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><p>Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado. R. Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><p>A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos. R. Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>1 Corintios 1, 26-31</strong></p><p>Hermanos: Consideren que entre ustedes, los que han sido llamados por Dios, no hay muchos sabios, ni muchos poderosos, ni muchos nobles, según los criterios humanos. Pues Dios ha elegido a los ignorantes de este mundo, para humillar a los sabios; a los débiles del mundo, para avergonzar a los fuertes; a los insignificantes y despreciados del mundo, es decir, a los que no valen nada, para reducir a la nada a los que valen; de manera que nadie pueda presumir delante de Dios.</p><p>En efecto, por obra de Dios, ustedes están injertados en Cristo Jesús, a quien Dios hizo nuestra sabiduría, nuestra justicia, nuestra santificación y nuestra redención. Por lo tanto, como dice la Escritura: El que se gloría, que se gloríe en el Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>Mateo 5, 12a</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Alégrense y salten de contento, porque su premio será grande en los cielos.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Mateo 5, 1-12a</strong></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, hablándoles así:</p><p>“Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. “Dichosos los que lloran, porque serán consolados. “Dichosos los sufridos, porque heredarán la tierra. “Dichosos los que tienen hambre y sed de justicia, porque serán saciados. “Dichosos los misericordiosos, porque obtendrán misericordia. “Dichosos los limpios de corazón, porque verán a Dios. “Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. “Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><p>“Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos”.</p><hr><h3>ORACIÓN DE LOS FIELES</h3><p><strong>Celebrante:</strong></p><p>Hermanos, hagamos nuestros los anhelos y esperanzas de todos los hombres, y unidos a toda la Iglesia oremos diciendo: Padre, escúchanos.</p><p>Para que viviendo con pobreza de espíritu, los cristianos descubramos la verdadera riqueza que es Dios mismo. Oremos. Padre, escúchanos.</p><p>Para que Dios llene de su sabiduría y de su felicidad a cuantos intentamos vivir como Iglesia las bienaventuranzas del Reino. Oremos. Padre, escúchanos.</p><p>Para que los jefes de los pueblos renuncien a sus intereses personales y trabajen con entusiasmo y honradez por el bien común. Oremos. Padre, escúchanos.</p><p>Para que el Señor se haga presente en medio de los pobres, de los cautivos, de los hambrientos, de todos los que buscan la felicidad y aún no la conocen. Oremos. Padre, escúchanos.</p><p>Para que los jóvenes, viviendo el espíritu de las bienaventuranzas del Reino, sean promotores incansables de un nuevo orden social, trabajando por la justicia y la paz. Oremos. Padre, escúchanos.</p><p>Para que Jesús, hecho alimento para nuestras vidas, nos transforme interiormente y nos haga gustar el secreto de la verdadera felicidad. Oremos. Padre, escúchanos.</p><p><strong>Celebrante:</strong></p><p>Señor y Dios nuestro, que por medio de tu Hijo nos mostraste el camino que conduce a la vida verdadera y no dejas de atraernos a tu bienaventuranza eterna: inclina tu oído a nuestras oraciones y no permitas que ninguno de los que acudimos a Ti quedemos defraudados. Por Jesucristo nuestro Señor. <span><strong>Amén.</strong></span></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, complacido, estos dones que ponemos sobre tu altar en señal de nuestra sumisión a ti y conviértelos en el sacramento de nuestra redención. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></p><hr><h3>PREFACIO DOMINICAL IV</h3><p><strong>Historia de la salvación</strong></p><p>El Señor esté con ustedes. <strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón. <strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque naciendo, restauró nuestra naturaleza caída; padeciendo en la cruz, borró nuestros pecados; resucitando de entre los muertos, nos proporcionó el acceso a la vida eterna, y ascendiendo hasta ti, Padre, nos abrió las puertas del Reino de los cielos.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos, llenos de alegría: <strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><strong>Vuelve, Señor, tus ojos a tu siervo y sálvame por tu misericordia. A ti, Señor, me acojo, que no quede yo nunca defraudado.</strong></p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p><strong>Oremos:</strong></p><p>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></p>"
  },
  {
    "id": "2",
    "imagen": "Lunes",
    "contenido": "<p><strong>⚪ Blanco - Fiesta de la Presentación del Señor</strong></p><hr><h3>BENDICIÓN DE LAS VELAS Y PROCESIÓN</h3><p><strong>1. A una hora conveniente, se reúnen los fieles en otra iglesia o en algún lugar adecuado, fuera de la iglesia a donde va a dirigirse la procesión.</strong></p><p>Los fieles sostienen en sus manos las velas apagadas.</p><p><strong>2. El sacerdote, revestido con vestiduras litúrgicas de color blanco, como para la Misa, se acerca junto con los ministros al lugar donde el pueblo está congregado.</strong></p><p><strong>3. Mientras se encienden las velas, se canta un canto apropiado.</strong></p><p><strong>4. El sacerdote, terminado el canto, dirigiéndose al pueblo, dice: En el nombre del Padre, y del Hijo y del Espíritu Santo.</strong></p><p>Luego saluda al pueblo como de costumbre.</p><p>Después dice una monición introductoria al rito, invitando a los fieles a participar en él activa y conscientemente, con estas palabras u otras semejantes:</p><p><strong>Queridos hermanos: Hace cuarenta días, celebramos con júbilo el nacimiento del Señor. Hoy conmemoramos el día dichoso en que Jesús fue presentado en el templo por María y José, para cumplir públicamente con la ley de Moisés, pero, en realidad, para venir al encuentro de su pueblo que lo esperaba con fe. Impulsados por el Espíritu Santo, vinieron al templo aquellos dos santos ancianos, Simeón y Ana, e iluminados por el mismo Espíritu, reconocieron al Señor y lo anunciaron jubilosamente a todos. Así también nosotros, congregados en la unidad por el Espíritu Santo, vayamos al encuentro de Cristo en la casa de Dios. Lo encontraremos y reconoceremos en la fracción del pan, mientras llega el día en que se manifieste glorioso.</strong></p><p><strong>5. Después de la monición, el sacerdote bendice las velas, diciendo, con las manos extendidas:</strong></p><p><strong>OREMOS:</strong></p><p>Dios nuestro, fuente y origen de toda luz, que en este día manifestaste al justo Simeón la Luz destinada a iluminar a todas las naciones, te pedimos humildemente que te dignes recibir como ofrenda y santificar con tu bendición † estas velas que tu pueblo congregado va a llevar para alabanza de tu nombre, de manera que, siguiendo el camino de las virtudes, pueda llegar a la luz inextinguible. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></p><p>Y rocía las velas con agua bendita, sin decir nada, y pone incienso para la procesión.</p><p><strong>6. El sacerdote recibe entonces del diácono u otro ministro la vela encendida destinada para él e inicia la procesión, diciendo:</strong></p><p><strong>AVANCEMOS EN PAZ AL ENCUENTRO DEL SEÑOR.</strong></p><p><strong>EN EL NOMBRE DE CRISTO. AMÉN.</strong></p><p><strong>7. Todos llevan sus velas encendidas.</strong></p><p>Durante la procesión se canta un canto apropiado.</p><p><strong>8. Al entrar la procesión en la iglesia, se canta la antífona de entrada de la Misa.</strong></p><p>Al llegar el sacerdote al altar, hace la debida reverencia y, si se cree conveniente, lo inciensa.</p><p>Luego se dirige a la sede, y después de que se ha cantado el himno del Gloria dice la oración colecta como de ordinario y prosigue la Misa de la manera acostumbrada.</p><hr><h3>LA MISA — ANTÍFONA DE ENTRADA</h3><p><strong>Meditamos, Señor, los dones de tu amor, en medio de tu templo. Tu alabanza llega hasta los confines de la tierra como tu fama. Tu diestra está llena de justicia.</strong></p><p>Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, suplicamos humildemente a tu majestad que así como en este día fue presentado al templo tu Unigénito en su realidad humana como la nuestra, así nos concedas, con el espíritu purificado, ser presentados ante ti. Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p><strong>Malaquías 3, 1-4</strong></p><p><em>Esto dice el Señor: “He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos.</em></p><p><em>¿Quién podrá soportar el día de su venida? ¿Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos’’. </em></p><hr><h3>SALMO RESPONSORIAL</h3><p><strong>Salmo 23, 7. 8. 9. 10</strong></p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria! R.</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>¿Y quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla. R.</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria! R.</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>¿Y quién es el rey de la gloria? El Señor, Dios de los ejércitos, es el rey de la gloria. R.</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><hr><h3>SEGUNDA LECTURA</h3><p><strong>Hebreos 2, 14-18</strong></p><p><em>Hermanos: Todos los hijos de una familia tienen la misma sangre; por eso, Jesús quiso ser de nuestra misma sangre, para destruir con su muerte al diablo, que mediante la muerte, dominaba a los hombres, y para liberar a aquellos que, por temor a la muerte, vivían como esclavos toda su vida.</em></p><p><em>Pues como bien saben, Jesús no vino a ayudar a los ángeles, sino a los descendientes de Abraham; por eso tuvo que hacerse semejante a sus hermanos en todo, a fin de llegar a ser sumo sacerdote, misericordioso con ellos y fiel en las relaciones que median entre Dios y los hombres, y expiar así los pecados del pueblo. Como él mismo fue probado por medio del sufrimiento, puede ahora ayudar a los que están sometidos a la prueba.</em></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>Lucas 2, 32</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Tú eres, Señor, la luz que alumbra a las naciones y la gloria de tu pueblo, Israel.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Lucas 2, 22-40</strong></p><p><em>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:</em></p><p><em>“Señor, ya puedes dejar morir en paz a tu siervo…”</em></p><p><strong>O bien:</strong></p><p><strong>Lucas 2, 22-32</strong></p><p><em>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: “Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel”.</em></p><hr><h3>ORACIÓN DE LOS FIELES</h3><p><strong>Celebrante:</strong></p><p>Hermanos, oremos a Dios que en Jesucristo nos muestra el camino de la salvación, y pidámosle por todos los hombres y sus necesidades espirituales y materiales. Digamos:</p><p><strong>Haz brillar tu luz sobre nosotros.</strong></p><p>Para que la luz de la verdad de Cristo ilumine a todas las naciones del Tercer Milenio y para que todos los que buscan a Dios lo reconozcan en la vida de la Iglesia y en la caridad de los cristianos. Oremos al Señor.</p><p><strong>Haz brillar tu luz sobre nosotros.</strong></p><p>Para que el Papa León XIV, los obispos, los sacerdotes y los diáconos salgan al encuentro del Señor y dejen que su Espíritu los ilumine y sostenga en su actividad pastoral. Oremos al Señor.</p><p><strong>Haz brillar tu luz sobre nosotros.</strong></p><p>Para que los religiosos y religiosas y todos los que han consagrado su vida al Señor lo sigan con fidelidad y alegría. Oremos al Señor.</p><p><strong>Haz brillar tu luz sobre nosotros.</strong></p><p>Para que el Señor purifique el corazón de todos los gobernantes y poderosos de este mundo, para que se respete el derecho sagrado a la vida, desde su concepción. Oremos al Señor.</p><p><strong>Haz brillar tu luz sobre nosotros.</strong></p><p>Para que Jesús manifieste su compasión a los que sufren y les dé su fortaleza y para que entren en la presencia del Señor todos los difuntos rescatados por la Sangre de Cristo. Oremos al Señor.</p><p><strong>Haz brillar tu luz sobre nosotros.</strong></p><p>Para que sepamos perseverar en la presencia del Señor y para que su gracia y sabiduría guíen nuestros pasos. Oremos al Señor.</p><p><strong>Haz brillar tu luz sobre nosotros.</strong></p><p><strong>Celebrante:</strong></p><p>Oh Dios, que aniquilaste al que tenía el poder de la muerte y que en Cristo manifestaste tu amor salvador y la luz de tu verdad a todos los hombres; escucha nuestras súplicas y haz que vivamos en la claridad de tu presencia. Por Jesucristo nuestro Señor. <span><strong>Amén.</strong></span></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sea grata, Señor, la ofrenda de tu Iglesia desbordante de alegría, tú que quisiste que tu Unigénito te fuera ofrecido, como Cordero inmaculado, para la vida del mundo. Él, que vive y reina por los siglos de los siglos. <span><strong>Amén.</strong></span></p><hr><h3>PREFACIO PROPIO</h3><p><strong>El misterio de la Presentación del Señor.</strong></p><p>El Señor esté con ustedes. Y con tu espíritu.</p><p>Levantemos el corazón. Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque al ser presentado hoy en el templo tu Hijo, eterno como tú, fue proclamado por el Espíritu Santo gloria e Israel y luz de las naciones. Por eso, nosotros, al acudir hoy llenos de júbilo al encuentro del Salvador, te alabamos con los ángeles y los santos, diciendo sin cesar:</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><strong>Mis ojos han visto a tu Salvador, a quien has puesto ante la vista de todos los pueblos.</strong></p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p><strong>Oremos:</strong></p><p>Señor, por este santo sacramento que acabamos de recibir lleva a su plenitud en nosotros la obra de tu gracia, tú, que colmaste las esperanzas de Simeón; para que, así como él no vio la muerte sin que antes mereciera tener en sus brazos a Cristo, así nosotros, al salir al encuentro del Señor, merezcamos alcanzar la vida eterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong><span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "3",
    "imagen": "Martes",
    "contenido": "<p><strong>🟢 Verde - 🔴 Rojo - ⚪ Blanco - F. T. O.: Martes de la 4a. semana o memoria libre de san Blas, obispo y mártir o san Óscar, obispo</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><strong>Yo soy la salvación de mi pueblo, dice el Señor. Los escucharé cuando me llamen en cualquier tribulación, y siempre seré su Dios.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que has hecho del amor a ti y a los hermanos la plenitud de todo lo mandado en tu santa ley, concédenos que, cumpliendo tus mandamientos, merezcamos llegar a la vida eterna. Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p><strong>2 Samuel 18, 9-10. 14. 24-25. 30–19, 3</strong></p><p><em>En aquellos días, después de haber sido derrotado por los hombres de David, Absalón, su hijo, se dio a la fuga. Iba montado en una mula, y al meterse la mula bajo las ramas de una frondosa encina, a Absalón se le atoró la cabeza entre las ramas y se quedó colgando en el aire y la mula siguió corriendo. Uno de los soldados lo vio y le fue a avisar a Joab:</em></p><p><em>“Acabo de ver a Absalón colgando de una encina”.</em></p><p><em>“Si viene solo, es señal de que trae buenas noticias. Déjalo pasar. Tú, quédate ahí”.</em></p><p><em>“Le traigo buenas noticias a mi señor, el rey. Dios te ha hecho justicia hoy, librándote de los que se habían rebelado contra ti”. El rey le preguntó:”</em></p><p><em>“Pero, mi hijo Absalón, ¿está bien?”</em></p><p><em>“Que acaben como él todos tus enemigos y todos los que se rebelen contra mi señor, el rey”</em></p><p><em>“Hijo mío, Absalón; hijo, hijo mío, Absalón. Ojalá hubiera muerto yo en tu lugar, Absalón, hijo mío”.</em></p><hr><h3>SALMO RESPONSORIAL</h3><p><strong>Salmo 85, 1-2. 3-4. 5-6</strong></p><p><strong>R. Protégeme, Señor, porque te amo.</strong></p><p>Presta, Señor, oídos a mi súplica, pues soy un pobre, lleno de desdichas. Protégeme, Señor, porque te amo; salva a tu servidor, que en ti confía. R.</p><p><strong>R. Protégeme, Señor, porque te amo.</strong></p><p>Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría. R.</p><p><strong>R. Protégeme, Señor, porque te amo.</strong></p><p>Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da repuesta pronta. R.</p><p><strong>R. Protégeme, Señor, porque te amo.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>Mateo 8, 17</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Marcos 5, 21-43</strong></p><p><em>En aquel tiempo, cuando Jesús regresó en la barca al otro lado del lago, se quedó en la orilla y ahí se le reunió mucha gente. Entonces se acercó uno de los jefes de la sinagoga, llamado Jairo. Al ver a Jesús, se echó a sus pies y le suplicaba con insistencia:</em></p><p><em>“Mi hija está agonizando. Ven a imponerle las manos para que se cure y viva”.</em></p><p><em>“¿Quién ha tocado mi manto?”</em></p><p><em>“Hija, tu fe te ha curado. Vete en paz y queda sana de tu enfermedad”.</em></p><p><em>“Ya se murió tu hija. ¿Para qué sigues molestando al Maestro?”</em></p><p><em>“No temas, basta que tengas fe”.</em></p><p><em>“¿Qué significa tanto llanto y alboroto? La niña no está muerta, está dormida”.</em></p><p><em>“¡Talitá, kum!”, que significa: “¡Óyeme, niña, levántate!”</em></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></p><hr><h3>PREFACIO COMÚN VIII</h3><p><strong>JESÚS BUEN SAMARITANO</strong></p><p>El Señor esté con ustedes. Y con tu espíritu.</p><p>Levantemos el corazón. Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo darte gracias, y deber nuestro alabarte, Padre santo, Dios todopoderoso y eterno, en todos los momentos y circunstancias de la vida, en la salud y en la enfermedad, en el sufrimiento y en el gozo, por tu siervo, Jesús, nuestro Redentor.</p><p>Porque él, en su vida terrena, pasó haciendo el bien y curando a los oprimidos por el mal. También hoy, como buen samaritano, se acerca a todo hombre que sufre en su cuerpo o en su espíritu, y cura sus heridas con el aceite del consuelo y el vino de la esperanza.</p><p>Por este don de tu gracia, incluso cuando nos vemos sumergidos en la noche del dolor, vislumbramos la luz pascual en tu Hijo, muerto y resucitado.</p><p>Por eso, unidos a los ángeles y a los santos, cantamos a una voz el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><strong>Yo soy el buen pastor, dice el Señor; y conozco a mis ovejas, y ellas me conocen a mí.</strong></p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p><strong>Oremos:</strong></p><p>A quienes alimentas, Señor, con tus sacramentos, confórtanos con tu incesante ayuda, para que en estos misterios recibamos el fruto de la redención y la conversión de nuestra vida. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></p>"
  },
  {
    "id": "4",
    "imagen": "Miércoles",
    "contenido": "<p><strong>🟢 Verde - Feria del Tiempo Ordinario: Miércoles de la 4a. semana</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Todo lo que hiciste con nosotros, Señor, es verdaderamente justo, porque hemos pecado contra ti y hemos desobedecido tus mandatos; pero haz honor a tu nombre y trátanos conforme a tu inmensa misericordia.</p><hr><h3>ORACIÓN COLECTA</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, multiplica tu gracia sobre nosotros, para que, apresurándonos hacia lo que nos prometes, nos hagas partícipes de los bienes celestiales. Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p><strong>2 Samuel 24, 2. 9-17</strong></p><p>En aquellos días, el rey David dio a Joab y a los jefes del ejército que estaban con él, esta orden: “Recorran todas las tribus de Israel, desde la ciudad de Dan hasta la de Bersebá, para hacer el censo de la población, a fin de que pueda yo saber cuánta gente tengo”.</p><p>Joab entregó al rey los resultados del censo: en Israel había ochocientos mil hombres aptos para la guerra, y en Judá quinientos mil. Pero a David le remordió la conciencia por haber mandado hacer el censo y dijo al Señor: “He pecado gravemente; pero tú, Señor, perdona la culpa de tu siervo, porque he cometido una gran locura”.</p><p>Aquella misma noche el Señor le habló al profeta Gad, consejero de David, y le dijo: “Ve a ver a David y dile que yo, el Señor, le mando decir esto: ‘Te propongo tres castigos. Escoge uno y yo lo realizaré’ ”.</p><p>Por la mañana, Gad se presentó ante David y le preguntó: “¿Qué castigo prefieres; tres años de hambre en tu territorio; tres meses de huir, perseguido por tus enemigos; o tres días de peste en tus dominios? Piénsalo y dímelo, para que pueda yo contestarle al Señor, que me ha enviado”.</p><p>David le respondió: “Estoy en un gran apuro. Pero prefiero caer en manos de Dios, que es el Señor de la misericordia, que en manos de los hombres”. Y escogió la peste.</p><p>Era la época de la cosecha del trigo, cuando el Señor envió la peste sobre Israel, desde aquella misma mañana hasta el tiempo señalado. Desde Dan hasta Bersebá murieron setenta mil hombres. Pero, cuando el ángel del Señor había extendido ya su mano hacia Jerusalén, para desatar ahí la peste, el Señor tuvo compasión y le dijo: “¡Basta ya! Retira tu mano”. En ese momento, el ángel se hallaba cerca de Jerusalén, en los campos de Arauná, el yebuseo.</p><p>Entonces el rey David, angustiado por el exterminio, oró así: “Soy yo, Señor, el que ha pecado; soy yo, el pastor, quien ha obrado mal. ¿Qué culpa tienen ellos, que son las ovejas? Castígame, pues, a mí y a los míos”.</p><hr><h3>SALMO RESPONSORIAL</h3><p><strong>Salmo 31, 1-2. 5. 6. 7</strong></p><p><strong>R. (cf. 5c) Perdona, Señor, nuestros pecados.</strong></p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño.</p><p><strong>R. Perdona, Señor, nuestros pecados.</strong></p><p>Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado.</p><p><strong>R. Perdona, Señor, nuestros pecados.</strong></p><p>Por eso, en el momento de la angustia, que todo fiel te invoque, y no lo alcanzarán las grandes aguas, aunque éstas se desborden.</p><p><strong>R. Perdona, Señor, nuestros pecados.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>Juan 10, 27</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Marcos 6, 1-6</strong></p><p>En aquel tiempo, Jesús fue a su tierra en compañía de sus discípulos. Cuando llegó el sábado, se puso a enseñar en la sinagoga, y la multitud que lo escuchaba se preguntaba con asombro: “¿Dónde aprendió este hombre tantas cosas? ¿De dónde le viene esa sabiduría y ese poder para hacer milagros? ¿Qué no es éste el carpintero, el hijo de María, el hermano de Santiago, José, Judas y Simón? ¿No viven aquí, entre nosotros, sus hermanas?” Y estaban desconcertados.</p><p>Pero Jesús les dijo: “Todos honran a un profeta, menos los de su tierra, sus parientes y los de su casa”. Y no pudo hacer allí ningún milagro, sólo curó a algunos enfermos imponiéndoles las manos. Y estaba extrañado de la incredulidad de aquella gente. Luego se fue a enseñar en los pueblos vecinos.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Concédenos, Dios misericordioso, que nuestra ofrenda te sea aceptable y que por ella quede abierta para nosotros la fuente de toda bendición. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></p><hr><h3>PREFACIO COMÚN IX</h3><p><strong>LA GLORIA DE DIOS ES QUE EL HOMBRE TENGA VIDA</strong></p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Tú eres el Dios vivo y verdadero; el universo está lleno de tu presencia, pero sobre todo has dejado la huella de tu gloria en el hombre, creado a tu imagen.</p><p>Tú lo llamas a cooperar con el trabajo cotidiano en el proyecto de la creación y le das tu Espíritu Santo para que sea artífice de justicia y de paz, en Cristo, el hombre nuevo.</p><p>Por eso, unidos a los ángeles y a los santos, cantamos con alegría el himno de tu alabanza:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>En esto hemos conocido lo que es el amor de Dios: en que dio su vida por nosotros. Por eso también nosotros debemos dar la vida por los hermanos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p><strong>Oremos:</strong></p><p>Que este misterio celestial renueve, Señor, nuestro cuerpo y nuestro espíritu, para que seamos coherederos en la gloria de aquel cuya muerte, al anunciarla, la hemos compartido. Él, que vive y reina por los siglos de los siglos. <span><strong>Amén.</strong></span></p>"
  },
  {
    "id": "5",
    "imagen": "Jueves",
    "contenido": "<p><strong>🔴 Rojo - Memoria de Santa ÁguEDA, virgen y mártir</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><hr><h3>ORACIÓN COLECTA</h3><p><strong>Oremos:</strong></p><p>Te rogamos, Señor, que la santa virgen y mártir Águeda implore para nosotros tu misericordia, ya que te fue siempre grata, tanto por la fortaleza de su martirio como por el mérito de su virginidad. Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p><strong>1 Reyes 2, 1-4. 10-12</strong></p><p>En aquel tiempo, sintiendo que se acercaba el día de su muerte, David le hizo estas recomendaciones a su hijo Salomón: “Yo ya me voy por el camino de todos los mortales. Ten valor y sé todo un hombre. Cumple los mandamientos del Señor, tu Dios; camina por sus sendas y observa sus preceptos, órdenes, decretos e instrucciones, tal como están escritos en la ley de Moisés. Si haces esto, tendrás éxito en todas tus empresas y el Señor cumplirá la promesa que me hizo al decirme: ‘Si tus hijos me son fieles a mí, el Señor, y cumplen sinceramente mi voluntad con todo su corazón y con toda su alma, no te faltará un descendiente en el trono de Israel’ ”.</p><p>Cuando el rey David murió, lo sepultaron en la llamada ciudad de David. Reinó sobre Israel durante cuarenta años: siete en Hebrón, y treinta y tres en Jerusalén. Su hijo Salomón lo sucedió en el trono y su reino se consolidó.</p><hr><h3>SALMO RESPONSORIAL</h3><p><strong>1 Crónicas 29, 10. 11abc. 11d-12a. 12bcd</strong></p><p><strong>R. (12b) Bendito seas, Señor, Dios nuestro.</strong></p><p>Bendito seas, Señor, Dios de nuestro padre Jacob, desde siempre y para siempre.</p><p><strong>R. Bendito seas, Señor, Dios nuestro.</strong></p><p>Tuya es la grandeza y el poder, el honor, la majestad y la gloria, pues tuyo es cuanto hay en el cielo y en la tierra.</p><p><strong>R. Bendito seas, Señor, Dios nuestro.</strong></p><p>Tuyo, Señor, es el reino, tú estás por encima de todos los reyes. De ti provienen las riquezas y la gloria.</p><p><strong>R. Bendito seas, Señor, Dios nuestro.</strong></p><p>Tú lo gobiernas todo, en tu mano están la fuerza y el poder y de tu mano proceden la gloria y la fortaleza.</p><p><strong>R. Bendito seas, Señor, Dios nuestro.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>Marcos 1, 15</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>El Reino de Dios ya está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Marcos 6, 7-13</strong></p><p>En aquel tiempo, llamó Jesús a los Doce, los envió de dos en dos y les dio poder sobre los espíritus inmundos. Les mandó que no llevaran nada para el camino: ni pan, ni mochila, ni dinero en el cinto, sino únicamente un bastón, sandalias y una sola túnica.</p><p>Y les dijo: “Cuando entren en una casa, quédense en ella hasta que se vayan de ese lugar. Si en alguna parte no los reciben ni los escuchan, al abandonar ese lugar, sacúdanse el polvo de los pies, como una advertencia para ellos”.</p><p>Los discípulos se fueron a predicar el arrepentimiento. Expulsaban a los demonios, ungían con aceite a los enfermos y los curaban.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa virgen y mártir Águeda, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></p><hr><h3>PREFACIO DE LOS SANTOS MÁRTIRES I</h3><p><strong>TESTIMONIO Y EJEMPLO DE LOS MÁRTIRES</strong></p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque la sangre de santa Águeda, mártir, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro.</p><p>Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada virgen y mártir Águeda, por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></p>"
  },
  {
    "id": "6",
    "imagen": "Viernes",
    "contenido": "<p><strong>🔴 Rojo - Memoria de San Pablo Miki y compañeros, mártires</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p><strong>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</strong></p><hr><h3>ORACIÓN COLECTA</h3><p><strong>Oremos:</strong></p><p><strong>Dios nuestro, fortaleza de los santos, que por medio de la cruz te dignaste llamar a la gloria a los santos mártires Pablo Miki y compañeros, concédenos, por su intercesión, que mantengamos firmemente hasta la muerte la fe que profesamos. Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p><strong>Sirácides 47, 2-11</strong></p><p>Como se aparta la grasa para los sacrificios, así fue escogido David entre los hijos de Israel. Él jugaba con leones, como si fueran cabritos y con osos, como si fueran corderos.</p><p>Joven aún, mató al gigante y lavó la deshonra de su pueblo: hizo girar su honda y de una pedrada derribó la soberbia de Goliat.</p><p>Porque invocó al Dios altísimo, él le dio fuerza a su brazo para aniquilar a aquel poderoso guerrero y restaurar el honor de su pueblo. Por eso celebraban con canciones su victoria sobre diez mil enemigos, y lo bendecían en nombre del Señor.</p><p>Ya cuando era rey, peleó con todos sus enemigos y los derrotó. Aniquiló a los filisteos y quebrantó su poder para siempre.</p><p>Por todos sus éxitos daba gracias al Dios altísimo y lo glorificaba. Amaba con toda el alma a su creador y le entonaba canciones de alabanza.</p><p>Instituyó salmistas para el servicio del altar, que con sus voces hicieron armoniosos los cantos. Celebró con esplendor las fiestas y organizó el ciclo de las solemnidades. El santuario resonaba desde el alba con alabanzas al nombre del Señor.</p><p>El Señor le perdonó sus pecados y consolidó su poder para siempre. Le prometió una dinastía perpetua y le dio un trono glorioso en Israel. Por sus méritos le sucedió un hijo sabio, que vivió en paz:</p><p>Salomón fue rey en tiempos tranquilos, porque Dios pacificó sus fronteras; le construyó un templo al Señor y le dedicó un santuario eterno.</p><hr><h3>SALMO RESPONSORIAL</h3><p><strong>Salmo 17, 31. 47 y 50. 51</strong></p><p>R. <strong>Bendito sea Dios, mi salvador.</strong></p><p>Perfecto es el camino de Dios, y firmes sus promesas. Quien al Señor se acoge en él halla defensa. R.</p><p>R. <strong>Bendito sea Dios, mi salvador.</strong></p><p>Bendito seas, Señor, que me proteges; que tú, mi salvador seas bendecido. Te alabaré, Señor, ante los pueblos y elevaré mi voz, agradecido. R.</p><p>R. <strong>Bendito sea Dios, mi salvador.</strong></p><p>Tú concediste al rey grandes victorias y con David, tu ungido, y con tu estirpe siempre has mostrado, Señor, misericordia. R.</p><p>R. <strong>Bendito sea Dios, mi salvador.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>Cfr Lucas 8, 15</strong></p><p>R. <strong>Aleluya, aleluya.</strong></p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto.</p><p>R. <strong>Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>Marcos 6, 14-29</strong></p><p>En aquel tiempo, como la fama de Jesús se había extendido tanto, llegó a oídos del rey Herodes el rumor de que Juan el Bautista había resucitado y sus poderes actuaban en Jesús. Otros decían que era Elías; y otros, que era un profeta, comparable a los antiguos. Pero Herodes insistía: “Es Juan, a quien yo le corté la cabeza, y que ha resucitado”.</p><p>Herodes había mandado apresar a Juan y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: “No te está permitido tener por mujer a la esposa de tu hermano”. Por eso Herodes lo mandó encarcelar.</p><p>Herodías sentía por ello gran rencor contra Juan y quería quitarle la vida; pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo.</p><p>La ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: “Pídeme lo que quieras y yo te lo daré”. Y le juró varias veces: “Te daré lo que me pidas, aunque sea la mitad de mi reino”.</p><p>Ella fue a preguntarle a su madre: “¿Qué le pido?” Su madre le contestó: “La cabeza de Juan el Bautista”. Volvió ella inmediatamente junto al rey y le dijo: “Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista”.</p><p>El rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre.</p><p>Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p><strong>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE LOS SANTOS MÁRTIRES I</h3><p><strong>TESTIMONIO Y EJEMPLO DE LOS MÁRTIRES</strong></p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque la sangre de san Pablo Miki y compañeros, mártires, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro.</p><p>Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p><strong>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</strong></p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que en tus santos mártires manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  }, 
  {
    "id": "7",
    "imagen": "Sábado",
    "contenido": "<p><strong>⚪ Blanco - Memoria libre de Santa María en Sábado</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Todos los nobles del pueblo buscan tu favor: te llevan ante el Rey, con séquito de vírgenes, te siguen tus compañeras en medio de alegría y cantos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Perdona, Señor, los pecados de tus siervos; y, a quienes no logramos agradarte con nuestros actos, sálvanos por la intercesión de la Madre de tu Hijo, nuestro Señor.</p><p>Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong><span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>1 Reyes 3, 4-13</p><p>En aquellos días, el rey Salomón fue al santuario de Gabaón a ofrecer sacrificios y ofreció mil holocaustos sobre el altar. Una noche, estando él dormido en aquel lugar, se le apareció el Señor y le dijo: “Salomón, pídeme lo que quieras y yo te lo daré”.</p><p>Salomón le respondió: “Señor, tú trataste con misericordia a tu siervo David, mi padre, porque se portó contigo con lealtad, con justicia y rectitud de corazón. Más aún, también ahora lo sigues tratando con misericordia, porque has hecho que un hijo suyo lo suceda en el trono. Sí, tú quisiste, Señor y Dios mío, que yo, tu siervo, sucediera en el trono a mi padre, David. Pero yo no soy más que un muchacho y no sé cómo actuar. Soy tu siervo y me encuentro perdido en medio de este pueblo tuyo, tan numeroso, que es imposible contarlo. Por eso te pido que me concedas sabiduría de corazón para que sepa gobernar a tu pueblo y discernir entre el bien y el mal. Pues sin ella, ¿quién será capaz de gobernar a este pueblo tuyo tan grande?”</p><p>Al Señor le agradó que Salomón le hubiera pedido sabiduría y le dijo: “Por haberme pedido esto, y no una larga vida, ni riquezas, ni la muerte de tus enemigos, sino sabiduría para gobernar, yo te concedo lo que me has pedido. Te doy un corazón sabio y prudente, como no lo ha habido antes ni lo habrá después de ti. Te voy a conceder, además, lo que no me has pedido: tanta gloria y riqueza, que no habrá rey que se pueda comparar contigo”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 118</p><p><strong>R. (12b) Enséñanos, Señor, a cumplir tus preceptos.</strong></p><p>Sólo cumpliendo tus mandatos puede un joven vivir honestamente. Con todo el corazón te voy buscando, no me dejes desviar de tus preceptos.</p><p><strong>R. Enséñanos, Señor, a cumplir tus preceptos.</strong></p><p>En mi pecho guardé tus mandamientos, para nunca pecar en contra tuya. Señor, bendito seas; enséñame tus leyes.</p><p><strong>R. Enséñanos, Señor, a cumplir tus preceptos.</strong></p><p>Con mis labios he ido enumerando todos los mandamientos de tu boca. Más me gozo cumpliendo tus preceptos que teniendo riquezas.</p><p><strong>R. Enséñanos, Señor, a cumplir tus preceptos.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Juan 10, 27</p><p><strong>R. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.</p><p><strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p>Marcos 6, 30-34</p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Entonces él les dijo: “Vengan conmigo a un lugar solitario, para que descansen un poco”. Porque eran tantos los que iban y venían, que no les dejaban tiempo ni para comer.</p><p>Jesús y sus apóstoles se dirigieron en una barca hacia un lugar apartado y tranquilo. La gente los vio irse y los reconoció; entonces de todos los poblados fueron corriendo por tierra a aquel sitio y se les adelantaron.</p><p>Cuando Jesús desembarcó, vio una numerosa multitud que lo estaba esperando y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, los dones que te ofrecemos; y haz que nuestros corazones, iluminados con la luz del Espíritu Santo, siguiendo el ejemplo de la bienaventurada Virgen María, puedan buscar y cumplir siempre tu voluntad.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong><span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO</h3><p>de Santa María Virgen IV</p><p>María, signo de consuelo y de esperanza</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo darte gracias, es bueno cantar tu gloria, Padre santo, Dios todopoderoso y eterno.</p><p>Te alabamos y te bendecimos, por Jesucristo, tu Hijo, en esta conmemoración de la bienaventurada Virgen María.</p><p>Ella, como humilde sierva, escuchó tu palabra y la conservó en su corazón; admirablemente unida al misterio de la redención, perseveró con los apóstoles en la plegaria, mientras esperaban al Espíritu Santo, y ahora brilla en nuestro camino como signo de consuelo y de firme esperanza.</p><p>Por este don de tu benevolencia, unidos a los ángeles y a los santos, te entonamos nuestro canto y proclamamos tu alabanza:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Alaben al Señor, Dios nuestro, porque en María, su sierva, ha realizado su misericordia, prometida a la casa de Israel.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Habiendo recibido el sacramento de la salvación y de la fe, te pedimos, Señor, que, al conmemorar con devoción a la santísima Virgen María, merezcamos participar con ella del amor divino.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong><span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "8",
    "imagen": "Domingo",
    "contenido": "<p>🟢 Verde. Tiempo Ordinario. 5° Domingo del Tiempo Ordinario</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</p><p>Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza.</p><p><strong>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>Isaías 58, 7-10</p><p>Esto dice el Señor:</p><p>“Comparte tu pan con el hambriento, abre tu casa al pobre sin techo, viste al desnudo y no des la espalda a tu propio hermano.</p><p>Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha.</p><p>Entonces clamarás al Señor y él te responderá; lo llamarás y él te dirá: ‘Aquí estoy’.</p><p>Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía''.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 111, 4-5. 6-7. 8a y 9</p><p>R. (4a) El justo brilla como una luz en las tinieblas.</p><p>Quien es justo, clemente y compasivo. como una luz en las tinieblas brilla. Quienes, compadecidos, prestan y llevan su negocio honradamente jamás se desvairán.</p><p>R. El justo brilla como una luz en las tinieblas.</p><p>El justo no vacilará; vivirá su recuerdo para siempre. No temerá malas noticias, porque en el Señor vive confiadamente.</p><p>R. El justo brilla como una luz en las tinieblas.</p><p>Firme está y sin temor s corazón. Al pobre da limosna, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</p><p>R. El justo brilla como una luz en las tinieblas.</p><hr><h3>SEGUNDA LECTURA</h3><p>1 Corintios 2, 1-5</p><p>Hermanos: Cuando llegué a la ciudad de ustedes para anunciarles el Evangelio, no busqué hacerlo mediante la elocuencia del lenguaje o la sabiduría humana, sino que resolví no hablarles sino de Jesucristo, más aún, de Jesucristo crucificado.</p><p>Me presenté ante ustedes débil y temblando de miedo. Cuando les hablé y les prediqué el Evangelio, no quise convencerlos con palabras de hombre sabio; al contrario, los convencí por medio del Espíritu y del poder de Dios, a fin de que la fe de ustedes dependiera del poder de Dios y no de la sabiduría de los hombres.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Juan 8, 12b</p><p>R. Aleluya, aleluya.</p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.</p><p>R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Mateo 5, 13-16</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Ustedes son la sal de la tierra. Si la sal se vuelve insípida, ¿con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente.</p><p>Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero, para que alumbre a todos los de la casa.</p><p>Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos''.</p><hr><h3>ORACIÓN DE LOS FIELES</h3><p>Celebrante:</p><p>Hermanos: el Señor nos invita a compartir nuestros bienes espirituales y materiales, a ser sal de la tierra y luz del mundo. Sabiendo que Él escucha al que le suplica con confianza, invoquémosle diciendo:</p><p>Danos tu luz y tu verdad.</p><p>Para que la Iglesia sea luz que ilumine a todos los pueblos, para que nunca se desentienda de las preocupaciones de los hombres y les transmita la esperanza, la alegría y la paz. Oremos.</p><p>Danos tu luz y tu verdad.</p><p>Para que los gobernantes de los países ricos busquen caminos de ayuda a los pueblos más necesitados, promuevan el desarrollo internacional y la defensa de la vida. Oremos.</p><p>Danos tu luz y tu verdad.</p><p>Para que cuantos sufren en el exilio, los que tienen hambre de pan y de paz, los que son tratados injustamente, descubran a Jesús crucificado y experimenten su ayuda y consuelo. Oremos.</p><p>Danos tu luz y tu verdad.</p><p>Para que la tecnología no descuide nunca los valores humanos que conducen a la realización de los hombres, a la fraternidad, al diálogo, a la acogida y al respeto. Oremos.</p><p>Danos tu luz y tu verdad.</p><p>Para que los misioneros y cuantos trabajan por la justicia sientan la fuerza de Jesús que les sostiene y envía a anunciar el Evangelio. Oremos.</p><p>Danos tu luz y tu verdad.</p><p>Para que en esta eucaristía descubramos el verdadero sabor de las cosas de Dios y lo manifestemos en nuestras relaciones interpersonales. Oremos.</p><p>Danos tu luz y tu verdad.</p><p>Celebrante:</p><p>Oh Dios que nos invitas a brillar en el mundo viviendo tu evangelio acoge nuestras oraciones, y haz que con nuestra vida te llevemos a los hermanos.</p><p>Por Jesucristo nuestro señor. <span><strong>Amén.</strong></span></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DOMINICAL V</h3><p>La creación alaba al Señor</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque creaste el universo con todo cuanto contiene; determinaste el ciclo de las estaciones; pero formaste al hombre a tu imagen y semejanza: y lo hiciste dueño de un mundo portentoso, para que en tu nombre dominara la creación entera y, al contemplar la grandeza de tus obras, en todo momento te alabara.</p><p>Por Cristo, Señor nuestro. A quien cantan los cielos y la tierra, los ángeles y los arcángeles, proclamando sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Señor Dios, que quisiste hacernos participar de un mismo pan y un mismo cáliz, concédenos vivir de tal manera, que, hechos uno en Cristo, demos fruto con alegría para la salvación del mundo.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "9",
    "imagen": "Lunes",
    "contenido": "<p>🟢 Verde. Feria del Tiempo Ordinario: Lunes de la 5a. semana</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>En tu voluntad, Señor, está puesto el universo, y no hay quien pueda resistirse a ella. Tú hiciste todo, el cielo y la tierra, y todo lo que está bajo el firmamento; tú eres Señor del universo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Dios todopoderoso y eterno, que en la superabundancia de tu amor sobrepasas los méritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia para que libres nuestra conciencia de toda inquietud y nos concedas aun aquello que no nos atrevemos a pedir.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>1 Reyes 8, 1-7. 9-13</p><p>En aquellos días, el rey Salomón convocó en Jerusalén a todos los ancianos y jefes de Israel, para subir allá el arca de la alianza del Señor desde Sión, la ciudad de David. Todos los israelitas se congregaron en torno al rey Salomón para la fiesta de los tabernáculos, que se celebra el séptimo mes del año. Cuando llegaron los ancianos de Israel, unos sacerdotes cargaron el arca de la alianza, y otros, junto con los levitas, llevaron la tienda de la reunión, con todos los objetos sagrados que en ella había.</p><p>El rey Salomón y toda la comunidad de Israel inmolaron frente al arca ovejas y bueyes en tal número, que no se podían ni contar. Llevaron el arca de la alianza del Señor hasta su lugar en el santuario, el lugar santísimo, y la colocaron bajo las figuras de los querubines, de tal modo, que las alas de éstos quedaron cubriendo el arca y las varas que servían para transportarla.</p><p>Lo único que había en el arca eran las dos tablas de piedra, que Moisés colocó ahí, cuando el Señor estableció la alianza con los israelitas, a su salida de Egipto.</p><p>En cuanto los sacerdotes salieron de aquel sitio sagrado, una nube llenó el templo, y esto les impidió continuar oficiando, porque la gloria del Señor había llenado su templo. Entonces Salomón exclamó: “El Señor dijo que habitaría en una espesa nube. Por eso, Señor, la casa que te he construido con magnificencia, será tu morada”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 131, 6-7. 8-10</p><p>R. (8a) Levántate, Señor, y ven con el arca.</p><p>Que se hallaba en Efrata nos dijeron; de Jaar en los campos la encontramos. Entremos en la tienda del Señor y a sus pies, adorémoslo, postrados. R.</p><p>R. Levántate, Señor, y ven con el arca.</p><p>Levántate, Señor, ven a tu casa; ven con el arca, poderoso auxilio. Tus sacerdotes vístanse de gala; tus fieles, jubilosos, lancen gritos. Por amor a David, tu servidor, no apartes la mirada de tu ungido. R.</p><p>R. Levántate, Señor, y ven con el arca.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr Mateo 4, 23</p><p>R. Aleluya, aleluya.</p><p>Jesús proclamaba el Evangelio del Reino y curaba a la gente de toda enfermedad.</p><p>R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Marcos 6, 53-56</p><p>En aquel tiempo, Jesús y sus discípulos terminaron la travesía del lago y tocaron tierra en Genesaret.</p><p>Apenas bajaron de la barca, la gente los reconoció y de toda aquella región acudían a él, a cualquier parte donde sabían que se encontraba, y le llevaban en camillas a los enfermos.</p><p>A dondequiera que llegaba, en los poblados, ciudades o caseríos, la gente le ponía a sus enfermos en la calle y le rogaba que por lo menos los dejara tocar la punta de su manto; y cuantos lo tocaban, quedaban curados.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, el sacrificio que tú mismo nos mandaste ofrecer, y, por estos sagrados misterios, que celebramos en cumplimiento de nuestro servicio, dígnate llevar a cabo en nosotros la santificación que proviene de tu redención.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO COMÚN I</h3><p>Restauración universal en Cristo</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Ya que en él tuviste a bien restaurar todas las cosas y quisiste que de su plenitud participáramos todos.</p><p>El cual, siendo Dios, se anonadó a sí mismo, y por su sangre derramada en la cruz, puso en paz todas las cosas.</p><p>Y así, constituido Señor del universo, es fuente de salvación eterna para cuantos creen en él.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>El pan es uno, y así nosotros, aunque somos muchos, formamos un solo cuerpo, porque todos participamos de un mismo pan y de un mismo cáliz.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Dios omnipotente, saciados con este alimento y bebida celestiales, concédenos ser transformados en aquel a quien hemos recibido en este sacramento.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "10",
    "imagen": "Martes",
    "contenido": "<p>⚪ Blanco. Memoria de Santa Escolástica, virgen</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Al celebrar a santa Escolástica, virgen, te pedimos, Señor, que siguiendo su ejemplo nos concedas amarte con un amor puro y experimentar las delicias de tu amistad.</p><p><strong>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>1 Reyes 8, 22-23. 27-30</p><p>El día de la dedicación del templo, Salomón, de pie ante el altar del Señor y en presencia de toda la asamblea de Israel, levantó los brazos al cielo y dijo esta oración:</p><p>“Señor, Dios de Israel, no hay Dios como tú, ni arriba en los cielos, ni aquí abajo en la tierra. Tú eres fiel a la alianza que hiciste con tus siervos, y les muestras tu misericordia, cuando cumplen de todo corazón tu voluntad.</p><p>Si ni el cielo infinito te puede contener, ¿cómo va a ser posible, Señor, que vivas en medio de los hombres y habites en esta casa que yo te he construido? Pero ciertamente atenderás a la oración de tu siervo y a su plegaria, Señor, Dios mío, y oirás el clamor y la oración que tu siervo hace hoy delante de ti: Que noche y día estén abiertos tus ojos sobre este templo, sobre este lugar, del cual has dicho: 'Yo estaré ahí'. Escucha la oración que tu siervo te dirige en este sitio.</p><p>Oye, pues, Señor, la súplica de este siervo tuyo y de tu pueblo, Israel. Cuando oren en este lugar, escúchalos desde el cielo, en donde tienes tu morada. Escúchanos y perdónanos\".</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 83, 3. 4. 5 y 10. 11</p><p>R. (2) Qué agradable, Señor, es tu morada.</p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece Y el Dios vivo es la causa. R. Qué agradable, Señor, es tu morada.</p><p>Hasta el gorrión encuentra casa y la golondrina un lugar para su nido, cerca de tus altares, Señor de los ejércitos, Dios mío. R. Qué agradable, Señor, es tu morada.</p><p>Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza, pues caminarán cada vez con más vigor. R. Qué agradable, Señor, es tu morada.</p><p>Pues un día en tus atrios vale más que mil fuera de ellos, y yo prefiero el umbral de la casa de mi Dios al lujoso palacio del perverso. R. Qué agradable, Señor, es tu morada.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Salmo 118, 36. 29</p><p>R. Aleluya, aleluya.</p><p>Inclina, Dios mío, mi corazón a tus preceptos y dame la gracia de cumplir tu voluntad. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Marcos 7, 1-13</p><p>En aquel tiempo, se acercaron a Jesús los fariseos y algunos escribas, venidos de Jerusalén. Viendo que algunos de los discípulos de Jesús comían con las manos impuras, es decir, sin habérselas lavado, los fariseos y los escribas le preguntaron: “¿Por qué tus discípulos comen con manos impuras y no siguen la tradición de nuestros mayores?\" (Los fariseos y los judíos, en general, no comen sin lavarse antes las manos hasta el codo, siguiendo la tradición de sus mayores; al volver del mercado, no comen sin hacer primero las abluciones, y observan muchas otras cosas por tradición, como purificar los vasos, las jarras y las ollas).</p><p>Jesús les contestó: \"¡Qué bien profetizó Isaías sobre ustedes, hipócritas, cuando escribió: Este pueblo me honra con los labios, pero su corazón está lejos de mí. Es inútil el culto que me rinden, porque enseñan doctrinas que no son sino preceptos humanos. Ustedes dejan a un lado el mandamiento de Dios, para aferrarse a las tradiciones de los hombres\".</p><p>Después añadió: \"De veras son ustedes muy hábiles para violar el mandamiento de Dios y conservar su tradición. Porque Moisés dijo: Honra a tu padre y a tu madre. El que maldiga a su padre o a su madre, morirá. Pero ustedes dicen: 'Si uno dice a su padre o a su madre: Todo aquello con que yo te podría ayudar es corbán (es decir, ofrenda para el templo), ya no puede hacer nada por su padre o por su madre'. Así anulan la palabra de Dios con esa tradición que se han transmitido. Y hacen muchas cosas semejantes a ésta\".</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al proclamar, Señor, tu obra admirable en la santa virgen Escolástica, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE SANTAS VÍRGENES Y SANTOS RELIGIOSOS</h3><p>La vida consagrada a Dios es un signo del Reino de los cielos</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario que te alaben, Señor, tus creaturas del cielo y de la tierra.</p><p>Porque al recordar a los santos que por amor al Reino de los cielos se consagraron a Cristo, celebramos tu Providencia admirable, que no cesa de llamar al ser humano a la santidad de su primer origen, y lo hace participar, ya desde ahora, de los bienes que gozará en el cielo.</p><p>Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Alimentados por la participación de este divino don, te rogamos, Señor Dios nuestro, que, a ejemplo de santa Escolástica, virgen y llevando en nuestro cuerpo los padecimientos de Jesús, nos esforcemos por adherirnos sólo a ti.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "11",
    "imagen": "Miércoles",
    "contenido": "<p>🟢 Verde o ⚪ Blanco. Feria del Tiempo Ordinario: Miércoles de la 5a. semana o memoria libre de Nuestra Señora de Lourdes</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Si conservaras el recuerdo de nuestras faltas, Señor, ¿quién podría resistir? Pero tú, Dios de Israel, eres Dios de perdón.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Te pedimos, Señor, que tu gracia continuamente nos disponga y nos acompañe, de manera que estemos siempre dispuestos a obrar el bien.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>1 Reyes 10, 1-10</p><p>En aquellos días, la reina de Sabá oyó hablar de la fama de Salomón y quiso cerciorarse personalmente de su sabiduría, haciéndole algunas preguntas sutiles. Llegó, pues, a Jerusalén con una gran caravana de camellos cargados de perfumes, oro en gran cantidad y piedras preciosas. Entró en el palacio de Salomón y le hizo al rey las preguntas que había preparado. Salomón respondió a todas, de modo que no dejó de contestar ni la más difícil.</p><p>Cuando la reina de Sabá comprobó la sabiduría de Salomón y vio el palacio que había construido, los manjares de su mesa, las habitaciones de sus servidores, el porte y los vestidos de sus ministros, sus coperos y los sacrificios que ofrecía en el templo del Señor, se quedó maravillada y dijo al rey:</p><p>“De veras es cierto lo que en mi país me habían contado de ti y de tu sabiduría. Yo no quería creerlo, pero ahora que estoy aquí y lo veo con mis propios ojos, comprendo que no me habían dicho ni la mitad, pues tu sabiduría y tu prosperidad superan todo cuanto oí decir.</p><p>Dichoso tu pueblo y dichosos estos servidores tuyos, que siempre están en tu presencia y escuchan tu sabiduría. Bendito sea el Señor, tu Dios, que se ha complacido en ti y que por el amor eterno que le tiene a Israel, te ha elegido para colocarte en el trono de Israel y te ha hecho rey para que gobiernes con justicia”.</p><p>La reina le regaló a Salomón cuatro toneladas de oro y gran cantidad de perfumes y de piedras preciosas; nunca hubo en Jerusalén tal cantidad de perfumes como la que la reina de Sabá le obsequió a Salomón.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 36, 5-6. 30-31. 39-40</p><p>R. (30a) Rectas y sabias son las palabras del justo.</p><p>Pon tu vida en los manos del Señor, en él confía, y hará que tu virtud y tus derechos brillen igual que el sol de mediodía. R. Rectas y sabias son las palabras del justo.</p><p>Rectas y sabias son las palabras del justo. Lleva en su corazón la ley de Dios, sus pasos son seguros. R. Rectas y sabias son las palabras del justo.</p><p>La salvación del justo es el Señor; en la tribulación él es su amparo. A quien en él confía, Dios lo salva de los hombres malvados. R. Rectas y sabias son las palabras del justo.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr Juan 17, 17</p><p>R. Aleluya, aleluya.</p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Marcos 7, 14-23</p><p>En aquel tiempo, Jesús llamó de nuevo a la gente y les dijo: “Escúchenme todos y entiéndanme. Nada que entre de fuera puede manchar al hombre; lo que sí lo mancha es lo que sale de dentro”.</p><p>Cuando entró en una casa para alejarse de la muchedumbre, los discípulos le preguntaron qué quería decir aquella parábola. Él les dijo: “¿Ustedes también son incapaces de comprender? ¿No entienden que nada de lo que entra en el hombre desde afuera puede contaminarlo, porque no entra en su corazón, sino en el vientre y después, sale del cuerpo?” Con estas palabras declaraba limpios todos los alimentos.</p><p>Luego agregó: “Lo que sí mancha al hombre es lo que sale de dentro; porque del corazón del hombre salen las intenciones malas, las fornicaciones, los robos, los homicidios, los adulterios, las codicias, las injusticias, los fraudes, el desenfreno, las envidias, la difamación, el orgullo y la frivolidad. Todas estas maldades salen de dentro y manchan al hombre”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, las súplicas de tus fieles junto con estas ofrendas que te presentamos, para que, lo que celebramos con devoción, nos lleve a alcanzar la gloria del cielo.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO COMÚN II</h3><p>La salvación por Cristo</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Pues por amor creaste al hombre, y, aunque condenado justamente, lo redimiste por tu misericordia, por Cristo, Señor nuestro.</p><p>Por él, los ángeles y los arcángeles, y todos los coros celestiales celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Cuando el Señor se manifieste, seremos semejantes a él, porque lo veremos tal cual es.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Señor, suplicamos a tu majestad que así como nos nutres con el sagrado alimento del Cuerpo y de la Sangre de tu Hijo, nos hagas participar de la naturaleza divina.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "12",
    "imagen": "Jueves",
    "contenido": "<p>🟢 Verde. Feria del Tiempo Ordinario: Jueves de la 5a. semana</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras. Cuídame, Señor, como a la niña de tus ojos y cúbreme bajo la sombra de tus alas.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre dócil a la tuya y que te sirvamos con un corazón sincero.</p><p><strong>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>1 Reyes 11, 4-13</p><p>Cuando el rey Salomón envejeció, sus mujeres le desviaron el corazón hacia otros dioses; su corazón ya no perteneció por entero al Señor, como el de David, su padre. Salomón dio culto a Astarté, diosa de los fenicios, y a Molok, el abominable ídolo de los amonitas. Hizo lo que el Señor reprueba; no se mantuvo plenamente fiel al Señor, como David, su padre.</p><p>Sobre el monte que está frente a Jerusalén construyó un altar a Kemós, ídolo de Moab, y otro a Molok, ídolo de los amonitas. Y también mandó construir altares para que sus mujeres extranjeras pudieran quemar incienso y ofrecer sacrificios a sus dioses.</p><p>Esto irritó al Señor, porque Salomón había desviado su corazón del Señor, Dios de Israel, que se le había aparecido dos veces y le había prohibido precisamente dar culto a otros dioses. Pero Salomón no lo obedeció.</p><p>Entonces el Señor le dijo: “Porque te has portado así conmigo y has sido infiel a mi alianza y a los mandamientos que te di, te voy a arrebatar el reino y se lo voy a dar a un siervo tuyo. Sin embargo, por consideración a David, tu padre, no lo haré durante tu vida, sino en vida de tu hijo. Pero no le voy a quitar todo el reino. Por amor a mi siervo, David, y a Jerusalén, mi ciudad predilecta, le dejaré a tu hijo una tribu”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 105, 3-4. 35-36. 37 y 40</p><p>R. (4) Por tu pueblo, Señor, acuérdate de mí.</p><p>Dichosos los que cumplen la ley y obran siempre conforme a la justicia. Por el amor que tienes a tu pueblo, acuérdate de nosotros, Señor, y sálvanos. R. Por tu pueblo, Señor, acuérdate de mí.</p><p>Nuestros padres se unieron con paganos y aprendieron sus prácticas; dieron culto a los ídolos y éstos fueron para ellos como una trampa. R. Por tu pueblo, Señor, acuérdate de mí.</p><p>Entonces entregaron hijos e hijas en sacrificio a los demonios, y el Señor se renegó de su pueblo y estalló su enojo. R. Por tu pueblo, Señor, acuérdate de mí.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Santiago 1, 21</p><p>R. Aleluya, aleluya.</p><p>Acepten dócilmente la palabra que ha sido sembrada en ustedes y es capaz de salvarlos. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Marcos 7, 24-30</p><p>En aquel tiempo, Jesús salió de Genesaret y se fue a la región donde se encuentra Tiro. Entró en una casa, pues no quería que nadie se enterara de que estaba ahí, pero no pudo pasar inadvertido. Una mujer, que tenía una niña poseída por un espíritu impuro, se enteró enseguida, fue a buscarlo y se postró a sus pies.</p><p>Cuando aquella mujer, una siria de Fenicia y pagana, le rogaba a Jesús que le sacara el demonio a su hija, él le respondió: “Deja que coman primero los hijos. No está bien quitarles el pan a los hijos para echárselo a los perritos”. La mujer le replicó: “Sí, Señor; pero también es cierto que los perritos, debajo de la mesa, comen las migajas que tiran los niños”.</p><p>Entonces Jesús le contestó: “Anda, vete; por eso que has dicho, el demonio ha salido ya de tu hija”. Al llegar a su casa, la mujer encontró a su hija recostada en la cama, y ya el demonio había salido de ella.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Concédenos, Señor, el don de poderte servir con libertad de espíritu, para que, por la acción purificadora de tu gracia, los mismos misterios que celebramos nos limpien de toda culpa.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO COMÚN III</h3><p>Alabanza a Dios por la creación y la redención del hombre</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Pues por medio de tu amado Hijo, no sólo eres el creador del género humano, sino también el autor bondadoso de la nueva creación.</p><p>Por eso con razón te sirven todas las creaturas, con justicia te alaban todos los redimidos, y unánimes te bendicen tus santos.</p><p>Con ellos, también nosotros, unidos a todos los ángeles, cantamos tu gloria gozosos diciendo:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>El Hijo del hombre ha venido a dar su vida como rescate por la humanidad, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Te rogamos, Señor, que la frecuente recepción de estos dones celestiales, produzca fruto en nosotros y nos ayude a aprovechar los bienes temporales y alcanzar con sabiduría los eternos.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "13",
    "imagen": "Viernes",
    "contenido": "<p>🟢 Verde. Feria del Tiempo Ordinario: Viernes de la 5a. semana</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Alégrese el corazón de los que buscan al Señor. Busquen al Señor y serán fuertes; busquen su rostro sin descanso.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que merezcamos alcanzar lo que nos prometes, concédenos amar lo que nos mandas.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>1 Reyes 11, 29-32; 12, 19</p><p>En aquel tiempo, Jeroboam, siervo de Salomón, salió de Jerusalén y se encontró por el camino al profeta Ajías, de Siló, que llevaba puesto un manto nuevo.</p><p>Estaban los dos solos en el campo. Ajías tomó su manto, lo rasgó en doce pedazos y le dijo a Jeroboam: “Toma diez pedazos, pues el Señor, Dios de Israel, te manda decir: 'Voy a desgarrar el reino de Salomón. A ti te daré diez tribus, y a Salomón solamente le dejaré una en consideración a David, mi siervo, y a Jerusalén, la ciudad que elegí entre todas las tribus de Israel'”.</p><p>Y desde entonces hasta el día de hoy, Israel se separó de la casa de David.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 80, 10-11ab. 12-13. 14-15</p><p>R. (cf. 11a y 9a) Israel, yo soy tu Dios: cumple mis mandatos.</p><p>No tendrás otro Dios fuera de mí, ni adorarás a dioses extranjeros. Pues yo, el Señor, soy el Dios tuyo, el que te sacó de Egipto, tu destierro. R. Israel, yo soy tu Dios: cumple mis mandatos.</p><p>Pero Israel no oyó mi voz y mi pueblo no quiso obedecerme. Los entregué, por eso, a sus caprichos y los dejé vivir como quisiesen. R. Israel, yo soy tu Dios: cumple mis mandatos.</p><p>¡Ojalá que mi pueblo escuchara y cumpliera Israel con mis mandatos! Yo, al punto, humillaría a sus enemigos y sentirían mi mano sus contrarios. R. Israel, yo soy tu Dios: cumple mis mandatos.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr Hechos 16, 14</p><p>R. Aleluya, aleluya.</p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Marcos 7, 31-37</p><p>En aquel tiempo, salió Jesús de la región de Tiro y vino de nuevo, por Sidón, al mar de Galilea, atravesando la región de Decápolis. Le llevaron entonces a un hombre sordo y tartamudo, y le suplicaban que le impusiera las manos. Él lo apartó a un lado de la gente, le metió los dedos en los oídos y le tocó la lengua con saliva. Después, mirando al cielo, suspiró y le dijo: “¡Effetá!” (que quiere decir “¡Ábrete!”). Al momento se le abrieron los oídos, se le soltó la traba de la lengua y empezó a hablar sin dificultad.</p><p>Él les mandó que no lo dijeran a nadie; pero cuanto más se lo mandaba, ellos con más insistencia lo proclamaban; y todos estaban asombrados y decían: “¡Qué bien lo hace todo! Hace oír a los sordos y hablar a los mudos”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira, Señor, los dones que presentamos a tu majestad, para que lo que hacemos en tu servicio esté siempre ordenado a tu mayor gloria.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO COMÚN IV</h3><p>La alabanza, don de Dios</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Pues, aunque no necesitas de nuestra alabanza, es don tuyo que seamos agradecidos; y aunque nuestras bendiciones no aumentan tu gloria, nos aprovechan para nuestra salvación. Por Cristo, Señor nuestro.</p><p>Por eso, unidos a los ángeles, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Cristo nos amó y se entregó a sí mismo por nosotros, como ofrenda agradable a Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Que tus sacramentos, Señor, produzcan en nosotros todo lo que significan, para que lo que ahora celebramos en figura lo alcancemos en su plena realidad.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "14",
    "imagen": "Sábado",
    "contenido": "<p>⚪ Blanco. Memoria de San Cirilo, monje y San Metodio, obispo</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Éstos son los hombres santos que se hicieron amigos de Dios, insignes predicadores del Evangelio.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Dios nuestro, que iluminaste a los pueblos eslavos por medio de los santos hermanos Cirilo y Metodio, concede que comprendamos de corazón las palabras de tu doctrina y que formemos un pueblo unido en la fe verdadera y en su recta profesión.</p><p><strong>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>1 Reyes 12, 26-32; 13, 33-34</p><p>En aquellos días, Jeroboam, rey de Israel, pensaba para sus adentros: “El reino todavía puede volver a la casa de David. Si el pueblo sigue yendo a Jerusalén a ofrecer sacrificios en el templo del Señor, acabará por ponerse de parte de Roboam, rey de Judá, y a mí me matarán”.</p><p>Por lo tanto, después de consultarlo, Jeroboam mandó hacer dos becerros de oro y le dijo al pueblo: “Ya no tienen para qué ir a Jerusalén, porque aquí tienes, Israel, a tu Dios, el que te sacó de Egipto”. Él colocó uno de los becerros en Betel, mientras el pueblo iba con el otro a la ciudad de Dan.</p><p>Además mandó construir templos en la cima de los montes y puso de sacerdotes a hombres del pueblo, que no pertenecían a la tribu de Leví. Instituyó una fiesta el día quince del octavo mes, parecida a la que se celebraba en Judá. Él mismo subió al altar en Betel para ofrecer sacrificios a los becerros que había mandado hacer; y ahí, en Betel, designó a los sacerdotes para los templos que había construido.</p><p>Jeroboam no cambió su mala conducta y siguió nombrando a gente común y corriente para que fueran sacerdotes de los templos que había construido en la cima de los montes; consagraba como sacerdote a todo aquel que lo deseaba. Éste fue el pecado que causó la destrucción y el exterminio de la dinastía de Jeroboam.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 105, 6-7a 19-20. 21-22</p><p>R. (4a) Perdona, Señor, las culpas de tu pueblo.</p><p>Hemos pecado igual que nuestros padres, cometimos maldades e injusticias. Allá en Egipto, nuestros padres, no entendieron, Señor, tus maravillas. R. Perdona, Señor, las culpas de tu pueblo.</p><p>En el Horeb hicieron un becerro, un ídolo de oro, y lo adoraron. Cambiaron al Dios que era su gloria por la imagen de un buey que come pasto. R. Perdona, Señor, las culpas de tu pueblo.</p><p>Se olvidaron del Dios que los salvó, y que hizo portentos en Egipto, en la tierra de Cam, mil maravillas, y en las aguas del mar Rojo, sus prodigios. R. Perdona, Señor, las culpas de tu pueblo.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Mateo 4, 4</p><p>R. Aleluya, aleluya.</p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Marcos 8, 1-10</p><p>En aquellos días, vio Jesús que lo seguía mucha gente y no tenían qué comer. Entonces llamó a sus discípulos y les dijo: “Me da lástima esta gente: ya llevan tres días conmigo y no tienen qué comer. Si los mando a sus casas en ayunas, se van a desmayar en el camino. Además, algunos han venido de lejos”.</p><p>Sus discípulos le respondieron: “¿Y dónde se puede conseguir pan, aquí en despoblado, para que coma esta gente?” Él les preguntó: “¿Cuántos panes tienen?” Ellos le contestaron: “Siete”.</p><p>Jesús mandó a la gente que se sentara en el suelo; tomó los siete panes, pronunció la acción de gracias, los partió y se los fue dando a sus discípulos, para que los distribuyeran. Y ellos los fueron distribuyendo entre la gente.</p><p>Tenían, además, unos cuantos pescados. Jesús los bendijo también y mandó que los distribuyeran. La gente comió hasta quedar satisfecha, y todavía se recogieron siete canastos de sobras. Eran unos cuatro mil. Jesús los despidió y luego se embarcó con sus discípulos y llegó a la región de Dalmanuta.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira, Señor, los dones que presentamos a tu divina majestad en la conmemoración de los santos Cirilo y Metodio, y concede que se conviertan en el signo de la humanidad nueva reconciliada contigo en el amor.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE LOS SANTOS PASTORES</h3><p>Los santos pastores siguen presentes en la Iglesia</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Cirilo y san Metodio, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Salieron los discípulos a predicar el Evangelio; y el Señor actuaba con ellos y confirmaba la predicación con los milagros que hacían.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Dios nuestro, Padre de todos los pueblos, que nos haces partícipes de un mismo pan y un mismo Espíritu y herederos del banquete eterno, en esta fiesta de los santos Cirilo y Metodio concédenos, benigno, que la muchedumbre de tus hijos, perseverando en la misma fe, edifique, unánime, el reino de justicia y de paz.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "15",
    "imagen": "Domingo",
    "contenido": "<p>🟢 Verde. Sexto Domingo del Tiempo Ordinario - Día del Señor</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Sírveme de defensa, Dios mío, de roca y fortaleza salvadoras. Tú eres mi baluarte y mi refugio, por tu nombre condúceme y guíame.</p><p>Se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Señor Dios, que prometiste poner tu morada en los corazones rectos y sinceros, concédenos, por tu gracia, vivir de tal manera que te dignes habitar en nosotros.</p><p><strong>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>Sirácides 15, 16-21</p><p>Si tú lo quieres, puedes guardar los mandamientos; permanecer fiel a ellos es cosa tuya. El Señor ha puesto delante de ti fuego y agua; extiende la mano a lo que quieras. Delante del hombre están la muerte y la vida; le será dado lo que él escoja.</p><p>Es infinita la sabiduría del Señor; es inmenso su poder y él lo ve todo. Los ojos del Señor ven con agrado a quienes lo temen; el Señor conoce todas las obras del hombre. A nadie le ha mandado ser impío y a nadie le ha dado permiso de pecar.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 118, 1-2. 4-5. 17-18. 33-34</p><p>R. (1b) Dichoso el que cumple la voluntad del Señor.</p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel sus enseñanzas y lo busca de todo corazón. R. Dichoso el que cumple la voluntad del Señor.</p><p>Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos. R. Dichoso el que cumple la voluntad del Señor.</p><p>Favorece a tu siervo para que viva y observe tus palabras. Abreme los ojos para ver las maravillas de tu voluntad. R. Dichoso el que cumple la voluntad del Señor.</p><p>Muéstrame, Señor, el camino de tus leyes y yo lo seguiré con cuidado. Enséñame a cumplir tu voluntad y a guardarla de todo corazón. R. Dichoso el que cumple la voluntad del Señor.</p><hr><h3>SEGUNDA LECTURA</h3><p>1 Corintios 2, 6-10</p><p>Hermanos: Es cierto que a los adultos en la fe les predicamos la sabiduría, pero no la sabiduría de este mundo ni la de aquellos que dominan al mundo, los cuales van a quedar aniquilados. Por el contrario, predicamos una sabiduría divina, misteriosa, que ha permanecido oculta y que fue prevista por Dios desde antes de los siglos, para conducirnos a la gloria. Ninguno de los que dominan este mundo la conoció, porque, de haberla conocido, nunca hubieran crucificado al Señor de la gloria.</p><p>Pero lo que nosotros predicamos es, como dice la Escritura, que lo que Dios ha preparado para los que lo aman, ni el ojo lo ha visto, ni el oído lo ha escuchado, ni la mente del hombre pudo siquiera haberlo imaginado. A nosotros, en cambio, Dios nos lo ha revelado por el Espíritu que conoce perfectamente todo, hasta lo más profundo de Dios.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr Mateo 11, 25</p><p>R. Aleluya, aleluya.</p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Mateo 5, 17-37</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley. Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos. Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos.</p><p>Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo.</p><p>Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.</p><p>También han oído que se dijo a los antiguos: No cometerás adulterio. Pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón. Por eso, si tu ojo derecho es para ti ocasión de pecado, arráncatelo y tíralo lejos, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo.</p><p>También se dijo antes: El que se divorcie, que le dé a su mujer un certificado de divorcio; pero yo les digo que el que se divorcia, salvo el caso de que vivan en unión ilegítima, expone a su mujer al adulterio, y el que se casa con una divorciada comete adulterio.</p><p>Han oído que se dijo a los antiguos: No jurarás en falso y le cumplirás al Señor lo que le hayas prometido con juramento. Pero yo les digo: No juren de ninguna manera, ni por el cielo, que es el trono de Dios; ni por la tierra, porque es donde él pone los pies; ni por Jerusalén, que es la ciudad del gran Rey.</p><p>Tampoco jures por tu cabeza, porque no puedes hacer blanco o negro uno solo de tus cabellos. Digan simplemente sí, cuando es sí; y no, cuando es no. Lo que se diga de más, viene del maligno”.</p><hr><h3>O BIEN:</h3><p>Mateo 5, 20-22. 27-28. 33-37</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos.</p><p>Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal.</p><p>También han oído que se dijo a los antiguos: No cometerás adulterio. Pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón.</p><p>Han oído que se dijo a los antiguos: No jurarás en falso y le cumplirás al Señor lo que le hayas prometido con juramento. Pero yo les digo: No juren de ninguna manera, ni por el cielo, que es el trono de Dios; ni por la tierra, porque es donde él pone los pies; ni por Jerusalén, que es la ciudad del gran Rey.</p><p>Tampoco jures por tu cabeza, porque no puedes hacer blanco o negro uno solo de tus cabellos. Digan simplemente sí, cuando es sí; y no, cuando es no. Lo que se diga de más, viene del maligno”.</p><hr><h3>ORACIÓN DE LOS FIELES</h3><p>Celebrante:</p><p>Dios nos invita, hoy una vez más, a ofrecerle un culto sincero. Por eso, antes de presentar nuestra ofrenda en su altar, oremos para que nos bendiga y nos ayude a vivir con autenticidad nuestra fe. Digamos:</p><p>Danos tu Espíritu y escúchanos.</p><p>Para que la Iglesia manifieste al mundo la plenitud de la ley viviendo el amor, la comprensión y la acogida a todos los hombres de cualquier raza o condición. Oremos.</p><p>Danos tu Espíritu y escúchanos.</p><p>Para que el Papa, los obispos y los que guían a la Iglesia, se esfuercen por hacer cada vez más accesible a todos el Evangelio desde actitudes cercanas de servicio y respeto. Oremos.</p><p>Danos tu Espíritu y escúchanos.</p><p>Para que el espíritu de sabiduría y prudencia guíe a nuestros gobernantes en la toma de decisiones a favor de un orden social más justo. Oremos.</p><p>Danos tu Espíritu y escúchanos.</p><p>Para que el Dios de la vida y el Señor de la creación conceda buen tiempo a los campos para dar una cosecha generosa. Oremos.</p><p>Danos tu Espíritu y escúchanos.</p><p>Para que cuantos sufren encuentren en Dios su fortaleza, su refugio y su consuelo, y no les falte la ayuda y la cercanía de sus hermanos. Oremos.</p><p>Danos tu Espíritu y escúchanos.</p><p>Para que la celebración del memorial de nuestra salvación nos afiance en nuestra fe y nos ayude a cumplir la voluntad del Señor y a permanecer en su camino. Oremos.</p><p>Danos tu Espíritu y escúchanos.</p><p>Celebrante:</p><p>Manifiéstanos, Señor, los misterios de tu sabiduría, escucha las oraciones de tu Iglesia, y haz que invadidos por tu Espíritu te busquemos de todo corazón.</p><p>Por Jesucristo nuestro Señor. <span><strong>Amén.</strong></span></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que esta ofrenda, Señor, nos purifique y nos renueve, y se convierta en causa de recompensa eterna para quienes cumplimos tu voluntad.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DOMINICAL VI</h3><p>Las prendas de la Pascua eterna</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>En quien vivimos, nos movemos y existimos; y todavía peregrinos en este mundo, no sólo experimentamos las pruebas cotidianas de tu amor, sino que poseemos ya, en prenda, la vida futura.</p><p>Porque al poseer las primicias del Espíritu, por el cual resucitaste a Jesús de entre los muertos, esperamos disfrutar eternamente del Misterio Pascual.</p><p>Por eso, te alabamos con todos los ángeles, y proclamamos tu gloria con alegría, diciendo:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>El Señor colmó el deseo de su pueblo; no lo defraudó. Comieron y quedaron satisfechos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Saciados, Señor, por este manjar celestial, te rogamos que nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "16",
    "imagen": "Lunes",
    "contenido": "<p>🟢 Verde. Feria del Tiempo Ordinario: Lunes de la 6a. semana</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>No me abandones, Señor, Dios mío, no te alejes de mí. Ven de prisa a socorrerme, Señor mío, mi salvador.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Dios omnipotente y misericordioso, a cuya gracia se debe el que tus fieles puedan servirte digna y laudablemente, concédenos caminar sin tropiezos hacia los bienes que nos tienes prometidos.</p><p><strong>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>Santiago 1, 1-11</p><p>Santiago, siervo de Dios y de Jesucristo, el Señor, saluda a las doce tribus, dispersas por el mundo.</p><p>Hermanos míos: Cuando se vean asediados por toda clase de pruebas y tentaciones, ténganse por dichosos, sabiendo que las pruebas a que se ve sometida su fe les darán fortaleza, y esta fortaleza los llevará a la perfección en las buenas obras y a una vida íntegra e irreprochable.</p><p>Si a alguno de ustedes le falta sabiduría, que se la pida a Dios y él se la dará; porque Dios da a todos con generosidad y sin regatear. Pero tiene que pedírsela con fe y sin dudar; pues el que duda se parece a las olas del mar, que van y vienen, agitadas por el viento. Quien es inconstante e indeciso en su vida, no recibirá nada del Señor.</p><p>Que el hermano de condición humilde esté orgulloso de su alta dignidad, y el rico, de su humilde condición, pues se acabará como las flores del campo. Porque sale el sol y con su calor quema las hierbas; se caen las flores y se acaba su belleza. Así se marchitará el rico, en medio de todas sus empresas.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 118, 67. 68. 71. 72. 75. 76</p><p>R. (77a) Danos tu misericordia, Señor, y tendremos vida.</p><p>Antes de la aflicción fui un descarriado, pero ahora obedezco tus palabras. Tú que eres bueno y haces beneficios, instrúyeme en tus leyes. R. Danos tu misericordia, Señor, y tendremos vida.</p><p>Sufrir fue provechoso para mí, pues aprendí, señor, tus mandamientos. Para mí valen más tus enseñanzas que miles de monedas de oro y plata. R. Danos tu misericordia, Señor, y tendremos vida.</p><p>Yo bien sé que son justos tus decretos justos, y que tienes razón cuando me afliges. Señor, que tu amor me consuele, Conforma las promesas que me has hecho. R. Danos tu misericordia, Señor, y tendremos vida.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Juan 14, 6</p><p>R. Aleluya, aleluya.</p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Marcos 8, 11-13</p><p>En aquel tiempo, se acercaron a Jesús los fariseos y se pusieron a discutir con él, y para ponerlo a prueba, le pedían una señal del cielo. Jesús suspiró profundamente y dijo: “¿Por qué esta gente busca una señal? Les aseguro que a esta gente no se le dará ninguna señal”.</p><p>Entonces los dejó, se embarcó de nuevo y se fue a la otra orilla.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, que este sacrificio sea para ti una ofrenda pura, y nos obtenga la plenitud de tu misericordia.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO COMÚN V</h3><p>Proclamación del misterio de Cristo</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Cuya muerte celebramos unidos en caridad, cuya resurrección proclamamos con viva fe, y cuyo advenimiento glorioso aguardamos con firmísima esperanza.</p><p>Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Como el Padre, que me ha enviado, posee la vida y yo vivo por él, dice el Señor, así también el que me come vivirá por mí.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Te rogamos, Señor, que aumente en nosotros la acción de tu poder y que, alimentados con estos sacramentos celestiales, tu favor nos disponga para alcanzar las promesas que contienen.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "17",
    "imagen": "Martes",
    "contenido": "<p>🟢 Verde o ⚪ Blanco. F. T. O.: Martes de la 6a. sem. o mem. lib. de los Siete santos fundadores del la orden de los Siervos de María</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Que llegue hasta ti mi súplica, Señor, inclina tu oído a mi clamor.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Dios omnipotente y misericordioso, aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos con libertad de espíritu cumplir lo que es de tu agrado.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Santiago 1, 12-18</p><p>Hermanos: Dichoso el hombre que sufre la tentación, porque después de superarla, recibirá en premio la corona de la vida, que Dios ha prometido a los que lo aman.</p><p>Que nadie diga, cuando sufre una tentación, que es Dios el que lo tienta, porque Dios no puede ser tentado por el mal, ni pone él mismo a nadie en tentación. Más bien, cuando alguno es tentado, es su propia concupiscencia la que lo arrastra y lo seduce. La concupiscencia concibe y da a luz al pecado; y el pecado, cuando madura, engendra la muerte.</p><p>No se equivoquen, queridos hermanos: Todo beneficio y todo don perfecto viene de lo alto, del creador de la luz, en quien no hay ni cambios ni sombras. Por su propia voluntad nos engendró mediante la palabra de la verdad, para que fuéramos, en cierto modo, primicias de sus creaturas.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 93, 12-13a 14-15. 18-19</p><p>R. (12a) Señor, dichoso aquel a quien tú educas.</p><p>Señor, dichoso aquel a quien tú educas, y enseñas a cumplir tus mandamientos; cuando lleguen las horas de desgracia, no perderá el sosiego. R. Señor, dichoso aquel a quien tú educas.</p><p>Jamás rechazará Dios a su pueblo ni dejará a los suyos sin amparo. Hará justicia al justo y dará un porvenir al hombre honrado. R. Señor, dichoso aquel a quien tú educas.</p><p>Cuando me hallaba al borde del sepulcro, tu amor, Señor, me conservó la vida; cuando se multiplican mis problemas, en tus consuelos halla mi delicia. R. Señor, dichoso aquel a quien tú educas.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Juan 14, 23</p><p>R. Aleluya, aleluya.</p><p>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p>Marcos 8, 14-21</p><p>En aquel tiempo, cuando los discípulos iban con Jesús en la barca, se dieron cuenta de que se les había olvidado llevar pan; sólo tenían uno. Jesús les hizo esta advertencia: “Fíjense bien y cuídense de la levadura de los fariseos y de la de Herodes”. Entonces ellos comentaban entre sí: “Es que no tenemos panes”.</p><p>Dándose cuenta de ello, Jesús les dijo: “¿Por qué están comentando que no trajeron panes? ¿Todavía no entienden ni acaban de comprender? ¿Tan embotada está su mente? ¿Para qué tienen ustedes ojos, si no ven, y oídos, si no oyen? ¿No recuerdan cuántos canastos de sobras recogieron, cuando repartí cinco panes entre cinco mil hombres?” Ellos le contestaron: “Doce”. Y añadió: “¿Y cuántos canastos de sobras recogieron cuando repartí siete panes entre cuatro mil?” Le respondieron: “Siete”. Entonces él dijo: “¿Y todavía no acaban de comprender?”</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, mira con bondad este sacrificio, y concédenos alcanzar los frutos de la pasión de tu Hijo, que ahora celebramos sacramentalmente.</p><p>Él, que vive y reina por los siglos de los siglos. <span><strong>Amén.</strong></span></p><hr><h3>PREFACIO COMÚN VI</h3><p>El misterio de nuestra salvación en Cristo</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias y alabarte, Padre santo, siempre y en todo lugar, por Jesucristo, tu Hijo amado.</p><p>Él es tu Palabra, por quien hiciste todas las cosas; tú nos lo enviaste para que, hecho hombre por obra del Espíritu Santo y nacido de la Virgen María, fuera nuestro Salvador y Redentor.</p><p>Él, en cumplimiento de tu voluntad, para destruir la muerte y manifestar la resurrección extendió sus brazos en la cruz y así adquirió para ti un pueblo santo.</p><p>Por eso, con los ángeles y los santos, proclamamos tu gloria, diciendo:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Los discípulos reconocieron al Señor Jesús, al partir el pan.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Alimentados con estos sagrados dones, te damos gracias, Señor, e imploramos tu misericordia, para que, por la efusión de tu Espíritu, cuya eficacia celestial recibimos, nos concedas perseverar en la gracia de la verdad.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "18",
    "imagen": "Miércoles",
    "contenido": "<p>🟣 Morado. Miércoles de Ceniza (Día de ayuno y abstinencia)</p><hr><h3>NOTA SOBRE EL RITO</h3><p><strong>La bendición e imposición de la ceniza pueden hacerse también sin misa. En este caso, conviene celebrar la liturgia de la Palabra, usando el canto de entrada, la oración colecta y las lecturas con sus cánticos, como en la Misa. Enseguida se tienen la homilía y la bendición e imposición de la ceniza. El rito se concluye con la oración universal, la bendición y la despedida de los fieles.</strong></p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Tú, Señor, te compadeces de todos y no aborreces nada de lo que has creado, aparentas no ver los pecados de los hombres, para darles ocasión de arrepentirse, porque tú eres el Señor, nuestro Dios.</p><p>No se dice Gloria.</p><p>El acto penitencial es sustituido por el rito de la imposición de la ceniza.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Concédenos, Señor, emprender este tiempo el combate cristiano con santos ayunos, para que en el momento de combatir contra las tentaciones, seamos fortalecidos con los auxilios de la penitencia.</p><p><strong>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>Joel 2, 12-18</p><p>Esto dice el Señor:</p><p>“Todavía es tiempo. Vuélvanse a mí de todo corazón, con ayunos, con lágrimas y llanto; enluten su corazón y no sus vestidos.</p><p>Vuélvanse al Señor Dios nuestro, porque es compasivo y misericordioso, lento a la cólera, rico en clemencia, y se conmueve ante la desgracia.</p><p>Quizá se arrepienta, se compadezca de nosotros y nos deje una bendición, que haga posibles las ofrendas y libaciones al Señor, nuestro Dios.</p><p>Toquen la trompeta en Sión, promulguen un ayuno, convoquen la asamblea, reúnan al pueblo, santifiquen la reunión, junten a los ancianos, convoquen a los niños, aun a los niños de pecho. Que el recién casado deje su alcoba y su tálamo la recién casada.</p><p>Entre el vestíbulo y el altar lloren los sacerdotes, ministros del Señor, diciendo: ‘Perdona, Señor, perdona a tu pueblo. No entregues tu heredad a la burla de las naciones. Que no digan los paganos: ¿Dónde está el Dios de Israel?’ ”</p><p>Y el Señor se llenó de celo por su tierra y tuvo piedad de su pueblo.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 50, 3-4. 5-6a. 12-13. 14 y 17</p><p>R. (cf 3a) Misericordia, Señor, hemos pecado.</p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos, y purifícame de mis pecados. R. Misericordia, Señor, hemos pecado.</p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti sólo pequé, Señor, haciendo lo que a tus ojos era malo. R. Misericordia, Señor, hemos pecado.</p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí ti santo espíritu. R. Misericordia, Señor, hemos pecado.</p><p>Devuélveme tu salvación, que regocija y mantén en mí un alma generosa. Señor, abre mis labios, y cantará mi boca tu alabanza. R. Misericordia, Señor, hemos pecado.</p><hr><h3>SEGUNDA LECTURA</h3><p>2 Corintios 5, 20–6, 2</p><p>Hermanos: Somos embajadores de Cristo, y por nuestro medio, es como si Dios mismo los exhortara a ustedes. En nombre de Cristo les pedimos que se dejen reconciliar con Dios. Al que nunca cometió pecado, Dios lo hizo “pecado” por nosotros, para que, unidos a él, recibamos la salvación de Dios y nos volvamos justos y santos.</p><p>Como colaboradores que somos de Dios, los exhortamos a no echar su gracia en saco roto. Porque el Señor dice: En el tiempo favorable te escuché y en el día de la salvación te socorrí. Pues bien, ahora es el tiempo favorable; ahora es el día de la salvación.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr Salmo 94, 8</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón”. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Mateo 6, 1-6. 16-18</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Tengan cuidado de no practicar sus obras de piedad delante de los hombres para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial.</p><p>Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará.</p><p>Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará.</p><p>Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará”.</p><hr><h3>BENDICIÓN DE LA CENIZA</h3><p>Después de la homilía, el sacerdote, de pie y con las manos juntas, dice:</p><p>Queridos hermanos, pidamos humildemente a Dios Padre que bendiga con su gracia esta ceniza que, en señal de penitencia, vamos a imponer sobre nuestra cabeza.</p><p>Y, después de un breve momento de oración en silencio, con las manos extendidas, prosigue:</p><p>Señor Dios, que te apiadas de quien se humilla y te muestras benévolo para quien se arrepiente, inclina piadosamente tu oído a nuestras súplicas y derrama la gracia de tu bendición † sobre estos siervos tuyos, que van a recibir la ceniza, para que, perseverando en las prácticas cuaresmales, merezcan llegar, purificada su conciencia, a la celebración del misterio pascual de tu Hijo. Él, que vive y reina por los siglos de los siglos. <span><strong>Amén.</strong></span></p><hr><h3>O BIEN:</h3><p>Señor Dios, que no quieres la muerte del pecador sino su conversión, escucha bondadosamente nuestras súplicas y dígnate bendecir † esta ceniza, que vamos a imponer sobre nuestra cabeza, sabiendo que somos polvo y al polvo hemos de volver y concédenos que, por nuestro esfuerzo en las prácticas cuaresmales, obtengamos el perdón de nuestros pecados y una vida renovada a imagen de tu Hijo resucitado. Él, que vive y reina por los siglos de los siglos. <span><strong>Amén.</strong></span></p><p>Y rocía la ceniza con agua bendita, sin decir nada.</p><hr><h3>IMPOSICIÓN DE LA CENIZA</h3><p>Después el sacerdote impone la ceniza a todos los presentes que se acercan a él, y dice a cada uno:</p><p>Conviértete y cree en el Evangelio.</p><p>O bien:</p><p>Recuerda que eres polvo y al polvo has de volver.</p><p>Mientras tanto, se entona un canto del salmo 50 u otros cantos de carácter penitencial apropiados. Terminada la imposición de la ceniza, el sacerdote se lava las manos.</p><hr><h3>ORACIÓN DE LOS FIELES</h3><p>Celebrante:</p><p>Oremos a Jesucristo que nos llama a la conversión y pidámosle su ayuda para vivir este tiempo de Cuaresma, camino hacia la Pascua, con un corazón sencillo y humilde. Digamos:</p><p>Te rogamos, óyenos.</p><p>Para que la Iglesia invite a todos los hombres a la reconciliación con Dios, y para que en su seno todos experimentemos el amor y la misericordia. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que el Papa, los pastores y los ministros de la Iglesia, sean dispensadores generosos del perdón que viene de Dios. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que el Señor renueve el corazón de todos los hombres del Tercer Milenio, y para que germinen en ellos sentimientos de paz, tolerancia, respeto y amor desinteresado. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que la generosidad, la oración sincera y el ayuno de los cristianos, alcance a los más necesitados la ayuda y el consuelo que necesitan. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que cesen las guerras, se termine con la violencia y el terrorismo y todos en el mundo podamos gozar de la armonía de la creación y de la fraternidad verdadera. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que la Cuaresma, que hoy comenzamos, nos una más íntimamente a Jesucristo y nos abra a la conversión total al Evangelio, en nuestro caminar hacia la Pascua. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Celebrante:</p><p>Señor Jesucristo, Tú que te hiciste miembro de nuestra raza para poder rescatarnos del pecado y de la muerte; acoge las súplicas que en nombre de tu pueblo te hemos dirigido, y haz que vivamos más unidos a Ti en este tiempo de gracia y salvación. Tú que vives y reinas por los siglos de los siglos. <span><strong>Amén.</strong></span></p><p>Cuando se impone la ceniza sin celebrar misa, aquí termina la celebración con la bendición y despedida de los fieles.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al ofrecer el sacrificio con el que iniciamos solemnemente la Cuaresma, te rogamos, Señor, que por nuestras obras de penitencia y de caridad nos veamos libres de los vicios y los malos deseos, para que, purificados de todo pecado, merezcamos celebrar con fervor la pasión de tu Hijo.</p><p>Él, que vive y reina por los siglos de los siglos. <span><strong>Amén.</strong></span></p><hr><h3>PREFACIO DE CUARESMA IV</h3><p>Los frutos del ayuno</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque con el ayuno corporal, refrenas nuestras pasiones, elevas nuestro espíritu, nos fortaleces y recompensas, por Cristo, Señor nuestro.</p><p>Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Que nos auxilien, Señor, los sacramentos que recibimos, para que nuestro ayuno sea de tu agrado y nos aproveche como remedio saludable.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Derrama, propicio, Señor Dios, tu espíritu de arrepentimiento sobre quienes se inclinan ante tu majestad, y que merezcan obtener, por tu misericordia, el premio prometido a los que hacen penitencia.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "19",
    "imagen": "Jueves",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Jueves después de Ceniza</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Invoqué al Señor, y él escuchó mi voz; me libró de los que me atacaban. Encomienda al Señor lo que te agobia y él te sustentará.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Te rogamos, Señor, que inspires con tu gracia nuestras acciones y las acompañes con tu ayuda, para que todas nuestras obras tengan siempre en ti su principio y por ti lleguen a buen término.</p><p><strong>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></strong></p><hr><h3>PRIMERA LECTURA</h3><p>Deuteronomio 30, 15-20</p><p>Esto dice el Señor: “Mira: Hoy pongo delante de ti la vida y el bien o la muerte y el mal. Si cumples lo que yo te mando hoy, amando al Señor tu Dios, siguiendo sus caminos, cumpliendo sus preceptos, mandatos y decretos, vivirás y te multiplicarás. El Señor, tu Dios, te bendecirá en la tierra donde vas a entrar para poseerla. Pero si tu corazón se resiste y no obedeces, si te dejas arrastrar y te postras para dar culto a dioses extranjeros, yo te anuncio hoy que perecerás sin remedio y que, pasado el Jordán para entrar a poseer la tierra, no vivirás muchos años en ella.</p><p>Hoy tomo por testigos al cielo y a la tierra de que les he propuesto la vida o la muerte, la bendición o la maldición. Elige la vida y vivirás, tú y tu descendencia, amando al Señor tu Dios, escuchando su voz, adhiriéndote a él; pues en eso está tu vida y el que habites largos años en la tierra que el Señor prometió dar a tus padres, Abraham, Isaac y Jacob”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 1, 1-2. 3. 4 y 6</p><p>R. (Sal 39, 5a) Dichoso el hombre que confiá en el Señor.</p><p>Dichoso el hombre que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. R. Dichoso el hombre que confiá en el Señor.</p><p>Es como un árbol plantado junto al rio. que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. R. Dichoso el hombre que confiá en el Señor.</p><p>En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. R. Dichoso el hombre que confiá en el Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Mateo 4, 17</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Arrepiéntanse, dice el Señor, porque ya está cerca el Reino de los cielos. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Lucas 9, 22-25</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día”.</p><p>Luego, dirigiéndose a la multitud, les dijo: “Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga.</p><p>Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, ¿de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?”</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar, para que nos alcancen tu perdón y den gloria a tu nombre.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA I</h3><p>Significado espiritual de la Cuaresma</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Por él concedes bondadosamente a tus fieles anhelar gozosos, año tras año, con el alma purificada, las solemnidades de la Pascua, para que dedicados con mayor entrega a la oración y a las obras de caridad, por la celebración de los misterios que nos dieron nueva vida, lleguemos a ser plenamente hijos tuyos.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Señor, crea en mi un corazón puro, y renuévame por dentro con espíritu firme.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Habiendo recibido la bendición del don celestial, te rogamos, Dios todopoderoso, que este mismo don se convierta para nosotros en fuente de perdón y de salvación.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Dios todopoderoso, que has dado a conocer a tu pueblo la senda de la vida eterna, te rogamos que, por el mismo camino, nos hagas llegar hasta ti, que eres la luz sin ocaso.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "20",
    "imagen": "Viernes",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Viernes después de Ceniza</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>El Señor me escuchó, tuvo misericordia de mí; el Señor vino en mi ayuda.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Te pedimos, Señor, que tu bondad nos ayude a continuar las obras penitenciales que hemos comenzado, para que la austeridad exterior que practicamos vaya siempre acompañada por la sinceridad de corazón.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Isaías 58, 1-9</p><p>Esto dice el Señor:</p><p>“Clama a voz en cuello y que nadie te detenga. Alza la voz como trompeta. Denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados.</p><p>Me buscan día a día y quieren conocer mi voluntad, como si fuera un pueblo que practicara la justicia y respetara los juicios de Dios. Me piden sentencias justas y anhelan tener cerca a Dios. Me dicen todos los días: ‘¿Para qué ayunamos, si tú no nos ves? ¿Para qué nos mortificamos, si no te das por enterado?’</p><p>Es que el día en que ustedes ayunan encuentran la forma de hacer negocio y oprimen a sus trabajadores. Es que ayunan, sí, para luego reñir y disputar, para dar puñetazos sin piedad.</p><p>Ése no es un ayuno que haga oír en el cielo la voz de ustedes. ¿Acaso es éste el ayuno que me agrada? ¿Es ésta la mortificación que yo acepto del hombre: encorvar la cabeza como un junco y acostarse sobre saco y ceniza? ¿A esto llaman ayuno y día agradable al Señor?</p><p>El ayuno que yo quiero de ti es éste, dice el Señor: Que rompas las cadenas injustas y levantes los yugos opresores; que liberes a los oprimidos y rompas todos los yugos; que compartas tu pan con el hambriento y abras tu casa al pobre sin techo; que vistas al desnudo y no des la espalda a tu propio hermano.</p><p>Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha.</p><p>Entonces clamarás al Señor y él te responderá; lo llamarás y él te dirá: ‘Aquí estoy’ ”</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 50, 3-4. 5-6a. 18-19</p><p>R. (19b) A un corazón contrito, Señor, no lo desprecias.</p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos, y purifícame de mis pecados. R. A un corazón contrito, Señor, no lo desprecias.</p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti sólo pequé, Señor, haciendo lo que a tus ojos era malo. R. A un corazón contrito, Señor, no lo desprecias.</p><p>Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias. R. A un corazón contrito, Señor, no lo desprecias.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Cfr Amós 5, 14</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Busquen el bien y no el mal, para que vivan, y el Señor estará con ustedes. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Mateo 9, 14-15</p><p>En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: “¿Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?” Jesús les respondió: “¿Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, que este santo sacrificio que te ofrecemos en este tiempo de Cuaresma, nos haga más gratos a tus ojos y más generosos en la práctica de la penitencia.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA II</h3><p>El espíritu de la penitencia cuaresmal</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque misericordiosamente estableciste este tiempo especial de gracia para que tus hijos busquen de nuevo la pureza del alma y así, libres de todo afecto desordenado, de tal manera se apliquen a las realidades transitorias, que más bien pongan su corazón en las que duran para siempre.</p><p>Por eso, con todos los ángeles y los santos, te alabamos, diciendo sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Muéstranos, Señor, tus caminos, enséñanos tus senderos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Te pedimos, Dios todopoderoso, que la participación en este sacramento nos purifique de todo pecado y nos disponga a recibir los dones de tu bondad.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Que tu pueblo, Dios misericordioso, agradezca continuamente tus obras maravillosas y mientras peregrina guiado por las antiguas observancias, haz que merezca llegar un día a contemplarte eternamente.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "21",
    "imagen": "Sábado",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Sábado después de Ceniza; se permite la conmemoración de san Pedro Damián</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Escúchanos, Señor, porque grande es tu misericordia; por tu ternura, Señor, vuelve a nosotros tus ojos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Dios todopoderoso y eterno, mira compasivo nuestra debilidad y extiende tu mano poderosa para darnos tu protección.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Isaías 58, 9-14</p><p>Esto dice el Señor:</p><p>“Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad del humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía. El Señor te dará reposo permanente; en el desierto saciará tu hambre y dará vigor a tu cuerpo; serás como un huerto bien regado, como un manantial cuyas aguas no se agotan.</p><p>Construirás sobre tus viejas ruinas y edificarás sobre cimientos muy antiguos; te llamarán reparador de brechas y restaurador de hogares derruidos.</p><p>Si detienes tus pasos para no violar el sábado y no tratas tus negocios en mi día santo, si llamas al sábado tu delicia y lo consagras a la gloria del Señor, si lo honras absteniéndote de viajes, de buscar tu interés, de tratar tus asuntos, entonces el Señor será tu delicia. Te asentaré sobre mis montañas, te haré gustar la herencia de tu padre Jacob”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 85, 1-2. 3-4. 5-6</p><p>R. (11a) Señor, enséñame a seguir fielmente tus caminos.</p><p>Presta, Señor, oídos a mi súplica, pues soy un pobre, lleno desdichas. Protégeme, Señor, porque te amo; salva a tu servidor, que en ti confía. R. Señor, enséñame a seguir fielmente tus caminos.</p><p>Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría. R. Señor, enséñame a seguir fielmente tus caminos.</p><p>Puesto que eres, Señor, bueno y clemente, y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da repuesta pronta. R. Señor, enséñame a seguir fielmente tus caminos.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Ezequiel 33, 11</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Lucas 5, 27-32</p><p>En aquel tiempo, vio Jesús a un publicano, llamado Leví (Mateo), sentado en su despacho de recaudador de impuestos, y le dijo: “Sígueme”. Él, dejándolo todo, se levantó y lo siguió.</p><p>Leví ofreció en su casa un gran banquete en honor de Jesús, y estaban a la mesa, con ellos, un gran número de publicanos y otras personas. Los fariseos y los escribas criticaban por eso a los discípulos, diciéndoles: “¿Por qué comen y beben con publicanos y pecadores?” Jesús les respondió: “No son los sanos los que necesitan al médico, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores, para que se conviertan”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, este sacrificio de reconciliación y de alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el afecto de un corazón grato a tus ojos.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA III</h3><p>Los frutos de la penitencia</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque has querido que nosotros, pecadores, encontremos en nuestras privaciones voluntarias un motivo para bendecirte, ya que nos ayudan a refrenar nuestras pasiones desordenadas y, al darnos ocasión de compartir nuestros bienes con los necesitados, nos hacen imitadores de tu generosidad.</p><p>Por eso, con la multitud de los ángeles, te alabamos a una sola voz, diciendo:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Misericordia quiero y no sacrificios, dice el Señor; pues no he venido a llamar a los justos, sino a los pecadores.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Reanimados por este don de vida celestial, te rogamos, Señor, que lo que en esta vida es sacramento para nosotros, se nos convierta en remedio de eternidad.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Muéstrate propicio, Señor, a tu pueblo, dichoso de haberse acercado a estos santos misterios, para que, habiendo confiado en tu protección, ningún peligro nos aflija.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "22",
    "imagen": "Domingo",
    "contenido": "<p>🟣 Morado. Primer Domingo de Cuaresma</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Me invocará y yo lo escucharé; lo libraré y lo glorificaré; prolongaré los días de su vida.</p><p>No se dice Gloria.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Concédenos, Dios todopoderoso, que por las prácticas anuales de esta celebración cuaresmal, progresemos en el conocimiento del misterio de Cristo, y traduzcamos su efecto en una conducta irreprochable.</p><p>Por nuestro Señor Jesucristo… <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Génesis 2, 7-9; 3, 1-7</p><p>Después de haber creado el cielo y la tierra, el Señor Dios tomó polvo del suelo y con él formó al hombre; le sopló en la nariz un aliento de vida, y el hombre comenzó a vivir. Después plantó el Señor un jardín al oriente del Edén y allí puso al hombre que había formado. El Señor Dios hizo brotar del suelo toda clase de árboles, de hermoso aspecto y sabrosos frutos, y además, en medio del jardín, el árbol de la vida y el árbol del conocimiento del bien y del mal.</p><p>La serpiente era el más astuto de los animales del campo que había creado el Señor Dios. Un día le dijo a la mujer: “¿Es cierto que Dios les ha prohibido comer de todos los árboles del jardín?”</p><p>La mujer respondió: “Podemos comer del fruto de todos los árboles del huerto, pero del árbol que está en el centro del jardín, dijo Dios: ‘No comerán de él ni lo tocarán, porque de lo contrario, habrán de morir’ ”.</p><p>La serpiente replicó a la mujer: “De ningún modo. No morirán. Bien sabe Dios que el día que coman de los frutos de ese árbol, se les abrirán a ustedes los ojos y serán como Dios, que conoce el bien y el mal”.</p><p>La mujer vio que el árbol era bueno para comer, agradable a la vista y codiciable, además, para alcanzar la sabiduría. Tomó, pues, de su fruto, comió y le dio a su marido, que estaba junto a ella, el cual también comió. Entonces se les abrieron los ojos a los dos y se dieron cuenta de que estaban desnudos. Entrelazaron unas hojas de higuera y se las ciñeron para cubrirse.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 50, 3-4. 5-6a. 12-13. 14 y 17</p><p>R. (cf. 3a) Misericordia, Señor, hemos pecado.</p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados R. Misericordia, Señor, hemos pecado.</p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti sólo pequé, Señor, haciendo lo que a tus ojos era malo. R. Misericordia, Señor, hemos pecado.</p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. R. Misericordia, Señor, hemos pecado.</p><p>Devuélveme tu salvación, que regocija, mantén en mí un alma generosa. Señor, abre mis labios, y cantará mi boca tu alabanza. R. Misericordia, Señor, hemos pecado.</p><hr><h3>SEGUNDA LECTURA</h3><p>Romanos 5, 12-19</p><p>Hermanos: Así como por un solo hombre entró el pecado en el mundo y por el pecado entró la muerte, y así la muerte pasó a todos los hombres, porque todos pecaron.</p><p>Antes de la ley de Moisés ya existía el pecado en el mundo y, si bien es cierto que el pecado no se castiga cuando no hay ley, sin embargo, la muerte reinó desde Adán hasta Moisés aun sobre aquellos que no pecaron como pecó Adán, cuando desobedeció un mandato directo de Dios. Por lo demás, Adán era figura de Cristo, el que había de venir.</p><p>Ahora bien, el don de Dios supera con mucho al delito. Pues si por el delito de uno solo hombre todos fueron castigados con la muerte, por el don de un solo hombre, Jesucristo, se ha desbordado sobre todos la abundancia de la vida y la gracia de Dios. Tampoco pueden compararse los efectos del pecado de Adán con los efectos de la gracia de Dios. Porque ciertamente, la sentencia vino a causa de un solo pecado y fue sentencia de condenación, pero el don de la gracia vino a causa de muchos pecados y nos conduce a la justificación.</p><p>En efecto, si por el pecado de un solo hombre estableció la muerte su reinado, con mucho mayor razón reinarán en la vida por un solo hombre, Jesucristo, aquellos que reciben la gracia superabundante que los hace justos.</p><p>En resumen, así como por el pecado de un solo hombre Adán, vino la condenación para todos, así por la justicia de un solo hombre, Jesucristo, ha venido para todos la justificación que da la vida. Y así como por la desobediencia de uno, todos fueron hechos pecadores, así por la obediencia de uno solo, todos serán hechos justos.</p><hr><h3>O BIEN:</h3><p>Romanos 5, 12. 17-19</p><p>Hermanos: Por un solo hombre entró el pecado en el mundo y por el pecado entró la muerte, y así la muerte pasó a todos los hombres, porque todos pecaron.</p><p>En efecto, si por el pecado de un solo hombre estableció la muerte su reinado, con mucho mayor razón reinarán en la vida por un solo hombre, Jesucristo, aquellos que reciben la gracia superabundante que los hace justos.</p><p>En resumen, así como por el pecado de un solo hombre, Adán, vino la condenación para todos, así por la justicia de un solo hombre, Jesucristo, ha venido para todos la justificación que da la vida. Y así como por la desobediencia de uno, todos fueron hechos pecadores, así por la obediencia de uno solo, todos serán hechos justos.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Mateo 4, 4</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Mateo 4, 1-11</p><p>En aquel tiempo, Jesús fue conducido por el Espíritu al desierto, para ser tentado por el demonio. Pasó cuarenta días y cuarenta noches sin comer y, al final, tuvo hambre. Entonces se le acercó el tentador y le dijo: “Si tú eres el Hijo de Dios, manda que estas piedras se conviertan en panes”. Jesús le respondió: “Está escrito: No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios”.</p><p>Entonces el diablo lo llevó a la ciudad santa, lo puso en la parte más alta del templo y le dijo: “Si eres el Hijo de Dios, échate para abajo, porque está escrito: Mandará a sus ángeles que te cuiden y ellos te tomarán en sus manos, para que no tropiece tu pie en piedra alguna”. Jesús le contestó: “También está escrito: No tentarás al Señor, tu Dios”.</p><p>Luego lo llevó el diablo a un monte muy alto y desde ahí le hizo ver la grandeza de todos los reinos del mundo y le dijo: “Te daré todo esto, si te postras y me adoras”. Pero Jesús le replicó: “Retírate, Satanás, porque está escrito: Adorarás al Señor, tu Dios, y a él sólo servirás”.</p><p>Entonces lo dejó el diablo y se acercaron los ángeles para servirle.</p><hr><h3>ORACIÓN DE LOS FIELES</h3><p>Celebrante:</p><p>Presentemos a Dios nuestro Padre las intenciones y necesidades de todo el mundo y pidámosle con confianza que fortalezca nuestra débil condición. Digamos:</p><p>Te rogamos, óyenos.</p><p>Para que la Iglesia encarne las actitudes de Jesucristo, y sea signo de la presencia cercana de Dios que da la vida por su pueblo. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que los gobernantes, que se ven seducidos por el afán de poder y de dominio, se liberen y obren con justicia, busquen el bien común y procuren una vida digna para todos. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que este tiempo de penitencia y conversión nos fortalezca para trabajar por la libertad, el respeto a la vida y la paz entre los hombres y los pueblos. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que cuantos se ven tentados o viven esclavos del vicio y del pecado, experimenten la misericordia de Dios que los ama. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que cuantos se dedican al anuncio del Evangelio en zonas hostiles, o son perseguidos a causa de su fe, experimenten la fuerza de la gracia que los sostiene. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Para que la renovación del misterio de Cristo, que dio su vida por nosotros, aleje de nosotros todo triunfalismo, ambición y deseo de poder, y nos haga servidores de nuestros hermanos. Oremos al Señor.</p><p>Te rogamos, óyenos.</p><p>Celebrante:</p><p>Gracias, Padre, por los dones que abundantes derramas sobre tu pueblo; acoge en tu misericordia cuanto con fe te hemos suplicado, concédenos vivir tu misma vida.</p><p>Por Jesucristo nuestro Señor. <span><strong>Amén.</strong></span></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que nos hagas dignos de estos dones que vamos a ofrecerte, ya que con ellos celebramos el inicio de este venerable misterio.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO PROPIO</h3><p>Las tentaciones del Señor.</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque él mismo, al abstenerse durante cuarenta días de tomar alimento, consagró la práctica de nuestra penitencia cuaresmal y, al rechazar las tentaciones del enemigo, nos enseñó a superar la seducción del pecado, para que, después de celebrar con espíritu renovado el misterio pascual, pasemos finalmente a la Pascua eterna.</p><p>Por eso, con los coros de los ángeles y los santos, te cantamos el himno de alabanza, diciendo sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Alimentados, Señor, de este pan celestial que nutre la fe, hace crecer la esperanza y fortalece la caridad, te suplicamos la gracia de aprender a sentir hambre de aquel que es el pan vivo y verdadero, y a vivir de toda palabra que procede de tu boca.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Derrama sobre tu pueblo, Señor, la abundancia de tu bendición para que su esperanza crezca en la adversidad, su virtud se fortalezca en la tentación, y alcance la redención eterna.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "23",
    "imagen": "Lunes",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Lunes de la 1a. semana; se permite la conmemoración de san Policarpo</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Como están los ojos de los esclavos, fijos en las manos de sus señores, así están nuestros ojos fijos en el Señor, Dios nuestro, esperando su misericordia. Ten piedad de nosotros, Señor, ten piedad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Conviértenos, Dios, Salvador nuestro, y para que nos sean provechosas las prácticas cuaresmales, ilumina nuestro espíritu con la sabiduría del cielo.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Levítico 19, 1-2. 11-18</p><p>En aquellos días, dijo el Señor a Moisés: “Habla a la asamblea de los hijos de Israel y diles: ‘Sean santos, porque yo, el Señor, soy santo. No hurtarán. No mentirán ni engañarán a su prójimo. No jurarán en falso por mi nombre; eso sería profanar el nombre de su Dios. Yo soy el Señor.</p><p>No oprimas ni explotes a tu prójimo. No retengas hasta el día siguiente el salario del que trabaja para ti. No maldigas al sordo, ni pongas tropiezos ante el ciego. Teme a tu Dios. Yo soy el Señor.</p><p>No seas injusto en la sentencia, ni por favorecer al pobre ni por respeto al poderoso. Juzga con justicia a tu prójimo. No andes calumniando a los tuyos ni des testimonio contra la vida de tu prójimo. Yo soy el Señor.</p><p>No odies a tu hermano ni en lo secreto de tu corazón. Trata de corregirlo, para que no cargues tú con su pecado. No te vengues ni guardes rencor a los hijos de tu pueblo. Ama a tu prójimo como a ti mismo. Yo soy el Señor’ ”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 18, 8. 9. 10. 15</p><p>R. (Jn 6, 63) Tus palabras, Señor, son espíritu y vida.</p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo. R. R. Tus palabras, Señor, son espíritu y vida.</p><p>En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino. R. R. Tus palabras, Señor, son espíritu y vida.</p><p>La voluntad del Señor es santa y para siempre estable; los mandatos del Señor son verdaderos y enteramente justos. R. R. Tus palabras, Señor, son espíritu y vida.</p><p>Que te sean gratas las palabras de mi boca, y los anhelos de mi corazón. Haz, Señor, que siempre te busque pues eres mi refugio y salvación. R. R. Tus palabras, Señor, son espíritu y vida.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>2 Corintios 6, 2</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Esta es el tiempo favorable, este es el día de la salvación. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Mateo 25, 31-46</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.</p><p>Entonces dirá el rey a los de su derecha: ‘Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme’. Los justos le contestarán entonces: ‘Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?’ Y el rey les dirá: ‘Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron’.</p><p>Entonces dirá también a los de su izquierda: ‘Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron’.</p><p>Entonces ellos le responderán: ‘Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?’ Y él les replicará: ‘Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo’. Entonces irán éstos al castigo eterno y los justos a la vida eterna”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean gratas, Señor, nuestras filiales ofrendas; que santifiquen, por tu gracia, nuestra vida y nos obtengan tu bondadoso perdón.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA IV</h3><p>Los frutos del ayuno</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque con el ayuno corporal, refrenas nuestras pasiones, elevas nuestro espíritu, nos fortaleces y recompensas, por Cristo, Señor nuestro.</p><p>Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>En verdad les digo que cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron, dice el Señor. Vengan, benditos de mi Padre, y tomen posesión del Reino preparado para ustedes desde la creación del mundo.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Te rogamos, Señor, que al recibir tu sacramento, experimentemos tu auxilio para el alma y el cuerpo, y así, restaurado todo nuestro ser, alcancemos la plenitud de la salvación.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Ilumina a tu pueblo, Señor, con la claridad de tu luz, para que pueda descubrir lo que debe hacer y sea capaz de realizar lo que es recto.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "24",
    "imagen": "Martes",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Martes de la 1a. semana</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Señor, tú has sido nuestro refugio de generación en generación. Desde siempre y para siempre tú eres Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Mira, Señor, a tu familia y concede que mientras afligimos nuestro cuerpo con la penitencia, nuestro espíritu se vea iluminado por el deseo de estar cerca de ti.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Isaías 55, 10-11</p><p>Esto dice el Señor:</p><p>“Como bajan del cielo la lluvia y la nieve y no vuelven allá, sino después de empapar la tierra, de fecundarla y hacerla germinar, a fin de que dé semilla para sembrar y pan para comer, así será la palabra que sale de mi boca: no volverá a mí sin resultado, sino que hará mi voluntad y cumplirá su misión”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 33, 4-5. 6-7. 16-17. 18-19</p><p>R. (18b) El Señor libra al justo de todas sus angustias.</p><p>Proclamemos la grandeza del Señor, y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. R. El Señor libra al justo de todas sus angustias.</p><p>Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres, y los libra de todas sus angustias. R. El Señor libra al justo de todas sus angustias.</p><p>Los ojos del Señor cuidan al justo y a su clamor están atentos sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo. R. El Señor libra al justo de todas sus angustias.</p><p>Escucha el Señor al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles, Y levanta a las almas abatidas. R. El Señor libra al justo de todas sus angustias.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Mateo 4, 4</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Mateo 6, 7-15</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Cuando ustedes hagan oración no hablen mucho, como los paganos, que se imaginan que a fuerza de mucho hablar, serán escuchados. No los imiten, porque el Padre sabe lo que les hace falta, antes de que se lo pidan. Ustedes, pues, oren así:</p><p>Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga tu Reino, hágase tu voluntad en la tierra como en el cielo.</p><p>Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal.</p><p>Si ustedes perdonan las faltas a los hombres, también a ustedes los perdonará el Padre celestial. Pero si ustedes no perdonan a los hombres, tampoco el Padre les perdonará a ustedes sus faltas”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Dios creador todopoderoso, estos dones que hemos recibido de tu generosidad, y concédenos que los auxilios temporales que nos das nos sirvan para la vida eterna.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA V</h3><p>El camino del éxodo en el desierto cuaresmal</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo bendecir tu nombre, Padre rico en misericordia, ahora que, en nuestro itinerario hacia la luz pascual, seguimos los pasos de Cristo, maestro y modelo de la humanidad reconciliada en el amor.</p><p>Tú abres a la Iglesia el camino de un nuevo éxodo a través del desierto cuaresmal, para que, llegados a la montaña santa, con el corazón contrito y humillado, reavivemos nuestra vocación de pueblo de la alianza, convocado para bendecir tu nombre, escuchar tu palabra, y experimentar con gozo tus maravillas.</p><p>Por estos signos de salvación, unidos a los ángeles, ministros de tu gloria, proclamamos el canto de tu alabanza:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Cuando te invoqué me escuchaste, tú, Dios, defensor mío, y en la tribulación me consolaste; ten piedad de mí y escucha mi oración.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Concédenos, Señor, por la celebración de estos misterios, que, al esforzarnos por dominar los deseos terrenales, aprendamos a amar las realidades celestiales.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Señor Dios, que tu bendición fortalezca a tus fieles; que sea consuelo en su aflicción, paciencia en las adversidades y protección en los peligros.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "25",
    "imagen": "Miércoles",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Miércoles de la 1a. semana</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Recuerda, Señor, que tu ternura y tu misericordia son eternas, y no permitas que nos derrote el enemigo. Sálvanos, Dios de Israel, de todas nuestras angustias.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Mira con bondad, Señor, la devota entrega de tu pueblo y ya que con sus privaciones se empeña en dominar su cuerpo, haz que con el fruto de sus buenas obras se fortalezca su alma.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Jonás 3, 1-10</p><p>En aquellos días, el Señor volvió a hablar a Jonás y le dijo: “Levántate y vete a Nínive, la gran capital, para anunciar ahí el mensaje que te voy a indicar”.</p><p>Se levantó Jonás y se fue a Nínive, como le había mandado el Señor. Nínive era una ciudad enorme: hacían falta tres días para recorrerla. Jonás caminó por la ciudad durante un día, pregonando: “Dentro de cuarenta días Nínive será destruida”.</p><p>Los ninivitas creyeron en Dios, ordenaron un ayuno y se vistieron de sayal, grandes y pequeños. Llegó la noticia al rey de Nínive, que se levantó del trono, se quitó el manto, se vistió de sayal, se sentó sobre ceniza y en nombre suyo y de sus ministros, mandó proclamar en Nínive el siguiente decreto: “Que hombres y animales, vacas y ovejas, no prueben bocado, que no pasten ni beban; que todos se vistan de sayal e invoquen con fervor a Dios y que cada uno se arrepienta de su mala vida y deje de cometer injusticias. Quizá Dios se arrepienta y nos perdone, aplaque el incendio de su ira y así no moriremos”.</p><p>Cuando Dios vio sus obras y cómo se convertían de su mala vida, cambió de parecer y no les mandó el castigo que había determinado imponerles.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 50, 3-4. 12-13. 18-19</p><p>R. (19b) A un corazón contrito, Señor, no lo desprecias.</p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos, y purifícame de mis pecados. R. A un corazón contrito, Señor, no lo desprecias.</p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. R. A un corazón contrito, Señor, no lo desprecias.</p><p>Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias. R. A un corazón contrito, Señor, no lo desprecias.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Joel 2, 12-13</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Todavía es tiempo, dice el Señor. Arrepiéntanse de todo corazón y vuélvanse a mí, que soy compasivo y misericordioso. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Lucas 11, 29-32</p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y comenzó a decirles: “La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo.</p><p>Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón.</p><p>Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te ofrecemos, Señor, estos dones que tú mismo nos has dado, para consagrarlos a ti; y concede que, así como los vas a convertir para nuestro bien en sacramento, así también se conviertan para nosotros en remedio de eternidad.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA I</h3><p>Significado espiritual de la Cuaresma</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Por él concedes bondadosamente a tus fieles anhelar gozosos, año tras año, con el alma purificada, las solemnidades de la Pascua, para que dedicados con mayor entrega a la oración y a las obras de caridad, por la celebración de los misterios que nos dieron nueva vida, lleguemos a ser plenamente hijos tuyos.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Que se alegren, Señor, cuantos en ti confían, que se regocijen eternamente porque tú estás con ellos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Señor Dios, que no cesas de nutrirnos con tus sacramentos, concédenos que al permitir que los recibamos como alimento, nos obtengan la vida eterna.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Protege, Señor, a tu pueblo y purifícalo bondadosamente de todos sus pecados, porque ninguna adversidad podrá hacerle daño, si ninguna maldad llega a dominarlo.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "26",
    "imagen": "Jueves",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Jueves de la 1a. semana</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Señor, escucha mis palabras, atiende mi lamento, haz caso de mi voz suplicante, Rey mío y Dios mío.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Concédenos, Señor, una constante disposición a pensar con rectitud y a practicar el bien con mayor diligencia; y puesto que no podemos existir sin ti, haz que vivamos como fieles discípulos tuyos.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Ester 4, 17n. p-r. aa-bb. gg-hh</p><p>En aquellos días, la reina Ester, ante el mortal peligro que amenazaba a su pueblo, buscó refugio en el Señor y se postró en tierra con sus esclavas, desde la mañana hasta el atardecer. Entonces suplicó al Señor, diciendo:</p><p>“Dios de Abraham, Dios de Isaac, Dios de Jacob, ¡bendito seas! Protégeme, porque estoy sola y no tengo más defensor que tú, Señor, y voy a jugarme la vida.</p><p>Señor, yo sé, por los libros que nos dejaron nuestros padres, que tú siempre salvas a los que te son fieles. Ayúdame ahora a mí, porque no tengo a nadie más que a ti, Señor y Dios mío.</p><p>Ayúdame, Señor, pues estoy desamparada. Pon en mis labios palabras acertadas cuando esté en presencia del león y haz que yo le agrade, para que su corazón se vuelva en contra de nuestro enemigo, para ruina de éste y de sus cómplices.</p><p>Con tu poder, Señor, líbranos de nuestros enemigos. Convierte nuestro llanto en alegría y haz que nuestros sufrimientos nos obtengan la vida”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 137, 1-2a. 2bc-3. 7c-8</p><p>R. (3a) De todo corazón te damos gracias, Señor.</p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de los ángeles te adoraremos en tu templo. R. De todo corazón te damos gracias, Señor.</p><p>Señor, te damos gracias por su lealtad y por tu amor: siempre que te invocamos nos oíste y nos llenaste de valor. R. De todo corazón te damos gracias, Señor.</p><p>Que todos los reyes de la tierra te reconozcan, al escuchar tus prodigios. Que alaben tus caminos, porque tu gloria es inmensa. R. De todo corazón te damos gracias, Señor.</p><p>Tu mano, Señor, nos pondrá a salvo, Y así concluirás en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy, no me abandones. R. De todo corazón te damos gracias, Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Salmo 50, 12. 14</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Crea en mí, Señor, un corazón puro y devuélveme tu salvación, que regocija. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Mateo 7, 7-12</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Pidan y se les dará; busquen y encontrarán; toquen y se les abrirá. Porque todo el que pide, recibe; el que busca, encuentra; y al que toca, se le abre.</p><p>¿Hay acaso entre ustedes alguno que le dé una piedra a su hijo, si éste le pide pan? Y si le pide pescado, ¿le dará una serpiente? Si ustedes, a pesar de ser malos, saben dar cosas buenas a sus hijos, con cuánta mayor razón el Padre, que está en los cielos, dará cosas buenas a quienes se las pidan.</p><p>Traten a los demás como quieren que ellos los traten a ustedes. En esto se resumen la ley y los profetas”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Muéstrate propicio, Señor, a los deseos de quienes te invocan y, al tiempo en que recibes las ofrendas y súplicas de tu pueblo, convierte hacia ti nuestros corazones.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA II</h3><p>El espíritu de la penitencia cuaresmal</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque misericordiosamente estableciste este tiempo especial de gracia para que tus hijos busquen de nuevo la pureza del alma y así, libres de todo afecto desordenado, de tal manera se apliquen a las realidades transitorias, que más bien pongan su corazón en las que duran para siempre.</p><p>Por eso, con todos los ángeles y los santos, te alabamos, diciendo sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Todo el que pide, recibe; el que busca, encuentra; y al que toca, se le abre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Te rogamos, Señor Dios nuestro, que este santo sacramento, que nos has concedido recibir para afianzar nuestra conversión, nos sirva de remedio, ahora y siempre.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Descienda tu anhelada misericordia, Señor, sobre quienes te invocan, y concédeles con generosidad divina la gracia de saber lo que deben pedir para obtener lo que imploran.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "27",
    "imagen": "Viernes",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Viernes de la 1a. semana; se permite la conmemoración de San Gregorio de Narek</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Sálvame, Señor, de todas mis angustias. Mira mi pequeñez y mis fatigas, y perdona todos mis pecados.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Concede, Señor, a tus fieles cumplir debidamente las prácticas de preparación a la Pascua, para que la mortificación corporal, a la que solemnemente nos comprometimos, nos sirva a todos para provecho de nuestras almas.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Ezequiel 18, 21-28</p><p>Esto dice el Señor: “Si el pecador se arrepiente de los pecados cometidos, guarda mis preceptos y practica la rectitud y la justicia, ciertamente vivirá y no morirá; no me acordaré de los delitos que cometió; vivirá a causa de la justicia que practicó. ¿Acaso quiero yo la muerte del pecador, dice el Señor, y no más bien que enmiende su conducta y viva?</p><p>Si el justo se aparta de su justicia y comete maldad, no se recordará la justicia que hizo. Por la iniquidad que perpetró, por el pecado que cometió, morirá. Y si dice: 'No es justo el proceder del Señor', escucha, casa de Israel: ¿Conque es injusto mi proceder? ¿No es más bien el proceder de ustedes el injusto?</p><p>Cuando el justo se aparta de su justicia, comete la maldad y muere; muere por la maldad que cometió. Cuando el pecador se arrepiente del mal que hizo y practica la rectitud y la justicia, él mismo salva su vida. Si recapacita y se aparta de los delitos cometidos, ciertamente vivirá y no morirá”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 129, 1-2. 3-4ab. 4c-6. 7-8</p><p>R. (3) Perdónanos, Señor, y viviremos.</p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. R. Perdónanos, Señor, y viviremos.</p><p>Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. R. Perdónanos, Señor, y viviremos.</p><p>Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que la aurora el centinela. R. Perdónanos, Señor, y viviremos.</p><p>Como aguarda a la aurora el centinela, Aguarde Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades. R. Perdónanos, Señor, y viviremos.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>Ezequiel 18, 31</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Mateo 5, 20-26</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos.</p><p>Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo.</p><p>Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda.</p><p>Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe con agrado, Señor, las ofrendas con que tú quisiste reconciliarnos contigo, y con la fuerza de tu amor devuélvenos la salvación.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA III</h3><p>Los frutos de la penitencia</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque has querido que nosotros, pecadores, encontremos en nuestras privaciones voluntarias un motivo para bendecirte, ya que nos ayudan a refrenar nuestras pasiones desordenadas y, al darnos ocasión de compartir nuestros bienes con los necesitados, nos hacen imitadores de tu generosidad.</p><p>Por eso, con la multitud de los ángeles, te alabamos a una sola voz, diciendo:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Tan cierto como que yo vivo, dice el Señor, no quiero la muerte del pecador, sino que se convierta y viva.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Que la santa recepción de tu sacramento, Señor, nos renueve y, purificados de las antiguas culpas, nos lleve a tomar parte en el misterio de la salvación.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Mira, Señor, con benevolencia a tu pueblo, y concédele que las prácticas cuaresmales exteriores realicen su transformación interior.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
  },
  {
    "id": "28",
    "imagen": "Sábado",
    "contenido": "<p>🟣 Morado. Feria de Cuaresma: Sábado de la 1a. semana</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>La ley del Señor es perfecta y reconforta los corazones; el testimonio del Señor es veraz y vuelve sabios a los sencillos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Oremos:</p><p>Convierte a ti, Padre eterno, nuestros corazones, para que, buscando siempre lo único necesario y poniendo en práctica las obras de caridad, nos concedas permanecer dedicados a tu servicio.</p><p>Por nuestro Señor Jesucristo... <span><strong>Amén.</strong></span></p><hr><h3>PRIMERA LECTURA</h3><p>Deuteronomio 26, 16-19</p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: “El Señor, tu Dios, te manda hoy que cumplas estas leyes y decretos; guárdalos, por lo tanto, y ponlos en práctica con todo tu corazón y con toda tu alma.</p><p>Hoy has oído al Señor declarar que él será tu Dios, pero sólo si tú caminas por sus sendas, guardas sus leyes, mandatos y decretos, y escuchas su voz.</p><p>Hoy el Señor te ha oído declarar que tú serás el pueblo de su propiedad, como él te lo ha prometido, pero sólo si guardas sus mandamientos. Por eso él te elevará en gloria, renombre y esplendor, por encima de todas las naciones que ha hecho y tú serás un pueblo consagrado al Señor, tu Dios, como él te lo ha prometido”.</p><hr><h3>SALMO RESPONSORIAL</h3><p>Salmo 118, 1-2. 4-5. 7-8</p><p>R. (1b) Dichoso el que cumple la voluntad del Señor.</p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón. R. Dichoso el que cumple la voluntad del Señor.</p><p>Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos. R. Dichoso el que cumple la voluntad del Señor.</p><p>Te alabaré con sincero corazón, cuando haya aprendido tus justos mandamientos. Quiero cumplir tu ley exactamente. Tú, Señor, no me abandones. R. Dichoso el que cumple la voluntad del Señor.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p>2 Corintios 6, 2</p><p>R. Honor y gloria a ti, Señor Jesús.</p><p>Este es el tiempo favorable, este es el día de la salvación. R. Honor y gloria a ti, Señor Jesús.</p><hr><h3>EVANGELIO</h3><p>Mateo 5, 43-48</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Han oído que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos.</p><p>Porque, si ustedes aman a los que los aman, ¿qué recompensa merecen? ¿No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen eso mismo los paganos? Sean, pues, perfectos como su Padre celestial es perfecto”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te rogamos, Señor, que, por la gracia de este santo sacramento, seamos dignos de alcanzar la conversión.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>PREFACIO DE CUARESMA IV</h3><p>Los frutos del ayuno</p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque con el ayuno corporal, refrenas nuestras pasiones, elevas nuestro espíritu, nos fortaleces y recompensas, por Cristo, Señor nuestro.</p><p>Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>Sean perfectos, como su Padre celestial es perfecto, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Oremos:</p><p>Acompaña, Señor, con eterna benevolencia a tu pueblo, al que fortaleces con estos divinos misterios, y, ya iluminado con tus celestiales enseñanzas, acompáñalo con el consuelo de tu salvación.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p><hr><h3>ORACIÓN A FAVOR DEL PUEBLO</h3><p>Oremos:</p><p>Fortalezca, Señor Dios, a tus fieles tu anhelada bendición, para que nunca nos apartemos de tu voluntad y nos alegremos siempre de tus beneficios.</p><p><strong>Por Jesucristo, nuestro Señor. <span><strong>Amén.</strong></span></strong></p>"
    }
  ]
}
