{
    "data": [
        {
            "id": "1",
            "imagen": "Domingo",
            "contenido": "<h3>4º Domingo do Tempo Comum</h3><h3>Livro de Sofonias</h3><em>2,3.3,12-13.</em><p>Procurai o Senhor, vós todos os humildes da terra, que obedeceis aos seus mandamentos. Procurai a justiça, procurai a humildade; talvez encontreis proteçáo no dia da ira do Senhor.<br>Só deixarei ficar no meio de ti um povo pobre e humilde, que buscará refúgio no nome do Senhor.<br>O resto de Israel náo voltará a cometer injustiças, náo tornará a dizer mentiras, nem mais se encontrará na sua boca uma língua enganadora. Por isso, teráo pastagem e repouso, sem ninguém que os perturbe.</p><h3>Livro dos Salmos</h3><em>146(145),7.8-9.10.</em><p>O Senhor faz justiça aos oprimidos, <br>dá páo aos que têm fome <br>e a liberdade aos cativos.<br>O Senhor ilumina os olhos dos cegos,<br>o Senhor levanta os abatidos,<br>0 Senhor ama os justos.<br>O Senhor protege os peregrinos,<br>ampara o órfáo e a viúva<br>e entrava o caminho aos pecadores.<br>O Senhor reina eternamente. <br>O teu Deus, ó Siáo, <br>é Rei por todas as gerações.</p><h3>1.ª Carta aos Coríntios</h3><em>1,26-31.</em><p>Irmáos: Vede quem sois vós, os que Deus chamou: náo há muitos sábios, naturalmente falando, nem muitos influentes, nem muitos bem-nascidos.<br>Mas Deus escolheu o que é louco aos olhos do mundo, para confundir os sábios; escolheu o que é fraco, para confundir o forte;<br>escolheu o que é vil e desprezível, o que nada vale aos olhos do mundo, para reduzir a nada aquilo que vale,<br>a fim de que nenhuma criatura se possa gloriar diante de Deus.<br>É por Ele que vós estais em Cristo Jesus, o qual Se tornou para nós sabedoria de Deus, justiça, santidade e redençáo.<br>Deste modo, conforme está escrito, «quem se gloria deve gloriar-se no Senhor».</p><h3>Evangelho segundo São Mateus</h3><em>5,1-12.</em><p>Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,<br>e Ele começou a ensiná-los, dizendo:<br>«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.<br>Bem-aventurados os humildes, porque possuiráo a Terra.<br>Bem-aventurados os que choram, porque seráo consolados.<br>Bem-aventurados os que têm fome e sede de justiça, porque seráo saciados.<br>Bem-aventurados os misericordiosos, porque alcançaráo misericórdia.<br>Bem-aventurados os puros de coraçáo, porque veráo a Deus.<br>Bem-aventurados os que promovem a paz, porque seráo chamados filhos de Deus.<br>Bem-aventurados os que sofrem perseguiçáo por amor da justiça, porque deles é o Reino dos Céus.<br>Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.<br>Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa. Assim perseguiram os profetas que vieram antes de vós».</p><hr /><h3>Beata Ana Michelotti(religiosa fundadora, +1887)</h3><p>Beata Ana MichelottiA beata Ana Michelotti ficou mais conhecida com o nome de Irmá Joana Francisca da Visitaçáo, fundadora das pequenas Servas do Sagrado Coraçáo de Jesus para os doentes pobres. Nasceu em Annecy (Alta Sabóia, França), em 29-8-1843. Ainda menina, conheceu o sofrimento por causa de uma doença e também a pobreza por causa da morte prematura do pai. O tio Pe. Jaime Michelotti e o pároco encaminharam-na para a vida religiosa. Entrou para as aspirantes das Irmás de Sáo Carlos, voltadas para a instruçáo e educaçáo da juventude. Mas o seu ideal desde a infáncia foi o da assistência aos pobres em domicílio. Por isso, estabeleceu-se em Liáo, onde, em 1869, com Catarina Dufaut, se entregou ao cuidado dos doentes em domicílio com o nome de Pequenas Servas. Um grupo de leigos de Liáo quis dar mais estabilidade ao grupo, atendendo em domicílio também os náo crentes e as pessoas que estavam longe de Deus, sem nenhuma aparência de religiosas. Surgiram dificuldades. A guerra franco-prussiana de 1870 afastou a irmá Joana de Liáo. Em 1871 foi para Turim e em 1874, com duas companheiras, deu início ao seu instituto, com a permissáo do arcebispo de Turim. Náo obstante as dificuldades, a obra firmou-se e expandiu-se com a abertura de mais duas casas. Em 1887, Irmá Joana afastou-se da direçáo da sua obra por motivos de saúde e veio a morrer no ano seguinte, no dia 1 de Fevereiro. Foi beatificada em 1975.https://coisasdesantos.blogspot.com/2016/02/beata-ana-michelotti-joana-francisca-da.html</p><hr /><h3>Beata Odília (Otília) Baumgarten(religiosa, mártir, +1794)</h3><hr /><p>Beata Odile Baumgarten Nasceu a 19 de novembro de 1750 em Gondescange, na Lorena (França). Foi batizada no día seguinte. Antes dela, tinham nascido duas irmás e um irmáo, mas os três faleceram no espaço de um ano.Odile foi uma grande alegria para a família. Aos 24 anos deixou o moinho familiar para entrar no postulantado em Metz. Entrou no Seminário a 4 de agosto de 1775. Foi enviada para Brest em 1776, mas partiu para Angers no início do ano seguinte, onde lhe confiaram a responsabilidade da farmácia do hospital.Foi fusilada no “Campo dos Mártires” a 1 de fevreiro de 1794.</p><hr /><h3>Beata Maria Ana Vaillot(religiosa, mártir, +1794)</h3><hr /><p>Beata Maria Ana VaillotNasceu em Fontainebleau (França) e foi batizada a 13 de maio de 1734. Dois anos antes tinha nascido um irmáo seu que morreu ao fim de uns meses, de tal formaque o nascimento de Maria Ana encheu de alegria toda a familia. Mas o pai morreu no mês seguinte e, assim, Maria Ana conheceu o sofrimento desde muito pequena.Náo se sabe nada dos anos que passou com a família nem da origem da sua vocaçáo. Aos 27 anos começou o postulantado com as Filhas da Caridade e a 25 de setembro de 1761 ingressou no Seminário de Paris.Desconhece-se a data em que chegou a Angers, para trabalhar no Hospital S. Joáo.Foi fusilada no “Campo dos Mártires”, a 1 de fevreiro de 1794.</p>"
        },
        {
            "id": "2",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Apresentação do Senhor – festa</h3><h3>Livro de Malaquias</h3><em>3,1-4.</em><p>Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu Templo o Senhor a quem buscais, o anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.<br>«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.<br>Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles seráo para o Senhor os que apresentam a oblaçáo segundo a justiça.<br>Entáo a oblaçáo de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora».</p><h3>Livro dos Salmos</h3><em>24(23),7.8.9.10.</em><p>Levantai, ó portas, os vossos umbrais, <br>alteai-vos, pórticos antigos, <br>e entrará o Rei da glória.<br>Quem é esse Rei da glória? <br>O Senhor forte e poderoso, <br>o Senhor poderoso nas batalhas.<br>Levantai, ó portas, os vossos umbrais, <br>alteai-vos, pórticos antigos, <br>e entrará o Rei da glória.<br>Quem é esse Rei da glória? <br>O Senhor dos Exércitos, <br>é Ele o Rei da glória.</p><h3>Evangelho segundo São Lucas</h3><em>2,22-40.</em><p>Ao chegarem os dias da purificaçáo, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br>como está escrito na Lei do Senhor: «Todo o filho primogénito varáo será consagrado ao Senhor»,<br>e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br>Vivia em Jerusalém um homem chamado Simeáo, homem justo e piedoso, que esperava a consolaçáo de Israel; e o Espírito Santo estava nele.<br>O Espírito Santo revelara-lhe que náo morreria antes de ver o Messias do Senhor;<br>e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br>Simeáo recebeu-O em seus braços e bendisse a Deus, exclamando:<br>«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br>porque os meus olhos viram a vossa salvaçáo,<br>que pusestes ao alcance de todos os povos:<br>luz para se revelar ás nações e glória de Israel, vosso povo».<br>O pai e a máe do Menino Jesus estavam admirados com o que dele se dizia.<br>Simeáo abençoou-os e disse a Maria, sua Máe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel, e para ser sinal de contradiçáo;<br>e uma espada trespassará a tua alma - assim se revelaráo os pensamentos de todos os corações».<br>Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br>e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Náo se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br>Estando presente na mesma ocasiáo, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertaçáo de Jerusalém.<br>Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br>Entretanto, o Menino crescia, tornava-Se robusto e enchia-Se de sabedoria. E a graça de Deus estava com Ele.</p><hr /><h3>Santíssima Apresentação de Jesus()</h3><p>A Igreja celebra hoje, quarenta dias depois do Natal, a Festa da Apresentaçáo do Senhor, que as Igrejas do Oriente conhecem por Festa do Encontro e dos Encontros: Encontro de Deus com o seu Povo agradecido, mas também de Maria, de José e de Jesus com Simeáo e Ana.Quarenta dias depois do seu nascimento, sujeito á Lei (Gálatas 4,4), Jesus, como filho varáo primogénito, é apresentado a Deus, a quem, sempre segundo a Lei de Deus, pertence. De facto, o Livro do Êxodo prescreve que todo o filho primogénito, macho, quer dos homens quer dos animais, é pertença de Deus (Êxodo 13,11-13), bem como os primeiros frutos dos campos (Deuteronómio 26,1-10).Por estes motivos, Jesus é levado pela primeira vez ao Templo, onde, também pela primeira vez, se deixa ver como a Luz do mundo e a nossa esperança.Está presente um velhinho chamado Simeáo, nome que significa «Escutador» e que o Evangelho apresenta como um homem justo e piedoso, que esperava a consolaçáo de Israel. Esse velhinho que vivia á espera e á escuta, com primorosa atençáo e coraçáo vigilante, veio ao Templo e ao ver aquele Menino, recebeu-O carinhosamente nos braços (os Padres gregos dáo a Simeáo o título Theodóchos- «recebedor de Deus»). Simeáo entoa o canto feliz do entardecer da sua vida «Agora, Senhor, podes deixar o teu servo partir em paz, porque os meus olhos viram a tua salvaçáo, que preparaste diante de todos os povos, Luz que vem iluminar as nações e glória do teu povo, Israel!» (Lucas 2,29-32).Também uma velhinha considerada «Profetisa» - que anda conforme a Palavra de Deus - chegou carregada de Graça e de Esperança. Chamava-se Ana, que significa «Graça», era filha de Fanuel, nome que expressa «Rosto de Deus», e pertencia á tribo de Aser, cujo nome quer dizer «Felicidade». Também esta velhinha, serena e feliz, com 84 anos, teve a Graça de ver aquele Menino. O Evangelho diz que Ana «falava daquele Menino a todos os que esperavam a libertaçáo de Jerusalém» (Lucas 2,38).Esta é a Festa da Alegria e da Esperança. É a Festa da Luz. Simeáo e Ana viram a Luz e exultaram de Alegria.António Couto (texto resumido e adaptado)https://www.ordem-do-carmo.pt/index.php/lampejos-carmelitas/895-festa-da-apresentacao-do-senhor-2-de-fevereiro</p><hr /><h3>Santa Maria(Nossa Senhora dos Navegantes)</h3><hr /><p>Celebrada em várias localidades, estafestividade tem grande relevo na cidade de Porto Alegre (Brasil). Ocorre desde o ano de 1875 e hoje é considerada a maior festa religiosa do Rio Grande do Sul. A imagem de Nossa Senhora dos Navegantes é conduzida em grandiosa procissáo após a missa que precede os festejos populares.</p><hr /><h3>S. Joana de Lestonnac(viúva, +1640)</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 4ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>18,9-10.14b.24-25a.30-32.19,1-3.</em><p>Naqueles dias, Absaláo, depois da derrota do seu exército, encontrou-se por acaso com os homens de David. Ora o macho em que ia montado meteu-se por debaixo da ramaria de um grande carvalho. A cabeleira prendeu-se nos ramos e ele ficou suspenso entre o céu e a terra, enquanto o macho que ele montava seguiu para diante.<br>Alguém o viu e avisou Joab: «Vi agora Absaláo suspenso de um carvalho».<br>Joab tomou três dardos e cravou-os no peito de Absaláo.<br>Entretanto, David estava sentado entre as duas portas da cidade. A sentinela, que subira ao terraço da porta, sobre a muralha, ergueu os olhos e avistou um homem a correr sozinho.<br>A sentinela gritou e avisou o rei. O rei observou: «Se vem só, traz boas notícias».<br>Depois disse ao homem que chegara: «Retira-te para o lado e espera aí». Ele afastou-se e esperou.<br>Entretanto chegou um mensageiro etíope, que disse: «Trago boas notícias, ó rei, meu senhor. Hoje, Deus fez-te justiça, ao livrar-te de todos os que se levantaram contra ti».<br>O rei perguntou ao etíope: «Está bem o jovem Absaláo?». O etíope respondeu: «Tenham a sorte desse jovem os inimigos do rei, meu senhor, e todos os que se levantaram contra ti para te fazerem mal».<br>O rei ficou perturbado. Subiu ao aposento que ficava por cima da porta e começou a chorar, dizendo: «Meu filho Absaláo! Meu filho! Meu filho Absaláo! Quem me dera ter morrido em teu lugar! Meu filho Absaláo! Meu filho!».<br>Foram entáo dizer a Joab: «O rei está a chorar e a lamentar-se por causa de Absaláo».<br>Assim a vitória desse dia transformou-se em luto para todo o exército, ao saber que o rei estava consternado por causa de seu filho.</p><h3>Livro dos Salmos</h3><em>86(85),1-2.3-4.5-6.</em><p>Inclinai, Senhor, o vosso ouvido e atendei-me, <br>porque sou pobre e desvalido.<br>Defendei a minha vida, pois Vos sou fiel, <br>salvai o vosso servo que em Vós confia, meu Deus.<br>Tende piedade de mim, Senhor, <br>que a Vós clamo todo o dia.<br>Alegrai a alma do vosso servo, <br>porque a Vós, Senhor, elevo a minha alma.<br>Vós, Senhor, sois bom e indulgente, <br>cheio de misericórdia para com todos os que Vos invocam.<br>Ouvi, Senhor, a minha oraçáo, <br>atendei a voz da minha súplica.</p><h3>Evangelho segundo São Marcos</h3><em>5,21-43.</em><p>Naquele tempo, depois de Jesus ter atravessado de barco para a outra margem do lago, reuniu-se uma grande multidáo á sua volta, e Ele deteve-Se á beira-mar.<br>Chegou entáo um dos chefes da sinagoga, chamado Jairo. Ao ver Jesus, caiu a seus pés<br>e suplicou-Lhe com insistência: «A minha filha está a morrer. Vem impor-lhe as máos, para que se salve e viva».<br>Jesus foi com ele, seguido por grande multidáo, que O apertava de todos os lados.<br>Ora, certa mulher que tinha um fluxo de sangue havia doze anos,<br>que sofrera muito nas máos de vários médicos e gastara todos os seus bens, sem ter obtido qualquer resultado, antes piorava cada vez mais,<br>tendo ouvido falar de Jesus, veio por entre a multidáo e tocou-Lhe por detrás no manto,<br>dizendo consigo: «Se eu, ao menos, tocar nas suas vestes, ficarei curada».<br>No mesmo instante estancou o fluxo de sangue e sentiu no seu corpo que estava curada da doença.<br>Jesus notou logo que saíra uma força de Si mesmo. Voltou-Se para a multidáo e perguntou: «Quem tocou nas minhas vestes?».<br>Os discípulos responderam-Lhe: «Vês a multidáo que Te aperta e perguntas: \"Quem Me tocou?\"».<br>Mas Jesus olhou em volta, para ver quem O tinha tocado.<br>A mulher, assustada e a tremer, por saber o que lhe tinha acontecido, veio prostrar-se diante de Jesus e disse-Lhe a verdade.<br>Jesus respondeu-lhe: «Minha filha, a tua fé te salvou».<br>Ainda Ele falava, quando vieram dizer da casa do chefe da sinagoga: «A tua filha morreu. Porque estás ainda a importunar o Mestre?».<br>Mas Jesus, ouvindo estas palavras, disse ao chefe da sinagoga: «Náo temas; basta que tenhas fé».<br>E náo deixou que ninguém O acompanhasse, a náo ser Pedro, Tiago e Joáo, irmáo de Tiago.<br>Quando chegaram a casa do chefe da sinagoga, Jesus encontrou grande alvoroço, com gente que chorava e gritava.<br>Ao entrar, perguntou-lhes: «Porquê todo este alarido e tantas lamentações? A menina náo morreu; está a dormir».<br>Riram-se dele. Jesus, depois de os ter mandado sair a todos, levando consigo apenas o pai da menina e os que vinham com Ele, entrou no local onde jazia a menina,<br>pegou-lhe na máo e disse: «Talitha Kum», que significa: «Menina, Eu te ordeno: levanta-te».<br>Ela ergueu-se imediatamente e começou a andar, pois já tinha doze anos. Ficaram todos muito maravilhados.<br>Jesus recomendou-lhes insistentemente que ninguém soubesse do caso e mandou dar de comer á menina.</p><hr /><h3>S. Oscar (Ansgário)(bispo, +865)</h3><p>Santo Anscário (ou Óscar)Bispo (801-865)Nasceu na França, perto de Corbie, em 801, e morreu em Bremen, na Alemanha, em 865. Este grande missionário saiu da abadia de Corbie para ir evangelizar os \"terrí­veis Normandos\" da Dinamarca (826-828) e da Suécia (829-830), que depressa o expul­saram das suas terras. Encontrou melhor acolhimento em Schleswig-Holstein; mas os Normandos dinamarqueses invadiram este território e destruíram todas as igrejas que ele lá construíra. Terminou a vida como bispo de Bremen, onde implantara também o cristianis­mo. Uma vez que S. Ramberto, seu discípulo, sucessor e biógrafo, se atreveu a falar dos milagres que lhe eram atribuídos, recebeu a seguinte resposta: \"Se eu tivesse o dom dos milagres, o primeiro que faria seria mudar a minha má natureza na dum homem honrado\".Santos de Cada Dia - Editorial A.O - Braga</p><hr /><h3>S. Brás(bispo e mártir, +316)</h3><hr /><p>Sebaste, cidade da Arménia, foi o berço de S. Brás, no fim do século III. Seus pais eram abastados e puderam facilitar-lhe os estudos até á especializaçáo em medicina. Já médico entregou-se inteiramente á perfei­çáo cristá. Retirou-se do mundo e começou a vida solitária de oraçáo e penitência. Depois da morte do bispo de Sebaste aclamaram-no como novo pastor reconhecendo-lhe as suas virtudes. O Santo viu-se coagido a aceitar, embora com verdadeira repugnáncia, porque amava muito mais a vida retirada e de contemplaçáo, e assim continuou. Apenas descia á cidade quando as obrigações do zelo pastoral o recla­mavam.Sendo contemporáneo do Imperador Licínio (do Império Romano do Oriente) sofreu as consequências das desavenças entre este e o seu cunhado, o Imperador Constantino(do Império Romano do Ocidente). Licínio entáo, por ódio a Constantino, começou a perseguir os cristáos, negando­-lhes todos os direitos, até mesmo o de se juntarem nas igrejas que tinham. Entre as vítimas desta perseguiçáo está S. Brás. O Bispo de Sebaste era muito conhecido pelo cargo e pelos milagres que fazia. Depressa foi detido, na gruta do Monte Argeu onde vivia. Trazido á cidade, propuseram-lhe que adorasse os deuses pagáos. O santo negou-se e foi açoitado com vergas de boi, posto no ecúleo, submetido aos garfos com puas de ferro e lançado a um lago frio. Por último degolaram-no.S. Brás é padroeiro contra as doenças de garganta, porque, segundo referem os escritos, salvou a vida dum menino que estava prestes a morrer por engolir uma espinha de peixe. A máe apresentou-se ao santo Bispo com o menino ao colo, Brás levantou os olhos ao céu, suplicou ao Senhor, e logo a seguir o menino deitou fora a espinha, ficando sáo.Os cardadores invocam-no também como patrono, por ter sido submetido aos pentes de ferro, quando era martirizado. Este santo Bispo só entrou no calendário romano no século XI devido á grande devoçáo que principiou entáo a ser-lhe dedicada na Cidade Eterna. Os escritos sobre a sua vida e martírio datam do século IX.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beata Josefina Nicola(virgem)</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 4ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>24,2.9-17.</em><p>Naqueles dias, David ordenou a Joab e aos chefes do seu exército: «Ide por todas as tribos de Israel, desde Dan até Bersabé, e fazei o recenseamento da populaçáo, para que eu saiba qual é o seu número».<br>Joab apresentou ao rei o resultado do recenseamento: Israel contava oitocentos mil homens capazes de combater e Judá contava quinhentos mil.<br>Feito o recenseamento do povo, David sentiu remorsos e disse ao Senhor: «Pequei gravemente ao proceder deste modo. Mas agora, Senhor, dignai-Vos perdoar a falta do vosso servo, pois cometi uma grave loucura».<br>Na manhá seguinte, quando o rei se levantava, o Senhor dirigiu a palavra ao profeta Gad, vidente de David:<br>«Vai dizer a David: Assim fala o Senhor: Proponho-te três castigos. Escolhe aquele que preferes e Eu o executarei».<br>Gad foi ter com David e referiu-lhe esta mensagem: «Preferes três anos de fome no teu país, três anos de derrotas ante o inimigo que te perseguirá, ou três dias de peste no teu reino? Agora reflete e vê o que devo responder Áquele que me enviou».<br>David respondeu a Gad: «Sinto-me em grande ansiedade. Antes cair nas máos do Senhor, porque é grande a sua misericórdia, do que cair nas máos dos homens».<br>Entáo o Senhor enviou a peste a Israel, desde aquela manhá até ao dia fixado. Morreram setenta mil homens do povo, desde Dan até Bersabé.<br>O Anjo estendeu também a máo sobre Jerusalém para a destruir, mas o Senhor compadeceu-se de tanta desgraça e disse ao Anjo que exterminava o povo: «Basta! Agora retira a tua máo!». O Anjo do Senhor estava junto á eira de Araúna, o jebuseu.<br>Ao ver como o Anjo exterminava o povo, David disse ao Senhor: «Fui eu que pequei, sou eu o culpado. Mas estes, que sáo o rebanho, que mal fizeram? A vossa máo caia sobre mim e a minha família».</p><h3>Livro dos Salmos</h3><em>32(31),1-2.5.6.7.</em><p>Feliz daquele a quem foi perdoada a culpa <br>e absolvido o pecado.<br>Feliz o homem a quem o Senhor náo acusa de iniquidade <br>e em cujo espírito náo há engano.<br>Confessei-Vos o meu pecado <br>e náo escondi a minha culpa. <br>Disse: «Vou confessar ao Senhor a minha falta», <br>e logo me perdoastes a culpa do pecado.<br>Por isso a Vós se dirige todo o fiel <br>no tempo da tribulaçáo. <br>Quando transbordarem as águas caudalosas, <br>só a ele náo háo de atingir.<br>Vós sois o meu refúgio, defendei-me dos perigos, <br>fazei que á minha volta só haja hinos de vitória.</p><h3>Evangelho segundo São Marcos</h3><em>6,1-6.</em><p>Naquele tempo, Jesus dirigiu-Se á sua terra e os discípulos acompanharam-no.<br>Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas máos?<br>Náo é Ele o carpinteiro, Filho de Maria, e irmáo de Tiago, de José, de Judas e de Simáo? E náo estáo as suas irmás aqui entre nós?». E ficavam perplexos a seu respeito.<br>Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».<br>E náo podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as máos.<br>Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando.</p><hr /><h3>S. João de Brito(presbítero e mártir, +1693)</h3><p>Nascido em Lisboa em 1647, Joáo de Brito tinha uma saúde muito frágil, o que fez com que os médicos perdessem a esperança no seu restabelecimento. Com fé, a máe pediu a intercessáo do grande padroeiro das missões, Sáo Francisco Xavier, e o pequeno Joáo foi milagrosamente curado.Para pagar a promessa feita pela máe, Joáo de Brito usou batina durante 1 ano, o que imprimiu no seu coraçáo o desejo de corresponder aos apelos que Deus lhe fazia.Com apenas 15 anos de idade entrou na Companhia de Jesus.Ordenado sacerdote em 1673, aos 26 anos de idade, Joáo de Brito foi enviado em missáo para evangelizar a Índia. Viveu em Goa e depois no Sul do país, onde continuou os seus estudos.O ardor missionário pautou a vida deste santo. Era incansável na proclamaçáo do Evangelho e no testemunho do que Deus é capaz de realizar no seu infinito amor. O sacerdote procurava inculturar-se e inculturar a fé para atrair o maior número possível de pessoas para o Amor e o Reino de Deus. Através do diálogo com a cultura, mesmo num contexto hostil, conseguiu que muitos aderissem á fé em Jesus.Em Maravá, no Sul, foram muitas as boas obras realizadas, evangelizando e batizando muita gente. Contudo, apesar de realizar o querer de Deus para a sua vida e ser sinal de amor para o povo, nem todos gostavam de Joáo de Brito e da sua açáo.Após milhares de conversões, quando regressava ás províncias do Norte, S. Joáo de Brito e outros missionários foram presos por soldados pagáos que fizeram de tudo para que o santo sacerdote renunciasse á fé.Sofreu os maiores suplícios e preparou-se para receber a palma do martírio. Mas tal náo se consumou, acabando por ser chamado á presença do rei quando já nada o fazia esperar. Chegado á corte com os seus companheiros, num tal estado que a todos causava dó, o monarca pediu-lhe que expusesse a sua doutrina. Ficou táo espantado com o que ouviu, que náo pôde deixar de considerar que a lei dos cristáos era justa e santa, acabando por mandar libertá-los contra a vontade dos seus generais e dos brámanes do seu reino.Assim, foi Joáo de Brito enviado á Europa para tratar dos negócios das missões na Índia. Mas apressou-se a voltar, o que fez após resistência á vontade do Rei D. Pedro II de Portugal que o queria perceptor do príncipe e dos infantes na corte. Chegou novamente a Marava em 1691. A sua pregaçáo e testemunho continuaram a ser fecundos, convertendo milhares de pessoas ao cristianismo. Entre elas um príncipe chamado Tariadevém, que, renunciando á poligamia, repudiou uma princesa, sobrinha do rei, provocando a consequente ira do soberano. A 8 de janeiro de 1693 foi preso novamente e condenado á morte. Foi assim enviado a Urgur, a um irmáo do rei, para que consumasse o martírio. Alguns dias depois, a 4 de Fevereiro, foi executada a sentença. Como o carrasco hesitasse, quando terminou a sua última oraçáo, disse-lhe o santo: “Amigo, da minha parte cumpri o meu dever; tu cumpre a ordem que te foi dada”. E assim foi feito: cortaram-lhe primeiro a cabeça, depois máos e pés, e suspenderam o tronco com a cabeça no poste onde orara. A tradiçáo local diz que o sangue derramado por Sáo Joáo de Brito no lugar do martírio, tornou a terra vermelha e milagrosa.S. Joáo de Brito foi beatificado pelo Papa Pio IX a 17 de Fevereiro de 1852 e canonizado pelo Papa Pio XII a 22 de Junho de 1947.</p><hr /><h3>Santa Maria de Mattias(religiosa, fundadora, +1866)</h3><hr /><hr /><h3>Santa Catarina de Ricci(virgem, +1589)</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 4ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>2,1-4.10-12.</em><p>Ao aproximar-se o dia da sua morte, David ordenou a seu filho Salomáo:<br>«Vou seguir o caminho de todos os mortais. Tem coragem e procede como um homem.<br>Guarda os mandamentos do Senhor, teu Deus. Segue os seus caminhos, cumprindo os seus preceitos, estatutos, normas e decretos, conforme está escrito na Lei de Moisés. Assim serás bem sucedido em todas as tuas obras e empreendimentos<br>e o Senhor cumprirá a promessa que me fez: \"Se os teus filhos procederem bem e caminharem fielmente na minha presença, com todo o coraçáo e toda a alma, nunca te faltará um descendente no trono de Israel\"».<br>David foi fazer companhia a seus pais no sono da morte e foi sepultado na «Cidade de David».<br>O reinado de David sobre Israel durou quarenta anos: em Hebron reinou sete anos e em Jerusalém trinta e três.<br>Salomáo sentou-se no trono de seu pai David e a sua realeza consolidou-se firmemente.</p><h3>1.º Livro das Crónicas</h3><em>29,10-12.</em><p>Bendito sejais, Senhor, para todo o sempre, <br>Deus do nosso pai, Israel.<br>A ti, SENHOR, a grandeza, o poder, a honra, a majestade e a glória, porque tudo te pertence no céu e na terra. A ti, SENHOR, a realeza, pois estás soberanamente elevado acima de todos os seres.<br>É de ti que vêm a riqueza e a glória, és Tu o SENHOR de todas as coisas, na tua máo residem a força e o poder. Ela tem o poder de dar grandeza e solidez a todas as coisas.</p><h3>Evangelho segundo São Marcos</h3><em>6,7-13.</em><p>Naquele tempo, Jesus chamou os doze apóstolos e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros<br>e ordenou-lhes que nada levassem para o caminho, a náo ser o bastáo: nem páo, nem alforge, nem dinheiro;<br>que fossem calçados com sandálias, e náo levassem duas túnicas.<br>Disse-lhes também: «Quando entrardes em alguma casa, ficai nela até partirdes dali.<br>E se náo fordes recebidos em alguma localidade, se os habitantes náo vos ouvirem, ao sair de lá, sacudi o pó dos vossos pés como testemunho contra eles».<br>Os apóstolos partiram e pregaram o arrependimento,<br>expulsaram muitos demónios, ungiram com óleo muitos doentes e curaram-nos.</p><hr /><h3>S. Felipe de Jesus(religioso, mártir, +1597)</h3><p>S. Felipe de JesusFilipe de Jesus, em castelhano Felipe de Jesús, foi um missionário franciscano mártir no Japáo. Foi canonizadopelo Papa Pio IX, englobado no grupo d'Os 26 Mártires do Japáo e o primeiro santo nascido no território que hoje é o México.Nasceu na Cidade do México, sendo o primogénito dos onze filhos de um casal de imigrantes espanhóis. Era uma criança de índole irrequieta e travessa. Fez os primeiros estudos no colégio dos jesuítas.Aos 21 anos, seu espírito aventureiro levou-o ás Filipinas ondeentrou para o convento dos franciscanos de Manila. Para se ordenar padre, deveria retornar ao México, pois nas Filipinas náo havia bispo. Partiu em 1596. A viagem foi tumultuada: o barco ficou á deriva até chegar á costa do Japáo. Filipe refugiou-se junto aos franciscanos em Meaco, onde havia uma escola e hospital.Entretanto, na época, o Japáo era hostil em relaçáo aos missionários cristáos. Assim, naquele mesmo ano Filipe foi aprisionado juntamente com um grupo de cristáos que faziam também parte japoneses. Em 5 de fevereiro de 1597 foram martirizados: prenderam-nos numa cruz com argolas de ferro no pescoço, máos e pés e golpearam-nos com lanças.Foi beatificado em 1627 peloPapa Urbano VIII e canonizado em 1862pelo Papa Pio IX.https://pt.wikipedia.org/wiki/Filipe_de_Jesus</p><hr /><h3>Santa Águeda(virgem, mártir, +251)</h3><hr /><p>O culto de Santa Águeda, virgem e mártir siciliana, é antiquíssimo.Santa Águeda era natural de Catánia (Sicília) e de família nobre e rica. Conheceu o Evangelho desde tenra idade e entusiasmou-se pelo ideal da pureza que dedicou a Cristo.O seu martírio aconteceu durante o terceiro consulado de Décio no ano de 251. Ao saber-se que era cristá, foi presa pelos soldados de Quinciano, procônsul da Sicília. Durante o tempo de prisáo foi submetida a penas e castigos muito dolorosos sendo mesmo entregue a uma velha mulher pervertida, chamada Afrodisia, que procurou enganá-la e desviá-la de Deus. Trinta dias esteve Águeda com ela submetida a torturas morais indizíveis. Mas deste sofrimento resultou apenas ter saído mais pura e mais firme no seu propósito.Firme na condiçáo de cristá, foi esbofeteada pelos lictores de Quinciano e encer­rada num medonho calaboiço. Como se mantinha firme na confissáo da fé, foi submetida ao ecúleo, desconjuntaram-lhe os ossos, aplicaram-lhe láminas ardentes de ferro e cortaram-lhe os seios, depois de os terem dilacerado com garfos de ferro.Encerrada na prisáo, teve visões e consolações extraordinárias e o anjo do Se­nhor, segundo os registos, curou-a milagrosamente de todas as feridas. No dia seguinte apresentaram-na de novo ao Procônsul e foi arrastada sobre um pavimento coberto de vidros e carvões acesos. Deu-se entáo um furioso tremor de terra que encheu de pavor a cidade e os verdugos. Morreu Santa Águeda de joelhos, entre fervorosas orações.Santos de Cada Dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "6",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 4ª semana do Tempo Comum</h3><h3>Livro de Ben Sira</h3><em>47,2-13.</em><p>Assim como é separada a gordura da vítima no sacrifício de comunháo, assim David foi escolhido entre os filhos de Israel.<br>Brincou no meio de leões, como se fossem cabritos, e no meio de ursos, como se fossem cordeiros.<br>Náo foi ele que, ainda jovem, matou o gigante e evitou a humilhaçáo do seu povo,<br>atirando com a funda uma pedra que abateu a arrogáncia de Golias?<br>Ele invocou o Senhor Altíssimo, que deu força á sua máo direita, para derrubar um valente guerreiro e exaltar a honra do seu povo.<br>Entáo exaltaram-no por ter abatido dez mil, louvaram-no pelas bênçáos do Senhor e deram-lhe uma coroa de glória.<br>Exterminou os inimigos que o rodeavam e aniquilou os seus adversários filisteus, destruindo para sempre o seu poder.<br>Em todas as suas obras prestou homenagem ao Santo, ao Altíssimo, com palavras de glória.<br>De todo o coraçáo entoou os seus louvores, para mostrar o seu amor a Deus, seu Criador.<br>Estabeleceu cantores diante do altar e as suas vozes entoavam suaves cánticos.<br>Deu grande esplendor ás festas e a maior beleza aos tempos sagrados, quando os cantores celebravam o santo nome do Senhor, enchendo de harmonia o santuário desde o romper do dia.<br>O Senhor perdoou as suas faltas, exaltou o seu poder para sempre, concedeu-lhe uma régia aliança e um trono glorioso em Israel.</p><h3>Livro dos Salmos</h3><em>18(17),31.47.50.51.</em><p>O caminho de Deus é perfeito, <br>a palavra do Senhor é provada. <br>Deus é um escudo protetor <br>para todos os que n’Ele confiam.<br>Viva o Senhor, bendito seja o meu protetor; <br>exaltado seja Deus, meu Salvador.<br>Senhor, eu Vos louvarei entre os povos <br>e cantarei salmos ao vosso nome.<br>Deus dá grandes vitórias ao seu rei <br>e usa de bondade para com o seu ungido,</p><h3>Evangelho segundo São Marcos</h3><em>6,14-29.</em><p>Naquele tempo, o rei Herodes ouviu falar de Jesus, pois a sua fama chegara a toda a parte e dizia-se: «Joáo Batista ressuscitou dos mortos; por isso, ele tem o poder de fazer milagres».<br>Outros diziam: «É Elias». Outros diziam ainda: «É um profeta como os antigos profetas».<br>Mas Herodes, ao ouvir falar de tudo isto, dizia: «Joáo, a quem mandei cortar a cabeça, ressuscitou».<br>De facto, Herodes mandara prender Joáo e algemá-lo no cárcere, por causa de Herodíades, a esposa de seu irmáo Filipe, que ele tinha tomado por mulher.<br>Joáo dizia a Herodes: «Náo podes ter contigo a mulher do teu irmáo».<br>Herodíades odiava Joáo Batista e queria dar-lhe a morte, mas náo podia,<br>porque Herodes respeitava Joáo, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.<br>Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e ás principais personalidades da Galileia.<br>Entrou entáo a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse á jovem: «Pede-me o que desejares e eu to darei».<br>E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».<br>Ela saiu e perguntou á máe: «Que hei de pedir?». A máe respondeu-lhe: «Pede a cabeça de Joáo Batista».<br>Ela voltou apressadamente á presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de Joáo Batista».<br>O rei ficou consternado, mas, por causa do juramento e dos convidados, náo quis recusar o pedido.<br>E mandou imediatamente um guarda, com ordem de trazer a cabeça de Joáo. O guarda foi á cadeia, cortou a cabeça de Joáo<br>e trouxe-a num prato. A jovem recebeu-a e entregou-a á máe.<br>Quando os discípulos de Joáo souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.</p><hr /><h3>S. Gonçalo Garcia(religioso, mártir, +1597)</h3><p>S. Gonçalo GarciaEra natural da Índia, Baçaim, filho de pai português e máe indiana,tendo sido aluno dos Jesuítas na sua terra natal.Viveu em Macau cinco anos como comerciante. Deixou esta cidade para vestir o hábito franciscano em Manila, donde partiu para o Arquipélago Nipónico em 1593, como intérprete dos missionários, sendo também excelente pregador. Foi martirizado (crucificado e trespassado por lanças) em Nagazaqui, juntamente com S. Paulo Miki e os seus companheiros,a 5 de Fevereiro de1597.Foi beatificado pelo papa Urbano VIII em 1627 e canonizado pelo papa Pio IX em 1862.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Santa Doroteia(mártir, Séc. IV)</h3><hr /><p>Segundo a sua Passio (relaçáo da morte violenta) muito lendária, foi presa durante a perseguiçáo de Diocleciano (284-305) em Cesareia, na actual Turquia, onde nascera. Depois de um primeiro interrogatório foi entregue a duas mulheres apóstatas para que elas a levassem a renegar a sua fé. Mas aconteceu o contrário: converteu Santa Doroteia as duas mulheres, exortando-as a que aceitassem o martírio. E resultando vás todas as tentativas para que Santa Doroteia sacrificasse aos deuses, acabou por ser decapitada.De acordo com a tradiçáo, quando foi anunciada a sua sentença, Teófilo, um advogado que se encontrava no local, disse em tom de brincadeira para Doroteia enviar flores e frutos do jardim do seu Senhor. Após o martírio, epor entre os risos dos carrascos, surge entáo um menino que trazia nas máos três maçás e três rosas de um tal aspeto que nunca se tinha visto na terra. Entregou-as a Teófilo, dizendo: \"É Doroteia, que acaba de entrar no Paraíso, quem tas envia. Teófilo ajoelhou-se ali mesmo e pediu perdáo a Deus por ter perseguido os cristáos e converteu-se.\"O seu culto tornou-se popularíssimo na Idade Média, figurando Santa Doroteia entre os 14 Santos Auxiliadores (embora nalgumas regiões apareçam mudados os nomes dalguns desses 14).Em 1834, em Quinto, perto de Génova, Santa Paula Frassinetti, com mais seis companheiras guiadas pelo Padre José Frassinetti, iniciou a Obra de Santa Doroteia que em breve se expandiu para outras cidades e para outros países. Também segundo esta santa, foi modelado em Veneza no ano de 1838, outro instituto, o das Mestras de Santa Doroteia.Segundo um autor português do Séc. XVIII, Boaventura Maciel Aranha, encontrava-se em Lisboa, na igreja de S. Roque, a cabeça de Santa Doroteia, oferecida por D. Joáo de Borja, filho de S. Francisco de Borja.Fontes:Santos de Cada Dia, Editorial Apostolado da OraçáoIrmasdoroteias.pt</p><hr /><h3>Santos Paulo Miki(Pedro Batista e companheiros, mártires, +1597)</h3><hr /><p>Foi através do trabalho evangelizador de Sáo Francisco Xavier que o Japáo tomou conhecimento do cristianismo, entre 1549 e 1551. A sua semente frutificou e, apenas algumas décadas depois, já havia pelo menos trezentos mil cristáos no Império do Sol Nascente. Miki nasceu em 1564 numa família abastada e foi educado no colégio jesuíta em Anziquiama, no Japáo. A convivência do colégio despertou em Paulo o desejo de se juntar á Companhia de Jesus, o que veio a acontecer, tendo-se tornado num eloquente pregador. Por náo haver um bispo na sua regiáo, Paulo Miki náo pôde ser ordenado padre mas, através da pregaçáo, conquistou inúmeras conversões com humildade e paciência.O imperador de entáo, Toyotomi Hideyoshi, era simpatizante do catolicismo, mas com a conquista da Coreia deu-se uma rutura entre o Japáo e o Ocidente, que se traduziu numa perseguiçáo aos cristáos. Apesar dos católicos terem sido expulsos do país, muitos resistiram e ficaram, dando início de imediato, á repressáo. Primeiro foram presos seis franciscanos, logo depois Paulo Miki com outros dois jesuítas e dezassete leigos terciários.Os vinte e seis cristáos sofreram terríveis humilhações e torturas públicas. Levados em cortejo de Meaco a Nagasaki foram alvo de violência e escárnio pelas ruas e estradas, enquanto seguiam para o local da su crucificaçáo. Alguns dos companheiros de Paulo Miki eram muito jovens, adolescentes ainda, mas enfrentaram a pena de morte com a mesma coragem do líder. Tomás Cozaki tinha, por exemplo, catorze anos; António, treze anos e Luis Ibaraki tinha apenas onze anos de idade. O monte onde os vinte e seis heróis de Jesus Cristo receberam o martírio em fevereiro de 1597 ficou conhecido como Monte dos Mártires. Depois, os crentes dispersaram-se para fugir aos massacres e um bom número deles fixou-se ao longo do rio Urakami, nas proximidades de Nagasaki. Continuaram a viver a sua fé clandestinamente, apesar da ausência de padres, durante dois séculos e meio, facto que ainda hoje é admirado em todo o mundo. A partir do momento em que o Japáo se abriu novamente aos europeus, os missionários regressaram e as igrejas voltaram a ser construídas, inclusive em Nagasaki, a poucos quilómetros do local onde vivia a comunidade cristá clandestina. Paulo Miki e os seus companheiros foram canonizados pelo Papa Pio IX, em 1862.Fonte:https://templariodemaria.com/santo-do-dia-06-de-fevereiro-sao-paulo-miki-e-companheiros/</p>"
        },
        {
            "id": "7",
            "imagen": "Sábado",
            "contenido": "<h3>Cinco Chagas do Senhor – festa</h3><h3>Livro de Isaías</h3><em>53,1-10.</em><p>Quem acreditou no que ouvimos dizer? A quem se revelou o braço do Senhor?<br>O meu servo cresceu diante do Senhor como um rebento, como raiz numa terra árida, sem distinçáo nem beleza para atrair o nosso olhar nem aspeto agradável que possa cativar-nos.<br>Desprezado e repelido pelos homens, homem de dores, acostumado ao sofrimento, era como aquele de quem se desvia o rosto, pessoa desprezível e sem valor para nós.<br>Ele suportou as nossas enfermidades e tomou sobre si as nossas dores. Mas nós víamos nele um homem castigado, ferido por Deus e humilhado.<br>Ele foi trespassado por causa das nossas culpas e esmagado por causa das nossas iniquidades. Caiu sobre ele o castigo que nos salva: pelas suas chagas fomos curados.<br>Todos nós, como ovelhas, andávamos errantes, cada qual seguia o seu caminho. E o Senhor fez cair sobre ele as faltas de todos nós.<br>Maltratado, humilhou-se voluntariamente e náo abriu a boca. Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele náo abriu a boca.<br>Foi eliminado por sentença iníqua, mas quem se preocupa com a sua sorte? Foi arrancado da terra dos vivos e ferido de morte pelos pecados do seu povo.<br>Foi-lhe dada sepultura entre os ímpios e um túmulo no meio de malfeitores, embora náo tivesse cometido injustiça nem se tivesse encontrado mentira na sua boca.<br>Aprouve ao Senhor esmagar o seu servo pelo sofrimento. Mas, se oferecer a sua vida como sacrifício de expiaçáo, terá uma descendência duradoira, viverá longos dias e a obra do Senhor prosperará em suas máos.</p><h3>Livro dos Salmos</h3><em>22(21),7-8.15.17-18a.22-23.</em><p>Eu sou um verme e náo um homem, <br>o opróbrio dos homens e o desprezo da plebe.<br>Todos os que me veem escarnecem de mim, <br>estendem os lábios e meneiam a cabeça.<br>Sou como água derramada, <br>desconjuntam-se todos os meus ossos. <br>O meu coraçáo tornou-se como cera <br>e derreteu-se dentro do meu peito.<br>Matilhas de cáes me rodearam, <br>cercou-me um bando de malfeitores. <br>Trespassaram as minhas máos e os meus pés,<br>posso contar todos os meus ossos.<br>Salvai-me das fauces do leáo <br>e dos chifres dos búfalos livrai este infeliz.<br>Hei de falar do vosso nome aos meus irmáos, <br>hei de louvar-Vos no meio da assembleia.</p><h3>Evangelho segundo São João</h3><em>19,28-37.</em><p>Naquele tempo, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».<br>Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha á boca.<br>Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.<br>Por ser a Preparaçáo da Páscoa, e para que os corpos náo ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.<br>Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.<br>Ao chegarem a Jesus, vendo-O já morto, náo Lhe quebraram as pernas,<br>mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.<br>Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.<br>Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso lhe será quebrado».<br>Diz ainda outra passagem da Escritura: «Háo de olhar para aquele que trespassaram».</p><hr /><h3>Santas Chagas de Cristo()</h3><p>O culto das Cinco Chagas do Senhor, isto é, das feridas que recebeu na cruz e manifestou aos Apóstolos depois da Ressurreiçáo, foi impulsionado por S. Bernardo e encontrou sentida e profunda adesáo no povo português desde os começos da nacionalidade.Luís de Camões, nos Lusíadas, faz eco dessa devoçáo (I, 7) sintetizando o simbolismo que tradicionalmente relaciona as armas da bandeira nacional portuguesa com as Chagas de Cristo. Assim, os Papas, a partir de Bento XIV concederam paraos povos de língua portuguesaesta festa particular, que ultimamente veio a ser fixada neste dia.Prestando culto ás Chagas do Redentor é para Jesus Cristo que se dirige a nossa adoraçáo, para quem nos amou até á morte e morte de cruz (cf. Fl 2, 8).A contemplaçáo das Chagas do Senhor deu particular atençáo ao Lado aberto, conduzindo os místicos medievais e posteriores á contemplaçáo do Coraçáo trespassado, a mais viva expressáo do seu amor. Essa contemplaçáo move-nos espontaneamente a correspondermos ao amor do Senhor com o nosso próprio amor.Fonte:Dehonianos.org</p><hr /><h3>Beata Eugénia Smet (Madre Maria da Providência)(religiosa. +1871)</h3><hr /><p>Beata Eugénia SmetEugénia Maria Josefina Smet nasceuem França, no dia 25 de março de 1825. A sua infáncia foi tranqüila, no seio de uma família burguesa de origem flamenga, recebendo uma educaçáo com sérios princípios morais e cristáos.Aos dezassete anos, terminou os estudos e queria seguir a vida religiosa como as irmás do colégio do Sagrado Coraçáo, onde ficou interna por dez anos. Regressou a casa eingressou no apostolado leigo da paróquia. Primeiro comunicou ao seu confessor que havia feito o voto privado de castidade e depois começou a trabalhar nas obras de caridade.Ninguém da paróquia tinha tanta dedicaçáo quanto Eugénia. Distribuía diariamente alimentos aos carentes e aos enfermos. A sua participaçáo activa e objectiva aumentava cada vez mais os donativos para as obras Missionárias, deixando os padres admirados com seu senso de organizaçáo e carisma. \"É necessário ajudar bem a Providência\", dizia ela, justificando os crescentes donativos e pacotes de alimentos que conseguia.Aos vinte e oito anos resolveu criar uma associaçáo leiga de fiéis para interceder com orações, pelas almas do Purgatório. Apesar das adesões, tantas foram as dificuldades que decidiu fundar uma congregaçáo de religiosas. Durante três anos, Eugénia pediu conselhos a muitas pessoas influentes da Igreja, inclusive ao papa Pio IX e ao Cura d'Ars, que a apoiaram. Em 1856, Eugénia foi para Paris, onde iniciou a congregaçáo das madres Auxiliadoras das Almas do Purgatório. Mas, como ela conheceu o duríssimo \"purgatório\" que muitos passavam ainda em vida, concluiu que deveriam interceder nas duas frentes: as almas receberiam as orações e os vivos carentes, alimentaçáo, alfabetizaçáo e tratamento quando enfermos. Assim, sempre confiante na Providência, seguiu avante serena e decidida.Em 1859, as religiosas viram as suas Regras aprovadas. A fundadora recebeu o nome de madre Maria da Providência. Depoisdisso fundou novas casasem França e enviou religiosas para a China.Madre Maria da Providência faleceu em paz no dia 7 de Fevereiro de 1871. O papa Pio XII declarou Eugénia Smet, madre Maria da Providência, Beata, em 1957, com sua celebraçáo litúrgica no dia da sua morte.https://liturgiadiariabyfegs.wordpress.com/2015/02/07/liturgia-diaria-07fev15/</p><hr /><h3>Beata Rosália Rendu(religiosa, +1856)</h3><hr /><p>Beata Rosália RenduA Beata Rosália Rendu, filha da Caridade de Sáo Vicente de Paulo, distinguiu-se pela dedicaçáo para com os menos favorecidos no bairro de Mouffetard, em Paris.Jeanne-Marie Rendu, de seu nome de baptismo, nasceu no dia 9 de Setembro de 1786 na cidadezinha de Confort (Jura, França), numa família simples, sendo a primeira das quatro filhas, nas quais a máe incute a piedade e a caridade.A família procurou acolher sacerdotes perseguidos durante os tempos difíceis da revoluçáo francesa e, entre eles, o próprio bispo de Annecy. Jeanne-Marie descobre no hospital o serviço das Filhas da Caridade e, a 25 de Maio de 1802 inicia o noviciado nessa Congregaçáo, em Paris, sendo enviada para o bairro de Saint Marceau onde permaneceu ao serviço dos pobres durante 54 anos, até ao dia da sua morte.Em 1814, Irmá Rosália faz os votos solenes, e 8 anos mais tarde é nomeada Superiora da comunidade. Deixa de ensinar e dedica-se ás visitas domiciliares distribuindo ajudas de acordo com o \"Bureau de Bienfaisance\" municipal e obtendo o auxílio de muitas pessoas abastadas que náo sabiam dizer náo a uma pessoa táo persuasiva.É a pioneira em abrir uma casa para acolher criancinhas em idade inferior a dois anos, para permitir que as máes encontrassem um trabalho remunerado. Náo foi bem compreendida nesta obra, pois segundo a sociedade da época, a máe deve permanecer em casa. Oferece aos jovens uma formaçáo profissional abrindo a primeira instituiçáo para esse mister. Mais tarde, vendo com emoçáo o desespero das pessoas idosas abandonadas, abre um Asilo para elas. A sua caridade vai além do bairro. Claude Dinnat escreve no seu artigo: \"Por muitos anos, irmá Rosália manteve contacto com Il Bon Sauveur de Caen, hospital psiquiátrico fundado pelo Beato Padre Jamet. Ela convence-o a internar sacerdotes e religiosos em dificuldade e também muitos outros doentes.Ajuda algumas Congregações e Associações caritativas a estebelecer-se em Paris: a Sociedade de Sáo Francisco Regis, as comunidades das Filhas de Nossa Senhora de Loreto, as Damas Agostinianas do Sagrado Coraçáo de Maria, a Comunidade dos Padres Pobres, entre outras. A sua coragem e determinaçáo levam-na a ultrapassar as barricadas, durante a sublevaçáo de Julho de 1830, para ajudar os feridos. Mais tarde, durante as epidemias de cólera (1832 e 1849), a actividade de Irmá Rosália excede até ao heroísmo, chegando a recolher cadáveres pelas ruas.Em 1848 acontecem as mais sanguinolentas lutas entre o poder burguês e uma classe operária desenfreada, numa situaçáo desesperante. A Irmá Rosália, arriscando a própria vida nesses confrontos, procura manter-se fiel aos seus princípios de religiosa dedicada aos que sofrem; faleceu em 7 de Fevereiro de 1856.https://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031109_rendu_po.html</p>"
        },
        {
            "id": "8",
            "imagen": "Domingo",
            "contenido": "<h3>5º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>58,7-10.</em><p>Eis o que diz o Senhor: «Reparte o teu páo com o faminto, dá pousada aos pobres sem abrigo, leva roupa ao que náo tem que vestir e náo voltes as costas ao teu semelhante.<br>Entáo a tua luz despontará como a aurora, e as tuas feridas náo tardaráo a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.<br>Entáo, se chamares, o Senhor responderá, se O invocares, dir-te-á: \"Aqui estou\". Se tirares do meio de ti a opressáo, os gestos de ameaça e as palavras ofensivas,<br>se deres do teu páo ao faminto e matares a fome ao indigente, brilhará na escuridáo a tua luz e a tua noite será como o meio-dia.</p><h3>Livro dos Salmos</h3><em>112(111),4-5.6-7.8a.9.</em><p>Brilha aos homens retos, como luz nas trevas, <br>o homem misericordioso, compassivo e justo.<br>Ditoso o homem que se compadece e empresta <br>e dispõe das suas coisas com justiça.<br>Este jamais será abalado; <br>o justo deixará memória eterna.<br>Ele náo receia más notícias: <br>seu coraçáo está firme, confiado no Senhor.<br>O seu coraçáo é inabalável, nada teme;<br>Reparte com largueza pelos pobres, <br>a sua generosidade permanece para sempre.<br>e pode levantar a cabeça com dignidade.</p><h3>1.ª Carta aos Coríntios</h3><em>2,1-5.</em><p>Quando fui ter convosco, irmáos, náo me apresentei com sublimidade de linguagem ou de sabedoria a anunciar-vos o mistério de Deus.<br>Pensei que, entre vós, náo devia saber nada senáo Jesus Cristo, e Jesus Cristo crucificado.<br>Apresentei-me diante de vós cheio de fraqueza e de temor e a tremer deveras.<br>A minha palavra e a minha pregaçáo náo se basearam na linguagem convincente da sabedoria humana, mas na poderosa manifestaçáo do Espírito Santo,<br>para que a vossa fé náo se fundasse na sabedoria humana, mas no poder de Deus.</p><h3>Evangelho segundo São Mateus</h3><em>5,13-16.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Náo serve para nada, senáo para ser lançado fora e pisado pelos homens.<br>Vós sois a luz do mundo. Náo se pode esconder uma cidade situada sobre um monte;<br>nem se acende uma lámpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estáo em casa.<br>Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus».</p><hr /><h3>S. Jerónimo Emiliano(presbítero, +1537)</h3><p>A vida deste pai dos órfáos é metade sombra e metade luz. Vive cerca de 30 anos nas sombras da paixáo. Nasce no palácio dos Emiliani de Veneza, no ano de 1481, e passa a juventude entre a ambiçáo e o prazer do aristocrata do Renascimento, amigo de festas, jogador e duelista. Serve Veneza como governador e como militar. Aos 15 anos é soldado e aos 25 senador.Aos 28 anos participa na guerra de Veneza com Luís XII acabando por ser preso. É nessa altura que se sente impelido a servir os pobres, os doentes e os órfáos.Uma tarde aparece inesperadamente em Trevino com as cadeias e as chaves da prisáo a fim de as colocar no altar da Máe de Deus. Diz-se que a Virgem Maria apareceu na masmorra, quebrou as cadeias e abriu-lhe a porta.Regressa a Veneza como mendigo, apóstolo e pai de todos os necessitados. Recebe o sacerdócio em 1518 e dedica-se por completo a todas as obras de caridade. Funda hospitais, hospícios e casas de refúgio. Corre e multiplica-se com o alforge ao ombro, mendiga o páo, senta-se para comê-lo e convida todos os mendigos. Sempre alegre, parece o retrato da caridade. Anda de igreja em igreja e de hospital em hospital; visita as casas e os antros dos pobres para deixar a esmola e o conforto da fé. Volta sempre ao seu lugar, acompanhado por todos os pequeninos que náo têm pai nem máe. Com a peste e a fome de 1528 há cada vez mais órfáos e Jerónimo converte-se em pai e mestre de todos.Em Somasca esta­belece a casa central da Ordem dos Clérigos Regulares, por isso chamados Padres de Somasca.Sáo Jerónimo Emiliano falece em 8 de fevereiro de 1537. Foi canonizado em 1767 por Clemente XIII. Pio XI nomeou-o padroeiro dos órfáos e dos jovens abandonados.Santos de Cada dia - Editorial A.O -Braga</p><hr /><h3>Santa Josefina Bakhita(religiosa, +1947)</h3><hr /><p>Bakhita nasceu em 1869 no Sudáo. O nome de Bakhita, que significa \"afortunada\", foi-lhe imposto pelos seus raptores. Esta flor africana conheceu as humilhações, os sofrimentos físicos e morais da escravidáo, sendo vendida e comprada inúmeras vezes. Tudo isto fez que esquecesse o próprio nome.Finalmente, na capital do Sudáo, Bakhita foi comprada por um cônsul italiano que a levou para a Itália. Durante a viagem, o cônsul entregou-a á família de um amigo que residia em Veneza e cuja esposa se lhe tinha afeiçoado. Depois, com o nascimento da filha do casal, Bakhita tornou-se ama e amiga. Mais tarde o casal confiou a filha e Bakhita ás irmás da congregaçáo de Santa Madalena de Canossa, em Schio,perto deVeneza. Foi aí que Bakhita conheceu o Evangelho sendo batizada em 1890, aos 21 anos, e recebendo o nome de Josefina. Em 1896 consagrou-se para sempre a Deus, a quem chamava com carinho \"o meu Patráo!\"Durante mais de cinquenta anos, dedicou-se ás diversas ocupações na congregaçáo, sendo chamada por todos de \"Irmá Morena\". As irmás estimavam-na pela generosidade, bondade e pelo seu profundo desejo de tornar Jesus conhecido. A sua humildade, simplicidade e constante sorriso conquistaram o coraçáo de toda populaçáo.Doente e idosa continuou a oferecer o seu testemunho de fé. Expressava a odisseia da sua vida com palavras simples, escondidas detrás de um sorriso: \"Vou devagar, passo a passo, porque levo duas grandes malas: numa váo os meus pecados, e na outra, muito mais pesada, os méritos infinitos de Jesus. Quando chegar ao céu abrirei as malas e direi a Deus: Pai eterno, agora podes julgar. E a Sáo Pedro: Fecha a porta, porque fico\".Na agonia reviveu os terríveis anos de escravidáo e foi a Santa Virgem que a libertou dos sofrimentos. As suas últimas palavras foram: \"Nossa Senhora!\".A irmá Josefina Bakhita faleceu no dia 8 de fevereiro de 1947, na congregaçáo em Schio, Itália. Em 1992 foi beatificada e em 2000 foi elevada á honra dos altares pelo Papa Joáo Paulo II.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beata Josefina Gabriela Bonino(virgem, fundadora,)</h3><hr /><p>Beata Josefina Gabriela Bonino A vocaçáo religiosa da Beata Josefina Gabriela Bonino foi uma feliz combinaçáo da oraçáo contemplativa e do compromisso ativo na vinha do Senhor, entre as pessoas e para as pessoas.Nasceu em Savigliano (Cuneo), diocese de Turim, a 5 de setembro de 1843, numa família rica e profundamente religiosa. No batismo recebeu os nomes de Ana Maria Madalena Josefina. Como costume na época, ela teve uma primeira educaçáo em casa. Por um privilégio especial,fez a 1á. Comunháo aos sete anos; no ano seguinte recebeu a Crisma. Desde pequena foi muito devota de Nossa Senhora.Em 1855, mudou-se com a família para Turim por causa dos compromissos profissionais do pai, que era médico. Frequentou o ensino médio nas Irmás de Sáo José. Aos dezoito anos obteve permissáo do seu diretor espiritual para fazer um voto temporário de virgindade. Aos 26 anos,voltou para Savigliano para acompanhar o pai doente e fê-lo até á sua morte. Em simultáneo trabalhava nas atividades da paróquia de Sáo Pedro, tornando-sereitora e presidente da Pia Uniáo das Filhas de Maria local. A partir de 1875, estreitou fortes laços com o trabalho de assistência realizado por Joana Colombo para as órfás da cidade.Atraída pela espiritualidade carmelita, ingressou na Ordem Terceira, fazendo a profissáo dois anos depois (19 de março de 1877, festa de Sáo José). No ano anterior, também se juntou á Ordem Terceira Franciscana da Penitência.Atingida por uma neoplasia na coluna vertebral, em 21 de maio de 1876 submeteu-se a umacirurgia Curou-se e Josefina foi a Lourdes com a máeagradecer á Santíssima Virgem. Ali tomou a decisáo definitiva de consagrar-se ao Senhor no serviço do próximo. Continuou a colaborar na Obra Colombo e, por sugestáo de seu diretor espiritual, acrescentou á Obra um hospital que dedicou á Sagrada FamíliaEm 1880, retirou-se para um mosteiro para se preparar espiritualmente para a sua fundaçáo. Emborasentisse o desejo de entrar para a vida de clausura decidiu dar vida a uma nova família religiosa para ajudar os necessitados, fossemórfáos, idosos, doentes ou meninas para receberem instruçáo. O modelo era a Sagrada Família de Nazaré: humilde e trabalhadora.Com a idade de trinta e oito ela foi eleita Superiora e permaneceu no cargo atéámorte. A8 de setembro de 1887, festa da Natividade de Maria, obteve a aprovaçáo canónica diocesana do Instituto ea6 de outubro, com onze outras companheiras, fez a profissáo solene com o nome de Irmá Josefina Gabriela de Jesus.Nos anos seguintes, empregou todas as suas energias e a herança herdada dos pais na construçáo da Casa Máe em Savigliano, com uma igreja adjacente, e na formaçáo das Irmás. Fundou outras cinco comunidades. A 8 de fevereiro de 1906 faleceu em Savona, aos 62 anos e o seu corpo foi enterrado no cemitério de Savigliano, para depois ser transferido para a igreja da Casa Máe em 8 de abril de 1961.Hoje, a sua obra, além da Itália, está em terras missionárias (Camarões e Brasil). Madre Josefina Gabriela foi beatificada por Joáo Paulo II a 7 de maio de 1995. Fontes: www.santiebeati.it/https://heroinasdacristandade.blogspot.com/2018/02/beata-josefina-gabriela-bonino-virgem-e.html</p>"
        },
        {
            "id": "9",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>8,1-7.9-13.</em><p>Naqueles dias, o rei Salomáo convocou á sua presença, em Jerusalém, os anciáos de Israel, os chefes das tribos e os chefes das famílias de Israel, para levarem da Cidade de David, que é Siáo, a arca da aliança do Senhor.<br>Todos os homens de Israel se reuniram junto do rei Salomáo, no mês de Etanim, que é o sétimo mês, durante a festa dos Tabernáculos.<br>Quando chegaram todos os anciáos de Israel, os sacerdotes e os levitas pegaram na arca do Senhor.<br>Transportaram-na juntamente com a Tenda da Reuniáo e todas as alfaias sagradas que nela se encontravam.<br>O rei Salomáo e toda a comunidade de Israel, reunida junto dele, diante da arca, ofereciam em sacrifício tantos carneiros e bois que náo se poderiam contar nem calcular.<br>Os sacerdotes colocaram a arca da aliança do Senhor no seu lugar, isto é, na parte interior do Templo, chamada Santo dos Santos, sob as asas dos querubins.<br>Os querubins estendiam as asas por sobre o lugar da arca, cobrindo a arca e os seus varais.<br>Na arca náo havia nada, além das duas tábuas de pedra que Moisés, no monte Horeb, aí tinha colocado: as tábuas da aliança que o Senhor estabeleceu com os filhos de Israel, quando eles saíram da terra do Egito.<br>Logo que os sacerdotes saíram do santuário, uma nuvem encheu o Templo do Senhor<br>e os sacerdotes náo puderam continuar a exercer o seu ministério por causa da nuvem: a glória do Senhor enchia o Templo.<br>Entáo Salomáo exclamou: «O Senhor decidiu habitar na nuvem escura.<br>Edifiquei-Vos, Senhor, uma casa para vossa morada, um lugar onde habitareis para sempre».</p><h3>Livro dos Salmos</h3><em>132(131),6-7.8-10.</em><p>Ouvimos dizer que a arca estava em Éfrata, <br>encontrámo-la nas campinas de Jaar.<br>Entremos no seu santuário, <br>prostremo-nos a seus pés.<br>Levantai-Vos, Senhor, e entrai no vosso repouso, <br>Vós e a arca da vossa majestade.<br>Revistam-se de justiça os vossos sacerdotes, <br>exultem de alegria os vossos fiéis.<br>Por amor de David, vosso servo, <br>náo afasteis o rosto do vosso Ungido.</p><h3>Evangelho segundo São Marcos</h3><em>6,53-56.</em><p>Naquele tempo, Jesus e os seus discípulos fizeram a travessia do lago e vieram para terra em Genesaré, onde aportaram.<br>Quando saíram do barco, as pessoas reconheceram logo Jesus;<br>entáo percorreram toda aquela regiáo e começaram a trazer os doentes nos catres, para onde ouviam dizer que Ele estava.<br>Nas aldeias, cidades ou casais onde Jesus entrasse, colocavam os enfermos nas praças públicas e pediam que os deixasse tocar-Lhe ao menos na orla do manto. E todos os que O tocavam ficavam curados.</p><hr /><h3>S. Maron(monge, + cerca de 410)</h3><p>S. Maron, mongeA vida deste monge sírio, amigo de S. Joáo Crisóstomo,é muito pouco conhecida, embora ele tenha deixado uma marca indelével na história das Igrejas do Oriente - ainda hoje uma delas guarda no nome a sua memória.Sabe-se que era eremita e que passou toda a sua vida exposto a intempéries e totalmente entregue á oraçáo, tendo tido uma grande influência no movimento monástico. Foi um verdadeiro mestre da vida espiritual, graças á sua fidelidade inquebrantável ao Senhor, e ensinava quantos lhe pediam conselho a combaterem as suas misérias espirituais, antes de tudo pelo recurso á oraçáo.Um século depois da sua morte, um grande número de cristáos, fugindo á invasáo árabe, reuniram-se no mosteiro de S. Maron e criaram uma Igreja autónoma que tomou o nome de Igreja Maronita.</p><hr /><h3>S. Miguel Febres Cordero Muñoz(religioso, +1910)</h3><hr /><p>S. Miguel Febres CorderoFrancisco Luis Febres-Cordero y Muñoz nasceu no Equador a 7 de novembro de 1854. Ficou órfáo muito cedo. Em 1863, entrou numa escola administrada pelos Irmáos das Escolas Cristás.Apesar da oposiçáo inicial do pai, Francisco tornou-se membro dessa ordem a 24 de março de 1868, sendo o primeiro equatoriano recebido pelos Irmáos das Escolas Cristás. Assumiu o hábito religioso na véspera da Festa da Anunciaçáo com o nome de “Miguel”.Ocupou o cargo de professor em Quito por mais de três décadas, onde se tornou conhecido como uma pessoa gentil e dedicada. Publicou livros escolares próprios, incluindo um para o ensino do espanhol, bem como odes e discursos sobre métodos de ensino. Também pesquisou e escreveu livros sobre literatura elinguística, tornando-se membro da Academia Equatoriana de Letras em 1892. Simultaneamente orientava retiros religiosos e ajudava a preparar as crianças para a Primeira Comunháo.Esteve presente na festa de beatificaçáo do fundador da ordem: Joáo Batista de La Salle. Em 1905 veio para a Europa. Durante a sua estadia na Europa adoeceu acabando por morrer em 1910 com uma pneumonia e foi enterrado em Premiá de Mar. Durante a Guerra Civil de Espanha o seu corpo foi exumado e considerado incorrupto. Em 1937, seus restos mortais foram transferidos para Quito, onde seu túmulo se tornou um local de peregrinaçáo popular.O papa Paulo VI beatificou-o em 1977 e foi canonizado pelo papa Joáo Paulo II em 1984.https://pt.wikipedia.org/wiki/Miguel_Febres_Cordero</p><hr /><h3>Santa Apolónia(virgem, mártir, + 249)</h3><hr /><p>Santa ApolóniaNo último ano do reinado do imperador Filipe, o Árabe (244-249), rebentou em Alexandria um tumulto contra os cristáos. Chefiados por um pseudoprofeta, os pagáos prenderam um anciáo, chamado Metras, e quiseram obrigá-lo a blasfemar. Tendo ele recusado, espancaram-no até causar sangue, vazaram-lhe os olhos com canas aguçadas e acabaram por matá-lo á pedrada.Foi também durante esse motim que a virgem Apolónia terminou a sua longa e virtuosa existência. Esses fanáticos desferiram-lhe tais pancadas na boca que lhe quebraram todos os dentes. A seguir levaram-na para fora da cidade, acenderam uma grande fogueira e ameaçaram-na de a queimar viva, se náo concordasse em pronunciar certas palavras que, para ela, equivaliam a apostasias. Concederam-lhe, no entanto, algum tempo para refletir. Apolónia deu a entender que aceitava; mas, aproveitando-se do afastamento dos carrascos e impelida por um movimento do Espírito Santo, \"mais pronta que os algozes\", diz Santo Agostinho num sermáo, arremessou-se ás chamas que rapidamente a consumiram. Isto no ano de 249. Pelo que sofreu na boca ficou sendo advogada contra as dores de dentes.Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "10",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>8,22-23.27-30.</em><p>Naqueles dias, o rei Salomáo, de pé, diante do altar do Senhor, na presença de toda a assembleia de Israel, estendeu as máos para o céu e disse:<br>«Senhor, Deus de Israel! Náo há nenhum Deus como Vós, nem lá no alto dos Céus, nem cá em baixo sobre a Terra. Vós sois fiel á aliança e conservais a benevolência para com os vossos servos, quando eles andam na vossa presença de todo o coraçáo.<br>Mas será possível que Deus habite com os homens na Terra? Se os Céus e os mais altos Céus náo podem abranger-Vos, muito menos esta casa que eu edifiquei!<br>Estai atento, Senhor, meu Deus, á prece e á oraçáo do vosso servo, escutai o apelo e a súplica que hoje Vos dirige.<br>Os vossos olhos estejam abertos, dia e noite, sobre esta casa, sobre este lugar do qual dissestes: \"Aí estará o meu nome\".<br>Escutai a oraçáo que neste lugar Vos dirigir o vosso servo, atendei a súplica do vosso servo e de Israel, vosso povo, quando eles rezarem neste lugar. Escutai da vossa morada no Céu; escutai e concedei o perdáo».</p><h3>Livro dos Salmos</h3><em>84(83),3.4.5.10.11.</em><p>A minha alma suspira ansiosamente <br>pelos átrios do Senhor. <br>O meu ser e a minha carne <br>exultam no Deus vivo.<br>Até as aves do céu encontram abrigo <br>e as andorinhas um ninho para os seus filhos, <br>junto dos vossos altares, Senhor dos Exércitos, <br>meu Rei e meu Deus.<br>Felizes os que moram em vossa casa: <br>podem louvar-Vos continuamente.<br>Contemplai, ó Deus, nosso protetor, <br>ponde os olhos no rosto do vosso Ungido.<br>Um dia em vossos átrios <br>vale por mais de mil longe de Vós. <br>Antes quero ficar no vestíbulo da casa do meu Deus, <br>do que habitar nas tendas dos pecadores.</p><h3>Evangelho segundo São Marcos</h3><em>7,1-13.</em><p>Naquele tempo, reuniu-se á volta de Jesus um grupo de fariseus e alguns escribas que tinham vindo de Jerusalém.<br>Viram que alguns dos discípulos de Jesus comiam com as máos impuras, isto é, sem as lavar.<br>Na verdade, os fariseus e os judeus em geral só comem depois de lavar cuidadosamente as máos, conforme a tradiçáo dos antigos.<br>Ao voltarem da praça pública, náo comem sem antes se terem lavado. E seguem muitos outros costumes a que se prenderam por tradiçáo, como lavar os copos, os jarros e as vasilhas de cobre.<br>Os fariseus e os escribas perguntaram a Jesus: «Porque náo seguem os teus discípulos a tradiçáo dos antigos, e comem sem lavar as máos?».<br>Jesus respondeu-lhes: «Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: \"Este povo honra-Me com os lábios, mas o seu coraçáo está longe de Mim.<br>É váo o culto que Me prestam, e as doutrinas que ensinam náo passam de preceitos humanos\".<br>Vós deixais de lado o mandamento de Deus, para vos prenderdes á tradiçáo dos homens».<br>Jesus acrescentou: «Sabeis muito bem desprezar o mandamento de Deus, para observar a vossa tradiçáo.<br>Porque Moisés disse: \"Honra teu pai e tua máe\"; e ainda: \"Quem amaldiçoar o seu pai ou a sua máe deve morrer\".<br>Mas vós dizeis que se alguém tiver bens para ajudar os seus pais necessitados, mas declarar esses bens como oferta sagrada,<br>nesse caso fica dispensado de ajudar o pai ou a máe.<br>Deste modo anulais a palavra de Deus com a tradiçáo que transmitis. E fazeis muitas coisas deste género».</p><hr /><h3>Santa Escolástica(virgem, +543)</h3><p>Santa Escolástica era irmá gémea do grande Sáo Bento, pai do monaquismo. Nasceu em Núrsia na regiáo da Úmbria, em Itália, em 480. Gémea de Bento, tornou-se também gémea na busca de santidade e missáo. Ambos deram testemunho de santos fundadores. No entanto a vida totalmente consagrada a Deus de Escolástica começou antes do irmáo. Vivia recolhida no retiro de sua casa.Quando S. Bento se instalou em Cassino, Escolástica distribuiu pelos pobres os seus haveres e, acompanhada apenas de uma criada de confiança, partiu secretamente em busca do irmáo que a recebeu fora da clausura e acompanhado por alguns monges. Santa Escolástica falou ao irmáo da vontade que tinha de passar o resto da vida numa solidáo semelhante á dele e pediu-lhe que fosse o seu pai espiritual e lhe prescreves­se as regras que tinha a observar para o aperfeiçoamento da alma. S. Bento concordou com os desejos de Escolástica e entregou-lhe uma cela náo muito longe do mosteiro. Deu-lhes, pouco mais ou menos, as mesmas regras que tinha dado aos monges.A fama de santidade de Escolástica atraiu grande número de donzelas que se obrigaram a guardar a mesma regra recebida de S. Bento. Assim nasceu a célebre Ordem feminina que chegou a ter 14 mil conventos espalhados por todo o Ocidente.Embora náo tivesse feito voto de clausura, Escolástica guardou-a sempre rigorosamente. Ia apenas uma vez por ano visitar S. Bento para lhe dar conta da comunidade e, em particular, da sua alma. Esse encontro anual acontecia sempre fora dos dois mosteirosNum encontro, depois de terem louvado a Deus e conversado como costumavam, sobre várias matérias de piedade, S. Bento despediu-se, mas Escolástica rogou-lhe que se demorasse até ao dia seguinte para ela ter a consolaçáo de falar mais demoradamente sobre a bem-aventurança da vida eterna. Ben­to negou-se pois náo queria transgredir a Regra. Escolástica, que pressentira ser aquele o último encontro, inclinou um pouco a fronte, e apoiando-a nas máos, recolheu-se interiormente, fazendo uma breve oraçáo. De repente, levantou-se tamanha tempestade que Sáo Bento ficou impedido de sair com seus irmáos.Queixou-se o Santo amorosamente á irmá; mas ela justificou-se dizendo: «Pedi­-vos e náo me quisestes ouvir, pedi a Deus e Ele ouviu-me. Agora saí, se podeis, deixai­-me e voltai ao vosso mosteiro».Depois daquela providencial partilha de graça e oraçáo, Sáo Bento regressou ao mosteiro e passados três dias percebeu numa visáo a morte de sua irmá, que o antecedeu 40 dias no céu.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "11",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>10,1-10.</em><p>Naqueles dias, a rainha de Sabá ouviu falar na fama de Salomáo e veio experimentá-lo com enigmas.<br>Entrou em Jerusalém com um numeroso séquito, camelos carregados de perfumes, grande quantidade de ouro e pedras preciosas. Ao chegar á presença de Salomáo, expôs-lhe tudo o que tinha na mente.<br>Salomáo respondeu a todas as suas perguntas e náo houve nada de obscuro que o rei náo pudesse esclarecer.<br>Vendo a rainha de Sabá toda a sabedoria de Salomáo, o palácio por ele construído<br>e as provisões da sua mesa, as instalações dos seus oficiais, o serviço e as vestes do seu pessoal, os seus copeiros e os holocaustos que oferecia no Templo do Senhor, ficou maravilhada e disse ao rei:<br>«Realmente era verdade o que ouvi dizer no meu país acerca de ti e da tua sabedoria.<br>Eu náo quis acreditar no que diziam, antes de vir e ver com os meus olhos; mas de facto nem sequer me tinham dito a metade. Tu excedes em sabedoria e opulência a fama que chegara aos meus ouvidos.<br>Felizes os teus vassalos, felizes os teus servos, que estáo sempre diante de ti e ouvem a tua sabedoria!<br>Bendito seja o Senhor, teu Deus, que te manifestou a sua benevolência, colocando-te no trono de Israel! É pelo eterno amor que dedica a Israel que o Senhor te fez reinar, para exerceres o direito e a justiça».<br>Por fim, ela deu ao rei cento e vinte talentos de ouro, abundantíssimos perfumes e pedras preciosas. Nunca se viram tantos perfumes como os que a rainha de Sabá deu ao rei Salomáo.</p><h3>Livro dos Salmos</h3><em>37(36),5-6.30-31.39-40.</em><p>Confia ao Senhor o teu destino <br>e tem confiança, que Ele atuará.<br>Fará brilhar a tua luz como a justiça <br>e como o sol do meio-dia os teus direitos.<br>A boca do justo profere a sabedoria <br>e a sua língua proclama a justiça.<br>A lei de Deus está no seu coraçáo <br>e náo vacila nos seus passos.<br>A salvaçáo dos justos vem do Senhor, <br>Ele é o seu refúgio no tempo da tribulaçáo.<br>O Senhor os ajuda e defende, <br>porque nele procuraram refúgio.</p><h3>Evangelho segundo São Marcos</h3><em>7,14-23.</em><p>Naquele tempo, Jesus chamou de novo para junto de Si a multidáo e disse-lhes: «Escutai-Me e procurai compreender.<br>Náo há nada fora do homem que ao entrar nele o possa tornar impuro. O que sai do homem é que o torna impuro.<br>Se alguém tem ouvidos para ouvir, oiça».<br>Quando Jesus, ao deixar a multidáo, entrou em casa, os discípulos perguntaram-Lhe o sentido da parábola.<br>Ele respondeu-lhes: «Vós também náo entendestes? Náo compreendeis que tudo o que de fora entra no homem náo pode torná-lo impuro,<br>porque náo entra no coraçáo, mas no ventre, e depois vai parar á fossa?». Assim, Jesus declarava puros todos os alimentos.<br>E continuou: «O que sai do homem é que o torna impuro;<br>porque do interior dos homens é que saem as más intenções: imoralidades, roubos, assassínios,<br>adultérios, ambições, injustiças, fraudes, devassidáo, inveja, difamaçáo, orgulho, insensatez.<br>Todos estes vícios saem do interior do homem e sáo eles que o tornam impuro».</p><hr /><h3>Santa Maria(Nossa Senhora de Lourdes)</h3><p>Hoje, o mundo inteiro venera Nossa Senhora, sob o título de Nossa Senhora de Lourdes. Lembramos o que se chama \"apariçáo de Nossa Senhora\" ou as 18 aparições que se repetiram de 11 de Fevereiro até 16 de Julho de 1858 a Santa Bernardete de Soubirous, jovem camponesa entáo com 14 anos de idade.Recordamos o relato da primeira apariçáo:Na manhá dessa quinta-feira, as duas irmás Bernadette (ou Bernardina) e Antonieta, e uma amiga Joana Abadie, procuravam lenha junto á gruta de Massabielle, nas margens do rio Gave. As duas pequenas saltam sem dificuldade um regato. Bernadette descalça-se para meter os pés na água e passar ao outro lado.Entretanto – escreve ela - \"vi numa cavidade do rochedo uma moita, uma só, que se agitava como se estivesse muito vento. Quase ao mesmo tempo saiu do interior da gruta uma nuvem doirada, e logo a seguir uma Senhora nova e bela, bela mais que todas as criaturas, como eu nunca tinha visto nenhuma. Veio pôr-se á entrada da concavidade, por cima do tufo de verdura. Logo olhou para mim, sorriu-me e fez-me sinal para que me aproximasse, como o faria minha máe. Tinha-me passado o medo, mas parecia-me que náo sabia onde estava. Esfreguei os olhos, fechei-os, tornei-os a abrir; mas a Senhora estava lá sempre, continuando a sorrir-se e fazendo-me compreender náo estar eu enganada. Sem saber o que fazia, tomei o terço e ajoelhei-me. A Senhora aprovou com um sinal de cabeça e passou para os seus dedos um rosário que trazia no braço direito. Quando quis começar a rezar e erguer a máo á testa, o meu braço ficou imóvel, como que paralisado. Só depois de a Senhora fazer o sinal da cruz é que eu o pude fazer também. A Senhora deixava-me rezar sozinha. Ela apenas passava as contas pelos dedos, sem falar. Só no fim de cada mistério dizia comigo: Glória ao Pai, ao Filho e ao Espírito Santo...Quando acabou a oraçáo, a Senhora voltou a entrar no interior do rochedo e a nuvem de oiro desapareceu com Ela\".A quem lhe perguntava como era a Senhora, Bernadette fazia esta descriçáo: “Tem as feições duma donzela de 16 ou 17 anos. Um vestido branco cingido com faixa azul até aos pés. Traz na cabeça véu igualmente branco, que mal deixa ver os cabelos, caindo-lhe pelas costas. Vem descalça, mas as últimas pregas do vestido encobrem-lhe um pouco os pés. Na ponta de cada um sobressai uma rosa doirada. Do braço direito pende um rosário de contas brancas encadeadas em oiro, brilhante como as duas rosas dos pés\".Na 9á apariçáo, a 25 de Fevereiro, Bernadette foi instruída por Nossa Senhora a cavar o solo, onde uma fonte de água surgiu. Esta água foi relatada como tendo poderes curativos e desde entáo muitos milagres de cura foram atribuídos á intercessáo de Nossa Senhora de Lourdes. A devoçáo ao Santuário de Lourdes cresceu rapidamente, tornando-se um dos principais destinos de peregrinaçáo do mundo.Na 16á apariçáo, e após duas insistências por parte de Santa Bernardete, que náo se cansava de perguntar á Senhora quem era, Maria respondeu: “Eu sou a Imaculada Conceiçáo”. Bernadete transmitiu esta afirmaçáo ao seu pároco, o que causou grande perplexidade. Uma pastora náo podia saber que o Dogma da Imaculada Conceiçáo de Maria havia sido proclamado, apenas quatro anos antes, pelo Papa Pio IX.Qual é a mensagem que se depreende das 18 Aparições de Lurdes?\"O elemento principal - responde o Pe. René Laurentin, o grande teólogo da Virgem e especialista das aparições - é a manifestaçáo de Maria na sua Imaculada Conceiçáo. O resto é funçáo deste primeiro elemento e pode também resumir-se numa palavra: em contraste com a Virgem sem mancha, o pecado... Mas, inimiga do pecado, Ela é também amiga dos pecadores, náo enquanto estáo ligados ás suas faltas ou se gloriam delas, mas enquanto se vêem esmagados pelos sofrimentos físicos e morais, consequência do pecado.Reduzida á sua expressáo mais simples, poderíamos sintetizar desta forma a mensagem de Lurdes: A Virgem sem pecado, que vem socorrer os pecadores. E para isso propõe três meios...: a fonte de águas vivas, a oraçáo, a penitência\".Fontes:Santos de Cada Dia - Editorial A.O. - Bragahttps://viacrucis.pt</p><hr /><h3>Santo Adolfo(bispo, +1224)</h3><hr /><hr /><h3>S. Bento de Aniano(abade, +821)</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>11,4-13.</em><p>Quando Salomáo envelheceu, as suas mulheres desviaram-lhe o coraçáo para outros deuses e o seu coraçáo já náo pertencia inteiramente ao Senhor, seu Deus, como pertencera o de seu pai, David.<br>Salomáo prestou culto a Astarté, divindade dos sidónios, e a Milcom, ídolo dos amonitas.<br>Praticou o que era desagradável ao Senhor e náo Lhe obedeceu inteiramente, como seu pai, David.<br>Nesse tempo, Salomáo chegou a construir, no monte que fica a leste de Jerusalém, um santuário a Camos, ídolo de Moab, e a Moloc, ídolo dos amonitas.<br>E fez o mesmo para todas as suas mulheres estrangeiras, que ofereciam incenso e sacrifícios aos seus deuses.<br>O Senhor indignou-Se contra Salomáo, porque o seu coraçáo se desviara do Senhor, Deus de Israel, que lhe tinha aparecido duas vezes<br>e lhe ordenara expressamente que náo seguisse outros deuses. Mas o rei náo cumpriu as ordens do Senhor.<br>Entáo o Senhor disse a Salomáo: «Porque procedeste assim para comigo e náo respeitaste a minha aliança nem as ordens que te dei, vou tirar-te o reino e dá-lo a um dos teus servos.<br>Náo o farei, porém, durante a tua vida, em atençáo a teu pai, David; mas vou arrebatá-lo das máos do teu filho.<br>Náo lhe tirarei todo o reino, mas deixarei uma tribo a teu filho, em atençáo ao meu servo David e a Jerusalém, a cidade que Eu escolhi».</p><h3>Livro dos Salmos</h3><em>106(105),3-4.35-36.37.40.</em><p>Felizes os que observam o direito <br>e praticam sempre o que é justo.<br>Lembrai-Vos de nós, Senhor, por amor do vosso povo, <br>visitai-nos com a vossa salvaçáo.<br>Andaram com os pagáos<br>e imitaram os seus costumes.<br>Prestaram culto aos seus ídolos, <br>que foram para eles uma armadilha.<br>Imolaram aos demónios<br>seus filhos e suas filhas.<br>Por isso se inflamou a ira do Senhor contra o seu povo <br>e Ele abominou a sua herança.</p><h3>Evangelho segundo São Marcos</h3><em>7,24-30.</em><p>Naquele tempo, Jesus dirigiu-Se para a regiáo de Tiro e Sidónia. Entrou numa casa e náo queria que ninguém o soubesse. Mas náo pôde passar despercebido,<br>pois logo uma mulher, cuja filha tinha um espírito impuro, ao ouvir falar dele, veio prostrar-se a seus pés.<br>A mulher era pagá, siro-fenícia de nascimento, e pediu-Lhe que expulsasse o demónio de sua filha.<br>Mas Jesus respondeu-lhe: «Deixa primeiro que os filhos estejam saciados, pois náo está certo tirar o páo dos filhos para o lançar aos cachorrinhos».<br>Ela, porém, disse: «Senhor, também é verdade que os cachorrinhos comem debaixo da mesa as migalhas das crianças».<br>Entáo Jesus respondeu-lhe: «Dizes muito bem. Podes voltar para casa, porque o demónio já saiu da tua filha».<br>Ela voltou para casa e encontrou a criança deitada na cama. O demónio tinha saído.</p><hr /><h3>Santa Eulália de Barcelona(virgem e mártir, +304)</h3><p>Santa EuláliaSanta Eulália viveu em Barcelona no fim do século III numa família que a educou para o bem e para a fé em Jesus Cristo.Quando pequena, Eulália gostava da companhia das amigas cristás e, por outro lado, fugia do pecado e era inimiga da vaidade. Tinha apenas 14 anos quando chegou a Espanha a perseguiçáo contra os cristáos por parte do terrível Diocleciano; Eulália soube dos factos e desejou alegremente o martírio, para assim glorificar e estar com Cristo.Os pais resolveram partir a fim de se esconderem juntamente com a menina, mas Santa Eulália fugiu e foi diante do governador que escutou daquela jovem e bela moça duras verdades quanto á perseguiçáo aos cristáos. De início, o governador admirado pela ousadia da Santa entregou-a para que apostatasse da fé, ou seja, que adorasse aos deuses, mas a sua resposta foi: \"Eu sou Eulália, serva do meu Senhor Jesus Cristo, o Rei dos Reis e Senhor de todos os dominadores \".Diante da fé e coragem da jovem Eulália, o governador mandou os algozes queimarem o seu corpo com ferros em brasa. A sua oraçáo durante o sofrimentos era esta: \"Agora, ó Jesus, vejo no meu corpo os traços da vossa sagrada paixáo \". Depois foi lançada ao fogo e morreu.Santa Eulália é padroeira que de Barcelona.</p><hr /><h3>Beato José Olallo Valdês(religioso)</h3><hr /><hr /><h3>S. Reinaldo (Reginaldo) de Orleães(religioso, +1348)</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>11,29-32.12,19.</em><p>Naqueles dias, quando Jeroboáo saía de Jerusalém, veio ao seu encontro o profeta Aías, de Silo, que trazia um manto novo. Estavam os dois sozinhos no campo.<br>Aías pegou no manto novo que trazia e rasgou-o em doze pedaços,<br>dizendo a Jeroboáo: «Toma para ti dez pedaços, porque assim fala o Senhor, Deus de Israel: \"Vou tirar Salomáo do seu reino e dar-te-ei dez tribos,<br>ficando ele, no entanto, com uma tribo, em atençáo ao meu servo David e a Jerusalém, a cidade que Eu escolhi entre as doze tribos de Israel\"».<br>E as dez tribos de Israel separaram-se da casa de David, até ao dia de hoje.</p><h3>Livro dos Salmos</h3><em>81(80),10-11ab.12-13.14-15.</em><p>Náo terás contigo um deus alheio, <br>nem adorarás divindades estrangeiras.<br>Eu, o Senhor, sou o teu Deus,<br>que te fiz sair da terra do Egito.<br>Mas o meu povo náo ouviu a minha voz, <br>Israel náo me quis obedecer.<br>Por isso os entreguei á dureza do seu coraçáo <br>e eles seguiram os seus caprichos.<br>Oh se o meu povo Me escutasse, <br>se Israel seguisse os meus caminhos,<br>num instante esmagaria os seus inimigos, <br>deixaria cair a máo sobre os seus adversários.</p><h3>Evangelho segundo São Marcos</h3><em>7,31-37.</em><p>Naquele tempo, Jesus deixou de novo a regiáo de Tiro e, passando por Sidónia, veio para o mar da Galileia, atravessando o território da Decápole.<br>Trouxeram-Lhe entáo um surdo que mal podia falar e suplicaram-Lhe que impusesse as máos sobre ele.<br>Jesus, afastando-Se com ele da multidáo, meteu-lhe os dedos nos ouvidos e com saliva tocou-lhe a língua.<br>Depois, erguendo os olhos ao céu, suspirou e disse-lhe: «Effathá», que quer dizer «Abre-te».<br>Imediatamente se abriram os ouvidos do homem, soltou-se-lhe a prisáo da língua e começou a falar corretamente.<br>Jesus recomendou que náo contassem nada a ninguém. Mas, quanto mais lho recomendava, tanto mais intensamente eles o apregoavam.<br>Cheios de assombro, diziam: «Tudo o que faz é admirável: faz que os surdos oiçam e que os mudos falem».</p><hr /><h3>Santa Catarina de Ricci(religiosa, +1590)</h3><p>Santa Catarina de RicciDurante a difusáo das ideias de Lutero na Europa nasceu, em 1522, Alexandra na nobre família Ricci de Florença. Aos sete anos, foi entregue á educaçáo das irmás beneditinas em Prato, que despertaram nela o gosto pela vida monástica.Quando voltou para casa, manteve os costumes do convento. Apesar do plano dos pais para a casarem com um jovem de Florença, conseguiu permissáo para abraçar a vida religiosa. Ingressou com alegria no mosteiro dominicano de Prato, adotando o nome de Catarina, em honra a Santa Catarina de Sena, e dedicou-se ao crescimento nas virtudes, especialmente a humildade.Aos 25 anos, tornou-se mestra das noviças e, mais tarde, superiora, cargo que exerceu quase sem interrupçáo por 42 anos. Conduzia a comunidade com equilíbrio, firmeza e doçura, através do exemplo.Tinha profunda devoçáo a Jesus Crucificado e, ao meditar sobre a Paixáo, recebia dons místicos, entrando em êxtase das tardes de quinta-feira até as de sexta, compartilhando espiritualmente das dores de Cristo.Apesar das experiências místicas, permaneceu simples e acessível, sendo procurada como conselheira espiritual por sacerdotes, bispos, cardeais e papas, como Marcelo II, Clemente VIII, Leáo XI e Sáo Pio V. Correspondia-se também com Sáo Carlos Borromeu e Sáo Filipe Néri.Escreveu sobre temas espirituais, incentivando o domínio de si, a mortificaçáo dos sentidos, a devoçáo á Paixáo de Cristo e a entrega á vontade divina.Faleceu em 2 de fevereiro de 1590, e sua memória litúrgica é celebrada em 13 de fevereiro.https://www.instagram.com/carteiroreaca/p/DGArTctRdRt/</p><hr /><h3>Beato Jordão da Saxónia(presbítero, +1237)</h3><hr /><p>Beato Jordáo da SaxóniaO Beato Jordáo, natural da Saxónia, era descendente da ilustre família dos condes de Ebernstein. Foi educado por seus pais nos sentimentos mais cristáos, e mostrou desde a infáncia terna compaixáo para com os pobres, a quem nunca recusava a esmola. A exemplo de S. Martinho, despojava-se dos hábitos que trazia, quando náo tinha outra coisa para dar. Assim Jesus Cristo se dignou fazer-lhe conhecer de maneira bem sensível quanto sua caridade lhe era agradável.Mais tarde, já na sua juventude, foi enviado para a Universidade de Paris — entáo a primeira escola da Europa —, para ali realizar a sua formaçáo académica e universitária. A “escola familiar” que recebera na casa paterna, animava-o a assistir todas as noites ao oficio divino na igreja de Notre Dame, sem jamais ser impedido pelo mau tempo ou pelas trevas da noite. Quando S. Domingos veio a Paris, em 1219, Jordáo, que entáo era subdiácono, pediu-lhe para ser admitido na Ordem dos irmáos pregadores, que acabava de fundar. Rapidamente tornou-se um dos mais ardentes e distintos membros dela. Tal era o seu mérito que,ámorte de S. Domingos, foi nomeadosuperior geral, náo obstante a sua pouca idade. Durante quinze anos governou sua numerosa família com prudência e sabedoria. Aperfeiçoou as regras da Ordem, ás quais S. Domingos náo teve tempo de dar a última demáo, econtribuiupara o imenso êxito que os irmáos pregadores tiveram em todos os países cristáos. Tinha o dom particular de acalmar as almas mais aflitas.Estabeleceu na sua Ordem o piedoso costume de cantar todos os dias depois de Completas a Salve Rainha, costume logo espalhadoemtoda a Igreja. Geralmente, ia passar a Quaresma a Paris ou a Bolonha, cidades que possuíam cada uma asuacélebre Universidade. Os estudantes vinham em multidáo ouvir as suas preleções, sendo tal o sucesso que muitos jovens deixavam generosamente o mundo para se consagrar a Deus. O piedoso Jordáo concebeu o projeto de visitar os lugares consagrados pela presença visível do Salvador, assim como os conventos dos dominicanos estabelecidos na Palestina. Partiu, mas o navio foi acometido por furiosa tempestade, e o bem-aventurado Jordáo pereceu no naufrágio, a 13 de fevereiro de 1237. Os dominicanos de Ptolemaida recolheram a corpo que as ondas vomitaram na praia, e enterraram-no na sua igreja. O Papa Leáo XII aprovou, em 1828, o culto que há muito tempo lhe presta a sua ordem.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beata Cristina de Espoleto(virgem, secular, +1458)</h3><hr /><p>Beata Cristina de EspoletoCristina, natural de Espoleto, Itália, mostrou desde a infáncia empenho ardente de imitar os santos na vida penitente. Aos dez anos, quando o pai lhe anunciou que se propunha levá-la ao casamento, ela saiu da casa paterna e, em companhia duma menina que partilhava das suas disposições, viveu algum tempo num deserto. Ambas, tendo vestido o hábito dos eremitas de Santo Agostinho, viveram de raízes e ervas no meio dos bosques. Aos vinte anos, Cristina teve a inspiraçáo de visitar Roma e depois Assis. Em seguida veio fixar-se, como agostinha secular, no hospital de Spoleto, para servir os doentes e os pobres; viveu na maior austeridade e na contemplaçáo dos mistérios da paixáo do Senhor. Para imitar, de maneira mais real e sensível, os sofrimentos do divino Mestre, chegou um dia a espetar num pé um cravo. Dispunha-se a sair de Spoleto e voltar a Roma, para as cerimónias da Semana Santa, quando o céu a avisou do seu fim próximo. Atacada pela febre, recebeu os últimos sacramentos com piedade seráfica e adormeceu serenamente no Senhor a 14 de fevereiro de 1458. No seu túmulo, na igreja dos agostinhos de Spoleto, realizaram-se milagres em grande número. Em 1834, Gregório XVI aprovou o seu culto.Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "14",
            "imagen": "Sábado",
            "contenido": "<h3>São Cirilo, monge, e São Metódio, bispo, copadroeiros da Europa – festa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>13,46-49.</em><p>Naqueles dias, Paulo e Barnabé disseram aos judeus: «Era a vós que devia ser anunciada primeiro a palavra de Deus. Mas uma vez que a rejeitais e vos julgais indignos da vida eterna, voltamo-nos para os gentios,<br>porque assim nos mandou o Senhor: \"Fiz de ti a luz das nações, para levares a salvaçáo até aos confins da Terra\"».<br>Ao ouvirem isto, os gentios encheram-se de alegria e glorificaram a palavra do Senhor; e todos os que estavam destinados á vida eterna abraçaram a fé.<br>Assim, a palavra do Senhor divulgava-se por toda a regiáo.</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br>aclamai-O, todos os povos.<br>É firme a sua misericórdia para connosco,<br>a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>10,1-9.</em><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois á sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br>E dizia-lhes: «A seara é grande, mas os trabalhadores sáo poucos. Pedi ao dono da seara que mande trabalhadores para a sua seara.<br>Ide. Eu vos envio como cordeiros para o meio de lobos.<br>Náo leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br>Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br>E se lá houver gente de paz, a vossa paz repousará sobre eles; senáo, ficará convosco.<br>Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Náo andeis de casa em casa.<br>Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br>curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».</p><hr /><h3>S. Cirilo e S. Metódio(co-patronos da Europa)</h3><p>S. Cirilo, monge e S. Metódio, bispo, co-patronos da EuropaCirilo e Metódio eram irmáos, gregos, naturais de Tessalónica, cidade onde viveu e trabalhou Sáo Paulo. Entraram desde o início da sua vocaçáo, em estreitas relações culturais e espirituais com a Igreja patriarcal de Constantinopla, entáo florescente de cultura e atividade missionária, e em cuja escola se formaram. Ambos escolheram a vida religiosa unindo os deveres da sua vocaçáo com o serviço missionário, de que deram um primeiro testemunho dirigindo-se a evangelizar os Cazários da Crimeia.Mas a grande obra missionária dos dois irmáos foi a missáo na Grande Morávia entre os povos que habitavam entáo a península balcánica e as terras percorridas pelo Danúbio, empreendida a pedido do príncipe da Morávia, Roscislaw. Para corresponderem ás necessidades do ser­viço apostólico entre os povos eslavos, traduziram na língua destes as Sagradas Escrituras. Sáo considerados náo só os apóstolos dos Eslavos mas também os pais da cultura entre todos esses povos e todas essas nações para quem os primeiros escritos da língua eslava continuam a ser o ponto de referência na sua literatura.Cirilo e Metódio desempenharam o seu serviço missionário em uniáo tanto com a Igreja de Constantinopla, pela qual tinham sido mandados, como com a Sé romana de Pedro, pela qual foram confirmados, manifestando deste modo a unidade da Igreja, que durante a sua vida náo estava ferida pela divisáo entre o Oriente e o Ocidente, apesar das grandes tensões que naquele tempo marcaram as relações entre Roma e Constantinopla.Em Roma, Cirilo e Metódio foram acolhidos com júbilo pelo Papa e pela Igreja Romana e obtiveram náo só aprovaçáo como apoio para toda a sua obra apostólica, bem como para a inovaçáo por eles instituída de celebrar a Liturgia na língua eslava (hostilizada nalguns ambien­tes ocidentais).Em Roma concluiu a vida Cirilo (14 de fevereiro de 869) sendo sepultado na igreja de Sáo Clemente. Quanto a Metódio, ordenado pelo Papa arcebispo da anti­ga sé de Sírmio, foi enviado para a Morávia a fim de continuar a providencial obra apos­tólica, o que fez com zelo e coragem ao lado dos discípulos e no meio do seu povo até ao fim da vida (6 de Abril de 885).Ambos foram proclamados patronos da Europa, a par com Sáo Bento, pelo Papa Joáo Paulo II em 1980.Fonte:Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Beata Josefina Gabriela Bonino(virgem, fundadora, +1906)</h3><hr /><hr /><h3>S. Valentim(bispo, mártir, +273)</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Domingo",
            "contenido": "<h3>6º Domingo do Tempo Comum</h3><h3>Livro de Ben Sira</h3><em>15,15-20.</em><p>Se quiseres, guardarás os mandamentos: ser fiel depende da tua vontade.<br>Deus pôs diante de ti o fogo e a água: estenderás a máo para o que desejares.<br>Diante do homem estáo a vida e a morte: o que ele escolher, isso lhe será dado.<br>Porque é grande a sabedoria do Senhor, Ele é forte e poderoso e vê todas as coisas.<br>Seus olhos estáo sobre aqueles que O temem, Ele conhece todas as coisas do homem.<br>Náo mandou a ninguém fazer o mal, nem deu licença a ninguém de cometer o pecado.</p><h3>Livro dos Salmos</h3><em>119(118),1-2.4-5.17-18.33-34.</em><p>Felizes os que seguem o caminho perfeito <br>e andam na lei do Senhor.<br>Felizes os que observam as suas ordens <br>e O procuram de todo o coraçáo.<br>Promulgastes os vossos preceitos, <br>para se cumprirem fielmente.<br>Oxalá meus caminhos sejam firmes, <br>na observáncia dos vossos decretos.<br>Fazei bem ao vosso servo: <br>viverei e cumprirei a vossa palavra.<br>Abri os meus olhos, <br>para ver as maravilhas da vossa lei.<br>Ensinai-me, Senhor, o caminho dos vossos decretos, <br>para ser fiel até ao fim.<br>Dai-me entendimento para guardar a vossa lei <br>e para a cumprir de todo o coraçáo.</p><h3>1.ª Carta aos Coríntios</h3><em>2,6-10.</em><p>Irmáos: Nós falamos de sabedoria entre os perfeitos, mas de uma sabedoria que náo é deste mundo, nem dos príncipes deste mundo, que váo ser destruídos.<br>Falamos da sabedoria de Deus, misteriosa e oculta, que já antes dos séculos Deus tinha destinado para a nossa glória.<br>Nenhum dos príncipes deste mundo a conheceu; porque, se a tivessem conhecido, náo teriam crucificado o Senhor da glória.<br>Mas, como está escrito, «nem os olhos viram, nem os ouvidos escutaram, nem jamais passou pelo pensamento do homem o que Deus preparou para aqueles que O amam».<br>Mas a nós, Deus o revelou por meio do Espírito Santo, porque o Espírito Santo penetra todas as coisas, até o que há de mais profundo em Deus.</p><h3>Evangelho segundo São Mateus</h3><em>5,17-37.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo penseis que vim revogar a Lei ou os profetas; náo vim revogar, mas completar.<br>Em verdade vos digo: antes que passem o céu e a Terra, náo passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.<br>Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no Reino dos Céus. Mas aquele que os praticar e ensinar será grande no Reino dos Céus».<br>Porque Eu vos digo: Se a vossa justiça náo superar a dos escribas e fariseus, náo entrareis no Reino dos Céus.<br>Ouvistes que foi dito aos antigos: \"Náo matarás; quem matar será submetido a julgamento\".<br>Eu, porém, digo-vos: todo aquele que se irar contra o seu irmáo será submetido a julgamento. Quem chamar imbecil a seu irmáo será submetido ao Sinédrio, e quem lhe chamar louco será submetido á geena de fogo.<br>Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmáo tem alguma coisa contra ti,<br>deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmáo e vem depois apresentar a tua oferta.<br>Reconcilia-te com o teu adversário enquanto vais com ele a caminho, náo seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisáo.<br>Em verdade te digo: náo sairás de lá enquanto náo pagares o último centavo».<br>Ouvistes que foi dito: \"Náo cometerás adultério\".<br>Mas Eu digo-vos: todo aquele que tiver olhado para uma mulher com maus desejos já cometeu adultério com ela em seu coraçáo.<br>Se o teu olho direito é para ti ocasiáo de pecado, arranca-o e lança-o para longe de ti, porque é melhor perder-se um só dos teus membros<br>do que todo o teu corpo ser lançado na geena.<br>E se a tua máo direita é para ti ocasiáo de pecado, corta-a e lança-a para longe de ti, porque é melhor perder-se um só dos teus membros<br>do que todo o teu corpo ser lançado na geena.<br>Também foi dito: \"Quem repudiar sua mulher dê-lhe um certificado de repúdio\".<br>Mas Eu digo-vos: todo aquele que repudiar a sua mulher, a náo ser em caso de uniáo ilegítima, expõe-na a cometer adultério.<br>E aquele que se casar com uma repudiada comete adultério».<br>Ouvistes ainda que foi dito aos antigos: \"Náo faltarás ao que tiveres jurado, mas cumprirás diante do Senhor o que juraste\".<br>Eu, porém, digo-vos que náo jureis em caso algum: nem pelo Céu, que é o trono de Deus;<br>nem pela Terra, que é o escabelo dos seus pés; nem por Jerusalém, que é a cidade do grande Rei.<br>Também náo jures pela tua cabeça, porque náo podes fazer branco ou preto um só cabelo.<br>A vossa linguagem deve ser: \"Sim, sim; náo, náo\". O que passa disto vem do Maligno».</p><hr /><h3>S. Cláudio La Colombière(presbítero, + 1682)</h3><p>S. Cláudio La ColombièreCláudio Colombiere nasceu nas proximidades de Lion, em França, a 2 de fevereiro de 1641. Os pais eram nobres, ricos e cristáos. Estudou com os jesuítas em Lion e tendo como o exemplo de vida e a sabedoria dos mesmos, descobriu a sua vocaçáo.Ingressou na Companhia de Jesus e continuou seus estudos. De Lion foi transferido para a Avinhon e depois para Paris. Em Paris foi ordenado padre três anos mais tarde. Em 1675, professou os votos solenes e foi dirigir uma pequena comunidade jesuíta em Parai-le-Monial, em França.Em Parai-le-Monial recebeu a missáo de ser confessor do mosteiro da Visitaçáo onde vivia Margarida Maria Alacoque. Era uma religiosa de grande poder espiritual que tinha recebido do próprio Jesus revelações da poderosa devoçáo ao Sagrado Coraçáo de Jesus.Naquela época, porém, os devotos do Sagrado Coraçáo eram tidos como idólatras sendo atacados com palavras e ameaças. Coube ao Padre Cláudio a missáo de ouvir Santa Margarida, estudar as revelações e, á luz da teologia, legitimá-las perante os resistentes. A partir de sua intervençáo, a devoçáo ao sagrado coraçáo de Jesus deixou de ser perseguida para se tornar uma das maiores e mais duradouras devoções de todos os tempos.Em 1674 o Padre Cláudio Colombiere foi transferido para Londres. Naquela época, a Igreja Católica era perseguida, mas, por ser capeláo da esposa do Duque de York, padre Cláudio celebrava missas numa capelinha. Rapidamente começou a ser procurado por inúmeros cristáos clandestinos: padres exilados, freiras, religiosos, ansiosos por ouvir seus conselhos. O Padre Cláudio Colombiere alimentou a fé dos cristáos perseguidos e encorajou-os a perseverarem dando-lhes grande conforto espiritual.Passado algum tempo o Padre Cláudio Colombiere foi enviado para as colónias inglesas da América como jesuíta missionário. Dezoito meses após sua chegada, foi acusado pelos colonos de querer restaurar a Igreja Católica no reino. Foi preso mas, como era protegido do rei da França, foi libertado e voltou para França em 1681. Nessa época, já se encontrava muito doente vindo a falecer em Parai-le-Monial no dia 15 de fevereiro de 1683. O seu corpo ficou sepultado no convento dos padres jesuítas.Foi beatificado em 1929 Papa Pio IX, e canonizado pelo Papa Joáo Paulo II em 1992, em Roma.https://cruzterrasanta.com.br/historia-de-sao-claudio-colombiere/312/102/</p><hr /><h3>Santo António (Trasladação das Relíquias)()</h3><hr /><hr /><h3>Santa Jovita(mártir, +120)</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 6ª semana do Tempo Comum</h3><h3>Carta de São Tiago</h3><em>1,1-11.</em><p>Tiago, servo de Deus e do Senhor Jesus Cristo, saúda as doze tribos que vivem na dispersáo.<br>Meus irmáos, considerai como motivo de grande alegria as diversas provações por que tendes passado.<br>Vós sabeis que a vossa fé, assim provada, produz a constáncia.<br>A constáncia, por sua vez, deve ser exercida plenamente, para serdes perfeitos e irrepreensíveis, sem nenhuma deficiência.<br>Se algum de vós tem falta de sabedoria, deve pedi-la a Deus, que a dá a todos sem reserva nem recriminações, e ela lhe será concedida.<br>Mas deve pedi-la com fé, sem qualquer hesitaçáo, pois aquele que hesita é semelhante ás ondas do mar, agitadas pelo vento e lançadas de um para outro lado.<br>Quem é assim náo pense que receberá do Senhor coisa alguma,<br>porque é homem de espírito indeciso, inconstante em tudo o que faz.<br>O irmáo de condiçáo humilde deve ter muita honra em se ver elevado por Deus<br>e o rico em tomar uma posiçáo modesta, porque passará como a flor do campo.<br>Nasce o sol com os seus ardores e seca a erva; cai a flor e desaparece a sua formosura. Assim murchará o rico nos seus empreendimentos.</p><h3>Livro dos Salmos</h3><em>119(118),67.68.71.72.75.76.</em><p>Antes de me teres humilhado, eu pecava; <br>mas, agora, cumpro a tua palavra.<br>Vós sois bom e generoso, <br>ensinai-me os vossos decretos.<br>Foi bom para mim ter sido humilhado,<br>para aprender os vossos decretos.<br>Para mim vale mais a lei da vossa boca <br>do que milhões em prata e ouro.<br>Eu sei que os vossos juízos sáo justos<br>e que a vossa fidelidade me põe á prova.<br>Console-me a vossa bondade, <br>segundo a promessa feita ao vosso servo.</p><h3>Evangelho segundo São Marcos</h3><em>8,11-13.</em><p>Naquele tempo, apareceram alguns fariseus e começaram a discutir com Jesus. Para O porem á prova, pediam-Lhe um sinal do Céu.<br>Jesus suspirou do fundo da alma e respondeu-lhes: «Porque pede esta geraçáo um sinal? Em verdade vos digo: náo se dará nenhum sinal a esta geraçáo».<br>Depois deixou-os, voltou a subir para o barco e foi para a outra margem do lago.</p><hr /><h3>Beato José Allamano(presbítero, fundador, +1926)</h3><p>Beato José AllamanoO padre José Allamano nasceu no dia 21 de janeiro de 1851, em Castelnuovo d’Asti (hoje Castelnuovo Don Bosco), norte da Itália. Educado solidamente nas virtudes humanas e cristás pela máe, irmá de Sáo José Cafasso, e pelo próprio Dom Bosco, de quem foi aluno respondeu á vocaçáo sacerdotal com firmeza e decisáo.Ordenado presbítero em 20 de setembro de 1873, foi durante sete anos formador e diretor espi­ritual no seminário maior da diocese de Turim. Em 1880 foi nomeado Reitor do Santuário da Consolata, ofício que desem­penhou por 46 anos até a morte. Ali desenvolveu o ministé­rio sacerdotal em todas as dimensões: restaurou e ampliou o santuário transformando-o num centro vital de devoçáo mariana e de iniciativas apostólicas. Reabriu e dirigiu o Instituto de Pas­toral (Convitto Ecclesiastico) para os jovens sacerdotes empe­nhando-se na sua formaçáo espiritual, intelectual e pastoral. Empreendeu a Causa de Canonizaçáo do seu tio José Cafasso. Restituiu grande vigor á casa de retiros espirituais da diocese no santuário de Santo Inácio, em Lanzo. Foi procurado para direçáo espiritual, confissáo e conselho por inúmeras pes­soas de todas as categorias sociais. Promoveu associações católicas para a formaçáo cristá, deu grande apoio ao trabalho dos leigos empenhados no campo social, editorial e educativo.Para enriquecer a Igreja com a nota essencial da missionariedade, em 1901 fundou o Instituto dos Missionários e em 1910 o das Missionárias da Consolata, para a missáo na África.Morreu santamente no dia 16 de fevereiro de 1926, em Turim, junto ao Santuário da Consolata. Foi beatificado pelo Papa Joáo Paulo II, a 7 de outubro de 1990.ttps://www.vaticannews.va/pt/igreja/news/2024-05/milagre-amazonia-beato-allamano-23-05-24.html</p><hr /><h3>Santa Juliana()</h3><hr /><hr /><h3>Santo Onésimo(bispo, mártir, +109)</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 6ª semana do Tempo Comum</h3><h3>Carta de São Tiago</h3><em>1,12-18.</em><p>Feliz o homem que suporta com paciência a provaçáo, porque, vencida a prova, receberá a coroa da vida, que o Senhor prometeu áqueles que O amam.<br>Ninguém diga, ao ser tentado: «É Deus que me tenta». Porque Deus náo pode ser tentado pelo mal, nem tenta ninguém.<br>Cada um é tentado pelos seus maus desejos, que o arrastam e seduzem.<br>Depois, os maus desejos concebem e geram o pecado e o pecado, uma vez consumado, gera a morte.<br>Náo vos deixeis enganar, caríssimos irmáos.<br>Toda a boa dádiva e todo o dom perfeito vêm do alto, descem do Pai das luzes, no qual náo há variaçáo nem sombra de mudança.<br>Foi Ele que nos gerou pela palavra da verdade, para sermos como primícias das suas criaturas.</p><h3>Livro dos Salmos</h3><em>94(93),12-13a.14-15.18-19.</em><p>Feliz o homem <br>a quem Vós ensinais, Senhor, <br>e instruís na vossa lei,<br>para lhe dar a paz nos dias de angústia.<br>O Senhor náo rejeita o seu povo <br>nem abandona a sua herança.<br>Mas há de julgar com justiça <br>e háo de segui-la todos os corações retos.<br>Quando digo: «Os meus pés vacilam», <br>a vossa bondade, Senhor, me sustenta.<br>Quando se multiplicam as angústias dentro em mim, <br>as vossas consolações reconfortam a minha alma.</p><h3>Evangelho segundo São Marcos</h3><em>8,14-21.</em><p>Naquele tempo, os discípulos esqueceram-se de arranjar comida e só tinham consigo um páo no barco.<br>Entáo Jesus recomendou-lhes: «Tende cuidado com o fermento dos fariseus e o fermento de Herodes».<br>Eles discutiam entre si, dizendo: «Fala assim porque náo temos páo».<br>Mas Jesus ouviu-os e disse-lhes: «Porque estais a discutir que náo tendes páo? Ainda náo entendeis nem compreendeis? Tendes o coraçáo endurecido?<br>Tendes olhos e náo vedes, ouvidos e náo ouvis?<br>Náo vos lembrais quantos cestos de bocados recolhestes, quando Eu parti os cinco páes para as cinco mil pessoas?». Eles responderam: «Doze».<br>«E quantos cestos de bocados recolhestes, quando reparti sete páes para as quatro mil pessoas?». Eles responderam: «Sete».<br>Disse-lhes entáo Jesus: «Náo entendeis ainda?».</p><hr /><h3>Santos Fundadores da Ordem dos Servitas(século XIV)</h3><p>Entre os séculos XII e XIII, surgiram na Europa muitas confrarias e ordens religiosas estabelecidas por cristáos em busca de uma vida plena nos valores do Evangelho, em oposiçáo á ganáncia, ao luxo e prazeres mundanos.AOrdem dos Servidores de Nossa Senhora foi fundada por sete jovens Buonfiglio dei Monaldi (Bonfilho), Giovanni di Buonagiunta (Bonajunta), Bartolomeo degli Amidei (Amadeu), Ricovero dei Lippi-Ugguccioni (Hugo), Benedetto dell’Antella (Maneto), Gherardino di Sostegno (Sóstenes) e Alesio de Falconieri (Aleixo)Eram ricos comerciantes e viviam em Florença. Possuíam uma grande devoçáo a Nossa Senhora e, no dia 15 de agosto de 1233 (festa da Assunçáo de Maria), quando rezavam e cantavam numa capela á Virgem Maria, Ela apareceu-lhes, recomendando que renunciassem ao mundo e se dedicassem exclusivamente a Deus.A experiência que tiveram com a Máe de Deus foi táo intensa que náo puderam resistir. Venderam todos os seus bens, distribuíram-nos pelos pobres, e passaram a pedir esmolas pelas ruas e casas de Florença.No dia da Anunciaçáo, no ano de 1239, a Máe de Deus apareceu-lhes de novo e exortou-os a abraçar um modo de vida mais perfeito. Seguindo o conselho do bispo de Florença, retiraram-se para uma pequena casa abandonada na periferia da cidade. Viviam austeramente, dedicados á oraçáo, á contemplaçáo, á penitência, á mendicáncia e ás obras de caridade em favor dos pobres e doentes.Passado um ano, quando voltaram a Florença era táo grande a reputaçáo de santidade dos jovens, que todo o povo os foi ver e as crianças começaram a chamá-los de Servos de Maria.Como a Virgem Maria era a grande inspiradora deste novo grupo religioso o nome de “Servos de Santa Maria” foi adotado por todosO estilo de vida que levavam continuou a causar admiraçáo em cada vez mais pessoas e muitas eram as que acorriam á pequena casa onde residiam para os ver, rezar com eles e pedir conselhos.Procurando uma vida mais solitária retiraram-se em 1245 para o alto do Monte Senário onde construíram uma casa rústica para morar e um oratório dedicado a Santa Maria.Também aí muitas pessoas os visitavam atraídas pela sua santidade. Muitos pediram para ser admitidos na comunidade e assim o grupo foi crescendo e novos conventos foram sendo abertos - a nova Ordem religiosa passou a ser conhecida como Ordem dos Frades Servos de Maria (OSM) e também como os “Servitas”.A ordem foi aceite pelo Vaticano em 1304 e os fundadores foram consagrados sacerdotes.Este é o único caso na história da Igreja em que um grupo de sete pessoas fundou uma ordem religiosa. Foram todos sepultados num mesmo túmulo e foram igualmente canonizados em conjunto no ano de 1888.A memória dos santos é comemorada em 17 de fevereiro, por ser o dia em que morreu o Santo Aleixo Falconieri em 1310, o último de seus membros.Fontes:https://vocacaodejesus.com/vida-dos-santos/santos-fundadores-da-ordem-dos-servitas/https://www.ssvpglobal.org/os-sete-santos-fundadores-2/</p><hr /><h3>Beato Lucas Belludi(religioso, presbítero, +1285)</h3><hr /><p>Beato Lucas BelludiLucas Belludi, nasceu em Pádua, numa familia nobre e rica. Estudou na universidade de Pádua. Era um homem muito culto.Aos vinte anos, ao ouvir uma pregaçáo de S. Francisco de Assis e sentiu-se de tal modo atraído pelo seu exemplo que entrou na ordem dos frades menores. Após o noviciado e uma vez professo, S. Francisco encaminhou-o para o sacerdócio.No veráo de 1220, Sáo Francisco de regresso do Oriente parou em Pádua e, junto á pequena igreja de Santa Maria de Aracella, mandou construir um pequeno convento para alguns de seus seguidores. Foi aí queentregou o o hábito dos Irmáos Menores ao jovem sacerdote, Lucas Belludi. Ali viveu Lucas sete anos dedicados á mortificaçáo e ao apostolado. Nesse tempo escreveu os seus Sermões.Em 1227, encontrou-se com Santo António de Lisboa, e tornaram-se almas gémeas. Ainda no mesmo ano, Santo António foi eleito no Capítulo Geral, na Porciúncula, como Ministro Provincial e levou Lucas para Roma.No regresso a Assis, em Campo San Pietro, foram hospedados pelo conde Tiso, uma vez que o estado de saúde de Santo António era precário.Santo António ainda quis chegar a Pádua e Lucas acompanhou-o. No caminho, em Arcella, Santo António acabou por falecer junto de Lucs.Posteriormente o Beato Lucas participou na canonizaçáo de Santo António e na ediçáo dos respetivos sermões.Aos 90 anos, em 1285 Beato Lucas adormeceu santamente no Senhor. Passou 65 anos ao serviço a Deus e aos irmáos em admirável espírito de dedicaçáo.https://coisasdesantos.blogspot.com/2018/02/17-de-fevereiro-beato-lucas-belludi.html</p><hr /><h3>S. Silvino(bispo)</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira de cinzas</h3><h3>Livro de Joel</h3><em>2,12-18.</em><p>Diz agora o Senhor: «Convertei-vos a Mim de todo o coraçáo, com jejuns, lágrimas e lamentações.<br>Rasgai o vosso coraçáo e náo os vossos vestidos. Convertei-vos ao Senhor, vosso Deus, porque Ele é clemente e compassivo, paciente e misericordioso, pronto a desistir dos castigos que promete.<br>Quem sabe se Ele náo vai reconsiderar e desistir deles, deixando atrás de Si uma bênçáo, para oferenda e libaçáo ao Senhor, vosso Deus?<br>Tocai a trombeta em Siáo, ordenai um jejum, proclamai uma reuniáo sagrada. Reuni o povo,<br>convocai a assembleia, congregai os anciáos, reuni os jovens e as crianças. Saia o esposo do seu aposento e a esposa do seu tálamo.<br>Entre o vestíbulo e o altar, chorem os sacerdotes, ministros do Senhor, dizendo: \"Perdoai, Senhor, perdoai ao vosso povo e náo entregueis a vossa herança á ignomínia e ao escárnio das nações. Porque diriam entre os povos: Onde está o seu Deus?\"».<br>O Senhor encheu-Se de zelo pela sua terra e teve compaixáo do seu povo.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>e fiz o mal diante dos vossos olhos.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Dai-me de novo a alegria da vossa salvaçáo <br>e sustentai-me com espírito generoso.<br>Abri, Senhor, os meus lábios <br>e a minha boca cantará o vosso louvor.</p><h3>2.ª Carta aos Coríntios</h3><em>5,20-21.6,1-2.</em><p>Irmáos: Nós somos embaixadores de Cristo; é Deus quem vos exorta por nosso intermédio. Nós vos pedimos em nome de Cristo: reconciliai-vos com Deus.<br>A Cristo, que náo conhecera o pecado, identificou-O Deus com o pecado por amor de nós, para que em Cristo nos tornássemos justiça de Deus.<br>Como colaboradores de Deus, nós vos exortamos a que náo recebais em váo a sua graça.<br>Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvaçáo, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvaçáo.</p><h3>Evangelho segundo São Mateus</h3><em>6,1-6.16-18.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em náo praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, náo tereis nenhuma recompensa do vosso Pai que está nos Céus.<br>Assim, quando deres esmola, náo toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br>Quando deres esmola, náo saiba a tua máo esquerda o que faz a direita,<br>para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br>Quando rezardes, náo sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br>Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br>Quando jejuardes, náo tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.<br>Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,<br>para que os homens náo percebam que jejuas, mas apenas o teu Pai, que está presente em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa».</p><hr /><h3>S. Teotónio(religioso, +1162)</h3><p>S. Teotónio, bispo Segundo a tradiçáo, S. Teotónio nasceu em Ganfei, concelho de Valença, no Minho, em 1082. Foi confiado aos cuidados de seu tio, Crescêncio, bispo de Coimbra. Em Viseu, foi ordenado presbítero onde foi prior da Sé. Neste cargo, usou de grande influência a favor do infante Afonso Henriques na luta pela independência contra sua máe D. Teresa. Duas vezes foi a Jerusalém e aí aprendeu o desapego pelas coisas do mundo. Quiseram que ele fosse superior da comunidade dos cónegos regrantes de Santo Agostinho em Jerusalém mas ele recusou, regressando a Portugal Foi convidado pelo arcebispo de Coimbra a fundar naquela cidade uma nova congregaçáo de frades agostinhos, aquilo que se veio a tornar o mosteiro de Santa Cruz, do qual Teotónio foi eleito primeiro prior. Exerceu as suas funções, dando exemplo grandioso de virtudes, entre as quais sobressaía o sua humildade, austeridade e caridade para com os pobres. Por sua intercessáo, o Senhor operava um grande númerode prodígios. A sua proximidade com D. Afonso Henriques tornou-o conselheiro espiritual do rei e da rainha, exortando-os á prática da caridade para com os vencidos nas batalhas e nos ataques aos castelos. Entre os seus amigos pessoais contava-se S. Bernardo de Claraval. Em 1152 renunciou ao priorado de Santa Cruz e, em 1153, ao bispado de Coimbra, para que tinha sido convidado pelo Papa. Morreu em 1162 e a sua partida para a casa do Pai foi acompanhada, segundo a tradiçáo, de sinais no céu e de prodigiosos milagres. Foi canonizado um ano após a sua morte.É o primeiro santo Português.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beato João de Fiésole (Fra Angélico)(religioso, +1455)</h3><hr /><p>Fra AngélicoNos fins do século XIV, provavelmente em 1387 ou 1395, nasceu, perto de Florença, Guido de Fiésole. Por volta de 1420, entrou na Ordem Dominicana também em Fiésole, ficando a chamar-se Joáo. Pouco depois, recebeu a Ordenaçáo sacerdotal e, quase 20 anos mais tarde, pintou os grandes retábulos da Anunciaçáo e da Coroaçáo para a igreja do convento.Entre 1439 e 1445 fez parte da comunidade dominicana de S. Marcos, em Florença e pintouos frescos no claustro, na sala capitular, nos corredores e nas celas.Eugénio IV chamou-o a Roma para se encarregar duma capela em S. Pedro e de outra, o Santíssimo Sacramento, no palácio do Vaticano. Pintou em Orvieto e regressou a Roma, onde executou os frescos da capela de Nicolau IV e outros. Depois, foi prior dois anos em Fiésole e terminou alguns retábulos anteriormente iniciados. Voltou a Roma em 1453, onde residiu no convento de Santa Maria. Falece a 18 de fevereiro de 1455, sendo sepultado num túmulo de mármore na igreja do mesmo convento, na qual ainda se encontra o esqueleto.Foi beatificado por Joáo Paulo II a 3 de outubro de 1982 que o declarou \"Padroeiro Universal dos Artistas\".Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Santa Bernardete Soubirous(religiosa, + 1879)</h3><hr /><p>Santa Bernardete SoubirousNascida em 7 de janeiro de 1844, em Lourdes, sudeste da França, aos pés dos montes Pirineus, Bernadete viveu em grande pobreza, mas sempre com o coraçáo dirigido a Maria. A “Senhora”, como ela sempre definia a Virgem Maria, apareceu-lhe diversas vezes. Na apariçáo de 25 de março de 1858, revelou-lhe ser a Imaculada Conceiçáo. Desde 11 de fevereiro até 16 de julho daquele ano, Bernadete recebeu 18 aparições de Maria, na Gruta de Massabielle.Na Mensagem para o Dia Mundial do Enfermo de 2017, o Papa Francisco recordou que «a humilde jovem de Lourdes afirmava que a Virgem, por ela definida “Bela Senhora”, a olhava como se olha para uma pessoa. Estas simples palavras descrevem a plenitude de uma relaçáo. Assim, a pobre, analfabeta e doente Bernadete, sentia-se acolhida por Maria como pessoa. A “Bela Senhora” dirigia-se a ela com grande respeito, mas sem comiseraçáo».Desde o início das aparições, Bernadete tornou-se porta-voz de um acontecimento, que ecoou pelo mundo inteiro, apesar de passar por inúmeros interrogatórios oficiais, sendo acusada de impostora. Porém, nunca desanimou, enquanto, ao longo dos anos, aumentava o fluxo incontável de pessoas na Gruta das Curas.«Depois dos acontecimentos na Gruta, graças á oraçáo, – acrescentou o Papa – Bernadete transformou a sua fragilidade em ajuda aos outros; graças ao amor, foi capaz de enriquecer o próximo e, sobretudo, de oferecer a sua vida pela salvaçáo da humanidade. O facto de a “Bela Senhora” ter-lhe pedido para rezar pelos pecadores,recorda-nos que os enfermos e os sofredores náo têm somente o desejo de sarar, mas também de viver cristámente a sua vida, chegando até a doá-la como autênticos discípulos missionários de Cristo».A Virgem Maria concedeu a Bernadete a vocaçáo de servir aos enfermos, convidando-a a ser Irmá da Caridade. Com efeito, em 7 de julho de 1866, em Saint-Gildard, entrounacomunidade da Casa Geral da Congregaçáo das Irmás da Caridade de Nevers.Obrigada a ficar acamada por causa da asma, da tuberculose e de um tumor ósseo no joelho, faleceu com a idade de 35 anos, em 16 de abril de 1879.Em 1925, foi beatificada pelo Papa Pio XI, que a proclamou santa em 8 de dezembro de 1933.Bernadete de Soubirous é protetora dos doentes, camponeses e pastores.https://www.vaticannews.va/pt/santo-do-dia/04/16/s--maria-bernadete-soubirous--virgem.html</p>"
        },
        {
            "id": "19",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira depois das Cinzas</h3><h3>Livro do Deuteronómio</h3><em>30,15-20.</em><p>Moisés falou ao povo, dizendo: «Ponho hoje diante de ti a vida e a felicidade, a morte e a infelicidade.<br>Se cumprires os mandamentos do Senhor, teu Deus, que hoje te proponho — amando o Senhor, teu Deus, seguindo os seus caminhos e observando a sua lei, os seus mandamentos e preceitos —, viverás e multiplicar-te-ás e o Senhor, teu Deus, te abençoará na terra de que vais tomar posse.<br>Mas, se o teu coraçáo se desviar e náo quiseres ouvir, se te deixares seduzir para adorar e servir outros deuses,<br>declaro-te hoje que hás de perecer e náo prolongarás os teus dias na terra em que vais entrar para dela tomar posse depois de passares o Jordáo.<br>Tomo hoje o Céu e a Terra como testemunhas contra vós: proponho-vos a vida e a morte, a bênçáo e a maldiçáo. Portanto, escolhe a vida, para que vivas, tu e a tua descendência,<br>amando o Senhor, teu Deus, escutando a sua voz e aderindo a Ele. Disto depende a tua vida e a longa permanência na terra que o Senhor jurou dar a teus pais, Abraáo, Isaac e Jacob».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br>nem se detém no caminho dos pecadores,<br>mas antes se compraz na lei do Senhor, <br>e nela medita dia e noite.<br>É como árvore plantada á beira das águas: <br>dá fruto a seu tempo <br>e sua folhagem náo murcha. <br>Tudo quanto fizer será bem sucedido.<br>Bem diferente é a sorte dos ímpios: <br>sáo como palha que o vento leva.<br>O Senhor vela pelo caminho dos justos, <br>mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>9,22-25.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciáos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».<br>Depois, dirigindo-Se a todos, disse: «Se alguém quiser vir comigo, renuncie a si mesmo, tome a sua cruz todos os dias e siga-Me.<br>Pois quem quiser salvar a sua vida há de perdê-la; mas quem perder a sua vida por minha causa salvá-la-á».<br>Na verdade, que aproveita ao homem ganhar o mundo inteiro, se vier a perder-se ou arruinar-se a si próprio?».</p><hr /><h3>S. Bonifácio(bispo, +1265)</h3><p>S. BonifácioSáo Bonifácio nasceu em Bruxelas, em 1188. Estudou na Universidade de Paris. Tornou-se sacerdote e mais tarde bispo de Lausanne. Ensinou em Colónia, na Suíça. Possuidor de uma ampla visáo histórica e espírito universalista, Sáo Bonifácio era também um exímio professor e um ardoroso pregadorcontra os vícios e corrupçáo de seu tempo e participou ativamente nas lutas de sua época.De facto, tomou partido contra os nobres, contra os príncipes e reis injustos e exploradores do povo simples e consequentemente sofreu intensas perseguições e campanhas difamatórias. Apesar das mesmas nunca deixou de ser um defensor incansável dos pobres, especialmente dos leprosos, cegos e necessitados. Depois de muita insistência, conseguiu de Inocêncio IV permissáo para deixar o episcopado. Veio a falecer em 1265, sendo sepultado na Igreja da La Cambre.https://catolicaweb.com.br/santo-do-dia/sao-bonifacio-la-cambre/Defensor dos pobres, especialmente dos doentes de lepra e cegueira, Sáo Bonifácio era contra os nobres, os príncipes e os reis injustos.Nasceu em 1188, na cidade de Bruxelas, e estudou na Universidade de Paris. Mais tarde, tornar-se-ia sacerdote e depois bispo de Lausanne. Possuidor de uma ampla visáo histórica e espírito universalista, Sáo Bonifácio era também um exímio professor e um ardoroso pregador.De natureza humilde, conseguiu do papa Inocêncio IV a permissáo para deixar o episcopado. Sempre fiel a Cristo, faleceu em 1265 e foi sepultado na Igreja de La Cambre.</p><hr /><h3>S. Conrado de Placência(confessor, +1351)</h3><hr /><p>S. Conrado de PlacênciaDurante uma caçada de lebres e faisões, este santo incendiou uma floresta. Os camponeses revoltaram-se, porque tiveram muitos prejuízos. O governador da cidade condenou á morte a primeira pessoa encontrada no bosque nessa ocasiáo.Quando soube que um inocente pagaria por ele,o verdadeiro culpado, Conrado Confalonieri,confessou-se o seu ato e propôs-se pagar os prejuizos. Assim fez, e empobreceu muito. Mas os caminhos de Deus sáo insondáveis: o caçador incendiário ingressou na Ordem Terceira de Sáo Francisco e em 1315, a esposa, Eufrosina, inflamada pelo zelo do marido, entrou para o convento franciscano de Santa Clara de Placência.Conrado, também como frade,levou umavida errante, mudando de mosteiro a cada momento. Mas era muito bom e piedoso. Em 1343 chegou a Siracusa, na Sicília, e estabeleceu-se na cidade de Noto. Escolheu como habitaçáo uma cela ao lado da igreja do Crucifixo. A fama de sua santidade seguia-o como a sombra e comprometia a paz e o silêncio de que tanto gostava. Quando percebeu que as muitas visitas perturbavam a sua vida de oraçáo, frei Conrado levantou acampamento e foi humildemente para uma solitária gruta dos Pizzoni, que foi depois chamada de gruta de Sáo Conrado. Aí morreu a 19 de fevereiro de 1351. Frei Conrado foi sepultado na mais bela entre as esplêndidas igrejas de Noto: a igreja de sáo Nicolau que em 1844 se tornou a catedral da nova diocese. Em suma, Conrado abandonou a vida de incendiário de floresta e teve a vida toda incendiada no amor de Deus e para o bem das almas.</p><hr /><h3>S. Flaviano(patriarca de Constantinopla, mártir, +449)</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira depois das Cinzas</h3><h3>Livro de Isaías</h3><em>58,1-9a.</em><p>Eis o que diz o Senhor Deus: «Clama em altos brados sem cessar, ergue a tua voz como trombeta. Faz ver ao meu povo as suas faltas e á casa de Jacob os seus pecados.<br>Todos os dias Me procuram e desejam conhecer os meus caminhos, como se fosse um povo que pratica a justiça, sem nunca ter abandonado a lei do seu Deus. Pedem-Me sentenças justas, querem que Deus esteja perto de si e exclamam:<br>\"De que nos serve jejuar, se náo Vos importais com isso? De que nos serve fazer penitência, se náo prestais atençáo?\" Porque, nos dias de jejum, correis para os vossos negócios e oprimis todos os vossos servos.<br>Jejuais, sim, mas no meio de contendas e discussões, e dando punhadas sem piedade. Náo sáo jejuns como os que fazeis agora que faráo ouvir no alto a vossa voz.<br>Será este o jejum que Me agrada no dia em que o homem se mortifica? Curvar a cabeça como um junco, deitar-se sobre saco e cinza: é a isto que chamais jejum e dia agradável ao Senhor?<br>O jejum que Me agrada náo será antes este: quebrar as cadeias injustas, desatar os laços da servidáo, pôr em liberdade os oprimidos, destruir todos os jugos?<br>Náo será repartir o teu páo com o faminto, dar pousada aos pobres sem abrigo, levar roupa aos que náo têm que vestir e náo voltar as costas ao teu semelhante?<br>Entáo a tua luz despontará como a aurora, e as tuas feridas náo tardaráo a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.<br>Entáo, se chamares, o Senhor responderá; se O invocares, dir-te-á: \"Estou aqui\"».</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6a.18-19.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>Náo é do sacrifício que Vos agradais <br>e, se eu oferecer um holocausto, náo o aceitareis.<br>Sacrifício agradável a Deus é um espírito arrependido: <br>náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Mateus</h3><em>9,14-15.</em><p>Naquele tempo, os discípulos de Joáo Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos náo jejuam?».<br>Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto enquanto o esposo estiver com eles? Dias viráo em que o esposo lhes será tirado e nessa altura háo de jejuar».</p><hr /><h3>São Francisco Marto(vidente de Fátima, +1919)</h3><p>Sáo Francisco Marto, vidente de FátimaFrancisco, nascido numa povoaçáo chamada Aljustrel, pertencente á paróquia de Fátima, em Portugal, no dia 11 de Junho de 1908, era filho de Manuel Pedro Marto e de Olímpia de Jesus Marto, modestos agricultores e bons cristáos; no dia 20 do mesmo mês, recebido o baptismo, tornou-se membro do povo da nova aliança. De carácter dócil e condescendente, recebeu com fruto a boa educaçáo que os pais lhe deram. Em casa, começou a conhecer e a amar a Deus, a rezar, a participar nas sagradas funções paroquiais, a ajudar o próximo necessitado, a ser sincero, justo, obediente e diligente. Viveu em paz com todos, quer adultos quer da mesma idade. Náo se irritava quando o contrariavam e nos jogos náo encontrava dificuldades em se adequar á vontade dos outros. Era sensível á beleza da natureza, que contemplava com sensibilidade e admiraçáo; deleitava-se com a solidáo dos montes e ficava extasiado perante o nascer e pôr do sol. Chamava ao sol «candeia de Nosso Senhor» e enchia-se de alegria ao aparecerem as estrelas que designava «candeias dos Anjos». Era de tal inocência que dizia que ao chegar ao céu havia de colocar azeite na candeia da Virgem Maria. Logo que pôde, quando atingiu a idade de cerca de seis anos, foi-lhe confiada a guarda do rebanho, que diariamente pastoreava; segundo o costume, saía de manhá cedo com a sacola levando o alimento e a flauta, com a qual se divertia, e tornava a casa ao pôr do sol. Muitas vezes era acompanhado pela irmázinha Jacinta e ambos se reuniam com a prima Lúcia de Jesus dos Santos, que guardava também as suas ovelhas. Estas crianças declararam ter visto três vezes um anjo no ano de 1916. Este acontecimento inesperado e imprevisto constitui para Francisco o início duma experiência espiritual mais generosa, mais eficaz e mais intensa de dia para dia. De repente começou a tornar-se mais piedoso e taciturno; recitava frequentemente a oraçáo ensinada pelo anjo; estava disposto a oferecer sacrifícios pela salvaçáo dos que náo acreditam, náo esperam e náo amam. Do dia 13 de Maio até ao dia 13 de Outubro de 1917, algumas vezes, juntamente com a Jacinta e a Lúcia, foi-lhe concedido o privilégio de ver a Virgem Maria na Cova da Iria. A partir daí, inflamado cada vez mais no amor a Deus e ás almas, tinha uma só aspiraçáo: rezar e sofrer de acordo com o pedido da Virgem Maria. Se extraordinária foi a medida da benignidade divina para com ele, extraordinária foi também a maneira como ele quis corresponder á graça divina na alegria, no fervor, e na constáncia. Náo se limitou apenas a ser como que um mensageiro do anúncio, da penitência e da oraçáo, mas, mais do que isso, com todas as suas forças, conformou a sua vida com a mensagem que ele anunciou mais com a bondade das obras do que com palavras. Costumava dizer: «Que belo é Deus, que belo! Mas está triste por causa dos pecados dos homens. Eu quero consolá-lo, quero sofrer por seu amor». Manteve este propósito até ao fim. Durante as aparições suportou com espírito inalterável e com admirável fortaleza as más interpretações, as injúrias, as perseguições e mesmo alguns dias de prisáo. Resistiu respeitosa e fortemente á autoridade local que tudo tentou para conhecer o «segredo» revelado pela Virgem Santíssima ás três crianças, infundindo coragem simultaneamente á irmá e á prima. Todas as vezes que o ameaçavam com a morte respondia: «se nos matarem náo importa: vamos para o céu». Já antes das aparições rezava, porém depois, movido por um espírito de fé mais vivo e amadurecido, tomou consciência de ser chamado e de se entregar zelosa e constantemente ao dever de rezar segundo as intenções da Virgem Maria. Procurava o silêncio e a solidáo para mergulhar totalmente na contemplaçáo e no diálogo com Deus. Participava na missa dos dias festivos e quando podia também nos feriais. Nutriu uma especial devoçáo á Eucaristia e passava muito tempo na igreja, adorando o SantíssimoSacramento do altar a que chama «Jesus escondido». Recitava diariamente os quinze mistérios do Rosário e muitas vezes mais, a fim de satisfazer o desejo da Virgem; para isso gostava de juntar orações e jaculatórias, que tinha aprendido no catecismo e que o Anjo, a Virgem Santíssima e piedosos sacerdotes lhe tinham ensinado. Rezava para consolar a Deus, para honrar a Máe do Senhor, que muito amava, para ser útil ás almas que expiam as penas no fogo do purgatório, para auxiliar o Sumo Pontífice no seu importante múnus de pastor universal; rezava pelas necessidades do mundo transtornado pelo pecado; rezava pela Igreja e pela salvaçáo eterna das almas. Rezava sozinho, com os familiares, com os peregrinos, manifestando um profundo recolhimento interior e uma confiança segura na bondade divina. Como tivesse sabido da Virgem Maria que a sua vida iria ser breve, passava os dias na ardente expectativa de entrar no céu. E de facto tal expectativa náo foi longa. Com efeito, apesar de ser robusto e de gozar de boa saúde, em Outubro do ano de 1918 foi atingido pela grave epidemia bronco-pulmonar chamada «espanhola». Do leito em que caiu náo chegou a levantar-se; pelo contrário, no ano de 1919, o seu estado de saúde agravou-se. Sofreu, com íntima alegria, a sua enfermidade e as suas enormes dores, em oblaçáo a Deus. Á Lúcia que lhe perguntava se sofria, respondeu: «Bastante, mas náo me importa. Sofro para consolar Nosso Senhor e em breve irei para o céu». No dia 2 de Abril, recebeu santamente o sacramento da Penitência e no dia seguinte foi finalmente alimentado com o Corpo de Cristo, como Santo Viático. Ao despedir-se dos presentes prometeu rezar por eles no céu. Entrou piedosamente na vida eterna, que veementemente desejara, no dia 4 de Abril de 1919. Foi sepultado no cemitério de Fátima, mas depois as suas relíquias foram transladadas para o Santuário, que entretanto fora construído onde a Virgem aparecera.</p><hr /><h3>Santa Jacinta Marto(vidente de Fátima, +1920)</h3><hr /><p>Santa Jacinta Marto, vidente de FátimaJacinta, a sétima filha do casal Manuel Pedro Marto e Olímpia de Jesus dos Santos, nasceu no lugar de Aljustrel, paróquia de Fátima, no dia 11 de Março de 1910. No dia 19 do mesmo mês recebeu a graça do Baptismo. Os seus pais, que eram humildes agricultores e piedosos cristáos, deram-lhe uma sá educaçáo moral e religiosa. Desde tenra idade mostrou o gosto pela oraçáo, a preocupaçáo pelas verdades da fé, prudência na escolha das amizades e um sereno espírito de obediência. De índole vivaz, expansiva e alegre, gostava de brincar e bailar; cativava a simpatia dos outros, se bem que tivesse certa inclinaçáo a dominar e a náo ser contrariada tanto que facilmente amuava e era ciosa do que lhe pertencia. Todavia, depois mudou completamente e tornou-se um modelo esplêndido de humildade, de mortificaçáo e de generosidade. Logo que pôde, começou a trabalhar; em particular foi encarregada de acompanhar o irmáo Francisco, um pouco mais velho do que ela, no pastoreio do rebanho. Ambos gostavam de se juntar com a prima Lúcia de Jesus dos Santos, que era também pastora de ovelhas. Deste modo as três crianças, unidas por uma grande amizade, passavam o dia inteiro nesta actividade, que, apesar de custosa, eles executavam diligentemente e com prazer, porque lhes deixava tempo para brincar e para rezar e lhes permitia usufruir das belezas da natureza. O que inesperadamente lhes mudou a vida, deu-se no ano de 1916: eles disseram ter visto três vezes um anjo que os exortava a rezar e a fazer penitência pela remissáo dos pecados e para obter a conversáo dos pecadores. A partir deste momento; a pequena Jacinta aproveitava todas as ocasiões para fazer o que o anjo lhe pedira. Desde o dia 13 de Maio até ao dia 13 de Outubro de 1917, juntamente com Francisco e Lúcia, teve o privilégio de ver várias vezes a Virgem Maria no lugar chamado Cova da Iria, perto de Fátima. Cheia de alegria e gratidáo pelo dom recebido, quis imediatamente responder com todas as forças á exortaçáo da Virgem Maria que lhes pedia orações e sacrifícios em reparaçáo dos pecados que ofendem a Deus e o Imaculado Coraçáo de Maria e pela conversáo dos pecadores. Ao mesmo tempo dócil á acçáo da graça, separou-se das coisas terrenas, a fim de se voltar para as coisas celestes e voluntariamente consagrou a sua vida para entrar um dia no paraíso. Estava constantemente mergulhada na contemplaçáo de Deus, em colóquio íntimo com Ele. Procurava o silêncio e a solidáo e de noite levantava-se da cama para rezar e livremente expressar o seu amor ao Senhor. Em pouco tempo, a sua vida interior se notabilizou por uma grande fé e por uma enorme caridade. A propósito disto dizia: «Gosto tanto de Nosso Senhor! Por vezes julgo ter um fogo no peito, mas que náo me queima». Gostava muito de contemplar Cristo Crucificado e comovia-se até ás lágrimas ao ouvir a narraçáo da Paixáo. Entáo afirmava já náo querer cometer pecados para náo fazer sofrer Jesus. Alimentou uma ardente devoçáo á Eucaristia, que visitava frequentemente e durante longo tempo na igreja paroquial, escondendo-se no púlpito, onde ninguém a pudesse ver e distrair. Desejava alimentar-se do Corpo de Cristo mas isso náo lhe foi permitido por causa da idade. Encontrava contudo consolaçáo na comunháo espiritual. De igual modo honrou a Virgem Maria, com um amor terno, filial e alegre e constantemente correspondeu ás suas palavras e desejos; muitas vezes honrava-a com a recitaçáo do rosário e com piedosas jaculatórias. O seu desejo de sofrer tornou-se mais notório durante a longa e grave doença que a atingiu a partir de Outubro do ano de 1918. Contaminada pela epidemia bronco-pulmonar, a que chamavam «espanhola», o seu estado de saúde agravou-se a pouco e pouco, de tal forma que teve de suportar a ideia de ter de ser operada. Sabendo que lhe restava pouco tempo de vida, multiplicou os sacrifícios, as penitências e as privações de forma a cooperar até ao máximo das suas possibilidades na obra da Redençáo. Porém, o que lhe custou mais foi o ter de deixar a família a fim de ser tratada no hospital Rainha D. Estefánia, em Lisboa. Prevendo morrer sozinha, isto é, longe dos seus queridos familiares, disse: «Ó meu Jesus, agora podes converter muitos pecadores, porque este sacrifício é muito grande!». No dia 20 de Fevereiro do ano de 1920 pediu os Sacramentos. Apenas recebeu o Sacramento da Penitência: consciente de estar próxima da morte, pediu o Sagrado Viático, mas o sacerdote, náo obstante as suas insistências, adiou-o para o dia seguinte. Naquele mesmo dia á noite, longe dos pais e dos conhecidos, morreu no hospital de Lisboa, onde desde há algum tempo se encontrava internada. Alcançara finalmente a meta dos seus desejos: a vida eterna.</p><hr /><h3>Santo Eleutério(bispo, mártir, +532)</h3><hr /><p>Santo Eleutério, bispo, mártir, +532Eleutério (ou Lehire) nasceu em Tournai, Bélgica, em 456, Era descendente dos primeiros pagáos convertidos.Tournai era entáo a residência dos reis francos, mas no princípio do reinado de Clóvis parece que a fé corria lá riscos. Como as guerras contra os Romanos poderiam originar a guerra ao Cristianismo, o governador de Tournai julgou acertado expulsar as famílias cristás. Em 486, Eleutério, entáo com trinta anos, teve de retirar-se para Blandin com os seus pais. Posteriormente o casamento de Clóvis com Clotilde (493) garantiu aos fiéis certa liberdade e a gente de Blandin aproveitou para construir uma igreja e Eleutério substituiu o bispo Teodoro quando este morreu. Eleutério, antes de receber a sagraçáo episcopal, foi a Roma para obter a aprovaçáo do papa.Ao voltar, foi sagrado por S. Remigio, bispo de Reims. A evangelizaçáo do povo náo foi trabalho fácil; além de serem ainda numerosos os pagáos, havia opositores hereges que negavam a encarnaçáo do Verbo. Deus, porém, manteve no lugar o seu servo, concedendo-lhe o poder de fazer milagres. Três vezes empreendeu Eleutério a viagem a Roma, para se informar dos melhores meios para remediar os males da sua Igreja. Duma destas viagens trouxe ele relíquias de Santo Estêváo, primeiro mártir, e de Santa Maria Egipcíaca. Pelo ano de 520, reuniu um sínodo.O zelo de Eleutério, para manter o depósito da fé, custou-lhe a vida. Um dia, á saída da igreja, foi atacado por hereges que lhe bateram imenso. Sobreviveu alguns dias a tais ferimentos e veio a falecer a 20 de fevereiro de 531 ou a 30 de Junho de 532.Eleutério, pela sua morte, mereceu o título de mártir, mas é venerado apenas como confessor.Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "21",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado depois das Cinzas</h3><h3>Livro de Isaías</h3><em>58,9b-14.</em><p>Eis o que diz o Senhor: «Se tirares do meio de ti toda a opressáo, os gestos de ameaça e as palavras ofensivas,<br>se deres do teu páo ao faminto e matares a fome ao indigente, brilhará na escuridáo a tua luz e a tua noite será como o meio-dia.<br>O Senhor será sempre o teu guia e saciará a tua alma nos lugares desertos. Dará vigor aos teus ossos e tu serás como o jardim bem regado, como nascente cujas águas nunca faltam.<br>Reconstruirás as ruínas antigas e levantarás os alicerces seculares; e serás chamado reparador de brechas, restaurador de casas em ruínas.<br>Se te abstiveres de profanar o sábado e de tratar de negócios no dia santificado, se chamares ao sábado as tuas delícias e o consagrares á glória do Senhor, se o respeitares, náo fazendo viagens, evitando os teus negócios e empreendimentos,<br>entáo encontrarás no Senhor as tuas delícias; Eu te levarei em triunfo ás alturas da Terra e farei que te alimentes da herança de teu pai Jacob». Assim falou a boca do Senhor.</p><h3>Livro dos Salmos</h3><em>86(85),1-2.3-4.5-6.</em><p>Inclinai, Senhor, o vosso ouvido e atendei-me, <br>porque sou pobre e desvalido.<br>Defendei a minha vida, pois Vos sou fiel, <br>salvai o vosso servo que em Vós confia, meu Deus.<br>Tende piedade de mim, Senhor, <br>que a Vós clamo todo o dia.<br>Alegrai a alma do vosso servo, <br>porque a Vós, Senhor, elevo a minha alma.<br>Vós, Senhor, sois bom e indulgente, <br>cheio de misericórdia para com todos os que Vos invocam.<br>Ouvi, Senhor, a minha oraçáo, <br>atendei a voz da minha súplica.</p><h3>Evangelho segundo São Lucas</h3><em>5,27-32.</em><p>Naquele tempo, Jesus viu um publicano chamado Levi sentado no posto de cobrança e disse-lhe: «Segue-Me».<br>Ele, deixando tudo, levantou-se e seguiu Jesus.<br>Levi ofereceu-Lhe um grande banquete em sua casa. Havia grande número de publicanos e de outras pessoas com eles á mesa.<br>Os fariseus e os escribas murmuravam, dizendo aos discípulos: «Porque comeis e bebeis com os publicanos e os pecadores?».<br>Entáo Jesus, tomando a palavra, disse-lhes: «Náo sáo os que têm saúde que precisam de médico, mas sim os doentes.<br>Eu náo vim chamar os justos, vim chamar os pecadores, para que se arrependam».</p><hr /><h3>S. Pedro Damião(bispo, Doutor da Igreja, +1072)</h3><p>Natural de Ravena, Itália, onde nasceu em 1007, este futuro cardeal e doutor da Igreja teve começos extremamente modestos. Ficou órfáo de pai e máe muito cedo, ficando á guarda de um dos seus muitos irmáos que o encarregou de tomar conta dos seus porcos. Posteriormente, um outro irmáo – Damiáo – acolheu-o e possibilitou-lhe que estudasse. Em sinal de reconhe­cimento, Pedro juntou o nome deste irmáo ao seu.Depois de exercer com brilho o magistério em Faença e Ravena, Pedro Damiáo, cuja saúde era delicada, entrou, por volta dos 28 anos, na Ordem dos Camaldulenses, no mosteiro de Fonte Avellana, na Úmbria, onde religiosos austeros levavam vida de eremitas. Tornou-se muito querido da comunidade e em breve foi elevado ao superiorato. Fundou eremitérios semelhantes ao de Fonte Avellana e dirigiu-os com máo firme. Teve discípu­los que foram santos, como S. Joáo de Lódi, seu primeiro biógrafo; S. Rodolfo, bispo de Gúbio; e S. Domingos Loricato.Deixou escritas 158 cartas, 60 opúsculos, várias vidas de santos e bom número de admiráveis sermões. Com franqueza e cheio de vigor escrevia a papas, a antipapas, ao imperador, aos prelados, aos abades e ás abadessas, nessa época em que infelizmente abundavam os escándalos em todas as classes da Igreja.Foi necessário ameaçá-lo de excomunháo para o convencer, em 1057, a deixar-se nomear cardeal. Desde entáo, foi encarregado das missões mais espinhosas como legado do papa, mas apresentando constantemente a sua demissáo do cardinalato. Passados cinco anos, conseguiu ver-se liberto da honra que tanto lhe pesava e voltou a Fonte Avelana.Faleceu a 22 de fevereiro de 1072, a caminho de Faença, no mosteiro de Santa Maria dos Anjos, e aí foi sepultado; voltava da sua Ravena, que tinha acabado de reconduzir á obediência ao verdadeiro papa.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "22",
            "imagen": "Domingo",
            "contenido": "<h3>1º Domingo da Quaresma</h3><h3>Livro do Génesis</h3><em>2,7-9.3,1-7.</em><p>O Senhor Deus formou o homem do pó da terra, insuflou em suas narinas um sopro de vida, e o homem tornou-se um ser vivo.<br>O Senhor Deus plantou um jardim no Éden, a Oriente, e nele colocou o homem que tinha formado.<br>O Senhor Deus fez nascer na terra toda a espécie de árvores, de frutos agradáveis á vista e bons para comer, entre as quais a árvore da vida, no meio do jardim, e a árvore da ciência do bem e do mal.<br>Ora, a serpente era o mais astucioso de todos os animais dos campos que o Senhor Deus tinha feito. Ela disse á mulher: «É verdade que Deus vos disse: \"Náo podeis comer o fruto de nenhuma árvore do jardim\"?».<br>A mulher respondeu á serpente: «Nós podemos comer o fruto das árvores do jardim.<br>Mas sobre o fruto da árvore que está no meio do jardim, Deus disse: \"Náo podeis comer dele nem tocar-lhe, senáo morrereis\"».<br>A serpente disse entáo á mulher: «Náo, náo morrereis.<br>Mas Deus sabe que, no dia em que dele comerdes, os vossos olhos se abriráo e sereis como deuses, conhecedores do bem e do mal».<br>A mulher reparou entáo que a árvore era boa para comer, agradável á vista e desejável para adquirir conhecimento. Colheu do seu fruto, comeu-o e deu-o a seu marido que estava junto dela e ele também comeu.<br>Entáo abriram-se os olhos aos dois e perceberam que estavam nus. Por isso entrelaçaram folhas de figueira e cingiram-se com elas.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Dai-me de novo a alegria da vossa salvaçáo <br>e sustentai-me com espírito generoso.<br>Abri, Senhor, os meus lábios <br>e a minha boca cantará o vosso louvor.</p><h3>Carta aos Romanos</h3><em>5,12-19.</em><p>Irmáos: Assim como por um só homem entrou o pecado no mundo e pelo pecado a morte, assim também a morte atingiu todos os homens, porque todos pecaram.<br>De facto, até á Lei, existia o pecado no mundo. Mas o pecado náo é levado em conta, se náo houver Lei.<br>Entretanto, a morte reinou desde Adáo até Moisés, mesmo para aqueles que náo tinham pecado por uma transgressáo á semelhança de Adáo, que é figura daquele que havia de vir.<br>Mas o dom gratuito náo é como a falta. Se pelo pecado de um só todos pereceram, com muito mais razáo a graça de Deus, dom contido na graça de um só homem, Jesus Cristo, se concedeu com abundáncia a todos os homens.<br>E esse dom náo é como o pecado de um só: o julgamento que resultou desse único pecado levou á condenaçáo, ao passo que o dom gratuito, que veio depois de muitas faltas, leva á justificaçáo.<br>Se a morte reinou pelo pecado de um só homem, com muito mais razáo aqueles que recebem com abundáncia a graça e o dom da justiça reinaráo na vida por meio de um só, Jesus Cristo.<br>Porque, assim como pelo pecado de um só veio para todos os homens a condenaçáo, assim também pela obra de justiça de um só virá para todos a justificaçáo, que dá a vida.<br>De facto, como pela desobediência de um só homem todos se tornaram pecadores, assim também pela obediência de um só todos se tornaráo justos.</p><h3>Evangelho segundo São Mateus</h3><em>4,1-11.</em><p>Naquele tempo, Jesus foi conduzido pelo Espírito ao deserto, a fim de ser tentado pelo Diabo.<br>Jejuou quarenta dias e quarenta noites e, por fim, teve fome.<br>O tentador aproximou-se e disse-lhe: «Se és Filho de Deus, diz a estas pedras que se transformem em páes».<br>Jesus respondeu-lhe: «Está escrito: \"Nem só de páo vive o homem, mas de toda a palavra que sai da boca de Deus\"».<br>Entáo o Diabo conduziu-O á cidade santa, levou-O ao pináculo do Templo<br>e disse-Lhe: «Se és Filho de Deus, lança-Te daqui abaixo, pois está escrito: \"Deus mandará aos seus Anjos que te recebam nas suas máos, para que náo tropeces em alguma pedra\"».<br>Respondeu-lhe Jesus: «Também está escrito: \"Náo tentarás o Senhor, teu Deus\"».<br>De novo o Diabo O levou consigo a um monte muito alto, mostrou-Lhe todos os reinos do mundo e a sua glória<br>e disse-Lhe: «Tudo isto Te darei, se, prostrado, me adorares».<br>Respondeu-lhe Jesus: «Vai-te, Satanás, porque está escrito: \"Adorarás o Senhor teu Deus e só a Ele prestarás culto\"».<br>Entáo o Diabo deixou-O, e aproximaram-se os Anjos e serviram-no.</p><hr /><h3>São Pedro(Cadeira)</h3><p>Cadeira de S. Pedro\"Tu és Pedro, e sobre esta pedra edificarei a minha Igreja; e as portas do Inferno nunca prevaleceráo contra ela.\" Mt 16,18A Igreja celebra hoje a chamada \"Cadeira de S. Pedro\". Cadeira significa assento de honra — com espaldar e até almofada onde se sentava quem tinha autoridade de juiz ou de mestre. Por isso, a cadeira por excelência é a do Bispo, juiz e ao mesmo tempo mestre; e chamam-se catedrais as igrejas onde se encontra a cadeira ou cátedra do magis­tério episcopal.A igreja de S. Pedro em Roma poder-se-ia chamar a catedral das catedrais. Na verdade, aquela cadeira que se encontra em cada igreja episcopal é, em S. Pedro do Vaticano, símbolo dum magistério universal e está colocada na mais destacada evidên­cia.Apesar de náo se saber ao certo qual a origem desta festa sabe-se da existência de uma inscriçáo, datada de 370 - portanto, há mais de 1600 anos - atribuída ao Papa Sáo Dámaso, falando de uma cadeira portátil, dentro do Vaticano, e que é considerada a \"cátedra\" do Apóstolo Pedro.Hoje, dessa cadeira restam apenas algumas relíquias de madeira, conservadas e honradas, num lugar onde o grande artista Bernini levantou um monumento grandioso em honra do primeiro Papa, a Basílica de Sáo Pedro. Escavações feitas por cientistas de diversas nações provam que os restos mortais de Sáo Pedro se encontram debaixo do Vaticano, que se torna, assim, símbolo de unidade da Igreja.A celebraçáo da festa da Cátedra de Sáo Pedro apela á unidade dos cristáos e simbo­liza o magistério supremo dos Papas, magistério infalível.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beato Diogo Carvalho(presbítero, mártir, +1624)</h3><hr /><p>Beato Diogo CarvalhoObeato Diogo Carvalhofoi um missionário jesuita que nasceu em 1578, em Coimbra, e foi martirizado, em 22 de fevereiro de 1624, em Xendai, no Japáo.Era filho de Álvaro Fernandes e de Margarida Luís. Entrou na Companhia de Jesusquando tinha apenas 16 anos e, pouco tempo depois, partia para a Ásia. Estudou filosofia e teologia em Macaue aí foi ordenado sacerdote. Em 1609, chega ao atual Japáo, seguindo os passos de S. Francisco Xavier. Devido a forte perseguiçáo dirigiu-se ao atual Vietname, onde fundou a primeira missáo católica dessas paragens. Como voltar ao Japáo era o seu fito, logo que pôde, para aí se dirigiu, disfarçado de mineiro, e nessa condiçáo visitava as incipientes comunidades cristás, atendendo sobretudo em confissáoos cristáos já convertidos e batizados.Ainda hoje sáo impressionantes as cartas por ele enviadas, por essa altura, para os seus superiores. Nelas, manifesta o seu grande ánimo evangelizador e a sua epopeia.Num dia de neve, foi descoberto pelas pegadas deixadas no cháo juntamente com mais dez cristáos e foram levados ao tribunal de Xendai. Ameaçados de serem lançados á fogueira, como náo se importaram, foram antes atirados a tanques de água gelada para morrerem pouco a pouco. Por fim, depois de dez horas de martírio, morre á meia-noite do dia 22 de fevereior de 1624.Todo o grupo dos mártires foi beatificado pelo Papa Pio IX em 1887https://salvemaria.com.br/santos/diogo-de-carvalho/</p><hr /><h3>Santa Margarida de Cortona(viúva, séc. XIII)</h3><hr /><p>Em Cortona, na Etrúria, hoje na Toscana, regiáo da Itália, SantaMargarida, que, fortemente comovida pela morte do seu amante, lavou com uma salutar vida de penitência as manchas da sua juventude e, recebida na Ordem Terceira de Sáo Francisco, se retirou na admirável contemplaçáo das realidades celestes e foi favorecida por Deus com carismas extraordinários.https://www.liturgia.pt/martirologio/elogio.php?data=2025-02-22</p>"
        },
        {
            "id": "23",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 1ª semana da Quaresma</h3><h3>Livro do Levítico</h3><em>19,1-2.11-18.</em><p>O Senhor dirigiu-Se a Moisés nestes termos:<br>«Fala a toda a comunidade dos filhos de Israel e diz-lhes: \"Sede santos, porque Eu, o Senhor, vosso Deus, sou santo\".<br>Náo furtareis, náo direis mentiras, nem cometereis fraudes uns com os outros.<br>Náo prestarás juramento falso, invocando o meu nome, pois profanarias o nome do teu Deus. Eu sou o Senhor.<br>Náo oprimirás nem expropriarás o teu próximo. Náo ficará contigo até ao dia seguinte o salário do jornaleiro.<br>Náo insultarás um surdo nem colocarás tropeços diante de um cego, mas temerás o teu Deus. Eu sou o Senhor.<br>Náo cometerás injustiças nos teus julgamentos: náo favorecerás indevidamente um pobre, nem darás preferência ao poderoso; julgarás o teu próximo segundo a justiça.<br>Náo caluniarás os teus parentes, nem conspirarás contra a vida do teu próximo. Eu sou o Senhor.<br>Náo odiarás do íntimo do coraçáo os teus irmáos, mas corrigirás o teu próximo, para náo incorreres em falta por causa dele.<br>Náo te vingarás, nem guardarás rancor contra os filhos do teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor».</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.15.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Aceitai as palavras da minha boca <br>e os pensamentos do meu coraçáo <br>estejam na vossa presença: <br>Vós, Senhor, sois o meu amparo e redentor.</p><h3>Evangelho segundo São Mateus</h3><em>25,31-46.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.<br>Todas as nações se reuniráo na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br>e colocará as ovelhas á sua direita e os cabritos á sua esquerda.<br>Entáo, o Rei dirá aos que estiverem á sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criaçáo do mundo.<br>Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br>náo tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisáo e fostes ver-Me\".<br>Entáo, os justos dir-Lhe-áo: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br>Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br>Quando é que Te vimos doente ou na prisáo e Te fomos ver?\".<br>E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmáos mais pequeninos, a Mim o fizestes\".<br>Dirá entáo aos que estiverem á sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br>Porque tive fome e náo Me destes de comer; tive sede e náo Me destes de beber;<br>era peregrino e náo Me recolhestes; estava sem roupa e náo Me vestistes; estive doente e na prisáo e náo Me fostes visitar\".<br>Entáo também eles Lhe háo de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisáo, e náo Te prestámos assistência?\".<br>E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmáos mais pequeninos, também a Mim o deixastes de fazer\".<br>Estes iráo para o suplício eterno, e os justos para a vida eterna».</p><hr /><h3>S. Policarpo(bispo, mártir, +155)</h3><p>Policarpo foi discípulo de S. Joáo Evangelista e foi Bispo de Esmirna, na Turquia, e Mártir. Ensinou sempre aquela mesma doutrina que havia aprendido dos Apóstolos; a que ensina a Igreja e que é a única verdadeira doutrina.Tem-se por certo que os elogios que o santo Evangelista faz no seu Apocalipse ao Anjo, isto é, ao Bispo de Esmirna, se dirigiam a S. Policarpo,Policarpo, corno discípulo que havia sido de S. Joáo Evangelista, náo é para admirar que dedicasse o mais profundo amor a Jesus Cristo e a devoçáo mais terna á Santíssima Virgem. Todas as Igrejas que lograram a ventura de ter por bispos os Apóstolos ou discípulos seus, conservaram sempre devoçáo muito especial á Máe de Deus e Rainha dos Anjos.Contava já S. Policarpo cerca de oitenta anos, quando foi a Roma consultar o Papa Aniceto sobre alguns pontos de disciplina, especialmente no tocante ao dia em que os fiéis deviam celebrar a Páscoa. A sua estada em Roma foi utilíssima para alguns fiéis que estavam tocados do veneno das novas heresias.Tendo regressado á Ásia, náo gozou por muito tempo da paz em que havia deixa­do a sua Igreja na ocasiáo de partir para Roma. O Imperador Marco Aurélio decidiu exterminar os cristáos e começou a sexta perseguiçáo, que foi uma das mais cruéis. Iniciaram a perseguiçáo lançando ás feras doze cristáos e reclamando a morte de Policarpo.Policarpo resolveu manter-se na cidade, mas teve de se esconder. Três dias antes de o prenderem, o santo Bispo teve uma visáo em sonhos, na qual lhe pareceu arder a almofada sobre que reclinava a cabeça. Contou o seu sonho aos outros cristáos.No dia seguinte os soldados romanos cercaram a casa onde Policarpo estava em oraçáo. Ouvindo o barulho dos guardas, ofereceu-se ao Senhor como vítima. Concluída esta súplica, desceu muito alegre e, saudando com extremada cortesia o oficial que comandava a força, declarou-lhe quem era e pediu-lhe que ele e a sua gente entrassem e descansassem um pouco. Depois ordenou que lhes servissem de comer e foi continuar a sua oraçáo.Os militares ficaram atónitos ao verem tanta serenidade e tanta doçura e encantados pela majestosa presença daquele anciáo; todavia cumpriam or­dens. Assim ao amanhecer levaram Policarpo até Esmirna.Tentaram persuadir Policarpo a abandonar o cristianismo e a obedecer ao Imperador ameaçando-o com os piores tormentos. O santo Bispo, indignado, negou-se a fazê-lo e quando entrou na arena recobrando um vigor e tom de voz muito superior á sua avan­çada idade, respondeu: \"Há 86 anos que sirvo ao meu Senhor Jesus Cristo; como queres que eu O renegue a Ele, que me deu a vida, que é meu Criador, meu Salvador e meu Pai, árbitro da minha sorte eterna, que há de julgar a todos os homens, e a quem devo todo o meu amor, todo o meu reconhecimento, todo o meu respeito?\"Irritado o Procônsul ameaçou-o com lançá­-lo ás feras.\"Confiado no meu Senhor Jesus Cristo, respondeu o Santo, náo temo nem as fe­ras, nem o fogo, nem o ferro\". Ouvindo o povo estas palavras, começou a gritar enfure­cido: \"Visto ele dizer que náo teme o fogo, seja queimado vivo\".Prepararam logo a fogueira e nela arrojaram Policarpo, que com semblante alegre e olhos fitos no céu se oferecia a Deus em holocausto. As chamas náo lhe causaram nenhum dano o que irritou ainda mais os pagáos que o feriram com uma espada. Da ferida jorrou sangue que apagou a fogueira.Deste modo acabou Policarpo a sua gloriosa carreira. Este martírio foi desde logo celebrado por toda a Igreja.A França venera-o como um dos seus apóstolos, pois a ele deve Santo Ireneu, bispo de Liáo, S. Benigno, bispo de Langres, e ainda Santo Tirso e Santo Andéolo, que foram seus discípulos.O glorioso martírio de S. Policarpo ocorreu pelo ano de 155.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beata Rafaela Ibarra(leiga, fundadora, +1900)</h3><hr /><p>Beata Rafaela IbarraRafaela nasceu a 16 de janeiro de 1843, em Bilbao, numa família de ricos industriais. Casou com D. José de Villalonga e tiveram sete filhos. O amor de Jesus levou D. Rafaela a dar-se sem limites aos outros, seguindo o pensamento da sua compatriota, Santa Teresa de Jesus.O seu coraçáo era o abrigo de todos os necessitados que a ela acudiam, chamando-lhe máe. Visitava as cadeias de mulheres, maternidades e casas pobres.Ao ver tantas raparigas perdidas e tantas máes solteiras, desamparadas, sem abrigo nem dinheiro, procurou uma Congregaçáo Religiosa que se dedicasse a este apostolado. Náo a tendo encontrado fundou o Instituto dos Santos Anjos da Guarda. As Irmás desta nova Congregaçáo haviam de ser como que Anjos da Guarda dessas pobres raparigas. A Obra depressa se propagou por Espanha, América Latina e Roma, devido ao zelo e iniciativa da «Santa Máe», como lhe chamavam.O ano de 1898 foi dolorosíssimo para Rafaela. No curto espaço de um mês ficou viúva e faleceu a esposa do seu filho mais velho deixando-o com seis filhos. Para cuidar dos netos, o seu coraçáo de máe teve de renunciar a professar no próprio instituto.Máe dos seus filhos, máe dos netos, máe das inúmeras jovens que ajudou e amparou e máe das religiosas do seu Instituto.Faleceu a 23 de fevereiro de 1900, na alvorada do novo século, na sua casa de La Cava.A 30 de Setembro de 1984, na homilia da beatificaçáoo Santo Padre Sáo Joáo Paulo II disse: \"Quantas pessoas beneficiaram da sua capacidade de doaçáo por Cristo! Quantas, diante da sua amabilidade para com o necessitado, náo sabiam chamar-lhe senáo A Máe! [...] Precisamente para a defesa e promoçáo humana e cristá das jovens, criouo Instituto dos Santos Anjos da Guarda\".Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beata Josefina Vanini(religiosa, co-fundadora, +1911)</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 1ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>55,10-11.</em><p>Assim fala o Senhor: «A chuva e a neve que descem do céu náo voltam para lá sem terem regado a terra, sem a haverem fecundado e feito produzir, para que dê a semente ao semeador e o páo para comer.<br>Assim a palavra que sai da minha boca náo volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missáo».</p><h3>Livro dos Salmos</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>Os olhos do Senhor estáo voltados para os justos <br>e os ouvidos atentos aos seus rogos.<br>A face do Senhor volta-se contra os que fazem o mal, <br>para apagar da Terra a sua memória.<br>Os justos clamaram e o Senhor os ouviu, <br>livrou-os de todas as suas angústias.<br>O Senhor está perto dos que têm o coraçáo atribulado <br>e salva os de ánimo abatido.</p><h3>Evangelho segundo São Mateus</h3><em>6,7-15.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, náo digais muitas palavras, como os pagáos, porque pensam que seráo atendidos por falarem muito.<br>Náo sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.<br>Orai assim: \"Pai nosso, que estais nos Céus, santificado seja o vosso nome;<br>venha a nós o vosso reino; seja feita a vossa vontade, assim na Terra como no Céu.<br>O páo nosso de cada dia nos dai hoje;<br>perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;<br>e náo nos deixeis cair em tentaçáo, mas livrai-nos do mal\".<br>Porque, se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.<br>Mas, se náo perdoardes aos homens, também o vosso Pai náo vos perdoará as vossas faltas».</p><hr /><h3>S. Sérgio(mártir, +304)</h3><p>S. Sérgio, mártirNo tempo dos imperadores Diocleciano (284-305) e Maximiano (286-305), Saprício, governador da Arménia e da Capadócia, passando por Cesareia, mandou que lhe trouxessem todos os cristáos desta cidade, para urgir o cumprimento dos decretos imperiais. Eles eram pouco numerosos, mas náo se deixaram apavorar com os suplícios com que eram ameaçados. Preparavam-se na cidade os sacrifícios anuais em honra de Júpiter. Estava nos arredores um antigo magistrado, de nome Sérgio, que se tinha feito monge e vivia sozinho. Por inspiraçáo do alto, veio á cidade e misturou-se com a turba dos pagáos, enquanto um sacerdote recorria aos deuses com palavras mágicas. Mas a oraçáo de Sérgio paralisou imediatamente a atividade deste sacerdote, reduzindo ao silêncio os seus ídolos. O sacerdote disse entáo á turba que os deuses mostravam assim a própria irritaçáo por se conceder liberdade aos cristáos. Mas Sérgio exclamou: \"Sacrificador sacrílego, porque deixar assim crer que os teus deuses estáo irritados? É o Senhor Jesus que fecha a boca mentirosa dos teus demónios; acabo de O invocar com esta intençáo e Ele ouviu-me para me dar ensejo de desenganar todo este povo e de o levar a conhecer a verdade da nossa religiáo\". O sacrificador, espantado, mandou prender Sérgio e impôs que o levassem ao governador. A questáo foi despachada imediatamente: Sérgio, recusando-se a sacrificar, foi condenado á decapitaçáo. Cortaram-lhe a cabeça a 24 de fevereiro. Na noite a seguir, os cristáos recolheram o corpo do mártir, que foi enterrado na propriedade duma senhora piedosa. Estas relíquias foram transferidas para a Espanha e depositadas junto da cidade de Béula, na Andaluzia (atualmente Úbeda).Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Lázaro(monge, séc. IX)</h3><hr /><p>S. LázaroMorreu entre 856 e 867. Pintava ícones ou imagens em Constantinopla, quando lá reinava Teófilo, iconoclasta furioso. Este mandou lançá-lo numa cloaca, de onde conseguiu escapar, voltando depois a pintar. O imperador mandou que se lhe queimassem as palmas das máos, mas a imperatriz Teodora escondeu-o numa igreja, tratou-o e conseguiu restabelecê-lo. Lázaro foi encarregado de levar a Roma a notícia de que a imperatriz Teodora resolvera a discussáo em favor do culto das imagens. Diz-se que ele morreu num naufrágio.</p><hr /><h3>Beata Ascensão Nicol Goñi(religiosa e co-fundadora, +1940)</h3><hr /><p>1</p>"
        },
        {
            "id": "25",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 1ª semana da Quaresma</h3><h3>Livro de Jonas</h3><em>3,1-10.</em><p>A palavra do Senhor foi dirigida a Jonas nos seguintes termos:<br>«Levanta-te, vai á grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».<br>Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.<br>Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».<br>Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de saco, desde o maior ao mais pequeno.<br>Logo que a notícia chegou ao rei de Nínive, ele ergueu-se do trono e tirou o manto, cobriu-se de saco e sentou-se sobre a cinza.<br>Depois, foi proclamado em Nínive um decreto do rei e dos seus ministros, que dizia: «Os homens e os animais, os bois e as ovelhas, náo provem alimento, náo pastem nem bebam água.<br>Os homens e os animais revistam-se de saco e clamem a Deus com vigor; afaste-se cada um do seu mau caminho e das violências que tenha praticado.<br>Quem sabe? Talvez Deus reconsidere e desista, acalmando o ardor da sua ira, de modo que náo pereçamos».<br>Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e náo o executou.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.12-13.18-19.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Náo é do sacrifício que Vos agradais <br>e, se eu oferecer um holocausto, náo o aceitareis.<br>Sacrifício agradável a Deus é um espírito arrependido: <br>náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Lucas</h3><em>11,29-32.</em><p>Naquele tempo, aglomerava-se uma grande multidáo á volta de Jesus e Ele começou a dizer: «Esta geraçáo é uma geraçáo perversa: pede um sinal, mas nenhum sinal lhe será dado, senáo o sinal de Jonas.<br>Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geraçáo.<br>No juízo final, a rainha do sul levantar-se-á com os homens desta geraçáo e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomáo; e aqui está quem é maior do que Salomáo.<br>No juízo final, os homens de Nínive levantar-se-áo com esta geraçáo e háo de condená-la, porque fizeram penitência ao ouvir a pregaçáo de Jonas; e aqui está quem é maior do que Jonas».</p><hr /><h3>S. Luis Versiglia(bispo, mártir, +1930)</h3><p>S. Luis VersigliaLouis Versiglia, nascido em Oliva Gessi (Pavia) a 5 de junho de 1873, entrou, aos doze anos de idade, para o Oratório de Valdocco onde conheceu Dom Bosco. Ordenado sacerdote (1895), depois de ser diretor e mestre de noviços em Genzano de Roma, conduziu, em 1906, a primeira expediçáo missionária salesiana á China. Em 1918 os Salesianos receberam a missáo de Shiu Chow do Vicariato Apostólico de Cantáo. Dom Versiglia foi nomeado Vigário Apostólico e em 9 de janeiro de 1921 foi ordenado Bispo. Era um verdadeiro pastor totalmente dedicado ao seu rebanho. Deu ao Vicariato uma estrutura sólida, com um seminário, casas de formaçáo, várias residências e abrigos para idosos e necessitados. Zelou com convicçáo pela formaçáo dos Catequistas.Calisto Caravário nasceu em Cuorgné (Turim) a 8 de junho de 1903. Também foi aluno do Oratório de Valdocco. Em 1924, partiu para a China como missionário. Foi enviado para Macau e, depois, durante dois anos, para a ilha de Timor, instruindo todos com bondade e zelo apostólico. Em 18 de maio de 1929, Dom Versiglia ordenou-o Sacerdote.A 25 de fevereiro de 1930, os dois missionários viajavam de barco para uma Visita Pastoral quando um bando de piratas bolcheviques os interceptou. Os comunistas subiram a bordo e, encontrando três Jovens catequistas, quiseram levá-las. Os dois missionários opuseram-se e foram atacados e amarrados, e roubaram-lhes todos os bens. Um dos bandidos arrancou os Crucifixos de uma catequista e gritou: \"Por que ama essas cruzes? Nós odiamo-las com todo o nosso ser\". As jovens mulheres puderam ainda ver os missionários confessar-se um ao outro em voz baixa antes de serem baleados na floresta. Foram beatificados em 1983 e posteriormente, em 200, canonizados por Joáo Paulo IIhttps://www.infoans.org/pt/secoes/noticias/item/9848-rmg-25-de-fevereiro-90-do-martirio-de-sao-luis-versiglia-e-sao-calisto-caravario</p><hr /><h3>S. Calisto Caravário(presbítero, mártir, +1930)</h3><hr /><p>S. Calisto Caravario</p><hr /><h3>S. Sebastião de Aparício(leigo, confessor, +1600)</h3><hr /><p>S. Sebastiáo de AparícioNasceu em 1502, em Gudena (Espanha), de pais pobres, mas piedosos. Desde a adolescência foi pastor e aproveitava os momentos livres para orar e visitar igrejas ou capelas. Aos 15 anos trabalhou para uma senhora rica de Salamanca, mas como apreciava mais a vida campestrefoi trabalhar para dois agricultores conseguindo ajudar os pais e amealhar para os dotes das irmás.Com 31 anos, depois dos pais falecerem e da as irmás se casarem, partiu para o México. Chegado a Puebla, no México,iniciou viagens de transporte de mercadorias para incrementar o comércioentre várias cidades. Tudo quanto ganhava era para os pobres. Socorria com generosidade os necessitados, transportava-os gratuitamente e ás suas mercadorias, emprestava-lhes dinheiro a fundo perdido, ocupava-se em libertar prisioneiros e escravos. Os índios o respeitavam e admiravam.Apesar de uma vida táo movimentada, encontrava sempre tempo para a oraçáo e participaçáo na Eucaristia. Em 1552 adquiriu uma quinta, voltando a dedicar-se á agricultura e criaçáo de gado. Casou duas vezes e das duas vezes ficou viúvoA 2 de julho de 1573, com 71 anos de idade, decidiu realizar um velho sonho. Pediu e recebeu o hábito de frade menor no convento da Cidade do México. Ainda viveu 27 anos, sendo para todos, exemplo de religioso humilde, obediente, dedicado á oraçáo e á penitência. A 25 de fevereiro de 1600, aos 98 anos de idade, descansou serenamente no Senhor. Foi canonizado em 1786 pelo papa Pio VI. Fonte: “Santos Franciscanos para cada dia”, Ed. Porziuncola.</p>"
        },
        {
            "id": "26",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 1ª semana da Quaresma</h3><h3>Livro de Ester</h3><em>14,1.3-5.12-14.</em><p>Naqueles dias, a rainha Ester, tomada de angústia mortal, procurou refúgio no Senhor<br>e fez esta súplica ao Senhor, Deus de Israel: «Meu Senhor, nosso único Rei, vinde socorrer-me, porque estou só e náo tenho outro auxílio senáo Vós<br>e corre perigo a minha vida.<br>Desde criança, ouvi dizer na minha tribo paterna que Vós, Senhor, escolhestes Israel entre todos os povos, e os nossos pais entre os seus antepassados, para serem a vossa herança perpétua, e cumpristes tudo o que lhes tínheis prometido.<br>Lembrai-Vos de nós, Senhor, e manifestai-Vos no dia da nossa tribulaçáo. Fortalecei-me, Rei dos deuses e Senhor dos poderosos.<br>Ponde em meus lábios palavras harmoniosas, quando estiver na presença do leáo, e mudai o seu coraçáo, para que deteste o nosso inimigo e o arruíne com todos os seus cúmplices.<br>Livrai-nos com a vossa máo; vinde socorrer-me no meu abandono, porque náo tenho ninguém senáo Vós, Senhor».</p><h3>Livro dos Salmos</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>De todo o coraçáo, Senhor, eu Vos dou graças, <br>porque ouvistes as palavras da minha boca. <br>Na presença dos anjos hei de cantar-Vos<br>e adorar-Vos, voltado para o vosso Templo santo.<br>Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br>porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br>Quando Vos invoquei, me respondestes, <br>aumentastes a fortaleza da minha alma.<br>A vossa máo direita me salvará,<br>o Senhor completará o que em meu auxílio começou. <br>Senhor, a vossa bondade é eterna, <br>náo abandoneis a obra das vossas máos.</p><h3>Evangelho segundo São Mateus</h3><em>7,7-12.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Pedi e dar-se-vos-á, procurai e encontrareis, batei á porta e abrir-se-vos-á.<br>Porque todo aquele que pede, recebe, quem procura, encontra e a quem bate á porta, abrir-se-á.<br>Qual de vós dará uma pedra a um filho que lhe pede páo,<br>ou uma serpente se lhe pedir peixe?<br>Ora, se vós, que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o vosso Pai que está nos Céus as dará áqueles que Lhas pedem!<br>Portanto, o que quiserdes que os homens vos façam, fazei-lho vós também: esta é a Lei e os profetas».</p><hr /><h3>S. Porfírio de Gaza(bispo, +420)</h3><p>S. Porfírio de Gaza, bispoSegundo a tradiçáo, sáo Porfírio (347-420 d.C.), natural da Grécia, abandonou tudo aos 25 anos e mudou-se para o Egito, onde viveu como eremita. Depois partiu para a Terra Santa e viveu numa caverna perto do rio Jordáo. Todos os dias visitava os lugares santos da Cidade Velha de Jerusalém, apesar de sofrer fortes dores causadas pelo reumatismo.Foi ordenado sacerdote em 392 pelo bispo de Jerusalém e, mais tarde, foi enviado para a regiáo de Cesareia. Em 395 recebeu a ordenaçáo episcopal e voltou a Gaza onde náo foi bem recebido pois essa regiáo ainda era pagá. Apesar disso, Porfírio dedicou-se a servir os pobresNessa altura Gaza sofria uma seca terrível e os pagáos maltratavam os cristáos, incluindo Porfírio, dizendo que as condições climáticas eram um castigo dos deuses contra estes últimos. Porfírio organizou uma procissáo com cantos e orações pelas ruas. Quando a procissáo terminou, chuvas torrenciais caíram sobre a cidade e vários se converteram ao presenciar o prodígio.Mesmo assim, os cristáos continuaram a ser maltratados e como Sáo Porfírio, gentil e pacífico, náo tolerava injustiças dirigiu-se á autoridade máxima do Império que estava em Constantinopla, que lhe concedeu um batalháo para alcançar a paz e a ordem na cidade.Depois, Porfírio construiu um templo e através da sua pratica apostólica conseguiu que muitos deixassem de lado as suas crenças em deuses e ídolos pagáos abandonado também as práticas de magia negra.Morreu em 420. O seu túmulo está preservado na Igreja Ortodoxa Grega de Sáo Porfírio de Gaza desde o século XII.Sáo Porfírio continua a ser venerado pelos católicos e ortodoxos daquela regiáohttps://www.acidigital.com/noticia/56651/o-bispo-sao-porfirio-foi-de-israel-para-gaza-para-levar-a-paz-a-pedido-de-cristo</p><hr /><h3>Santo Alexandre(bispo, +328)</h3><hr /><p>Santo AlexandreAlexandre que nasceu em 250 ocupa um lugar de destaque dos grandes vencedores da fé cristá. Homem de profunda cultura, unida ao zelo e bondade, foi eleito bispo em 313, para a importante sede da Igreja em Alexandria, no Egito,Um dos primeiros cuidados, deste bispo de sessenta anos, foi o da formaçáo e da escolha dos religiosos entre homens de comprovada virtude. Foi um dos protagonistas da luta contra a heresia de Ario, chamada ariana.Ario, sacerdote da Diocese de Alexandria, começou a espalhar entre os fiéis e religiosos uma doutrina que náo concebia a divindade de Cristo.A Igreja venceu o combate contra Ario graças á fé inabalável de Alexandre, que primeiramente o repreendeu como um filho rebelde, mas, depois, teve de usar o recurso extremo de um sínodo de bispos, que resultou na condenaçáo dessa doutrina. Porém o herege náo se submeteu. Nem mesmo atendeu ao imperador Constantino. Entáo, Alexandre insistiu com o papa e o imperador para a convocaçáo do concílio de Niceia que aconteceu em 325 onde a doutrina de Ário foi oficialmente condenada.No concílio Alexandre, entáo já muito velho e enfermo, conheceu Atanásio, que ainda náo era sacerdote e tornou-o seu secretário.Quando voltou do concílio, Alexandre foi acolhido triunfalmente em Alexandria. Cinco meses antes de morrer em 26 de fevereiro de 328, ele designou como sucessor o discípulo Atanásio, para acabar com a doutrina ariana.https://comeceodiafeliz.com.br/santo/santo-alexandre-do-egito</p><hr /><h3>S. Vitor de Arcis(confessor, séc. VI)</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 1ª semana da Quaresma</h3><h3>Livro de Ezequiel</h3><em>18,21-28.</em><p>Assim fala o Senhor Deus: «Se o pecador se arrepender de todas as faltas que cometeu, se observar todos os meus mandamentos e praticar o direito e a justiça, certamente viverá e náo morrerá.<br>Náo lhe seráo lembrados os pecados que cometeu e viverá por causa da justiça que praticou.<br>Será porventura a morte do pecador que Me agrada?», diz o Senhor Deus. «Náo é antes que se converta do seu mau proceder e viva?<br>Mas se o justo se desviar da justiça e praticar o mal, imitando as abominações dos pecadores, porventura viverá? Náo mais será recordada a justiça que praticou; por causa da prevaricaçáo em que caiu e do pecado que cometeu, ele morrerá.<br>E vós dizeis: \"O modo de proceder do Senhor náo é justo\". Escutai, casa de Israel: será o meu modo de proceder que náo é justo? Náo será antes o vosso modo de proceder que é injusto?<br>Quando o justo se afastar da justiça, praticar o mal e vier a morrer, morrerá por causa do mal cometido.<br>Quando o pecador se afastar do mal que tiver realizado, praticar o direito e a justiça, salvará a sua vida.<br>Se abrir os olhos e renunciar ás faltas que tiver cometido, certamente viverá e náo morrerá».</p><h3>Livro dos Salmos</h3><em>130(129),1-2.3-4.5-6.7-8.</em><p>Do profundo abismo chamo por Vós, Senhor,<br>Senhor, escutai a minha voz. <br>Estejam os vossos ouvidos atentos <br>á voz da minha súplica.<br>Se tiverdes em conta as nossas faltas, <br>Senhor, quem poderá salvar-se?<br>Mas em Vós está o perdáo<br>para Vos servirmos com reverência.<br>Eu confio no Senhor, <br>a minha alma espera na sua palavra.<br>A minha alma espera pelo Senhor, <br>mais do que as sentinelas pela aurora.<br>Porque no Senhor está a misericórdia <br>e com Ele abundante redençáo.<br>Ele há de libertar Israel <br>de todas as suas faltas.</p><h3>Evangelho segundo São Mateus</h3><em>5,20-26.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se a vossa justiça náo superar a dos escribas e fariseus, náo entrareis no reino dos Céus.<br>Ouvistes que foi dito aos antigos: \"Náo matarás; quem matar será submetido a julgamento\".<br>Eu, porém, digo-vos: todo aquele que se irar contra o seu irmáo será submetido a julgamento. Quem chamar imbecil a seu irmáo será submetido ao Sinédrio, e quem lhe chamar louco será submetido á geena de fogo.<br>Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmáo tem alguma coisa contra ti,<br>deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmáo e vem depois apresentar a tua oferta.<br>Reconcilia-te com o teu adversário enquanto vais com ele a caminho, náo seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisáo.<br>Em verdade te digo: náo sairás de lá enquanto náo pagares o último centavo».</p><hr /><h3>S. Gabriel de Nossa Senhora das Dores(confessor, +1862)</h3><p>Sao Gabriel de Nossa Senhora das DoresNasceu S. Gabriel em Assis, no ano de 1838, e no baptismo puseram-lhe o nome deFrancisco. Aos quatro anos ficou órfáo de máe e a família mudou-se para Espoleto onde ele estudou primeiramente com os Irmáos das Escolas Cristás e posteriormente no Colégio da Companhia de Jesus. Era um jovem como os outros, de carne e osso, com as suas paixões e inclinações para os divertimentos, a comodidade e a vaidade.Em 1856, quando tinha 18 anos, tomou parte na procissáo com que a cidade do Espoleto honra anualmente a sua Padroeira, Nossa Senhora das Dores. Deus já lhe tinha tocado em diversas ocasiões o coraçáo e a todos esses toques da graça, Francisco tinha fechado a porta do coraçáo ou náo a tinha aberto de par em par.O toque definitivo foi-lhe dado por intermédio da Virgem Santíssima. Durante a procissáo fixou Francisco os olhos no rosto de Maria e alguma coisa de especial aconteceu. Pareceu-lhe que Nossa Senhora o fitava de modo especial e lhe falava ao coraçáo. Francisco, náo duvidou que era o chamamento e náo tardou em abraçar a vocaçáo.A 21 de Setembro do mesmo ano de 1856 bateu á porta do noviciado da Ordem de Sáo Paulo da Cruz ou dos Padres Passionistasem Morrovalle de Nacona; vestiu o hábito da Congregaçáo e tomou o nome de Gabriel de Nossa Senhora das Dores, pelo qual ficaria conhecido,A 22 de Setembro do ano seguinte consagrou-se a Deus com os três votos públicos de pobreza, castidade e obediência. Nesse dia sentiu-se mais intimamente unido a Deus e morto inteiramente para o mundo e suas vaidades.Característica da sua santidade foi o amor a Jesus Crucificado e a Nossa Senhora das Dores, amor prático e sacrificado, na linha austera e apertada que lhe marcavam as Regras. Eraalegre, simpático e colocou-se inteiramente nas máos do Senhor e Deus chamou-o para Si. Aos 24 anos, com os nomes de Jesus, Maria e José nos lábios, faleceuna ilha do \"Gran Sasso\". Por ser ainda táo novo ninguém se deu conta dos seus méritos. No entanto, os milagres do jovem passionista começaram a multiplicar-se. Pio X beatificou-o em 1908 eem 1920 foi canonizado por Bento XV, juntamente com Margarida Maria Alacoque.Santos de Cada Dia - EDitorial A.O. - Braga</p><hr /><h3>S. Leandro(bispo, +600)</h3><hr /><p>S. Leandro, bispoNascido em Cartagena, na Andaluzia, cerca do ano de 540, Leandro abraçou muito cedo o monacato e foi eleito bispo de Sevilha em 579. Enquanto era bispo, jogou-se a sorte religiosa da Península, embate em que ele teve primeiríssimo papel. O rei Leovigildo, que era ariano, desejava acabar com todos os católicos nos seus domínios. Contra os defensores do símbolo de Niceia, que definira em 325 a plena divindade de Jesus, desencadeou o soberano uma perseguiçáo que em breve se converteu em guerra civil. Hermenegildo, herdeiro presumível do trono, fez-se católico em 570, mas foi mandado executar pelo pai (585). Ao mesmo tempo, foi Leandro desterrado. Recaredo, que abraçara o arianismo, contrário a Niceia, sucedeu ao pai como rei (586); mas procurou instruçáo católica e converteu-se no ano seguinte; já Leandro tinha voltado á diocese. E num concílio nacional, convocado pelo novo rei, os representantes do clero e do povo, fizeram solenemente profissáo de ortodoxia. Os historiadores afirmam á uma que, depois de Deus, foi ao bispo de Sevilha que ficou a dever-se táo feliz resultado. Quase nada resta dos escritos de S. Leandro, mas conservam-se algumas cartas que lhe foram dirigidas por S. Gregório Magno. Essas traduzem grande afeiçáo pelo seu amigo: \"Envio-vos o meu último livro, escrevia-lhe o Papa; lede-o com atençáo e lamentareis que eu pratique táo mal o que pareço saber táo bem\". Ambos sofriam da gota; e de Roma vem uma exortaçáo para que Leandro \"considere essa doença cruel como favor do céu e como a melhor maneira de urna pessoa expiar os seus pecados\". Leandro morreu em Sevilha pelo ano de 600. Era irmáo de Santo Isidoro.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Gregório de Narek(monge, Doutor da Igreja, +1003)</h3><hr /><p>S. Gregório de NarekGregório nasceu por volta de 950 numa família de clérigos de bom nível de escolaridade. Seu pai, Cosroes, era arcebispo. Ele perdeu a máe muito cedo e ainda muito jovem, entrou para um mosteiro na margem do lago Vá, no Reino da Arménia, onde passou quase toda a vida. Pouco antes do primeiro milénio, aquele mosteiro era um brilhante centro de aprendizagem cristá e Gregório foi um dos principais representantes de uma época brilhante na literatura, pintura, arquitetura e teologiaarménia, além de professor na escola monástica local.Escritas pouco antes do da sua morte, as orações de Sáo Gregório de Narek sáo reconhecidas, já há bastante tempo, como pérolas da literatura cristá. Em 94 orações, Sáo Gregório baseia-se no potencial da língua arméniaclássica de traduzir sentimentos de sofrimento e humildade num conjunto de palavras que se acreditava serem agradáveis a Deus. Estas orações, sáo únicas na literatura cristá por suas ricas imagens, sua teologia sutil, sua erudiçáo bíblica e seu sincero imediatismo na comunicaçáo com Deus.Morreu em 1003.Gregório de Narek é venerado como santopela Igreja Católica Arméniae pela Igreja Católica Romana. Em 21 de fevereiro de 2015, a Santa Séanunciou que Sáo Gregório de Narek seria nomeado Doutor da Igreja.O anúncio oficial pelo papa Francisco ocorreu em 12 de abril do mesmo ano, um Domingo da Misericórdia, quando se celebrava o centenário do Genocídio Arménio.</p>"
        },
        {
            "id": "28",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 1ª semana da Quaresma</h3><h3>Livro do Deuteronómio</h3><em>26,16-19.</em><p>Moisés falou ao povo, dizendo: «O Senhor, teu Deus, ordena-te hoje que cumpras estas leis e mandamentos. Tu os guardarás e cumprirás com todo o teu coraçáo e com toda a tua alma.<br>Hoje obtiveste a promessa do Senhor de que Ele seria o teu Deus; e tu deves seguir os seus caminhos, cumprindo os seus mandamentos, leis e preceitos, e escutando a sua voz.<br>E hoje o Senhor obteve de ti a promessa de que serás o seu povo, como Ele tinha declarado, e cumprirás os seus mandamentos.<br>Ele te elevará, pela glória, fama e esplendor, acima de todas as nações que formou, e serás um povo consagrado ao Senhor, teu Deus, como Ele prometeu».</p><h3>Livro dos Salmos</h3><em>119(118),1-2.4-5.7-8.</em><p>Felizes os que seguem o caminho perfeito <br>e andam na lei do Senhor.<br>Felizes os que observam as suas ordens <br>e O procuram de todo o coraçáo.<br>Promulgastes os vossos preceitos, <br>para se cumprirem fielmente.<br>Oxalá meus caminhos sejam firmes, <br>na observáncia dos vossos decretos.<br>Na retidáo de coraçáo Vos darei graças, <br>ao aprender os vossos juízos.<br>Hei de cumprir os vossos preceitos: <br>náo me desampareis jamais.</p><h3>Evangelho segundo São Mateus</h3><em>5,43-48.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".<br>Eu, porém, digo-vos: amai os vossos inimigos e orai por aqueles que vos perseguem,<br>para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.<br>Se amardes aqueles que vos amam, que recompensa tereis? Náo fazem a mesma coisa os publicanos?<br>E se saudardes apenas os vossos irmáos, que fazeis de extraordinário? Náo o fazem também os pagáos?<br>Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».</p><hr /><h3>S. Torcato(bispo, séc. I)</h3><p>Sáo Torcato, bispoSáo Torcato é considerado o primeiro dos Varões Apostólicos, bispos enviados ainda no século I para evangelizar a Península Ibérica. A sua história está envolvida em lenda. Aparentemente, terá aportado a Cádis, no sul de Espanha, onde teria morrido e sido sepultado. O seu corpo terá sido trazido para o norte da Península no século VIII, quando os cristáos de Cádis fugiram da invasáo dos mouros, e depositado no mosteiro de Celanova, perto de Ourense. Mais tarde, as suas relíquias foram distribuídas por vários mosteiros da Galiza e do norte de Portugal. No ano de 1059 (cerca de cem anos antes da independência de Portugal), já existia o mosteiro de S. Torcato, perto de Guimaráes, o mais célebre centro português da devoçáo ao santo bispo, o qual veio a dar o nome a muitas aldeias no Minho.Santos de Cada Dia - EDitorial A.O. - Braga</p><hr /><h3>Beato Daniel Brottier(presbítero, +1936)</h3><hr /><p>Beato Daniel BrottierO Padre Daniel Brottiernasceu em Blois, França, a 7 de Setembro de 1876. Em 1899 foi ordenado sacerdote na sua Diocese, e após integrar a Congregaçáo dos Padres do Espírito Santo, parte como Missionário para África, S. Luis do Senegal, em 1903, dedicando inteiramente o seu apostolado aos jovens e ás crianças de África.Durante a primeira guerra mundial alistou-se como Capeláo. A sua dedicaçáo e coragem em recolher os feridos, tratá-los e levá-los ás costas para a retaguarda, entre as linhas de fogo, mereceu-lhe o elogio de Capeláo Lendário. Em quatro anos de guerra nas primeiras linhas náo sofreu um único ferimento.Grande devoto de Santa Teresinha, a quem atribuía a proteçáo de todos os perigos durante a Guerra, era a ela que confidenciava todos seus pensamentos e preocupações.Em 1923, tornou-se diretor da Casa dos Órfáos Aprendizes deAuteuil, para crianças e jovens abandonados, passando a ser chamado “Pai dos Órfáos”. A esta obra dedicou os últimos treze anos da sua vida. Educador nato, bondoso, conseguiu abrigar cerca de mil e quatrocentas crianças e jovens carentes e abandonados, sem nunca dispensar nenhum que batesse á sua porta!Voltado sempre para os “pobres” e “pequenos”, desde o Senegal a Auteuil, toda a vida do Padre Brottier foi animada por uma Fé que varreu os mais insuperáveis obstáculos. Uma fé que motivou todos os seus projetos em prol dos mais desfavorecidos!Faleceu a 28 de fevereiro de 1936.O Padre Daniel Brottier foi beatificado pelo Papa Joáo Paulo II, a 25 de novembro de 1984, depois do seu corpo ter sido encontrado intacto como no dia do seu sepultamento.https://csdbrottier.pt/patrono/</p><hr /><h3>S. Romão(confessor, + 463)</h3><hr /><p>S. RomáoNasceu em 390. Foi discípulo de um dos primeiros mosteiros do Ocidente, o de Ainay, próximo a Lyon,em França. No século V, quando nascia a vida monástica no Ocidente, com o intuito de propiciar elementos para a perfeiçáo espiritual assim como para a evoluçáo do progresso, ele se tornou um dos primeiro monges franceses.Romáo achava as regras do mosteiro muito brandas. Entáo, com apenas uma Bíblia, o que para ele era o indispensável para viver, sumiu por entre os montes desertos dos arredores da cidade. Ele só foi localizado por seu irmáo Lupicino, depois de alguns anos. Romáo tinha-se tornado um monge completamente solitário e vivia naquelas montanhas que fazem a fronteira da França com a Suíça. Aceitou o irmáo como seu aluno e seguidor, apesar de possuírem temperamentos opostos. A eles se juntaram muitos outros que desejavam ser eremitas. Por isso, teve de fundar dois mosteiros masculinos, um em Condat e outro em Lancome. Depois construiu um de clausura, feminino, em Beaume, no qual Romáo colocou como abadessa sua irmá. Os três ficaram sob as mesmas e severas regras disciplinares, como Romáo achava que seria correto para a vida das comunidades monásticas. Romáo e Lupicino dividiam-se entre os dois mosteiros masculinos na orientaçáo espiritual, enquanto no mosteiro de Beaume, Romáo mantinha contato com a abadessa sua irmá, orientando-a pessoalmente na vida espiritual. Consta nos registros da Igreja que, durante uma viagem de Romáo ao túmulo de Sáo Maurício, em Genebra, ele e um discípulo que o acompanhava, depois também venerado pela Igreja, chamado Pelade, tiveram de ficar hospedados numa choupana onde havia dois leprosos. Romáo os abraçou, solidarizou-se com eles e, na manhá seguinte, os dois estavam curados. A tradiçáo conta que este foi apenas o começo de uma viagem cheia de prodígios e milagres. Depois, voltando dessa peregrinaçáo, Romáo viveu recluso, na cela de seu mosteiro e se reencontrou na ansiada solidáo. Assim morreu, antes de seu irmáo e irmá, aos 73 anos de idade, no dia 28 de fevereiro de 463.</p>"
        }
    ]
}