{
    "data": [
        {
            "id": "1",
            "imagen": "Sonntag",
            "contenido": "<h3>4. Sonntag im Jahreskreis</h3><h3>Buch Zefanja </h3><em>2,3.3,12-13.</em><p>Sucht den HERRN, all ihr Gedemütigten im Land, die ihr nach dem Recht des HERRN lebt! Sucht Gerechtigkeit, sucht Demut! Vielleicht bleibt ihr geborgen am Tag des Zorns des HERRN.<br>Und ich lasse in deiner Mitte übrig ein demütiges und armes Volk. Sie werden Zuflucht suchen beim Namen des HERRN<br>als der Rest von Israel. Sie werden kein Unrecht mehr tun und nicht mehr lügen, in ihrem Mund findet man keine trügerische Rede mehr. Ja, sie gehen friedlich auf die Weide und niemand schreckt sie auf, wenn sie ruhen.</p><h3>Psalmen</h3><em>146(145),5.7.8-9ab.9cd-10.</em><p>Selig, wer den Gott Jakobs als Hilfe hat, wer seine Hoffnung auf den HERRN, seinen Gott, setzt.<br>Recht schafft er den Unterdrückten, Brot gibt er den Hungernden, der HERR befreit die Gefangenen.<br>Der HERR öffnet die Augen der Blinden, der HERR richtet auf die Gebeugten, der HERR liebt die Gerechten.<br>Der HERR beschützt die Fremden.<br>Er hilft auf den Waisen und Witwen,<br>doch den Weg der Frevler krümmt er.<br>-<br>Der HERR ist König auf ewig, dein Gott, Zion, durch alle Geschlechter.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>1,26-31.</em><p>Seht auf eure Berufung, Schwestern und Brüder! Da sind nicht viele Weise im irdischen Sinn, nicht viele Máchtige, nicht viele Vornehme,<br>sondern das Törichte in der Welt hat Gott erwáhlt, um die Weisen zuschanden zu machen, und das Schwache in der Welt hat Gott erwáhlt, um das Starke zuschanden zu machen.<br>Und das Niedrige in der Welt und das Verachtete hat Gott erwáhlt: das, was nichts ist, um das, was etwas ist, zu vernichten,<br>damit kein Mensch sich rühmen kann vor Gott.<br>Von ihm her seid ihr in Christus Jesus, den Gott für uns zur Weisheit gemacht hat, zur Gerechtigkeit, Heiligung und Erlösung.<br>Wer sich also rühmen will, der rühme sich des Herrn; so heißt es schon in der Schrift.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,1-12a.</em><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf den Berg. Er setzte sich und seine Jünger traten zu ihm.<br>Und er öffnete seinen Mund, er lehrte sie und sprach:<br>Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br>Selig die Trauernden; denn sie werden getröstet werden.<br>Selig die Sanftmütigen; denn sie werden das Land erben.<br>Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden gesáttigt werden.<br>Selig die Barmherzigen; denn sie werden Erbarmen finden.<br>Selig, die rein sind im Herzen; denn sie werden Gott schauen.<br>Selig, die Frieden stiften; denn sie werden Kinder Gottes genannt werden.<br>Selig, die verfolgt werden um der Gerechtigkeit willen; denn ihnen gehört das Himmelreich.<br>Selig seid ihr, wenn man euch schmáht und verfolgt und alles Böse über euch redet um meinetwillen.<br>Freut euch und jubelt: Denn euer Lohn wird groß sein im Himmel.</p><hr /><h3>Hl. Tryphon()</h3><p>Hl. TryphonMártyrer* um 232 in Sampsados in Phrygien um 251 in NicáaDas Leben Tryphons ist nur legendár überliefert und nicht mehr rekonstruierbar. Da er in frühen Bildnissen sehr jung dargestellt wird, ist sein Mártyrertod in frühen Jahren wahrscheinlich. Erwar der Legende nach einfacher Gánsehirt, aber begabt mit der Gnade, alle Krankheiten zu heilen. Als er 17 Jahre alt war, soll er König Gordians Tochter von einem Dámonen befreit haben: er befahl dem Dámonen, als Hund zu erscheinen und zu zeigen, welche Boshaftigkeiten er den Leuten aufgetragen hatte. Damit wurden viele zum Christentum bekehrt. Bald darauf, in der Regierungszeit von Kaiser Decius, wurde Tryphon beim Práfekten Aquilinus in Nicáa (dem heutigen Íznik) als Christ denunziert, schwer gefoltert und enthauptet.Die Verehrung für Tryphon breitete sich von seiner Heimat über den Ort des Martyriums nach Konstantinopel - das heutige Ístanbul - aus, wo Kaiser Justinian I. ihm eine Kirche errichtete. Über Dalmatien und Sizilien kam der Kult auch nach Rom, wo es bis ins 18. Jahrhundert eine ihm geweihte Kirche gab. In der griechischen Kirche wird seit dem 12. Jahrhundert der Tryphon-Segen gegen böse Geister und Insekten gespendet. Tryphon ist ein Heiliger sowohl der orthodoxen wie der katholischen Kirche.Im Martyrologium Romanum wurden neben Tryphon früher noch Respicius und Nympha genannt, über die aber nichts bekannt ist. In der neuen Ausgabe von 2001/2004 sind die beiden gestrichen worden.</p><hr /><h3>Hl. Brigida()</h3><hr /><p>Hl. BrigidaÁbtissin* um 451 (?) in Faughart bei Dundalk in Irland um 525 in Kildare in IrlandDer Legende zufolge stammte Brigidas Vater aus adligem Geschlecht, wáhrend ihre Mutter eine Leibeigene war. Patrick habe sie getauft. Brigida zeichnete sich durch ihre Schönheit aus, weigerte sich aber, zu heiraten. Schließlich gestattete man dem frommen Mádchen im Alter von 14 Jahren, das Elternhaus zu verlassen und Nonne zu werden. Unweit ihres Elternhauses gründete sie eine Zelle unter einer Eiche, bald darauf entstand daraus ein Kloster für Nonnen, dann eines für Mönche. Sie wurde Ábtissin dieses Doppelklosters, das eines der berühmtesten in Irland wurde. Ihre Verehrungverbreitete sich früh auch in England,Schottland und Wales, bald auch auf dem Festland, in Frankreich, den deutschprachigen Lándern, Skandinavien, Portugalund anderen. Spátere Legenden berichten davon, dass sie Haustiere geheilt habe; im süddeutschen Raum gilt sie daher als Schutzheilige des Viehs. Als Frau von seltener Entschlusskraft und hoher Begabung gehört sie heute mit Patrick und Kolumban zu den drei irischen Schutzheiligen.</p><hr /><h3>Sel. Reginald()</h3><hr /><p>Sel. ReginaldOrdensmann, Klostergründer* 1183 (?)in Saint-Gillesin Frankreich 1. Februar 1220 in Paris in FrankreichReginald war ein gefeierter Professor des kanonischen Rechts in Paris und wurde dannDekan seiner Fakultát in Orléans. Anfang 1218 kam er mit seinem Bischof nach Rom, um die Apostelgráber zu besuchen. Dortschloss er sich, durch eine Begegnung mit dem hl. Dominikus bewegt, dessen neuem Dominikanerorden an. Kurz nach derAufnahme in den Ordenbefiel ihn ein gefáhrliches Fieber, sodass Dominikus fürchtete, diesen begabten und frommen Mann wieder zu verlieren. Man betete instándig für seine Genesung. Reginald wurde wieder gesund und berichtete, die selige Jungfrau Maria sei ihm erschienen, habe ihn gesalbt und ihm ein Ordensgewand gezeigt, dass die Mönche von nun an tragen sollten. Reginald gründete ein Kloster auf Sizilien, übernahm das Kloster in Bologna, wo er 100 neue Mitbrüder gewinnen konnte, und wurde dann nach Paris geschickt, wo er ebenso segensreich wirkte. Man sagte über ihn, wer nicht die Absicht habe, in ein Kloster einzutreten, solle ihm besser nicht zuhören.Einmal wurde er gefragt, wie er es ertragen könne, ein so strenges Leben zu führen, nachden er vorher Luxus gewohnt war, antwortete er, er glaube nicht, dass Gott ihm sein jetziges Leben als Verdienst anrechnen werde, da er ihm in seine Seele soviel Trost gegeben habe, dass das strenge Leben ihm süß und leicht erscheine.</p>"
        },
        {
            "id": "2",
            "imagen": "Montag",
            "contenido": "<h3>Fest Darstellung des Herrn - Lichtmess - Tag des gottgeweihten Lebens</h3><h3>Buch Maleachi </h3><em>3,1-4.</em><p>So spricht Gott, der HERR: Seht, ich sende meinen Boten; er soll den Weg für mich bahnen. Dann kommt plötzlich zu seinem Tempel der Herr, den ihr sucht, und der Bote des Bundes, den ihr herbeiwünscht. Seht, er kommt!, spricht der HERR der Heerscharen.<br>Doch wer ertrágt den Tag, an dem er kommt? Wer kann bestehen, wenn er erscheint? Denn er ist wie das Feuer des Schmelzers und wie die Lauge der Walker.<br>Er setzt sich, um das Silber zu schmelzen und zu reinigen: Er reinigt die Söhne Levis, er láutert sie wie Gold und Silber. Dann werden sie dem HERRN die richtigen Opfer darbringen.<br>Und dem HERRN wird das Opfer Judas und Jerusalems angenehm sein wie in den Tagen der Vorzeit, wie in lángst vergangenen Jahren.</p><h3>Psalmen</h3><em>24(23),7.8.9.10.</em><p>Ihr Tore, hebt eure Háupter, hebt euch, ihr uralten Pforten, denn es kommt der König der Herrlichkeit!<br>Wer ist dieser König der Herrlichkeit? Der HERR, stark und gewaltig, der HERR, im Kampf gewaltig.<br>Ihr Tore, hebt eure Háupter, hebt euch, ihr uralten Pforten, denn es kommt der König der Herrlichkeit!<br>Wer ist er, dieser König der Herrlichkeit? Der HERR der Heerscharen: Er ist der König der Herrlichkeit.</p><h3>Brief des Apostel Paulus an die Hebräer</h3><em>2,11-12.13c-18.</em><p>Er, der heiligt, und sie, die geheiligt werden, stammen alle aus Einem; darum schámt er sich nicht, sie Brüder zu nennen<br>und zu sagen: Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde dich preisen.<br>und ferner: Siehe, ich und die Kinder, die Gott mir geschenkt hat.<br>Da nun die Kinder von Fleisch und Blut sind, hat auch er in gleicher Weise daran Anteil genommen, um durch den Tod den zu entmachten, der die Gewalt über den Tod hat, námlich den Teufel,<br>und um die zu befreien, die durch die Furcht vor dem Tod ihr Leben lang der Knechtschaft verfallen waren.<br>Denn er nimmt sich keineswegs der Engel an, sondern der Nachkommen Abrahams nimmt er sich an.<br>Darum musste er in allem seinen Brüdern gleich sein, um ein barmherziger und treuer Hohepriester vor Gott zu sein und die Sünden des Volkes zu sühnen.<br>Denn da er gelitten hat und selbst in Versuchung geführt wurde, kann er denen helfen, die in Versuchung geführt werden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>2,22-40.</em><p>Als sich für die Eltern Jesu die Tage der vom Gesetz des Mose vorgeschriebenen Reinigung erfüllt hatten, brachten sie das Kind nach Jerusalem hinauf, um es dem Herrn darzustellen,<br>wie im Gesetz des Herrn geschrieben ist: Jede mánnliche Erstgeburt soll dem Herrn heilig genannt werden.<br>Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.<br>Und siehe, in Jerusalem lebte ein Mann namens Simeon. Dieser Mann war gerecht und fromm und wartete auf den Trost Israels und der Heilige Geist ruhte auf ihm.<br>Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Christus des Herrn gesehen habe.<br>Er wurde vom Geist in den Tempel geführt; und als die Eltern das Kind Jesus hereinbrachten, um mit ihm zu tun, was nach dem Gesetz üblich war,<br>nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:<br>Nun lásst du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.<br>Denn meine Augen haben das Heil gesehen,<br>das du vor allen Völkern bereitet hast,<br>ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.<br>Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.<br>Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Siehe, dieser ist dazu bestimmt, dass in Israel viele zu Fall kommen und aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird, –<br>und deine Seele wird ein Schwert durchdringen. So sollen die Gedanken vieler Herzen offenbar werden.<br>Damals lebte auch Hanna, eine Prophetin, eine Tochter Penuals, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mádchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;<br>nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich stándig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.<br>Zu derselben Stunde trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.<br>Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiláa in ihre Stadt Nazaret zurück.<br>Das Kind wuchs heran und wurde stark, erfüllt mit Weisheit, und Gottes Gnade ruhte auf ihm.</p><hr /><h3>Alfred Delp()</h3><p>Alfred DelpPriester, Ordensmann, Journalist, Mártyrer* 15. September 1907 in Mannheim in Baden-Württemberg 2. Februar 1945 in Berlin-PlötzenseeAlfred Delp, wurde am 15.September 1907 im Wöchnerinnenasyl Luisenheim in Mannheim geboren und zwei Tage spáter dort getauft. Bei der spáteren katholischen Hochzeit der Eltern musste sein evangelischer Vater schriftlich zusagen, dass die aus dieser Ehe hervorgehenden Kinder katholisch getauft und erzogen werden. Dieses Versprechen konnte der Vater nicht einhalten, denn die junge Familie musste aus wirtschaftlichen Gründen bei den evangelischen Eltern des Vaters in Hüttenfeld leben, wo die Großmutter, stolz auf ihre evangelische Familientradition, die evangelische Erziehung des Jungen durchsetzte, was zu Dauerkonflikt in der Familie führte. Er besuchte die evangelische Volksschule und feierte am 28.Márz 1921 seine Konfirmation. Trotzdem hielt der 14-jáhrige weiterhin Kontakt zur katholischen Pfarrgemeinde. Nach einem Streit mit dem Pastor trennte sich der Jugendliche von der evangelischen Kirche. Bereits im Juni des gleichen Jahres erhielt er die Erstkommunion und wurde gefirmt. Er wurde durch die katholische Jugendbewegung \"Bund Neudeutschland\" geprágt und trat gleich nach dem Abitur 1926 in den Jesuitenorden ein, wo seine intellektuelle Begabung und Belesenheit geschátzt, seine protestantischen Neigungen aber kritisiert wurden. Er studierte Theologie und Philosophie und promovierte mit einer Arbeit über Martin Heidegger. Als Erzieher und Lehrer wirkte er dann am Kolleg St.Blasien im Schwarzwald.Schon früh setzte sich Delp mit dem Nationalsozialismus auseinander. 1937 wurde er zum Priester geweiht, wirkte als Arbeiterseelsorger und als Journalist bei der von Jesuiten herausgegebenen Monatszeitschrift \"Stimmen der Zeit\", die 1939 verboten wurde, und war dann als Seelsorger in München-Bogenhausen tátig. Seine kritischen Predigten wurden geschátzt; die Unvereinbarkeit von Christentum und Nationalsozialismus war ihm unverkennbar: \"Wo Konflikt ist, muss gefochten werden, ohne Kompromiss und Feigheit\". Delp setzte sich aktiv für verfolgte Juden ein. 1941 begegnete er in Berlin Helmuth James Graf von Moltke, der ihn für seinen Kreisauer Kreis gewann, wo er als Experte für Gesellschaft und Wirtschaft des von diesem Kreis geplanten deutschen Staates nach dem Ende der Nazi-Diktatur fungierte. Der Kreisauer Kreis stand im Widerstand gegen den Nationalsozialismus, nach Graf von Stauffenbergs Attentat vom 20.Juli 1944 flog der Kreis auf, seine Mitglieder wurden verhaftet; Delp wurde am 28.Juli festgenommen und nach Berlin in die Strafanstalt Tegel gebracht. Dort wurde er schwer misshandelt und gefoltert. \"Der Herrgott holt uns von allen Postamenten herunter\" kritzelte er gequált und verzweifelt mit gebundenen Hánden auf einen Zettel. Wáhrend der Haftzeit machte ihm die Gestapo das Angebot der \"Freilassung gegen Ordensaustritt\", was aber von Delp ausgeschlagen wurde. Delp legte am 8.Dezember 1944 in der Haftanstalt Berlin-Tegel seine letzten, feierlichen Gelübde ab.Im Januar 1945 begann vor dem Volksgerichtshof unter Roland Freisler der Prozess wegen Hochverrats. Er wurde am 11. Januar 1945 zu Tode verurteilt und schrieb: \"Nicht traurig sein. Betet für mich, ich helfe euch auch ..... Jetzt muss ich mich ganz loslassen .... Was auch immer kommen mag, es sei gegeben für Euch und dieses Volk als Samen und Opfer.\" Am 2. Februar 1945 wurde er im Gefángnis in Berlin-Plötzensee erhángt. Seine Asche wurde auf Feldern verstreut, die Veröffentlichung einer Todesanzeige verboten.</p><hr /><h3>Hl. Johanna von Lestonnac()</h3><hr /><p>Hl. Johanna von LestonnacOrdensgründerin* 27. Dezember 1566 in Bordeaux in Frankreich 2. Februar 1640 daselbstJohanna gründete 1606 den Orden der Töchter Unserer Lieben Frau, die Gesellschaft Mariens, der sich die Erziehung junger Mádchen zur Aufgabe stellte und 1607 vom Papst anerkannt wurde.</p><hr /><h3>Hl. Simon Fidati()</h3><hr /><p>Hl. Simon FidatiPriester, Mönch * um 1285 in Cascia in Umbrien in Italien 2. Februar 1348 in RomSimon war Augustiner-Eremit, ein bedeutender Prediger und Autor geistlicher Werke. Seine hohe Wertschátzung der Bibel und der Kirchenváter bewahrte ihn vor manchen Tendenzen spekulativer Theologie seiner Zeit. Seinen Predigthörern stellte er den armen und demütigen Jesus Christus als Vorbild für ihr Leben dar.Martin Luther wurde in seiner Kritik an Aristoteles und der Philosophie und in seiner Treue zur Bibel wohl von Simons Werken beeinflusst.Simon ist auch der Zeuge für ein eucharistischen Wunder, das im Jahre 1330 in Siena geschah: Ein Priester nahm, um einem kranken Bauern die Sterbesakramente zu spenden, eine konsekrierte Hostie und legte sie ehrfurchtslos zwischen die Seiten seines Breviers. So ging er in das Haus des kranken Mannes, öffnete das Buch und fand zu seinem Erstaunen, dass die Hostie rot geworden war mit frischem Blut - so sehr, dass die beiden Buchseiten, zwischen denen sie lag, gefárbt waren. Verwirrt und reuig ging der Priester nach Siena zum Augustinerkloster und beschrieb dort das Ereignis Simon Fidati. Dieser gab ihm die Lossprechung und bat ihn um Erlaubnis, die zwei blutgetránkten Brevierseiten behalten zu dürfen. Eine davon nahm er spáter mit nach Perugia, die andere - an welcher die konsekrierte Hostie haftet - nach Cascia in die Augustinuskirche. Dort wird die Reliquie mit großer Hingabe verehrt.Papst Bonifatius IX. hat das Wunder anerkannt, er und weitere Pápste haben den Kult mit vielen besonderen Ablássen gefördert. Zum 600. Jubiláum wurde 1930 eine kostbare Monstranz für die Verehrung der Reliquie geschaffen. Heute wird die Reliquie zusammen mit denen von Simon in der Unterkirche des Santuario Santa Rita in Cascia verehrt. Das wunderbare Ereignis wird besonders am Fronleichnamsfest gefeiert, wenn die Reliquie öffentlich in der Prozession mitgetragen wird.</p>"
        },
        {
            "id": "3",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 4. Woche im Jahreskreis</h3><h3>Zweites Buch Samuel </h3><em>18,6.9-10.14b.24-25a.30-32.19,1-3.</em><p>In jenen Tagen zogen die Leute Davids ins Feld, den Israeliten entgegen, und im Wald Efraim kam es zur Schlacht.<br>Plötzlich kam Abschalom in das Blickfeld der Krieger Davids; er ritt auf einem Maultier. Als das Maultier unter den Ásten einer großen Eiche hindurchlief, blieb Abschalom mit dem Kopf fest an der Eiche hángen, sodass er zwischen Himmel und Erde schwebte und das Maultier unter ihm weglief.<br>Jemand sah es und meldete Joab: Ich habe gerade Abschalom an einer Eiche hángen sehen.<br>Joab nahm drei Spieße in die Hand und stieß sie Abschalom, der noch lebend an der Eiche hing, ins Herz.<br>David saß zwischen den beiden Toren. Der Spáher aber war auf das Dach des Tores, auf die Mauer, gestiegen, und als er Ausschau hielt, sah er einen einzelnen Mann herbeilaufen.<br>Der Spáher rief dem König die Meldung zu.<br>Der König befahl zum Spáher: Tritt zur Seite und stell dich hierher! Der trat zur Seite und blieb dort stehen.<br>Da kam ein Kuschiter und sagte: Mein Herr, der König, lasse sich die gute Nachricht bringen, dass der HERR dir heute Recht verschafft hat gegenüber allen, die sich gegen dich erhoben hatten.<br>Der König fragte den Kuschiter: Geht es dem Jungen, Abschalom, gut? Der Kuschiter antwortete: Wie dem jungen Mann möge es allen Feinden meines Herrn, des Königs, ergehen, allen, die sich in böser Absicht gegen dich erhoben haben.<br>Da zuckte der König zusammen, stieg in den oberen Raum des Tores hinauf und weinte. Wáhrend er hinaufging, rief er: Mein Sohn Abschalom, mein Sohn, mein Sohn Abschalom! Wáre ich doch an deiner Stelle gestorben, Abschalom, mein Sohn, mein Sohn!<br>Man meldete Joab: Der König weint und trauert um Abschalom.<br>So wurde der Tag der Rettung für das ganze Volk zu einem Trauertag; denn die Leute hörten an diesem Tag: Der König ist voll Schmerz wegen seines Sohnes.</p><h3>Psalmen</h3><em>86(85),1-2.3-4.5-6.</em><p>Neige dein Ohr, HERR, und gib mir Antwort, denn elend und arm bin ich!<br>Beschütze mich, denn ich bin dir ergeben! Rette, du mein Gott, deinen Knecht, der auf dich vertraut!<br>Mein Herr, sei mir gnádig, denn zu dir rufe ich den ganzen Tag!<br>Erfreue die Seele deines Knechtes, <br>denn zu dir, mein Herr, erhebe ich meine Seele!<br>Du, mein Herr, bist gut und bereit zu vergeben,<br>reich an Liebe für alle, die zu dir rufen.<br>Vernimm, HERR, mein Bittgebet, <br>achte auf mein lautes Flehen!</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>5,21-43.</em><p>In jener Zeit fuhr Jesus im Boot an das andere Ufer des Sees von Galiláa hinüber und eine große Menschenmenge versammelte sich um ihn. Wáhrend er noch am See war,<br>kam einer der Synagogenvorsteher namens Ja{ï´}rus zu ihm. Als er Jesus sah, fiel er ihm zu Füßen<br>und flehte ihn um Hilfe an; er sagte: Meine Tochter liegt im Sterben. Komm und leg ihr die Hánde auf, damit sie geheilt wird und am Leben bleibt!<br>Da ging Jesus mit ihm. Viele Menschen folgten ihm und drángten sich um ihn.<br>Darunter war eine Frau, die schon zwölf Jahre an Blutfluss litt.<br>Sie war von vielen Árzten behandelt worden und hatte dabei sehr zu leiden; ihr ganzes Vermögen hatte sie ausgegeben, aber es hatte ihr nichts genutzt, sondern ihr Zustand war immer schlimmer geworden.<br>Sie hatte von Jesus gehört. Nun drángte sie sich in der Menge von hinten heran – und berührte sein Gewand.<br>Denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.<br>Und sofort versiegte die Quelle des Blutes und sie spürte in ihrem Leib, dass sie von ihrem Leiden geheilt war.<br>Im selben Augenblick fühlte Jesus, dass eine Kraft von ihm ausströmte, und er wandte sich in dem Gedránge um und fragte: Wer hat mein Gewand berührt?<br>Seine Jünger sagten zu ihm: Du siehst doch, wie sich die Leute um dich drángen, und da fragst du: Wer hat mich berührt?<br>Er blickte umher, um zu sehen, wer es getan hatte.<br>Da kam die Frau, zitternd vor Furcht, weil sie wusste, was mit ihr geschehen war; sie fiel vor ihm nieder und sagte ihm die ganze Wahrheit.<br>Er aber sagte zu ihr: Meine Tochter, dein Glaube hat dich gerettet. Geh in Frieden! Du sollst von deinem Leiden geheilt sein.<br>Wáhrend Jesus noch redete, kamen Leute, die zum Haus des Synagogenvorstehers gehörten, und sagten zu Ja{ï´}rus: Deine Tochter ist gestorben. Warum bemühst du den Meister noch lánger?<br>Jesus, der diese Worte gehört hatte, sagte zu dem Synagogenvorsteher: Fürchte dich nicht! Glaube nur!<br>Und er ließ keinen mitkommen außer Petrus, Jakobus und Johannes, den Bruder des Jakobus.<br>Sie gingen zum Haus des Synagogenvorstehers. Als Jesus den Tumult sah und wie sie heftig weinten und klagten,<br>trat er ein und sagte zu ihnen: Warum schreit und weint ihr? Das Kind ist nicht gestorben, es schláft nur.<br>Da lachten sie ihn aus. Er aber warf alle hinaus und nahm den Vater des Kindes und die Mutter und die, die mit ihm waren, und ging in den Raum, in dem das Kind lag.<br>Er fasste das Kind an der Hand und sagte zu ihm: Talita kum!, das heißt übersetzt: Mádchen, ich sage dir, steh auf!<br>Sofort stand das Mádchen auf und ging umher. Es war zwölf Jahre alt. Die Leute waren ganz fassungslos vor Entsetzen.<br>Doch er schárfte ihnen ein, niemand dürfe etwas davon erfahren; dann sagte er, man solle dem Mádchen etwas zu essen geben.</p><hr /><h3>Hl. Blasius()</h3><p>Hl. BlasiusBischof von Sebaste, Mártyrer, Nothelfer* 2. Hálfte 3. Jahrhundert in Sebaste, heute Sivas in der Türkei um 316 daselbst Blasius war Bischof von Sebaste in Armenien. Nach der Legende erlitt er unter Kaiser Licinius um 316 einen grausamen Mártyrertod. Im Gefángnis soll er einem Knaben, der eine Fischgráte verschluckt hatte, das Leben gerettet haben; deshalb wird er im Osten und Westen gegen Halsleiden angerufen (Blasius-Segen seit dem 16. Jahrhundert). Seit dem spáten Mittelalter gilt er als einer der Vierzehn Nothelfer.</p><hr /><h3>Hl. Ansgar()</h3><hr /><p>Hl. AnsgarErzbischof von Hamburg und Bremen, Glaubensbote in Schweden und Dánemark* um 801 bei Corbie (?) in Frankreich 3. Februar 865 in BremenAnsgar, um 801 bei Corbie an der Somme geboren, wurde Benediktiner in Corbie; 823 kam er als Lehrer an die Klosterschule von Korvey an der Weser. Er missionierte bei den Dánen und Schweden und gewann den König Olaf für den christlichen Glauben. 831 wurde er er­ster Bischof von Hamburg-Bremen. Obwohl er wenig Erfolg hatte, gilt er als der Apostel des Nordens. Er starb 865 in Bremen. Sein Nachfolger Rimbert zeichnete in liebevoller Verehrung das Leben und die Persönlichkeit Ansgars, der in seinem Herzen ein Mönch, in seiner Tátigkeit ein Apostel war. „Er wollte den Blinden Auge, den Lahmen Fuß, den Armen ein wahrer Vater sein.“</p><hr /><h3>Hl. Imad()</h3><hr /><p>Hl. ImadBischof von Paderborn 3. Februar 1076Imad, Neffe des Bischofs Meinwerk von Paderborn, wurde selbst ein Nachfolger seines Onkels. Er führte die Domschule zu großer Blüte, renovierte den Dom nach dem Brand von 1058 und stiftete die heute nach ihm benannte Madonna. 1073 schloss er sich dem Aufstand der Sachsen gegen das Reich an.Imad wurde unter dem Westturm des Domes begraben, sein Grab wurde 1924 gefunden.</p>"
        },
        {
            "id": "4",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 4. Woche im Jahreskreis</h3><h3>Zweites Buch Samuel </h3><em>24,2.9-17.</em><p>In jenen Tagen befahl der König David Joab, dem Obersten des Heeres, der bei ihm war: Durchstreift alle Stámme Israels von Dan bis Bearscheba und mustert das Volk, damit ich die Zahl des Volkes kenne!<br>Und Joab gab dem König das Ergebnis der Volkszáhlung bekannt: Israel záhlte achthunderttausend Krieger, die mit dem Schwert kámpfen konnten, und Juda fünfhunderttausend.<br>Dann aber schlug David das Gewissen, nachdem er das Volk gezáhlt hatte, und er sagte zum HERRN: Ich habe schwer gesündigt, weil ich das getan habe. Doch vergib deinem Knecht seine Schuld, HERR; denn ich habe sehr unvernünftig gehandelt.<br>Als David am Morgen aufstand, war bereits folgendes Wort des HERRN an den Propheten Gad, den Seher Davids, ergangen:<br>Geh und sag zu David: So spricht der HERR: Dreierlei lege ich dir vor. Wáhl dir eines davon! Das werde ich dir antun.<br>Gad kam zu David, teilte ihm das Wort mit und sagte: Was soll über dich kommen? Sieben Jahre Hungersnot in deinem Land? Oder drei Monate Flucht vor deinen Feinden, die dich verfolgen? Oder drei Tage Pest in deinem Land? Überleg dir sehr genau, was ich dem, der mich gesandt hat, als Antwort überbringen soll!<br>Da sagte David zu Gad: Ich habe große Angst. Wir wollen lieber in die Hand des HERRN fallen, denn seine Barmherzigkeit ist groß; den Menschen aber möchte ich nicht in die Hand fallen.<br>Da ließ der HERR über Israel eine Pest kommen; sie dauerte von jenem Morgen an bis zu dem festgesetzten Zeitpunkt und es starben zwischen Dan und Bearscheba siebzigtausend Mann im Volk.<br>Als der Engel seine Hand gegen Jerusalem ausstreckte, um es ins Verderben zu stürzen, reute den HERRN das Unheil und er sagte zu dem Engel, der das Volk ins Verderben stürzte: Es ist jetzt genug, lass deine Hand sinken! Der Engel war gerade bei der Tenne des Jebusiters Arauna.<br>Als David den Engel sah, der das Volk schlug, sagte er zum HERRN: Ich bin es doch, der gesündigt hat; ich bin es, der sich vergangen hat. Aber diese, die Herde, was haben denn sie getan? Erheb deine Hand gegen mich und gegen das Haus meines Vaters!</p><h3>Psalmen</h3><em>32(31),1-2.5.6-7.</em><p>Selig der, dessen Frevel vergeben und dessen Sünde bedeckt ist.<br>Selig der Mensch, dem der HERR die Schuld nicht zur Last legt und in dessen Geist keine Falschheit ist.<br>Ich bekannte dir meine Sünde und verbarg nicht lánger meine Schuld vor dir. Ich sagte: Meine Frevel will ich dem HERRN bekennen. Und du hast die Schuld meiner Sünde vergeben.<br>Darum soll jeder Fromme zu dir beten, solange du dich finden lásst. Fluten hohe Wasser heran, ihn werden sie nicht erreichen.<br>Du bist mein Schutz, du bewahrst mich vor Not und rettest mich und hüllst mich in Jubel.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,1b-6.</em><p>In jener Zeit kam Jesus in seine Heimatstadt; seine Jünger folgten ihm nach.<br>Am Sabbat lehrte er in der Synagoge. Und die vielen Menschen, die ihm zuhörten, gerieten außer sich vor Staunen und sagten: Woher hat er das alles? Was ist das für eine Weisheit, die ihm gegeben ist? Und was sind das für Machttaten, die durch ihn geschehen?<br>Ist das nicht der Zimmermann, der Sohn der Maria und der Bruder von Jakobus, Joses, Judas und Simon? Leben nicht seine Schwestern hier unter uns? Und sie nahmen Anstoß an ihm.<br>Da sagte Jesus zu ihnen: Nirgends ist ein Prophet ohne Ansehen außer in seiner Heimat, bei seinen Verwandten und in seiner Familie.<br>Und er konnte dort keine Machttat tun; nur einigen Kranken legte er die Hánde auf und heilte sie.<br>Und er wunderte sich über ihren Unglauben. Und Jesus zog durch die benachbarten Dörfer und lehrte dort.</p><hr /><h3>Hl. Rabanus Maurus()</h3><p>Hl. Rabanus MaurusErzbischof von Mainz* um 780 in Mainz in Rheinland-Pfalz 856 in Winkel im Rheingau, heute Oestrich-Winkel in HessenRabanus, 780 in Mainz geboren, legte mit fünfzehn Jahren im Kloster Fulda die Mönchsgelübde ab. Zur weiteren Ausbildung kam er nach Tours in Frankreich, wo Abt Alkuin sein Lehrer war. Dieser gab ihm auch den Namen Maurus, den Rabanus dann als zweiten Namen beibehielt. Nach Fulda zurückgekehrt, wurde er Lehrer an der Klosterschule, dann Leiter der Schule und 822 Abt des Klosters. 847 wurde er als Erzbischof nach Mainz gerufen. Er war ein Mann von universaler Bildung, ein großer Förderer des Bildungswesens in der Zeit Karls des Großen, daher sein Ehrenname „Lehrer Germaniens“ (Praeceptor Germaniae). Der gelehrte Theologe und Schriftsteller war auch ein bedeutender Dichter; der Pfingsthymnus „Veni Creator Spiritus“ (Komm, Schöpfer Geist) wird ihm zugeschrieben. Seine Heiligkeit bestand nicht in außerordentlichen Dingen, sondern darin, dass er seine Zeit bis zum Áußersten ausnützte, in der Gegenwart lebte und anderen den Weg zu Gott zeigte. Weg zur Weisheit „Wer den Gipfel der Weisheit erreichen will, muss zum Gipfel der Liebe gelangen. Denn niemand ist vollkommen im Wissen, der nicht vollkommen ist in der Liebe.“ (Rabanus Maurus)</p><hr /><h3>Hl. Isidor von Pelusium()</h3><hr /><p>Hl. Isidor von PelusiumMönch* um 360 in Pelusium / Pelusion, heute Ruinen bei Tell el-Farama in Ágypten nach 431 in ÁgyptenIsidor, aus einer vornehmen christlichen Familie stammend,war verwandt mit Theophilos, dem Patriarchen von Alexandria, und dessen Neffen Cyrill.Er genosseine ausgezeichnete Ausbildung in Alexandrien und solldanach eine zeitlang als Rhetoriklehrer tátig gewesen sein. Jedenfalls erlebte er eine Bekehrung, zog sich zunáchst als Asket in die Wüste zurück und wurde nach seiner Rückkehr nach Pelusium zum Priester geweiht. Schließlich trat er in ein Kloster bei Pelusium ein, wo er möglicherweise Abt wurde. Einziger Nachlass von ihm, worin auch seinen Bekanntheit gründet, sind 2016 Briefe (es sollenmehr als 3000 gewesen sein), die er zuverschiedenen Anlássen und an verschiedene Personen aller Stánde schrieb, darunter einen an Kaiser Theodosius II. In denBriefen prangert er u.a. Fehlverhalten von Klerikern an, andere beinhaltenAngriffe auf Háretiker und Heiden, doch überwiegend sind es Ermahnungen und Bibelauslegungen. Theologisch war er klar und hielt sich von Extremen fern, er stellte sich gegen den Arianismus (die Lehre, die die Gottgleichheit Jesu leugnet) und den Sabellianismus (der die Dreifaltigkeit leugnet).</p><hr /><h3>Hl. Erminthrudis (Irmtrud) von Köln()</h3><hr /><p>Hl. Erminthrudis (Irmtrud) von KölnKlostergründerin im 13. JahrhundertErminthrudis stand der Überlieferung nach mit Klara von Assisi in Verbindung und gilt als die Gründerin der Klarissenklöster in Brügge und in anderen flámischen Stádten.</p>"
        },
        {
            "id": "5",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 4. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>2,1-4.10-12.</em><p>Als die Zeit herankam, da David sterben sollte, ermahnte er seinen Sohn Salomo:<br>Ich gehe nun den Weg alles Irdischen. Sei also stark und mannhaft!<br>Erfüll deine Pflicht gegen den HERRN, deinen Gott: Geh auf seinen Wegen und bewahre alle seine Satzungen, Gebote, Rechtsentscheide und Bundeszeugnisse, die in der Weisung des Mose niedergeschrieben sind! Dann wirst du Erfolg haben bei allem, was du tust, und überall, wohin du dich wendest.<br>Und der HERR wird sein Wort wahr machen, das er mir gegeben hat, als er sagte: Wenn deine Söhne auf ihren Weg achten und aufrichtig mit ganzem Herzen und ganzer Seele vor mir leben, wird es dir nie an Nachkommen auf dem Thron Israels fehlen.<br>David entschlief zu seinen Vátern und wurde in der Davidstadt begraben.<br>Die Zeit, in der David über Israel König war, betrug vierzig Jahre. In Hebron regierte er sieben und in Jerusalem dreiunddreißig Jahre.<br>Salomo saß nun auf dem Thron seines Vaters David und seine Herrschaft festigte sich mehr und mehr.</p><h3>Erstes Buch der Chronik </h3><em>29,10b-11a.11b-12a.12b-13.</em><p>Gepriesen bist du, HERR, Gott unseres Vaters Israel, von Ewigkeit zu Ewigkeit.<br>Dein, HERR, sind Größe und Kraft, Ruhm und Glanz und Hoheit; dein ist alles im Himmel und auf Erden.<br>HERR, dein ist das Königtum. Du erhebst dich als Haupt über alles.<br>Reichtum und Ehre kommen von dir; du bist der Herrscher über das All.<br>In deiner Hand liegen Kraft und Stárke; es steht in deiner Hand, alles groß und stark zu machen.<br>Darum danken wir dir, unser Gott, und rühmen deinen herrlichen Namen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,7-13.</em><p>In jener Zeit rief Jesus die Zwölf zu sich und sandte sie aus, jeweils zwei zusammen. Er gab ihnen Vollmacht über die unreinen Geister<br>und er gebot ihnen, außer einem Wanderstab nichts auf den Weg mitzunehmen, kein Brot, keine Vorratstasche, kein Geld im Gürtel,<br>kein zweites Hemd und an den Füßen nur Sandalen.<br>Und er sagte zu ihnen: Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst!<br>Wenn man euch aber in einem Ort nicht aufnimmt und euch nicht hören will, dann geht weiter und schüttelt den Staub von euren Füßen, ihnen zum Zeugnis.<br>Und sie zogen aus und verkündeten die Umkehr.<br>Sie trieben viele Dámonen aus und salbten viele Kranke mit Öl und heilten sie.</p><hr /><h3>Hl. Agatha()</h3><p>Hl. AgathaJungfrau, Mártyrerin, Nothelferin* um 225 in Catania auf Sizilien in Italien um 250 daselbstAgatha stammte aus Catania in Sizilien und erlitt den Mártyrertod wahrscheinlich unter Kaiser Decius (249-251). Über ihr Martyrium wird viel Legendenhaftes berichtet, aber dass ihre Verehrung sich früh ausgebreitet hat, spricht für ein historisches Ereignis.Bereits der hl. Ambrosius von Mailand (339-397; Ged. 7.12.) erwáhnt sie.Sie ist Kanon-Heilige, das heißt, sie wird im Kanon der heiligen Messe (1. Hochgebet) genannt.Um 500 baute Papst Symmachus eine Kirche an der Aurelischen Straße. Papst Gregor d. Gr. weihte 592 eine Kirche neu, die um 460 der Gote Ricimer, ein Arianer, gebaut hatte und die heute noch Santa Agata de‘ Goti heißt. - Am heutigen Tag wird in vielen Gegenden das Agatha-Brot gesegnet.</p><hr /><h3>Hl. Avitus()</h3><hr /><p>Hl. AvitusBischof von Vienne* um 460 518 (oder 525) in Vienne in FrankreichAvitus entstammte einer vornehmen Familie im Umfeld des Kaisers Avitus. Um 490 wurde er Bischof von Vienne. Er bekámpfte mit Nachdruck den Arianismus, der im Königreich Burgund vorherrschte; seine Bemühen, König Gundobad vom Arianismus abzubringen, blieb erfolglos, aber er bekehrte den Thronerben, König Sigismund von Burgund, zum katholischen Glauben und hielt 517 zur Festigung der katholischen Kirche das 1. burgundische Konzil in Epaone - ein heute unbekannter Ort, möglicherweise nahe Yenne en Bugey - ab. Avitus war überzeugt, dass die katholische Kirche den Fortbestand der alten Einheit eher sichern könne als die Institutionen des zerfallenen Imperiums Romanum, deshalb unterstützte er die Vorrangstellung des Papstes und mühte sich um die Beendigung des west-östlichen Schismas.Er wandte sich auch gegen den Semipelagianismus und die Irrlehren von Eutyches. Das biblische Epos De spiritalis historiae gestis, Dokumente über die Ereignisse der geistlichen Geschichte, schildert in fünf Büchern die Schöpfung, den Sündenfall mit Gottes Richterspruch und den Verlust des Paradieses, die Sintflut sowie den Durchzug durch das Rote Meer. Hinzu kam als sechstes Buch das Gedicht De virginitate, von der Jungfráulichkeit. Rund 80 nachgelassene Briefe sind wichtige Dokumente der kirchlichen und weltlichen Geschichte der Jahre 499 bis 518. Von den 34 bekannten Homilien sind drei ganz erhalten.</p><hr /><h3>Hl. Sabas der Jüngere()</h3><hr /><p>Hl. Sabas der JüngereMönch, Klostergründer* um 910 auf Sizilien in Italien 5. (oder 6.) Februar um 990 in RomSabas, Sohn einer wohlhabenden byzantinischen Familie, trat zusammen mit seinem Vater und seinem Bruder ins Basilianerkloster in Collesano ein. Als 940 die Araber Sizilien besetzten, floh er nach Kalabrien und gründete dort sowie in Lukanien mehrere Klöster nach griechischem Ritus.Orestus von Jerusalem verfasste Sabas' Lebensgeschichte.</p>"
        },
        {
            "id": "6",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 4. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach </h3><em>47,2-11.</em><p>Wie Fett ausgesondert wird vom Heilsopfer, so war es David von den Söhnen Israels.<br>Mit Löwen spielte er wie mit jungen Ziegen, mit Báren wie mit Lámmern der Herden.<br>Hat er nicht in seiner Jugend einen Riesen getötet und die Schmach des Volkes beseitigt, indem er die Hand mit der Steinschleuder erhob und die Prahlerei Goliats zunichtemachte?<br>Denn er hatte den Herrn, den Höchsten, angerufen und der gab seiner Rechten Kraft, um einen im Krieg geübten Menschen zu beseitigen, um die Macht seines Volkes zu erhöhen.<br>So ehrten sie ihn unter Zehntausenden und lobten ihn mit Preisungen auf den Herrn, indem sie ihm eine Ehrenkrone brachten.<br>Denn er vernichtete die Feinde ringsum und erniedrigte die gegnerischen Philister, bis heute hat er ihre Macht gebrochen.<br>Bei all seinem Tun legte er ein Bekenntnis ab zum Heiligen, dem Höchsten, mit einem Wort der Verherrlichung; mit seinem ganzen Herzen sang er ein Loblied und er liebte den, der ihn gemacht.<br>Er stellte Psalmensánger auf gegenüber dem Opferaltar, um durch ihren Klang die Lieder zu versüßen, und táglich werden sie ihn mit ihren Gesángen loben.<br>Er verlieh den Festen Glanz und ordnete die Festzeiten bis zur Vollendung, durch ihr Lob seines heiligen Namens und den Widerhall vom frühen Morgen im Heiligtum.<br>Der Herr nahm seine Sünden weg und erhöhte seine Macht für die Ewigkeit. Er gab ihm den Bund der Könige und den Thron der Herrlichkeit in Israel.</p><h3>Psalmen</h3><em>18(17),31.47.48-49.50-51.</em><p>Gottes Weg ist lauter, das Wort des HERRN ist im Feuer geláutert. Ein Schild ist er für alle, die sich bei ihm bergen.<br>Es lebt der HERR, gepriesen sei mein Fels. Der Gott meiner Rettung sei hoch erhoben.<br>Gott, der mir Vergeltung verschaffte, er unterwarf mir Völker.<br>Du rettest mich vor meinen zornigen Feinden, du erhöhst mich über die, die gegen mich aufstehen, du entreißt mich dem Mann der Gewalt.<br>Darum will ich dir danken, HERR, inmitten der Nationen, ich will deinem Namen singen und spielen.<br>Seinem König verleiht er große Hilfe, Huld erweist er seinem Gesalbten, David und seinem Stamm auf ewig.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,14-29.</em><p>In jener Zeit hörte der König Herodes von Jesus; denn sein Name war bekannt geworden und man sagte: Johannes der Táufer ist von den Toten auferstanden; deshalb wirken solche Kráfte in ihm.<br>Andere sagten: Er ist Elija. Wieder andere: Er ist ein Prophet, wie einer von den alten Propheten.<br>Als aber Herodes von ihm hörte, sagte er: Johannes, den ich enthaupten ließ, ist auferstanden.<br>Herodes hatte námlich Johannes festnehmen und ins Gefángnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus, die er geheiratet hatte.<br>Denn Johannes hatte zu Herodes gesagt: Es ist dir nicht erlaubt, die Frau deines Bruders zur Frau zu haben.<br>Herodias verzieh ihm das nicht und wollte ihn töten lassen. Sie konnte es aber nicht durchsetzen,<br>denn Herodes fürchtete sich vor Johannes, weil er wusste, dass dieser ein gerechter und heiliger Mann war. Darum schützte er ihn. Wenn er ihm zuhörte, geriet er in große Verlegenheit und doch hörte er ihm gern zu.<br>Eines Tages ergab sich für Herodias eine günstige Gelegenheit. An seinem Geburtstag lud Herodes seine Hofbeamten und Offiziere zusammen mit den vornehmsten Bürgern von Galiláa zu einem Festmahl ein.<br>Da kam die Tochter der Herodias und tanzte und sie gefiel dem Herodes und seinen Gásten so sehr, dass der König zu dem Mádchen sagte: Verlange von mir, was du willst; ich werde es dir geben.<br>Er schwor ihr sogar: Was du auch von mir verlangst, ich will es dir geben, und wenn es die Hálfte meines Reiches wáre.<br>Sie ging hinaus und fragte ihre Mutter: Was soll ich verlangen? Herodias antwortete: Den Kopf Johannes des Táufers.<br>Da lief das Mádchen zum König hinein und verlangte: Ich will, dass du mir sofort auf einer Schale den Kopf Johannes des Táufers bringen lásst.<br>Da wurde der König sehr traurig, aber wegen der Eide und der Gáste wollte er ihren Wunsch nicht ablehnen.<br>Deshalb befahl er einem Scharfrichter, sofort ins Gefángnis zu gehen und den Kopf des Táufers herzubringen. Der Scharfrichter ging und enthauptete Johannes.<br>Dann brachte er den Kopf auf einer Schale, gab ihn dem Mádchen und das Mádchen gab ihn seiner Mutter.<br>Als die Jünger des Johannes das hörten, kamen sie, holten seinen Leichnam und legten ihn in ein Grab.</p><hr /><h3>Hl. Paul Miki und Gefährten()</h3><p>Hl. Paul Miki und GefáhrtenOrdensmann, Missionar, Mártyrer* um 1565 in Kyoto in Japan 5. Februar 1597 in Nagasaki in JapanIn den furchtbaren Verfolgungen, denen die Christen Japans seit 1587 ausgesetzt waren, erlitten am 6. Februar 1597 sechsundzwanzig Christen in Nagasaki das Martyrium: außer dem japanischen Jesuiten Paul Miki zwei weitere japanische Jesuiten, sechs spanische Franziskaner und siebzehn Franziskaner-Terziaren. Sie wurden auf einem Hügel außerhalb der Stadt gekreuzigt und verbrannt. Noch vom Kreuz herab predigte Paul Miki den Heiden und ermutigte die Christen zum Aushalten. Er dankte Gott für die Gnade, dass er im gleichen Alter wie sein Erlöser und wie er am Kreuz sterben durfte. Diese Mártyrer wurden 1862 heilig gesprochen.</p><hr /><h3>Marthe Robin()</h3><hr /><p>Marthe RobinTertiarin, Mystikerin* 13. Márz 1902 in Cháteauneuf-de-Galaure im Département Dròme in Frankreich 6. Februar 1981 daselbstMarthe Robin wurde als sechstes Kind kleiner Bauern geboren. Die Schule konnte sie wegen ihres schwachen Gesundheitszustandes nur unregelmáßig besuchen. 1918 erkrankte sie und wurde bettlágrig. Nach zwischenzeitlicher Besserung waren ab 1928 ihre Beine geláhmt und sie war wieder ans Bett gefesselt, litt an Rheuma, Kopf- und Magenschmerzen, vertrug kein Licht, konnte keine Nahrung mehr aufnehmen, kaum mehr schlafen und war auf Pflege angewiesen. Außer der Kommunion nahm sie keine Nahrung mehr zu sich und konnte nicht mehr schlafen. Ab 1929 waren auch ihre Hánde geláhmt, 1940 erblindete sie.1928 trat sie in den Dritten Orden der Franziskaner ein, 1929 empfing sie die Stigmata, die Wundmale Jesu, und erlebte jeweils von Donnerstag bis Freitag das Leiden Christi so intensiv, dass ihr - den Berichten nach - Blut aus der Stirn und den Augen austrat. 1934 wurde auf ihre Bitten hin eine christliche Schule für Mádchen eröffnet, der spáter eine Realschule und eine Hauswirtschaftschule folgten. Auf Grund ihrer Anregung wurden 1936 die Foyers de Charité, Heimstátten der Náchstenliebe gegründet als Gemeinschaften von Priestern und Laien, die in der Welt Zeugnis für die Náchsten- und Gottesliebe geben und dazu Exerzitien abhalten. 1948 wurde in Cháteauneuf-de-Galaure ein eigenes Gebáude erstellt.Beim Marthes Begrábnis konzelebrierten vier Bischöfe und mehr als 200 Priester vor etwa 7000 Menschen. Marthes Zimmer in Cháteauneuf-de-Galaure wurde zum Wallfahrtsort.</p><hr /><h3>Hl. Reinhild von Aldeneyk()</h3><hr /><p>Hl. ReinhildÁbtissin in Aldeneyk 6. Februar 780Reinhild war Leiterin des Klosters Aldeneyk an der Maas, sie wurde angeblich von Bonifatius zur Ábtissin geweiht.Reinhilds Reliquien werden heute im nahen Maaseik aufbewahrt.</p>"
        },
        {
            "id": "7",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 4. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>3,4-13.</em><p>In jenen Tagen ging König Salomo nach Gibeon, um dort zu opfern; denn hier war die größte Kulthöhe. Tausend Brandopfer pflegte Salomo auf jenen Altar zu legen.<br>In Gibeon erschien der HERR dem Salomo nachts im Traum und forderte ihn auf: Sprich eine Bitte aus, die ich dir gewáhren soll!<br>Salomo antwortete: Du hast deinem Knecht David, meinem Vater, große Huld erwiesen; denn er lebte vor dir in Treue, in Gerechtigkeit und mit aufrichtigem Herzen. Du hast ihm diese große Huld bewahrt und ihm einen Sohn geschenkt, der heute auf seinem Thron sitzt.<br>So hast du jetzt, HERR, mein Gott, deinen Knecht anstelle meines Vaters David zum König gemacht. Doch ich bin noch sehr jung und weiß nicht aus noch ein.<br>Dein Knecht steht aber mitten in deinem Volk, das du erwáhlt hast: einem großen Volk, das man wegen seiner Menge nicht záhlen und nicht schátzen kann.<br>Verleih daher deinem Knecht ein hörendes Herz, damit er dein Volk zu regieren und das Gute vom Bösen zu unterscheiden versteht! Wer könnte sonst dieses máchtige Volk regieren?<br>Es gefiel dem Herrn, dass Salomo diese Bitte aussprach.<br>Daher antwortete ihm Gott: Weil du gerade diese Bitte ausgesprochen hast und nicht um langes Leben, Reichtum oder um den Tod deiner Feinde, sondern um Einsicht gebeten hast, um auf das Recht zu hören,<br>werde ich deine Bitte erfüllen. Sieh, ich gebe dir ein so weises und verstándiges Herz, dass keiner vor dir war und keiner nach dir kommen wird, der dir gleicht.<br>Aber auch das, was du nicht erbeten hast, will ich dir geben: Reichtum und Ehre, sodass zu deinen Lebzeiten keiner unter den Königen dir gleicht.</p><h3>Psalmen</h3><em>119(118),9-10.11-12.13-14.</em><p>Wie geht ein junger Mann seinen Pfad ohne Tadel? Wenn er dein Wort beachtet.<br>Ich suche dich mit ganzem Herzen. Lass mich nicht abirren von deinen Geboten!<br>Ich barg deinen Spruch in meinem Herzen, damit ich gegen dich nicht sündige.<br>Gepriesen seist du, HERR! Lehre mich deine Gesetze!<br>Mit meinen Lippen verkünde ich alle Entscheide deines Mundes.<br>Am Weg deiner Zeugnisse habe ich Freude, wie an jeglichem Reichtum.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,30-34.</em><p>In jener Zeit versammelten sich die Apostel, die Jesus ausgesandt hatte, wieder bei ihm und berichteten ihm alles, was sie getan und gelehrt hatten.<br>Da sagte er zu ihnen: Kommt mit an einen einsamen Ort, wo wir allein sind, und ruht ein wenig aus! Denn sie fanden nicht einmal Zeit zum Essen, so zahlreich waren die Leute, die kamen und gingen.<br>Sie fuhren also mit dem Boot in eine einsame Gegend, um allein zu sein.<br>Aber man sah sie abfahren und viele erfuhren davon; sie liefen zu Fuß aus allen Stádten dorthin und kamen noch vor ihnen an.<br>Als er ausstieg, sah er die vielen Menschen und hatte Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.</p><hr /><h3>Hl. Richard von Wessex()</h3><p>Hl. Richard von WessexKönig, Vater, Pilger* im 7. Jahrhundert in Wessex in England um 720 in Lucca in ItalienNach der Ende das 12. Jahrhunderts geschriebenen Lebensgeschichte war Richard angelsáchsischer König, Mann der Wunna und Vater von Walburga, Willibald und Wunibald. Er unternahm mit den Söhnen 720 eine Pilgerfahrt nach Rom. Die Legende erzáhlt von der Begegnung mit einem kranken Mann, der von Richard geheilt wurde. Richard starb noch auf dem Hinweg in Lucca und wurde dort in der Kirche S. Frediano beigesetzt. Richards Reliquien kamen um 1154 nach Eichstátt.</p><hr /><h3>Hl. Moses()</h3><hr /><p>Hl. MosesGlaubensbote bei den Sarazenen um 390Moses lebte als Einsiedler in der Gegend von Rhinocolura - heute Ruinen bei Arish - in Ágypten. Er wurde zum Bischof geweiht und brachte Sarazenen zum christlichen Glauben. (Der Name \"Sarazenen\" bezeichnete damals einen nomadischen Volksstamm in Nordafrika, erst nach der Islamisierung wurden unter diesem Namen arabische Moslems im Allgemeinen verstanden.)Glaubensbote bei den Sarazenen um 390Moses lebte als Einsiedler in der Gegend von Rhinocolura - heute Ruinen bei Arish - in Ágypten. Er wurde zum Bischof geweiht und brachte Sarazenen zum christlichen Glauben.</p><hr /><h3>Hl. Finan()</h3><hr /><p>Hl. FinanAbt, Bischof von Lindisfarne* in Irland 661 (?)Finán mac Rímedo wurde Mönch in Iona. Er kam dann nach Lindisfarne und erbaute dort eine Kirche in irischer Bauweise aus Eichenstámmen und mit einem Dach aus Seegras. Nach seiner Wahl zum Bischof von Lindisfarne im Jahr 651 - als Nachfolger von Aidan - sandte er Missionare nach Mercien und nach Essex. Er taufte Peada, den Sohn von König Penda von Mercien, und Sigisbert, den Herrscher von Essex und weihte den Iren Diuma zum Bischof der mittleren Angeln und Mercier sowie Cedd zum Bischof der Ostsachsen.Auch im Osterstreit verteidigte Finan die keltischen Traditionen seiner Kirche gegen die Eingriffe aus Rom und lehnte die römische Methode der Kalkulation des Ostertermins ab.</p>"
        },
        {
            "id": "8",
            "imagen": "Sonntag",
            "contenido": "<h3>5. Sonntag im Jahreskreis</h3><h3>Buch Jesaja </h3><em>58,7-10.</em><p>Brich dem Hungrigen dein Brot, nimm obdachlose Arme ins Haus auf, wenn du einen Nackten siehst, bekleide ihn und entziehe dich nicht deiner Verwandtschaft.<br>Dann wird dein Licht hervorbrechen wie das Morgenrot und deine Heilung wird schnell gedeihen. Deine Gerechtigkeit geht dir voran, die Herrlichkeit des HERRN folgt dir nach.<br>Wenn du dann rufst, wird der HERR dir Antwort geben, und wenn du um Hilfe schreist, wird er sagen: Hier bin ich. Wenn du Unterjochung aus deiner Mitte entfernst, auf keinen mit dem Finger zeigst und niemandem übel nachredest,<br>den Hungrigen stárkst und den Gebeugten satt machst, dann geht im Dunkel dein Licht auf und deine Finsternis wird hell wie der Mittag.</p><h3>Psalmen</h3><em>112(111),4-5.6-7.8-9.</em><p>Im Finstern erstrahlt er als Licht den Redlichen: Gnádig und barmherzig ist der Gerechte.<br>Glücklich ein Mann, der gnádig ist und leiht ohne Zinsen, der nach dem Recht das Seine ordnet.<br>Niemals gerát er ins Wanken; ewig denkt man an den Gerechten.<br>Er fürchtet sich nicht vor böser Kunde, sein Herz ist fest, auf den HERRN vertraut er.<br>Sein Herz ist getrost, er fürchtet sich nicht, er wird herabschauen auf seine Bedránger.<br>Reichlich gibt er den Armen, seine Gerechtigkeit hat Bestand für immer, seine Macht steht hoch in Ehren.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>2,1-5.</em><p>Ich kam nicht zu euch, Schwestern und Brüder, um glánzende Reden oder gelehrte Weisheit vorzutragen, sondern um euch das Geheimnis Gottes zu verkünden.<br>Denn ich hatte mich entschlossen, bei euch nichts zu wissen außer Jesus Christus, und zwar als den Gekreuzigten.<br>Zudem kam ich in Schwáche und in Furcht, zitternd und bebend zu euch.<br>Meine Botschaft und Verkündigung war nicht Überredung durch gewandte und kluge Worte, sondern war mit dem Erweis von Geist und Kraft verbunden,<br>damit sich euer Glaube nicht auf Menschenweisheit stützte, sondern auf die Kraft Gottes.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,13-16.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr, außer weggeworfen und von den Leuten zertreten zu werden.<br>Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.<br>Man zündet auch nicht eine Leuchte an und stellt sie unter den Scheffel, sondern auf den Leuchter; dann leuchtet sie allen im Haus.<br>So soll euer Licht vor den Menschen leuchten, damit sie eure guten Taten sehen und euren Vater im Himmel preisen.</p><hr /><h3>Hl. Josefina Bakhita()</h3><p>Hl. Josefina Margarete Bakhita (Bakhita)Nonne* um 1870 in der Provinz Darfur im Sudan 8. Februar 1947 in Schio bei Vicenza in ItalienJosephina Bakhita ist die einzige Heilige aus dem Sudan. Nach ihrer eigenen Lebensbeschreibung wurde sie 1869 im Distrikt Olgassa in der Darfurregion als Kind wohlhabender Eltern geboren. Bakitas Vater war der Bruder eines Stammesfürsten, er hatte sechs Kinder. Als neunjáhriges Mádchen fiel sie zusammen mit ihrer Freundin afrikanischen Sklavenjágern in die Hánde, die ihr zynisch den Namen „Bakhita“ (= Ich habe Glück gehabt) gaben und sie monatelang bei Wasser und Brot einsperrten. Sie wurde weiterverkauft, konnte aber mit ihrer Freundin fliehen.Bald geriet sie wiederum in die Gewalt eines Sklavenhándlers, der sie zunáchst im eigenen Haus­halt behielt und schließlich an einen türkischen Offizier in El Obeid verkaufte. In dessen Haus wurde sie schwer misshandelt, vor einer Rückreise in die Türkei aber an den italienischen Vizekonsul im Sudan weiterverkauft. Dieser nahm sie per Schiff mit nach Italien und verschenkte sie in Genua an eine befreundete Familie, in der sie als Kindermádchen die kleine Tochter betreute.Mit diesem Kinde vorübergehend im Kloster der Canossianerinnen in Venedig untergebracht, lernte sie den christliche Glauben kennen und lieben. Als seine Besitzerin sie zurückforderte, stellte sich die Oberin des Klosters auf die Seite Bakhitas und behielt sie zur weiteren Vorbereitung auf die Taufe im Kloster. Der Fall des Sklavenmádchens Bakhita, das am 9. Januar 1890 vom Patriarchen von Venedig selbst auf den Namen Josephina Margherita getauft wurde, war in Venedig Stadtgesprách.Josefinas Wunsch, Ordensschwester zu werden, wurde wegen ihrer Hautfarbe abgelehnt. Aber der Kardinal und Patriarch setzte sich ein, so dass Josefina die Widerstánde gegen eine schwarze Ordensschwester schließlich überwunden wurden und Bakhita dem Orden der Canossianerinnen beitreten konnte.Die schwarze Ordensschwester wurde zur Sensation in der damaligen Kirche, das Schicksal des schwarzen Mádchens bewegte viele Menschen in Europa; lángere Zeit musste sie durch die Kirchen Italiens reisen, um vom Weg ihrer Befreiung Zeugnis zu geben, Kirchen und Versammlungssále waren überfüllt. Dieses Sich-zur-Schaustellen-Müssen war aber für Josefina eine Leidensgeschichte. Im Kloster verrichtete sie in der Küche, an der Pforte und in der Sakristei einfache Dienste. Sie galt als gütige und freundliche Ansprechpartnerin besonders der Armen und Leidenden und wurde bekannt und beliebt als die \"Santa Madre Moretta\" (kleine oder liebe schwarze heilige Mutter). Sie starb am 8. Februar 1947 in Schio bei Vicenza, Italien; tau­sende Menschen zogen am Totenbett der „Madre Moretta“ vorbei.Josephina Bakhita wurde 1992 von Papst Johannes Paul II. selig, 2000 heilig gesprochen.Papst Johannes Paul II.: „In der hl. Josefine Bakhita finden wir eine glánzende Anwáltin echter Emanzipation. Ihr Leben regt nicht zum passivem Akzeptieren an, sondern zu fester Entschlossenheit, effektiv dafür zu arbeiten, Mádchen und Frauen aus Unterdrückung und Gewalt zu befreien.“</p><hr /><h3>Hl. Hieronymus Ämiliani()</h3><hr /><p>Hl. Hieronymus ÁmilianiOrdensgründer* 1486 in Venedig in Italien 8. Februar 1537 in Somasca in ItalienHieronymus stammte aus einer venezianischen Patrizierfamilie. Nach einem abenteuerlichen Soldatenleben bekehrte er sich, wáhrend er als Kriegsgefangener in Ketten lag, und begann ein neues Leben. Er stellte sich ganz in den Dienst der Waisen, Armen und Kranken. 1532 gründete er eine Genossenschaft von Regularklerikern, die nach dem Mutterhaus in Somasca bei Bergamo „Somasker“ genannt wurden. 1537 steckte er sich bei der Pflege der Pestkranken an und starb am 8. Februar in Somasca. Er wurde 1767 heilig gesprochen.</p><hr /><h3>Hl. Honoratus()</h3><hr /><p>Hl. HonoratusBischof von Mailand 570 in ItalienHonoratus wurde 567 Bischof von Mailand. In den Auseinandersetzungen mit dem Arianismus und den herandrángenden Lombarden widerstand er, wurde aber ins Exil verschleppt und konnte nicht mehr in sein Amt zurückkehren.</p>"
        },
        {
            "id": "9",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 5. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>8,1-7.9-13.</em><p>In jenen Tagen versammelte Salomo die Áltesten Israels, alle Stammesführer und die Háupter der israelitischen Großfamilien bei sich in Jerusalem, um die Bundeslade des HERRN aus der Stadt Davids, das ist Zion, heraufzuholen.<br>Am Fest im Monat Etanim, das ist der siebte Monat, kamen alle Mánner Israels bei König Salomo zusammen.<br>Alle Áltesten Israels kamen und die Priester nahmen die Lade<br>und brachten sie zugleich mit dem Offenbarungszelt und den heiligen Geráten, die im Zelt waren, hinauf. Die Priester und die Leviten übernahmen den Trágerdienst.<br>König Salomo aber und die ganze Gemeinde Israels, die bei ihm vor der Lade versammelt war, schlachteten Schafe und Rinder, die man wegen ihrer Menge nicht záhlen und nicht berechnen konnte.<br>Darauf stellten die Priester die Bundeslade des HERRN an ihren Platz, an den hochheiligen Ort des Hauses, in das Allerheiligste, unter die Flügel der Kerubim.<br>Denn die Kerubim breiteten ihre Flügel über den Ort, wo die Lade stand, und bedeckten sie und ihre Stangen von oben her.<br>In der Lade befanden sich nur die zwei steinernen Tafeln, die Mose am Horeb hineingelegt hatte, die Tafeln des Bundes, den der HERR mit den Israeliten beim Auszug aus Ágypten geschlossen hatte.<br>Als dann die Priester aus dem Heiligtum traten, erfüllte die Wolke das Haus des HERRN.<br>Sie konnten wegen der Wolke ihren Dienst nicht verrichten; denn die Herrlichkeit des HERRN erfüllte das Haus des HERRN.<br>Damals sagte Salomo: Der HERR hat gesagt, er werde im Wolkendunkel wohnen.<br>Erbaut habe ich ein fürstliches Haus für dich, eine Wohnstátte für ewige Zeiten.</p><h3>Psalmen</h3><em>132(131),6-7.8-9.10.13.</em><p>Siehe, wir hörten von seiner Lade in Efrata, fanden sie im Gefilde von Jaar.<br>Lasst uns hingehen zu seiner Wohnung, uns niederwerfen am Schemel seiner Füße!<br>Steh auf, HERR, zum Ort deiner Ruhe, du und deine machtvolle Lade!<br>Deine Priester sollen sich in Gerechtigkeit kleiden und deine Frommen sollen jubeln.<br>Um Davids willen, deines Knechtes, weise nicht ab das Angesicht deines Gesalbten!<br>Denn der HERR hat den Zion erwáhlt, ihn begehrt zu seinem Wohnsitz:</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,53-56.</em><p>In jener Zeit fuhren Jesus und seine Jünger auf das Ufer zu, kamen nach Gennesaret und legten dort an.<br>Als sie aus dem Boot stiegen, erkannte man ihn sogleich.<br>Die Menschen eilten durch die ganze Gegend und brachten die Kranken auf Liegen zu ihm, sobald sie hörten, wo er war.<br>Und immer, wenn er in ein Dorf oder eine Stadt oder zu einem Gehöft kam, trug man die Kranken auf die Straße hinaus und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.</p><hr /><h3>Sel. Maria Theresia Bonzel()</h3><p>Sel. Maria Theresia BonzelOrdensgründerin* 17. September 1830 in Olpe in Nordrhein-Westfalen 6. Februar 1905 in Olpe in Nordrhein-WestfalenRegina Christine Wilhelmine Bonzel wurde in eine Familie des wohlhabenden Bürgertums hineingeboren, dochgerade deshalb sah sie ihre Berufung darin, sich um Arme und Benachteiligte zu kümmern. Mit20 trat sie in den Dritten Orden des hl. Franziskus ein und nahm den Ordensnamen Maria Theresia an. 1857 wurde sie Vorsteherin des \"Frauen- und Jungfrauenvereins zur Unterstützung armer und hilfloser Kinder\", ab 1859 begann sie mit zwei anderen Frauen ein klösterliches Leben; die drei Frauen nahmen von Anfang an auch Waisenkinder auf und gründeten schließlich das erste Waisenhaus im Sauerland.1860 erhielten die inzwischen neun Frauen der Gemeinschaft das Ordenskleid, wurden aber gebunden an die Franziskanerinnen von Salzkotten. Schon in dieser Zeit widmeten sich die Schwestern der ewigen Anbetung.Drei Jahre spáter durfte Maria Theresia eine selbststándige Kongregation nach den Regeln des hl. Franziskus gründen, in der die besondere Verbundenheit mit dem Herrn im Altarssakrament zum Leitmotiv erhoben wurde, die Kongregation \"Arme Franziskanerinnen von der ewigen Anbetung\", die so das tátige Leben mit dem kontemplativen verband.Maria Theresias Hingabe einerseits und Tatkraft andererseits drückt sich auch aus in ihrem Wahlspruch: \"Er führt - ich gehe.\"Im Jahr 1872 begann im Deutschen Reich unter Otto von Bismarck der \"Kulturkampf\", ein Versuch, die katholische in Kirche in Deutschland, besonders Klerus und Ordensleute,aus dem öffentlichen Leben zu verbannen. Unter anderem wurden viele Ordensgemeinschaften verboten. In dieser Notlage folgten die Schwestern gem der Einladung des amerikanischen Bischofs Joseph Dwenger, in Lafayette im Bundesstaat Indiana eine Niederlassung zu gründen. Ohne Sprachkenntnisse, aber mit Mut und Gottvertrauen brachen sechs Schwestern 1875 nach Nordamerika auf und konnten kaum ein Jahr spáter bereits ein neues Krankenhaus einweihen. Novizinnen aufzunehmen war in der Zeit des Kulturkampfeds verboten, daher schickte Mutter Maria Theresia ihre Postulantinnen - mehr als 500 - in die Neue Welt. Auch hunderte von Amerikanerinnen schlossen sich der Kongregation an. Mehrmals reiste sie nach Amerika, um sich selbst um die jungen Schwestern zu kümmern, und stand die übrige Zeit in lebhaftem Briefkontakt mit ihnen. Drei Jahre vor ihrem Tod konnte Maria Theresia Bonzel vorausschauend noch die \"Gemeinnützige Gesellschaft der Franziskanerinnen\" gründen, um den Orden wirtschaftlich und rechtlich abzusichern.Als Mutter Maria Theresia starb, war die Kongregation auf 1400 Schwestern in 73 Niederlassungen in Deutschland und 59in Nordamerika angewachsen. Heute sind in den von ihr gegründeten 40 Einrichtungen über 8000 MItarbeiter tátig.Maria Theresia Bonzel wurde am 10. November im Hohen Dom zu Paderborn selig gesprochen. Ihre Gebeine ruhen in der Pfarrkirche St. Martinus in Olpe.</p><hr /><h3>Hl. Maron()</h3><hr /><p>Hl. MaronEremit, Klostergründerum 410Der hl Maron (auch Maro, arab. Marun) lebte als Einsiedler, den Elementen ausgesetzt undin stándigemGebet, nahe dem Fluss Orontes bei Cyrrhus in Syrien. Er war gesucht alsLehrer des geistlichen Lebens und als geistlicher Ratgeber für viele, die zu ihm kamen. Auch viele Wunder werden von ihm berichtet. Derhl. Johannes Chrysostomus schátzte ihn und schrieb ihm einen Brief, in dem er um sein Gebet bat.Durch sein Leben und seine Lehreübte er einen starken Einfluss auf die monastische Bewegung in der Cyrrhus-Region aus.Ein Jahrhundert nach seinem Tod kam das Kloster Mar Marun (gelegen zwischen Aleppo und Antiochien)zu hoher Blüte. Vom hl. Maron leiten die Maroniten ihren Namen ab, eine orientalische Kirche, die in voller Gemeinschaft mit Rom steht; besonders im Libanon ist sie stark vertreten. Der 9. Februar als Gedenktag des hl. Maron ist im Libanon Feiertag.Die Lebensweise des hl Maron war zutiefst monastisch und asketisch.In allem suchte er Gott,für ihn war alles mit Gott verbinden und Gott mit allem, in allem suchte er Gott und die Einheit mit ihm, und in dieser Einheit mit Gott fand er seine Erfüllung und seine Kraft, sein hartes Einsiedlerleben zu leben und den Menschen ein heilender und helfender Ratgeber zu sein.</p><hr /><h3>Sel. Anna Katharina Emmerick (Emmerich)()</h3><hr /><p>Sel. Anna Katharina EmmerickNonne, Mystikerin* 8. September 1774 in Coesfeld in Nordrhein-Westfalen 9. Februar 1824 in Dülmen in Nordrhein-WestfalenAnna Katharina Emmerick wurde als fünftes von neun Kindern einer armen Familie geboren, die einen kleinen, abhángigen Bauernhof - einen Kotten - bewirtschaftete. Sie war zunáchst Magd auf einem Bauernhof; arbeitete dann als Wandernáherin und versuchte mehrfach gegen den Willen ihrer Eltern in ein Kloster einzutreten; schließlich trat sie 1802 ins Augustinerkloster in Dülmen ein. Ihre letzten Lebensjahre waren geprágt von schwerer Krankheit; 1813 wurde ihre Stigmatisierung öffentlich, sie hatte biblische Visionen. Große Verehrung und zugleich schwere Verleumdungen waren die Folge. Eine ihrer Visionen enthüllte ihr das Grab und das Wohnhaus von Maria in Ephesus - heute Ruinen bei Selçuk in der Türkei. Clemens von Brentano schrieb in den Jahren 1818 bis 1824 Anna Katharinas Visionen auf und veröffentlichte sie - mit eigenen Anteilen - unter dem Titel Das bittere Leiden unseres Herrn Jesus Christus; das Buch wurde zu einem Hauptwerk der katholischen Spátromantik.1975 wurden Anna Katharinas Gebeine in die Heilig-Kreuz-Kirche in Dülmen umgebettet. Mel Gibson verarbeitete 2003 in seinem Aufsehen erregenden Film Die Passion Christi ihre Leidensmystik.</p>"
        },
        {
            "id": "10",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 5. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>8,22-23.27-30.</em><p>In jenen Tagen trat Salomo in Gegenwart der ganzen Versammlung Israels vor den Altar des HERRN, breitete seine Hánde zum Himmel aus<br>und betete: HERR, Gott Israels, im Himmel oben und auf der Erde unten gibt es keinen Gott, der so wie du Bund und Huld seinen Knechten bewahrt, die mit ungeteiltem Herzen vor ihm leben.<br>Wohnt denn Gott wirklich auf der Erde? Siehe, selbst der Himmel und die Himmel der Himmel fassen dich nicht, wie viel weniger dieses Haus, das ich gebaut habe.<br>Wende dich, HERR, mein Gott, dem Beten und Flehen deines Knechtes zu! Höre auf das Rufen und auf das Gebet, das dein Knecht heute vor dir verrichtet!<br>Halte deine Augen offen über diesem Haus bei Nacht und bei Tag, über der Státte, von der du gesagt hast, dass dein Name hier wohnen soll! Höre auf das Gebet, das dein Knecht an dieser Státte verrichtet!<br>Achte auf das Flehen deines Knechtes und deines Volkes Israel, wenn sie an dieser Státte beten! Höre sie im Himmel, dem Ort, wo du wohnst! Höre sie und verzeih!</p><h3>Psalmen</h3><em>84(83),3.4.5.10.11.</em><p>Meine Seele verzehrt sich in Sehnsucht nach den Höfen des HERRN. Mein Herz und mein Fleisch, sie jubeln dem lebendigen Gott entgegen.<br>Auch der Sperling fand ein Haus und die Schwalbe ein Nest, wohin sie ihre Jungen gelegt hat – deine Altáre, HERR der Heerscharen, mein Gott und mein König.<br>Selig, die wohnen in deinem Haus, die dich allezeit loben.<br>Gott, sieh her auf unseren Schild, schau auf das Angesicht deines Gesalbten!<br>Ja, besser ist ein einziger Tag in deinen Höfen als tausend andere. Lieber an der Schwelle stehen im Haus meines Gottes als wohnen in den Zelten der Frevler.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>7,1-13.</em><p>In jener Zeit versammelten sich die Pharisáer und einige Schriftgelehrte, die aus Jerusalem gekommen waren, bei Jesus.<br>Sie sahen, dass einige seiner Jünger ihr Brot mit unreinen, das heißt mit ungewaschenen Hánden aßen.<br>Die Pharisáer essen námlich wie alle Juden nur, wenn sie vorher mit einer Handvoll Wasser die Hánde gewaschen haben; so halten sie an der Überlieferung der Alten fest.<br>Auch wenn sie vom Markt kommen, essen sie nicht, ohne sich vorher zu waschen. Noch viele andere überlieferte Vorschriften halten sie ein, wie das Abspülen von Bechern, Krügen und Kesseln.<br>Die Pharisáer und die Schriftgelehrten fragten ihn also: Warum halten sich deine Jünger nicht an die Überlieferung der Alten, sondern essen ihr Brot mit unreinen Hánden?<br>Er antwortete ihnen: Der Prophet Jesaja hatte Recht mit dem, was er über euch Heuchler sagte, wie geschrieben steht: Dieses Volk ehrt mich mit den Lippen, sein Herz aber ist weit weg von mir.<br>Vergeblich verehren sie mich; was sie lehren, sind Satzungen von Menschen.<br>Ihr gebt Gottes Gebot preis und haltet euch an die Überlieferung der Menschen.<br>Und weiter sagte Jesus: Sehr geschickt setzt ihr Gottes Gebot außer Kraft, um eure eigene Überlieferung aufzurichten.<br>Denn Mose hat gesagt: Ehre deinen Vater und deine Mutter! und: Wer Vater oder Mutter schmáht, soll mit dem Tod bestraft werden.<br>Ihr aber lehrt: Wenn einer zu seinem Vater oder seiner Mutter sagt: Korban – das heißt: Weihgeschenk sei, was du von mir als Unterstützung erhalten solltest –,<br>dann lasst ihr ihn nichts mehr für Vater oder Mutter tun.<br>So setzt ihr durch eure eigene Überlieferung Gottes Wort außer Kraft. Und áhnlich handelt ihr in vielen Fállen.</p><hr /><h3>Hl. Scholastika()</h3><p>Hl. ScholastikaNonne* um 480 in Nursia, dem heutigen Norcia in Italien um 542 beim Kloster Montecassino in ItalienÜber Scholastika haben wir Nachrichten nur durch den legendáren Bericht des Papstes Gregor d. Gr. Scholastika war eine Schwester des hl. Benedikt und wohnte als gottgeweihte Jungfrau nicht weit vom Kloster Monte Cassino. Einmal im Jahr besuchte sie ihren Bruder zu einem geistlichen Gesprách. Das Letzte dieser Gespráche ist bemerkenswert, da es bis in die Nacht hinein verlángert wurde; Scholastika hat den Bruder dazu gezwungen, indem sie durch ihr Gebet ein plötzliches Gewitter bewirkte, das ein Verlassen des Hauses unmöglich machte. Scholastika „war máchtiger, weil sie die größere Liebe hatte“, sagt Gregor. Drei Tage spáter sah Benedikt die Seele seiner Schwester in Gestalt einer Taube zum Himmel aufsteigen. Ihren Leib ließ er in dem Grab beisetzen, das für ihn selbst bestimmt war.</p><hr /><h3>Hl. Brun()</h3><hr /><p>Hl. BrunBischof von Minden 10. Februar 1055Brun wurde 1037 Bischof von Minden. Auf der Insel Werder auf der Weser bei Minden gründete er das Kloster St. Mauritius.</p><hr /><h3>Hl. Wilhelm der Große()</h3><hr /><p>Hl. Wilhelm der GroßeEinsiedler* bei Poitou, heute Neuville-de-Poitou in Frankreich (?) 10. Februar 1157 in Malavalle bei Castiglione della Pescaia in ItalienWilhelm, auch der Große genannt, ließ sich nach ungebundenem Jugendleben in eine nicht abnehmbare Rüstung einschmieden und pilgerte mit darüber gelegtem Bußgewand 1145 nach Rom, ins Heilige Land und nach Santiago de Compostela. Nach seiner Rückkehr ließ er sich 1153 in der Einöde von Malavalle - einem oberhalb von Castiglione della Pescaia gelegenen Bergtal - nieder, führte ein sehr strenges Asketenleben und versuchte vergebens, die Einsiedlergemeinschaften in der Toskana zu reformieren.Nach Wilhelms Tod entstand in Malavalle eine Eremitengemeinschaft, der Wilhelmiten-Orden, der sich der Krankenpflege widmete. Nachdem Papst Gregor IX. die Befolgung der Benediktinerregel und eigener, am Vorbild der Zisterzienser ausgerichteter Regeln vorgeschrieben hatte, inkorporierten sie zahlreiche reformbedürftige mittelitalienische Benediktinerklöster.</p>"
        },
        {
            "id": "11",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 5. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>10,1-10.</em><p>In jenen Tagen hörte die Königin von Saba vom Ruf Salomos und kam, um ihn mit Rátselfragen auf die Probe zu stellen.<br>Sie kam nach Jerusalem mit sehr großem Gefolge, mit Kamelen, die Balsam, eine gewaltige Menge Gold und Edelsteine trugen, trat bei Salomo ein und redete mit ihm über alles, was sie in ihrem Herzen erwogen hatte.<br>Salomo gab ihr Antwort auf alle Fragen. Es gab nichts, was dem König verborgen war und was er ihr nicht hátte sagen können.<br>Als nun die Königin von Saba die ganze Weisheit Salomos erkannte, als sie den Palast sah, den er gebaut hatte,<br>die Speisen auf seiner Tafel, die Sitzplátze seiner Beamten, das Aufwarten der Diener und ihre Gewánder, seine Getránke und sein Brandopfer, das er im Haus des HERRN darbrachte, da stockte ihr der Atem.<br>Sie sagte zum König: Was ich in meinem Land über dich und deine Weisheit gehört habe, ist wirklich wahr.<br>Ich wollte es nicht glauben, bis ich nun selbst gekommen bin und es mit eigenen Augen gesehen habe. Und wahrlich, nicht einmal die Hálfte hat man mir berichtet; deine Weisheit und deine Vorzüge übertreffen alles, was ich gehört habe.<br>Glücklich sind deine Mánner, glücklich diese deine Diener, die allezeit vor dir stehen und deine Weisheit hören.<br>Gepriesen sei der HERR, dein Gott, der an dir Gefallen fand und dich auf den Thron Israels setzte. Weil der HERR Israel ewig liebt, hat er dich zum König bestellt, damit du Recht und Gerechtigkeit übst.<br>Sie gab dem König hundertzwanzig Talente Gold, dazu eine sehr große Menge Balsam und Edelsteine. Niemals mehr kam so viel Balsam in das Land, wie die Königin von Saba dem König Salomo schenkte.</p><h3>Psalmen</h3><em>37(36),5-6.30-31.39-40.</em><p>Befiehl dem HERRN deinen Weg, vertrau ihm<br>– er wird es fügen.<br>Er lásst deine Gerechtigkeit aufgehen wie das Licht, dein Recht wie die Helle des Mittags.<br>Der Mund des Gerechten bewegt Worte der Weisheit und seine Zunge redet, was recht ist.<br>Die Weisung seines Gottes ist in seinem Herzen, seine Schritte werden nicht wanken.<br>Die Rettung der Gerechten kommt vom HERRN, ihre Zuflucht zur Zeit der Bedrángnis.<br>Der Herr hilft ihnen und rettet sie,<br>er rettet sie vor den Frevlern.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>7,14-23.</em><p>In jener Zeit rief Jesus die Leute zu sich und sagte: Hört mir alle zu und begreift, was ich sage!<br>Nichts, was von außen in den Menschen hineinkommt, kann ihn unrein machen, sondern was aus dem Menschen herauskommt, das macht ihn unrein.<br>Er verließ die Menge und ging in ein Haus. Da fragten ihn seine Jünger nach dem Sinn dieses rátselhaften Wortes.<br>Er antwortete ihnen: Begreift auch ihr nicht? Versteht ihr nicht, dass das, was von außen in den Menschen hineinkommt, ihn nicht unrein machen kann?<br>Denn es gelangt ja nicht in sein Herz, sondern in den Magen und wird wieder ausgeschieden. Damit erklárte Jesus alle Speisen für rein.<br>Weiter sagte er: Was aus dem Menschen herauskommt, das macht ihn unrein.<br>Denn von innen, aus dem Herzen der Menschen, kommen die bösen Gedanken, Unzucht, Diebstahl, Mord,<br>Ehebruch, Habgier, Bosheit, Hinterlist, Ausschweifung, Neid, Lásterung, Hochmut und Unvernunft.<br>All dieses Böse kommt von innen und macht den Menschen unrein.</p><hr /><h3>Hl. Theodora II.()</h3><p>Hl. Theodora II.Kaiserin von Byzanz* um 815 in Ebissa in Paphlagonien in der Türkei 11. Februar (?) 867 in Byzanz, dem heutigen Ístanbul in der TürkeiTheodora, Tochter einer frommen Familie armenischer Herkunft, wurde 830 - wohl aufgrund des Einflusses der Stiefmutter des Kaisers - die Frau des byzantinischen Kaisers Theophilos. Mit ihm geriet sie in gelegentliche Auseinandersetzungen wegen dessen strikter Ablehnung der Verehrung der Ikonen, wáhrend sie selbst Ikonen verehrte. Anekdoten erzáhlen, wie Theophilos ihr schwere Vorwürfe machte, weil sie im Palast heimlich Ikonen verehrte und sie sogar unter ihrem Kopfkissen versteckt haben soll. Nach dem frühem Tod ihres Mannes 842 führte sie mit viel Geschick die Regentschaft für ihren erst dreijáhrigen Sohn und verstand es, durch geschickte Politik das oströmische Reich zu verteidigen, auch durch beachtliche militárische Erfolge gegen die Araber. Mit der Absetzung des Patriarchen Johannes VII. Grammatikos leitete sie einen Kurswechsel in der Kirchenpolitik ein, der auf einer Synode im Márz 843 zur Wiederinkraftsetzung der Beschlüsse des 7. ökumenischen Konzils von Nicáa, der offiziellen Wiederherstellung der Bilderverehrung, führte. Zum Gedenken wird seitdem der erste Fastensonntag in der orthodoxen Kirche als Sonntag der Orthodoxie gefeiert.Als ihr Sohn mündig wurde, gab es blutige Auseinandersetzungen um die Fortführung der Regentschaft: 856 wurde Theodora abgesetzt, 858 mit ihren Töchtern aus dem Kaiserpalast vertrieben und zum Rückzug in das von ihrer Mutter gegründete Kloster Gastria in Byzanz gezwungen; umstritten ist, ob sie einige Jahre spáter wieder aus der Haft freikam und an den Hof zurückkehren konnte.Die Vita Theodoras nennt als Todesdatum den 11. Februar 867; andere Quellen berichten, dass Theodora noch den - von ihr angeblich in den Wirren um seine Thronbesteigung vorhergesagten - Sturz und die Ermordung ihres Sohnes in der Nacht vom 23. auf den 24. September 867 erlebt habe und erst kurz darauf gestorben sei. Sie wurde im Kloster Gastria bestattet. 1460 wurden ihre Reliquien von den muslimischen Türken an die Griechen übergeben und kamen nach Kerkyra (Kephalonia).</p><hr /><h3>Hl. Anselm()</h3><hr /><p>Hl. AnselmAbt in Steingaden 11. Februar 1162 in Steingaden in BayernAnselm war Prámonstratenser im Stift in Rot an der Rot. Von Herzog Welf VI. von Bayern wurde er zum Gründungsabt des Stiftes Steingaden ernannt; unter seiner Leitung erblühte es als Hort der strengen Lebensführung und hoher Gelehrsamkeit.</p><hr /><h3>Hl. Theobert()</h3><hr /><p>Hl. TheobertMönchlebte im 12. Jahrhundert (?)Theobert war Benediktiner im Kloster in Tholey.</p>"
        },
        {
            "id": "12",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 5. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>11,4-13.</em><p>Als Salomo álter wurde, machten seine Frauen sein Herz anderen Göttern geneigt, sodass sein Herz dem HERRN, seinem Gott, nicht mehr ungeteilt ergeben war wie das Herz seines Vaters David.<br>Er verehrte Astarte, die Göttin der Sidonier, und Milkom, den Götzen der Ammoniter.<br>Er tat, was böse war in den Augen des HERRN, und war ihm nicht so vollkommen ergeben wie sein Vater David.<br>Damals baute Salomo auf dem Berg östlich von Jerusalem eine Kulthöhe für Kemosch, den Götzen der Moabiter, und für Milkom, den Götzen der Ammoniter.<br>Dasselbe tat er für alle seine auslándischen Frauen, die ihren Göttern Rauch- und Schlachtopfer darbrachten.<br>Der HERR aber wurde zornig über Salomo, weil sich sein Herz von ihm, dem Gott Israels, abgewandt hatte, der ihm zweimal erschienen war<br>und ihm verboten hatte, fremden Göttern zu dienen. Doch Salomo hielt sich nicht an das, was der HERR von ihm verlangt hatte.<br>Daher sprach der HERR zu ihm: Weil es so mit dir steht, weil du meinen Bund und meine Satzungen nicht bewahrt hast, die ich dir gegeben habe, werde ich dir das Königreich entreißen und es deinem Knecht geben.<br>Nur deines Vaters David wegen werde ich es nicht schon zu deinen Lebzeiten tun; erst deinem Sohn werde ich es entreißen.<br>Doch werde ich ihm das Königtum nicht ganz entreißen; einen Stamm lasse ich deinem Sohn wegen meines Knechtes David und wegen Jerusalem, das ich erwáhlt habe.</p><h3>Psalmen</h3><em>106(105),3-4.35-36.37.40.</em><p>Selig, die das Recht bewahren, <br>die Gerechtigkeit üben zu jeder Zeit.<br>Gedenke meiner, HERR, in Gnade für dein Volk, such mich heim mit deiner Hilfe.<br>Sie vermischten sich mit den Völkern und lernten von ihren Taten.<br>Sie dienten deren Götzen, sie wurden ihnen zur Falle.<br>Sie brachten ihre Söhne und Töchter dar als Opfer für die Dámonen.<br>Der Zorn des HERRN entbrannte gegen sein Volk, Abscheu empfand er gegen sein Erbe.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>7,24-30.</em><p>In jener Zeit brach Jesus auf und zog in das Gebiet von Tyrus. Er ging in ein Haus, wollte aber, dass niemand davon erfuhr; doch es konnte nicht verborgen bleiben.<br>Eine Frau, deren Tochter von einem unreinen Geist besessen war, hörte von ihm; sie kam sogleich herbei und fiel ihm zu Füßen.<br>Die Frau, von Geburt Syrophönizierin, war eine Heidin. Sie bat ihn, aus ihrer Tochter den Dámon auszutreiben.<br>Da sagte er zu ihr: Lasst zuerst die Kinder satt werden; denn es ist nicht recht, das Brot den Kindern wegzunehmen und den kleinen Hunden vorzuwerfen.<br>Sie erwiderte ihm: Herr! Aber auch die kleinen Hunde unter dem Tisch essen von den Brotkrumen der Kinder.<br>Er antwortete ihr: Weil du das gesagt hast, sage ich dir: Geh nach Hause, der Dámon hat deine Tochter verlassen!<br>Und als sie nach Hause kam, fand sie das Kind auf dem Bett liegen und sah, dass der Dámon es verlassen hatte.</p><hr /><h3>Hl. Helmward()</h3><p>Hl. HelmwardBischof von Minden 12. Februar 958Helmward wurde 950 Bischof. Er ließ den 947 durch einen Brand zerstörten Dom in Minden wieder aufbauen.</p><hr /><h3>Hl. Meletios()</h3><hr /><p>Hl. MeletiosBischof von Sebaste, Erzbischof von Antiochia* in Melitene, dem heutigen Malatya in der Türkei 10. Juni (?) 381 Konstantinopel, dem heutigen Ístanbul in der TürkeiMeletios war Bischof von Sebaste - dem heutigen Sivas. Um 357 wurde er von Kaiser Konstantius II. nach Antiochia - dem heutigen Antakya - gerufen, um dort den Arianismus zu bekámpfen. Er ordinerte Basilius zum Diakon und taufte Johannes Chrysostomus, der spáter Meletios rühmte. Ob seiner liebevollen Zuwendung zu den Menschen war er sehr beliebt.Als Kaiser Konstantius selbst zum Anhánger des Arianismus wurde, wurde Meletios bald schon wieder abgesetzt, musste seine Bistum verlassen, ging für zwei Jahre nach Konstantinopel - dem heutigen Ístanbul - und musste dann auch dort fliehen, nachdem Kaiser Julian Apostata seine Christenverfolgung begann. Meletios versteckte sich in Thrakien, bis er 363 zurückkehren und viele Arianer wieder in den Schoß der Kirche zurück führen konnte. 379 stimmte er den Glaubensaussagen von Papst Damasus I. zu, wurde aber dennoch von Rom nicht anerkannt, obwohl er sich zuvor schon dem Glaubensbekenntnis von Nicáa genáhert hatte und für den Orient zum Symbol der Rechtgláubigkeit geworden war. Beim 1. Konzil von Konstantinopel 381 führte er den Vorsitz, starb aber noch wáhrend dessen Dauer.Gregor von Nyssa verfasste eine Lobrede auf Meletios. Die Reliquien wurden von Konstantinopel - dem heutigen Ístanbul - nach Antiochia - dem heutigen Antakya - gebracht.</p><hr /><h3>Hl. Faustinus()</h3><hr /><p>Hl. FaustinusBischof von Brescia 381</p>"
        },
        {
            "id": "13",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 5. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>11,29-32.12,19.</em><p>Als in jener Zeit Jerobeam einmal aus Jerusalem herauskam, begegnete ihm auf dem Weg der Prophet Ahija aus Schilo. Dieser war mit einem neuen Mantel bekleidet. Wáhrend nun beide allein auf freiem Feld waren,<br>fasste Ahija den neuen Mantel, den er anhatte, zerriss ihn in zwölf Stücke<br>und sagte zu Jerobeam: Nimm dir zehn Stücke; denn so spricht der HERR, der Gott Israels: Ich nehme Salomo das Königtum weg und gebe dir zehn Stámme.<br>Nur ein Stamm soll ihm verbleiben wegen meines Knechtes David und wegen Jerusalem, der Stadt, die ich aus allen Stámmen Israels erwáhlt habe.<br>So fiel Israel vom Haus David ab und ist abtrünnig bis zum heutigen Tag.</p><h3>Psalmen</h3><em>81(80),10-11ab.12-13.14-15.</em><p>Kein fremder Gott soll bei dir sein, <br>du sollst dich nicht niederwerfen vor einem fremden Gott.<br>Ich bin der HERR, dein Gott,<br>der dich heraufgeführt hat aus Ágypten.<br>Doch mein Volk hat nicht auf meine Stimme gehört; Israel hat mich nicht gewollt.<br>Da überließ ich sie ihrem verstockten Herzen: „Sollen sie gehen nach ihren eigenen Plánen.“<br>Ach, dass mein Volk doch auf mich hörte, dass Israel gehen wollte auf meinen Wegen!<br>Wie bald würde ich seine Feinde beugen, meine Hand gegen seine Bedránger wenden.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>7,31-37.</em><p>In jener Zeit verließ Jesus das Gebiet von Tyrus und kam über Sidon an den See von Galiláa, mitten in das Gebiet der Dekapolis.<br>Da brachten sie zu ihm einen, der taub war und stammelte, und baten ihn, er möge ihm die Hand auflegen.<br>Er nahm ihn beiseite, von der Menge weg, legte ihm die Finger in die Ohren und berührte dann die Zunge des Mannes mit Speichel;<br>danach blickte er zum Himmel auf, seufzte und sagte zu ihm: Effata!, das heißt: Öffne dich!<br>Sogleich öffneten sich seine Ohren, seine Zunge wurde von ihrer Fessel befreit und er konnte richtig reden.<br>Jesus verbot ihnen, jemandem davon zu erzáhlen. Doch je mehr er es ihnen verbot, desto mehr verkündeten sie es.<br>Sie staunten über alle Maßen und sagten: Er hat alles gut gemacht; er macht, dass die Tauben hören und die Stummen sprechen.</p><hr /><h3>Hl. Jordan von Sachsen()</h3><p>Hl. Jordan von SachsenOrdensgeneral* um 1200 auf dem Borgberg bei Osnabrück in Niedersachsen 1237 vor der Syrischen KüsteJordan studierte in Paris, 1218 schloss er als Magister artium ab. 1220 trat er dort in den Dominikanerorden ein. Der hochqualifizierte Jordan wurde schon 1221 Ordensprovinzial für die Lombardei und 1222 Generalminister als Nachfolger von Ordensgründer Dominikus. Jordan gilt als der eigentliche Organisator des Ordens. Durch intensive Seelsorgetátigkeit und Predigten in Universitátsstádten gewann er viele - angeblich weit über 1000 - Professoren und Studenten für den Orden, darunter auch Albertus Magnus; er sorgte dafür, dass die Dominikaner eine ausgezeichnete Ausbildung erhielten und prágte so die intellektuelle Qualitát des Ordens.1222 gründete Jordan zusammen mit Diana von Andalò das Dominikanerinnenkloster Sant'Agnese in Bologna. Wáhrend seiner Zeit wuchs der junge Orden auf über 300 Konvente an, Jordan behielt als Organisator dennoch den Überblick. Seine Redaktion der Konstitutionen 1228 festigte den Dominikanerorden. Jordan setzte sich für eine nüchterne Frömmigkeit ein, denn zuviel Eifer könne - auch im Guten - eher schaden. Mit Briefen, Abhandlungen und v. a. dem Libellus principiis OP, Büchlein über die Prinzipien des Predigerordens, von 1233/35 gelang es ihm, die geistliche Einheit zu wahren.Jordan starb bei einem Schiffbruch auf der Rückreise vom Heiligen Land, wo er Ordensniederlassungen besucht hatte, und wurde in der Dominikanerkirche in Akko in Israel beigesetzt.ordan studierte in Paris, 1218 schloss er als Magister artium ab. 1220 trat er dort in den Dominikanerorden ein. Der hochqualifizierte Jordan wurde schon 1221 Ordensprovinzial für die Lombardei und 1222 Generalminister als Nachfolger von Ordensgründer Dominikus. Jordan gilt als der eigentliche Organisator des Ordens. Durch intensive Seelsorgetátigkeit und Predigten in Universitátsstádten gewann er viele - angeblich weit über 1000 - Professoren und Studenten für den Orden, darunter auch Albertus Magnus; er sorgte dafür, dass die Dominikaner eine ausgezeichnete Ausbildung erhielten und prágte so die intellektuelle Qualitát des Ordens.1222 gründete Jordan zusammen mit Diana von Andalò das Dominikanerinnenkloster Sant'Agnese in Bologna. Wáhrend seiner Zeit wuchs der junge Orden auf über 300 Konvente an, Jordan behielt als Organisator dennoch den Überblick. Seine Redaktion der Konstitutionen 1228 festigte den Dominikanerorden. Jordan setzte sich für eine nüchterne Frömmigkeit ein, denn zuviel Eifer könne - auch im Guten - eher schaden. Mit Briefen, Abhandlungen und v. a. dem Libellus principiis OP, Büchlein über die Prinzipien des Predigerordens, von 1233/35 gelang es ihm, die geistliche Einheit zu wahren.Jordan starb bei einem Schiffbruch auf der Rückreise vom Heiligen Land, wo er Ordensniederlassungen besucht hatte, und wurde in der Dominikanerkirche in Akko in Israel beigesetzt.</p><hr /><h3>Hl. Kastor()</h3><hr /><p>Hl. KastorPriester, Einsiedler, Glaubensbote * in Aquitanien in Frankreich um 400 in Karden an der Mosel in Rheinland-PfalzKastor war ein Schüler des Bischofs Maximin von Trier und wurde von diesem zum Priester geweiht. Er lebte als Einsiedler in Karden an der Mosel und vereinigte dort Gefáhrten zu einem vorbildlichen frommen Leben. Auf der Mosel habe er ein Salzschiff gerettet. Bischof Weomodus erhob um 780 Kastors Gebeine, um sie in der Paulinus-Kirche von Karden beizusetzen. Seine Reliquien wurden dann 837 von Erzbischof Hetti von Trier nach Koblenz in eine von ihm erbaute Kirche gebracht, deren Patron Kastor wurde.</p><hr /><h3>Hl. Ekkehard()</h3><hr /><p>Hl. EkkehardGlaubensbote in Holstein, Bischof von Oldenburg und von Schleswig 13. Februar (?) 1026 in HildesheimEkkehard war möglicherweise Mönch in Hirsau, er ging dann als Glaubensbote nach Holstein, wurde 968 Bischof von Oldenburg in Holstein und vor 1000 Bischof von Schleswig. Aufgrund der politischen Wirren musste er aber nach Hildesheim emigrieren, wo er die letzten Lebensjahre verbrachte.</p>"
        },
        {
            "id": "14",
            "imagen": "Samstag",
            "contenido": "<h3>Fest der Hll. Cyrill und Methodius, Schutzpatrone Europas</h3><h3>Apostelgeschichte </h3><em>13,46-49.</em><p>In jenen Tagen sagten Paulus und Barnabas zu den Juden: Euch musste das Wort Gottes zuerst verkündet werden. Da ihr es aber zurückstoßt und euch selbst des ewigen Lebens für unwürdig erachtet, siehe, so wenden wir uns jetzt an die Heiden.<br>Denn so hat uns der Herr aufgetragen: Ich habe dich zum Licht für die Völker gemacht, bis an das Ende der Erde sollst du das Heil sein.<br>Als die Heiden das hörten, freuten sie sich und priesen das Wort des Herrn; und alle wurden gláubig, die für das ewige Leben bestimmt waren.<br>Das Wort des Herrn aber verbreitete sich in der ganzen Gegend.</p><h3>Psalmen</h3><em>117(116),1.2.</em><p>Lobet den HERRN, alle Völker, rühmt ihn, alle Nationen!<br>Denn máchtig waltet über uns seine Huld, die Treue des HERRN wáhrt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>10,1-9.</em><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit vor sich her in alle Stádte und Ortschaften, in die er selbst gehen wollte.<br>Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden!<br>Geht! Siehe, ich sende euch wie Schafe mitten unter die Wölfe.<br>Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemanden auf dem Weg!<br>Wenn ihr in ein Haus kommt, so sagt als Erstes: Friede diesem Haus!<br>Und wenn dort ein Sohn des Friedens wohnt, wird euer Friede auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br>Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, ist seines Lohnes wert. Zieht nicht von einem Haus in ein anderes!<br>Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br>Heilt die Kranken, die dort sind, und sagt ihnen: Das Reich Gottes ist euch nahe!</p><hr /><h3>Hl. Cyrill und Hl. Methodius()</h3><p>Hl. Cyrill, Mönch (* 827 in Thessalonike, + 14. Febr. 869 in Rom) Hl. Methodius, Bischof * um 815 in Thessalonike, + 6. April 885 in Welehrad, Máhren) Schutzpatrone Europas Die Brüder Cyrill und Methodius waren Löhne eines kaiserlichen Beamten in Thessalonike (Saloniki). Cyrill (Taufname Konstatin) machte sich als Gelehrter einer Namen und folgte dann Methodius (Taufname wahrscheinlich Michael) ins Kloster. 860 wurde Cyrill mit seinem Bruder von der kaiserlichen Verwaltung zu religiös-politischer Mission zu den Chazaren am Schwarzen Meer geschickt.Ab 863 arbeiteten sie mit ihrem Gefolge sehr segensreich als Missionare in Máhren. Durch das Wirken bayrischer Missionare war Máhren in eine gewisse Abhángigkeit vom Reich geraten, die Rastislaw, der Herrscher von Großmáhren beseitigen wolte. Seit ihrer Kindheit sprachen Cyrill und Methodius neben Griechisch auch Slawisch. Kyrill brachte ein kostbares Geschenk mit: seine Übersetzung der griechischen liturgischen Bücher ins Slawische, geschrieben in einer Schrift, die er selbst erfunden hatte. Die Liturgie in slawischer Sprache, das stieß auf heftigen Widerstand der Bayrischen Bischöfe. Wie viele westliche Theologen waren sie der Ansicht, die Liturgie dürfen nur in den drei Sprachen der Kreuzesinschrift gefeiert werden, in Hebráisch, Griechisch oder Latein.Um den Streit zu kláren, begaben die beiden Brüder sich nach Rom. Cyrill verteidigte seine Position so großartig, dass der Gebrauch des Slawischen in der Liturgie gestattet wurde. Aber er erkrankte in Rom und starb. Wie tief die Persönlichkeit Cyrills den Papst beeindruck hatte, zeigt die Anweisung, Cyrill wie einen Papst zu beerdigen.Methodius wurde zum Erzbischof von Pannonien und Máhren ernannt und sollte als Legat des Heiligen Stuhles unter den Slawen wirken. Trotzdem wurde er auf der Rückreise in Passau festgenommen und Verurteilt. Zweieinhalb Jahre wurde er im Kerker in Ellwangen gefangen gehalten, bis ein energisches Eingreifen des Papstes ihm die Freiheit brachte.Gern wáre Methodius in die Stille seiner Klosterzelle zurückgekehrt, aber er hatte dem sterbenden Bruder versprochen, die Arbeit weiterzuführen. Er hielt sein Versprechen. Er hatte keine leichte Zeit. Methodius hatte zu leiden unter physischen Schmerzen und seelischen Leiden; er wurde verfolgt, von seinen Gegner verleumdet, der Háresie angeklagt, musste sich der Ránke eines seiner Suffraganbischöfe erwehren. Aber selbst seine Gegner mussten die Größe dieses zurückhaltenden, edlen und selbstlosen Mannes anerkennen. Er starb am 6 April 885.Bei dem Bemühen der beiden Brüder, die Slawische Sprache in der Liturgie zu gebrauchen, ging es nicht nur um eine Sprache, sondern letztlich um die Anerkennune, dass alle Völker von Gott geliebt sind und Jesus für die Menschen aller Völker sein Leben gegeben hat, dass die Menschen aller Sprachen und Kulturen in das Reich Gottes und in das himmlische Jerusalem eingeladen sind. In allen Sprachen Als Johannes VIII. im Jahr 880 die slawische Liturgie guthieß, schrieb er: „Derselbe Gott, der die drei hauptsáchlichen Sprachen, námlich hebráische, griechische und lateinische, geschaffen hat, er hat auch alle anderen Sprachen zu seinem Lob und seiner Ehre geschaffen.“</p><hr /><h3>Hl. Giovanni Garcia()</h3><hr /><p>Heiliger GiovanniOrdensmannGiovanni Garcia, mit Ordensnamen Giovanni Battista von der Empfángnis OST, geboren am 10. Juli 1561 in Almodóvar del Campo/Spanien, ausgebildet bei den Karmeliten, trat 1580 in Toledo in den Trinitarierorden ein. Seit 1594 wirkte er als beliebter Prediger in Sevilla. Im gleichen Jahr wurde er zum Mitbegründer des Reformzweiges seines Ordens, der »Unbeschuhten Trinitarier«. Er lebte in großer Strenge gegen sich selbst in Fasten und Nachtwachen. Kurz vor seinem Tod am 14. Februar 1613 in Córdobar hatte er noch einen Frauen-Zweig des reformierten Ordens gegründet. Die Seligsprechung erfolgte am 26. September 1819; die Heiligsprechung am 25. Mai 1975.</p><hr /><h3>Hl. Valentin von Rom()</h3><hr /><p>Hl. ValentinPriester, Mártyrer 14. Februar 269 in RomValentin war der Überlieferung nach ein armer, ehrsamer Priester, der ein blindes Mádchen geheilt haben soll. Hilfe und Trost Suchenden schenkte er eine Blume aus seinm Garten. Trotz eines Verbotes des Kaisers Claudius II. traut er Liebspaare nach christlichem Zeremoniell und half in Partnerschaftskrisen; deshalb wurde er enthauptet.Eine Bischofsliste aus dem Jahr 354 weiß um den Bau einer Basilika seines Namens am 2. Meilenstein der Via Flamina unter dem römischen Bischof Julius I. Dort gibt es heute die Katakomben des Valentin mit Funden, Resten eines Epigramms des römischen Bischofs Damasus I. sowie Grabinschriften aus dem 4. und 5. Jahrhundert, die auf eine sehr alte Kultstátte schließen lassen. Valentin ist schriftlich erstmals im 6. Jahrhundert in der Leidensgeschichte von Marius bezeugt. Reliquien liegen in der Kirche S. Maria in Cosmedin in Rom.Valentins Legende und die Verehrung von Reliquien überschneiden sich mit der Überlieferung von Valentin von Terni.Das Brauchtum, den Valentinstag als Tag der Liebenden zu begehen, geht zurück auf den Festtag für die römische Göttin Juno, weil Mitte Februar die Paarungszeit der Vögel beginnt. Juno, der Schützerin von Ehe und Familie, wurden an diesem Tag Blumen geopfert; den Frauen schenkte man an diesem Tag Blumen. Am 14. / 15. Februar fanden schon zuvor die römischen Luperkalien statt, das Fest der Wölfin. Dabei wurden die Geschlechtsreiferituale zur ersten Menstruation von Mádchen abgehalten sowie nach erlangter Reife Ehen geschlossen. Von diesem Reinigungsfest kommt der Monatsname Februar. Das Fest der Lupercalia feierten die Römer an der im Jahr 2007 von Archáologen wider gefundenen Grotte der Wölfin am Fuße des Palatin; die Frauen schrieben dabei ihre Namen auf Papyrusstreifen und ließen junge Mánner diese Briefchen ziehen, wáhrend die nackten Jünglinge, zu einem Wettlauf über den Palatin antraten. Die Christen ánderten den Brauch, indem sie die Namen von Heiligen und kurze Predigten auf Zettelchen schrieben und unters Volk brachten. Dadurch entwickelte sich Valentin zum Schutzheiligen der Liebenden, das Fest behielt also seinen Topos. Schon im Altertum wurde Valentin in vielen Stádten Mittelitaliens verehrt. Im Mittelalter kam der Brauch zunáchst in Frankreich, Belgien und England auf, nachgewiesen erstmals im 14. Jahrhundert mit Valentine greetings.</p>"
        },
        {
            "id": "15",
            "imagen": "Sonntag",
            "contenido": "<h3>6. Sonntag im Jahreskreis</h3><h3>Buch Jesus Sirach </h3><em>15,15-20.</em><p>Gott gab den Menschen seine Gebote und Vorschriften. Wenn du willst, wirst du die Gebote bewahren und die Treue, um wohlgefállig zu handeln.<br>Er hat dir Feuer und Wasser vorgelegt, was immer du erstrebst, danach wirst du deine Hand ausstrecken.<br>Vor den Menschen liegen Leben und Tod, was immer ihm gefállt, wird ihm gegeben.<br>Denn groß ist die Weisheit des Herrn, stark an Kraft ist er und sieht alles.<br>Seine Augen sind auf denen, die ihn fürchten, und er kennt jede Tat des Menschen.<br>Keinem befahl er, gottlos zu sein, und er erlaubte keinem zu sündigen.</p><h3>Psalmen</h3><em>119(118),1-2.4-5.17-18.33-34.</em><p>Selig, deren Weg ohne Tadel ist, die gehen nach der Weisung des HERRN.<br>Selig, die seine Zeugnisse bewahren, ihn suchen mit ganzem Herzen.<br>Du hast deine Befehle gegeben, damit man sie genau beachtet.<br>Wáren doch meine Schritte fest darauf gerichtet, deine Gesetze zu beachten. <br>Handle an deinem Knecht, so werde ich leben. Ich will dein Wort beachten.<br>Öffne mir die Augen, dass ich schaue die Wunder deiner Weisung!<br>Weise mir, HERR, den Weg deiner Gesetze! Ich will ihn bewahren bis ans Ende.<br>Gib mir Einsicht, damit ich deine Weisung bewahre, ich will sie beachten mit ganzem Herzen!</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>2,6-10.</em><p>Wir verkünden Weisheit unter den Vollkommenen, aber nicht Weisheit dieser Welt oder der Machthaber dieser Welt, die einst entmachtet werden.<br>Vielmehr verkünden wir das Geheimnis der verborgenen Weisheit Gottes, die Gott vor allen Zeiten vorausbestimmt hat zu unserer Verherrlichung.<br>Keiner der Machthaber dieser Welt hat sie erkannt; denn hátten sie die Weisheit Gottes erkannt, so hátten sie den Herrn der Herrlichkeit nicht gekreuzigt.<br>Nein, wir verkünden, wie es in der Schrift steht, was kein Auge gesehen und kein Ohr gehört hat, was in keines Menschen Herz gedrungen ist, was Gott denen bereitet hat, die ihn lieben.<br>Uns aber hat es Gott enthüllt durch den Geist. Der Geist ergründet námlich alles, auch die Tiefen Gottes.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,17-37.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben! Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br>Amen, ich sage euch: Bis Himmel und Erde vergehen, wird kein Jota und kein Hákchen des Gesetzes vergehen, bevor nicht alles geschehen ist.<br>Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hált und halten lehrt, der wird groß sein im Himmelreich.<br>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisáer, werdet ihr nicht in das Himmelreich kommen.<br>Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemanden tötet, soll dem Gericht verfallen sein.<br>Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du Narr!, soll dem Feuer der Hölle verfallen sein.<br>Wenn du deine Opfergabe zum Altar bringst und dir dabei einfállt, dass dein Bruder etwas gegen dich hat,<br>so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe!<br>Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist! Sonst wird dich dein Gegner vor den Richter bringen und der Richter wird dich dem Gerichtsdiener übergeben und du wirst ins Gefángnis geworfen.<br>Amen, ich sage dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.<br>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst nicht die Ehe brechen.<br>Ich aber sage euch: Jeder, der eine Frau ansieht, um sie zu begehren, hat in seinem Herzen schon Ehebruch mit ihr begangen.<br>Wenn dich dein rechtes Auge zum Bösen verführt, dann reiß es aus und wirf es weg! Denn es ist besser für dich, dass eines deiner Glieder verloren geht, als dass dein ganzer Leib in die Hölle geworfen wird.<br>Und wenn dich deine rechte Hand zum Bösen verführt, dann hau sie ab und wirf sie weg! Denn es ist besser für dich, dass eines deiner Glieder verloren geht, als dass dein ganzer Leib in die Hölle kommt.<br>Ferner ist gesagt worden: Wer seine Frau aus der Ehe entlásst, muss ihr eine Scheidungsurkunde geben.<br>Ich aber sage euch: Wer seine Frau entlásst, obwohl kein Fall von Unzucht vorliegt, liefert sie dem Ehebruch aus; und wer eine Frau heiratet, die aus der Ehe entlassen worden ist, begeht Ehebruch.<br>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst keinen Meineid schwören, und: Du sollst halten, was du dem Herrn geschworen hast.<br>Ich aber sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,<br>noch bei der Erde, denn sie ist der Schemel seiner Füße, noch bei Jerusalem, denn es ist die Stadt des großen Königs!<br>Auch bei deinem Haupt sollst du nicht schwören; denn du kannst kein einziges Haar weiß oder schwarz machen.<br>Eure Rede sei: Ja ja, nein nein; was darüber hinausgeht, stammt vom Bösen.</p><hr /><h3>Hl. Claude de la Colombière()</h3><p>Hl. Claude de la ColombièrePriester, Superior im Jesuitenorden* 1641 in St-Symphorien-d'Ozon in Frankreich 15. Februar 1682 in Paray-le-Monial in FrankreichClaude, aus adliger Familie, trat 1659 dem Jesuitenorden bei. 1674 wurde er Leiter des Hauses der Jesuiten in Paray-le-Monial; er zeichnete sich durch Eifer in der Anbetung des heiligen Herzens Jesu aus. 1676 zur Missionsarbeit nach England geschickt, wurde er Hofprediger der Prinzessin von York, der spáteren englischen Königin, und wirkte als Volksmissionar. Nach gesundheitlichen Problemen wurde er der Konspiration beschuldigt und ins Gefángnis geworfen; der Hinrichtung entkam er auf Fürsprache der Herzogin, aber er wurde 1679 in die Verbannung geschickt. Die letzten beiden Lebensjahre verbrachte er als Oberer der Jesuiten in Lyon und in Paray-le-Monial, wo er Margareta Maria Alacoque bei der Verbreitung der Herz-Jesu-Frömmigkeit unterstützte.Claudes wichtigste Schriften - Meditationen und Besinnungen - wurden 1832 und 1864 in Frankreich publiziert.</p><hr /><h3>Hl. Siegfried()</h3><hr /><p>Hl. Siegfried (Sigfrid, Sigurd)Glaubensbote in Schweden, erster Bischof von Skara* in England am 15. Februar nach 1045 in Váxjö am Heiligensee in SchwedenSigfrid war der Überlieferung nach Mönch in Glastonbury und kam um 995 als Missionar nach Norwegen, dann nach Schweden. Widerstánde der Bevölkerung gegen seine Missionsarbeit trieben ihn nach Süden, wo er nach manchen Quellen in Skara das erste schwedische Bistum gründete. Nach weiterer Tátigkeit in Norwegen war er zuletzt wieder in Südschweden tátig.Erzbischof Liawizo bestátigte nach dem Zeugnis von Bischof Adam von Bremen einem Sigfrid den Missionsauftrag für die nordischen Lánder. König Olaf sandte ihn zur Predigt aus, schließlich wurde er um 1035 der dritte Bischof von Skara.Spáter ist in islándischen und norwegischen Quellen ein Bischof Sigurd erwáhnt, der wohl um 1008 in Husaby in Vástergötland den schwedischen König Olav Erikson Skötkonung taufte, und in Váxjö als Mártyrer zusammen mit seinen drei ihm verwandten Gehilfen Unaman, Vinaman, Sunaman starb. In Váxjö, das spáter Bischofssitz wurde, ist dessen Verehrung 1208 bezeugt. Sigurd ist wohl mit Sigfrid identisch.Sigfrid wird als Apostel von Schweden verehrt. Die Reliquien wurden teilweise in der Reformation vernichtet.</p><hr /><h3>Hl. Waltfrid()</h3><hr /><p>Hl. WaltfridGlaubensbote, Abt um 765Waltfrid war vermutlich ein angelsáchsischer Mönch, der zur Zeit Willibrords wirkte.Waltfrid ist Patron der Kirche in Welferding.</p>"
        },
        {
            "id": "16",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 6. Woche im Jahreskreis</h3><h3>Brief des Jakobus </h3><em>1,1-11.</em><p>Jakobus, Knecht Gottes und des Herrn Jesus Christus, grüßt die zwölf Stámme in der Diaspora.<br>Nehmt es voll Freude auf, meine Schwestern und Brüder, wenn ihr in mancherlei Versuchungen geratet!<br>Ihr wisst, dass die Prüfung eures Glaubens Geduld bewirkt.<br>Die Geduld aber soll zu einem vollkommenen Werk führen, damit ihr vollkommen und untadelig seid und es euch an nichts fehlt.<br>Fehlt es aber einem von euch an Weisheit, dann soll er sie von Gott erbitten; Gott wird sie ihm geben, denn er gibt allen gern und macht niemandem einen Vorwurf.<br>Wer bittet, soll aber im Glauben bitten und nicht zweifeln; denn wer zweifelt, gleicht einer Meereswoge, die vom Wind hin und her getrieben wird.<br>Ein solcher Mensch bilde sich nicht ein, dass er vom Herrn etwas erhalten wird:<br>Er ist ein Mann mit zwei Seelen, unbestándig auf all seinen Wegen.<br>Der Bruder, der in niederem Stand lebt, rühme sich seiner hohen Würde,<br>der Reiche aber seiner Niedrigkeit; denn er wird dahinschwinden wie die Blume im Gras.<br>Denn die Sonne geht auf mit ihrer Hitze und versengt das Gras; die Blume verwelkt und ihre Pracht vergeht. So wird auch der Reiche vergehen in allem, was er unternimmt.</p><h3>Psalmen</h3><em>119(118),67.68.71.72.75.76.</em><p>Ehe ich gedemütigt wurde, ging ich in die Irre, nun aber will ich deinen Spruch beachten.<br>Gut bist du und tust Gutes. Lehre mich deine Gesetze!<br>Dass ich gedemütigt wurde, ist für mich gut, damit ich deine Gesetze lerne.<br>Gut ist für mich die Weisung deines Mundes, mehr als große Mengen von Gold und Silber.<br>Ich habe erkannt, HERR, dass deine Entscheide gerecht sind und dass es Treue ist, wenn du mich beugst.<br>Tröste mich in deiner Liebe, nach dem Spruch für deinen Knecht!</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>8,11-13.</em><p>In jener Zeit kamen die Pharisáer und begannen ein Streitgesprách mit Jesus; sie forderten von ihm ein Zeichen vom Himmel, um ihn zu versuchen.<br>Da seufzte er im Geist auf und sagte: Was fordert diese Generation ein Zeichen? Amen, ich sage euch: Dieser Generation wird niemals ein Zeichen gegeben werden.<br>Und er verließ sie, stieg in das Boot und fuhr ans andere Ufer.</p><hr /><h3>Hl. Juliana()</h3><p>Hl. JulianaMártyrerin * um 285 in Nikomedia, heute Ízmit in der Türkei 304 (?) daselbstDie Legewnde erzáhlt: Juliana verweigerte dem Stadtpráfekten Eulogius von Nikomedia als Christin die Ehe, wurde nackt ausgezogen, mit Ruten geschlagen, an den Haaren aufgehángt und - nachdem flüssiges Blei auf ihren Kopf gegossen wurde - gefesselt in den Kerker geworfen. In Engelsgestalt erschien ihr der Teufel, aber sie hörte eine Stimme vom Himmel, erkannte den Teufel, fesselte und schlug ihn mit den Ketten, die von ihr abgefallen waren; als man sie aus dem Kerker holte, zog den Teufel hinter sich her und warf ihn auf dem Marktplatz in die Latrine. Juliana wurde aufs Rad gespannt; ein Engel zerstörte es und heilte sie; daraufhin wurde sie in einen Kessel mit siedendem Blei gesetzt, blieb unbeschádigt und wurde enthauptet. Der Teufel erschien und musste fliehen, der Richter ertrank mit 30 Mann auf einer Meerfahrt.</p><hr /><h3>Hl. Philippa()</h3><hr /><p>Hl. PhilippaKlostergründerin, Ábtissin* um 1200 in Petrella Salto in den Abruzzen in Italien 16. Februar 1236 in Borgo San Pietro di Petrella Salto in ItalienPhilippa, Tochter des Ortsherren, lernte um 1225 Franziskus kennen. Der vermittelte ihr Roger von Todi als Seelenführer. Mit Hilfe ihres Bruders gründete sie 1228 in Borgo S. Pietro de Molito ein Klarissinenkloster, dessen erste Ábtissin sie wurde.</p><hr /><h3>Hl. Pamphilus()</h3><hr /><p>Hl. Pamphilus BischofPamphilus, stammte aus edler Familie, studierte in Beirut und Alexandrien, trat zuerst in den Staatsdienst, wurde dann Priester und Lehrer zu Cásarea in Palástina. Er war ein ausgezeichneter Theologe, der die Schriften des Origenes verteidigte und verbesserte. Sein Schüler war der Kirchengeschichtsschreiber Eusebius. Pamphilus wurde in der Verfolgung des Maximinus Daja 307 in den Kerker geworfen und am 16. Februar 309/310 zu Cásarea enthauptet.</p>"
        },
        {
            "id": "17",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 6. Woche im Jahreskreis</h3><h3>Brief des Jakobus </h3><em>1,12-18.</em><p>Selig der Mann, der in der Versuchung standhált. Denn wenn er sich bewáhrt, wird er den Kranz des Lebens erhalten, der denen verheißen ist, die Gott lieben.<br>Keiner, der in Versuchung gerát, soll sagen: Ich werde von Gott in Versuchung geführt. Denn Gott lásst sich nicht zum Bösen versuchen, er führt aber auch selbst niemanden in Versuchung.<br>Vielmehr wird jeder von seiner eigenen Begierde in Versuchung geführt, die ihn lockt und fángt.<br>Wenn die Begierde dann schwanger geworden ist, bringt sie die Sünde zur Welt; ist die Sünde reif geworden, bringt sie den Tod hervor.<br>Lasst euch nicht irreführen, meine geliebten Brüder und Schwestern:<br>Jede gute Gabe und jedes vollkommene Geschenk kommt von oben herab, vom Vater der Gestirne, bei dem es keine Veránderung oder Verfinsterung gibt.<br>Aus freiem Willen hat er uns durch das Wort der Wahrheit geboren, damit wir eine Erstlingsfrucht seiner Schöpfung seien.</p><h3>Psalmen</h3><em>94(93),12-13a.14-15.18-19.</em><p>Selig der Mann, den du, HERR, erziehst, den du mit deiner Weisung belehrst,<br>Du bewahrst ihn vor bösen Tagen, <br>bis man dem Frevler die Grube grábt.<br>Der HERR lásst sein Volk nicht im Stich und wird sein Erbe nicht verlassen.<br>Nun spricht man wieder Recht nach Gerechtigkeit; ihr folgen alle Menschen mit redlichem Herzen.<br>Wenn ich sage: „Mein Fuß gleitet aus“, dann stützt mich, HERR, deine Huld.<br>Mehren sich die Sorgen in meinem Innern, so erquicken deine Tröstungen meine Seele.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>8,14-21.</em><p>In jener Zeit hatten die Jünger vergessen, Brote mitzunehmen; nur ein einziges hatten sie im Boot dabei.<br>Und Jesus warnte sie: Gebt Acht, hütet euch vor dem Sauerteig der Pharisáer und dem Sauerteig des Herodes!<br>Sie aber machten sich Gedanken, weil sie keine Brote bei sich hatten.<br>Als er das merkte, sagte er zu ihnen: Was macht ihr euch darüber Gedanken, dass ihr keine Brote habt? Begreift und versteht ihr immer noch nicht? Ist denn euer Herz verstockt?<br>Habt ihr denn keine Augen, um zu sehen, und keine Ohren, um zu hören? Erinnert ihr euch nicht:<br>Als ich die fünf Brote für die Fünftausend brach, wie viele Körbe voll Brotstücke habt ihr da aufgehoben? Sie antworteten ihm: Zwölf.<br>Und als ich die sieben Brote für die Viertausend brach, wie viele Körbe voll habt ihr da aufgehoben? Sie antworteten: Sieben.<br>Da sagte er zu ihnen: Versteht ihr immer noch nicht?</p><hr /><h3>Die Heiligen Gründer des Servitenordens()</h3><p>Die heiligen Gründer des Servitenordens Sieben angesehene Kaufleute verließen zwischen 1225 und 1227 ihre Gescháfte in Florenz. Es war eine Zeit religiöser und politischer Kámpfe und sittlicher Verwilderung. Über die Anfánge der kleinen Gemeinschaft fehlt es an genauen Nachrichten. Zunáchst führten sie ein sehr strenges Leben in der Einsamkeit des Monte Senario, nicht weit von Florenz. Sie übernahmen dann die Regel des hl. Augustinus und wurden als „Orden der Diener Mariens“ (Serviten) 1256 anerkannt, aber erst 1304 durch Papst Benedikt XI. endgültig bestátigt. Damals lebte noch der Letzte von den Sieben. Alessio Falconieri (gest. 17. Febr. 1310). Er bezeichnete es als Aufgabe der Serviten, heilig zu werden und allen Menschen den Weg zur Heiligkeit zu zeigen. Das bevorzugte Mittel dazu: die Betrachtung der Schmerzen Mariens und ihres göttlichen Sohnes</p><hr /><h3>Hl. Flavian()</h3><hr /><p>Hl. FlavianPatriarch von Konstantinopel, Mártyrer 449 oder 450 in Hypaipa zwischen Ephesus - heute Ruinen bei Selçuk in der Türkei und Sardes - heute Salihli in der TürkeiFlavian war Presbyter, wurde 446 Bischof und bekannt durch den Eutychianischen Streit in den Jahren 444 bis 451: Unter Flavians Vorsitz tagte im November 448 in Konstantinopel - dem heutigen Ístanbul - eine Synode, auf der Bischof Eusebius von Doryláum den Archimandriten Eutyches der Irrlehren über die Natur Jesu Christi anklagte. Nach mehrfach vergeblicher Vorladung erschien Eutyches auf der Synode, die ihn als Vertreter des Monophysitismus exkommunizierte.Patriarch Dioskur von Alexandria setzte durch, dass Kaiser Theodosius II. zur nochmaligen Untersuchung der Sache 449 eine Synode einberief und ihm den Vorsitz übertrug. Diese Ráubersynode in Hypaipa bei Ephesus - heute Ruinen bei Selçuk - erklárte Eutyches für rechtgláubig, verdammte die seit dem 1. Konzil von Nicáa allgemein gültige Lehre von den zwei Naturen in Christus und setzte Eusebius von Doryláum und Flavian ab. Auf der Synode war es zu Tumulten gekommen, Flavian soll drei Tage spáter an den Folgen jener Misshandlungen gestorben sein.Mit seiner Abwehr des Monophysitismus gehörte Flavian zu den Vorbereitern der Beschlüsse des Konzils von Chalkedon.</p><hr /><h3>Hl. Theodor Tiro()</h3><hr /><p>Hl. Theodor TiroMártyrer* in Syrien oder Armenien 306 in Euchaïta bei Amasia in Pontus, heute Beyözü bei Amasya in der Türkei (?)Theodor Tiro, der Rekrut, war einfacher Soldat im Heer von Kaiser Maximianus in Euchaïta - dem heutigen Beyözü bei Amasya. In der Christenverfolgung von 303 wurde er gefangen genommen und verhört. Er setzte dann zum Zeugnis seines Glaubens den Magna-Mater-Tempel, den Tempel der großen Mutter, in Amasia - dem heutigen Amasya - in Brand und wurde deswegen selbst verbrannt.Gregor von Nyssa bezeugte Theodors Martyrium, ebenso == Chrysippus von Jerusalem.Spáter wurden die Legenden um Theodor weiter ausgeschmückt. Er war demnach ein Bruder von Georg und kámpfte selbst auch gegen Drachen. Im 9. Jahrhundert wurden die Legenden erweitert: Theodor wurde nun Stratelates, Heerführer einer römischen Garnison; vgl. deshalb Theodor Stratelates.Zentrum der Verehrung von Theodor war Euchaïta - das heutige Beyözü bei Amasya; über seinem Grab gab es schon um 400 eine Kirche. Theodor war früher Schutzpatron von Venedig. Der 9. November, früher sein katholischer Gedenktag, war wohl der Weihetag der kleinen Kirche S. Teodoro am Palatin in Rom. Theodor gilt Völkerkundlern als christlicher Erbe des phrygisch-pontischen Gottes Men-Pharmacus. Im slawischen Volksglauben wird er mit den Thrakischen Reistern identifiziert. Die Darstellung der beiden Theodor ist nur an der Umschrift zu entscheiden.Theodor geweihte Kirchen gab es in Amasia - dem heutigen Amasya, in Edessa - dem heutigen Sanlıurfa, in Nisibis - dem heutigen Nusaybin, in Neirab bei Damaskus und Jerusalem. Allein in Konstantinopel, wo auch Reliquien liegen, die viele Wunder wirkten, gab es 15 Kirchen seines Namens. Reliquien werden auch in Venedig, Rom, Brindisi und Gaëta sowie in Wemding im Donau-Ries Kreis in Bayern verehrt.</p>"
        },
        {
            "id": "18",
            "imagen": "Mittwoch",
            "contenido": "<h3>Aschermittwoch - Beginn der Fastenzeit</h3><h3>Buch Joel </h3><em>2,12-18.</em><p>Spruch des HERRN: Kehrt um zu mir von ganzem Herzen mit Fasten, Weinen und Klagen!<br>Zerreißt eure Herzen, nicht eure Kleider, und kehrt um zum HERRN, eurem Gott! Denn er ist gnádig und barmherzig, langmütig und reich an Huld und es reut ihn das Unheil.<br>Wer weiß, vielleicht kehrt er um und es reut ihn und er lásst Segen zurück, sodass ihr Speise- und Trankopfer darbringen könnt für den HERRN, euren Gott.<br>Auf dem Zion stoßt in das Horn, ordnet ein heiliges Fasten an, ruft einen Gottesdienst aus!<br>Versammelt das Volk, heiligt die Gemeinde! Versammelt die Alten, holt die Kinder zusammen, auch die Sáuglinge! Der Bráutigam verlasse seine Kammer und die Braut ihr Gemach.<br>Zwischen Vorhalle und Altar sollen die Priester klagen, die Diener des HERRN sollen sprechen: Hab Mitleid, HERR, mit deinem Volk und überlass dein Erbe nicht der Schande, damit die Völker nicht über uns spotten! Warum soll man bei den Völkern sagen: Wo ist denn ihr Gott?<br>Da erwachte im HERRN die Leidenschaft für sein Land und er hatte Erbarmen mit seinem Volk.</p><h3>Psalmen</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Gott, sei mir gnádig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!<br>Denn ich erkenne meine bösen Taten, meine Sünde steht mir immer vor Augen.<br>Gegen dich allein habe ich gesündigt,<br>ich habe getan, was böse ist in deinen Augen.<br>Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br>Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir!<br>Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!<br>Herr, öffne meine Lippen, damit mein Mund dein Lob verkünde!</p><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>5,20-21.6,1-2.</em><p>Wir sind also Gesandte an Christi statt und Gott ist es, der durch uns mahnt. Wir bitten an Christi statt: Lasst euch mit Gott versöhnen!<br>Er hat den, der keine Sünde kannte, für uns zur Sünde gemacht, damit wir in ihm Gerechtigkeit Gottes würden.<br>Schwestern und Brüder! Als Mitarbeiter Gottes ermahnen wir euch, dass ihr seine Gnade nicht vergebens empfangt.<br>Denn es heißt: Zur Zeit der Gnade habe ich dich erhört, am Tag der Rettung habe ich dir geholfen. Siehe, jetzt ist sie da, die Zeit der Gnade; siehe, jetzt ist er da, der Tag der Rettung.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>6,1-6.16-18.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zu tun, um von ihnen gesehen zu werden; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.<br>Wenn du Almosen gibst, posaune es nicht vor dir her, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden! Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br>Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut,<br>damit dein Almosen im Verborgenen bleibt; und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br>Wenn ihr betet, macht es nicht wie die Heuchler! Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br>Du aber, wenn du betest, geh in deine Kammer, schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist! Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br>Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler! Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br>Du aber, wenn du fastest, salbe dein Haupt und wasche dein Gesicht,<br>damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der im Verborgenen ist; und dein Vater, der das Verborgene sieht, wird es dir vergelten.</p><hr /><h3>Hl. Simon von Jerusalem()</h3><p>Hl. SimonGemeindeleiter, Mártyrer * 13 v. Chr. (?) 107 (?)Simon wird als Bruder des Judas betrachtet. Beide gelten als Söhne von Klopas, den die Überlieferung als Bruder Josephs, des (Zieh-)Vaters Jesu bezeichnet; demnach wáre Simon Jesu Vetter. (Wenn die Bibelstellen Mk 6, 3 und Mt 13, 55 von Brüdern Jesu sprechen, dann muss man darunter Vettern oder nahe Verwandte verstehen, denn auch sie wurden mit dem Wort \"Bruder\" bezeichnet.) Simon wurde gemáß der Legende nach dem Tod des Jakobus, des \"Herrenbruders\", also auch eines nahen Verwandten Jesu, im Jahre 62 zum zweiten Leiter der Christengemeinde von Jerusalem gewáhlt. Er soll unter Kaiser Trajan im Jahr 107 hochbetagt den Mártyrertod durch Kreuzigung erlitten haben.</p><hr /><h3>Sel. Angelikus von Fiesole (Fra Angelico)()</h3><hr /><p>Sel. Angelikus von Fiesole (Fra Angelico)Mönch, Maler* 1387 (?) in Vicchio di Mugello bei Florenz in Italien 18. Februar 1455 in RomGuido di Pietro trat mit 20 Jahren in den Dominikanerorden im Kloster San Domenico in Fiesole bei Florenz ein und nahm den Ordensnamen Giovanni an. Angelico wurde sein schon früh bezeugter Ehrentitel, lange vor der Seligsprechung oft zu Beato Angelico ergánzt. Er lebte das dominikanische Ideal: abgesehen von Aufenthalten im Filialkonvent von San Marco in Florenz in den Jahren 1441 - 45 und in Rom im Zeitraum von 1445 bis 1450, wo er für Papst Eugen IV. und Papst Nikolaus V. im Vatikan arbeitete, lebte er im Kloster in Fiesole, das er 1450 - 52 auch als Prior leitete.Fra Angelico wurde der bedeutendste Maler des 15. Jahrhunderts. Seine künstlerischen Anfánge liegen in der Buchmalerei, stilistisch wurde er inspiriert von Gentile da Fabriano und Lorenzo Ghiberti. Die Demut der Dominikaner und zugleich heitere Weltoffenheit werden in seinen Werken durchstrahlt vom reinen Licht tiefen Glaubens. Seine wohl wichtigsten Arbeiten sind die mehr als 40 Fresken im Konvent San Marco in Florenz, deren asketische Formgebung für die Meditation der Mönche bestimmt ist, und die Ausmalung der Kapelle von Papst Nikolaus V., die seine reichen formalen Möglichkeiten entfaltet. Sein Stil erfuhr durch seine Werkstatt und selbstándige Schüler, darunter Benozzo Gozzoli, große Verbreitung.</p><hr /><h3>Hl. Konstantia()</h3><hr /><p>Hl. KonstantiaMártyrerin * um 320 354 in Caeni Gallicani in BithynienFlavia Julia Costanza war die Tochter von Kaiser Konstantin und seiner Frau Fausta. 335 heiratete sie den Neffen ihres Vaters, König Hannibalian, der 337 im Zuge der Auseinandersetzungen um die Aufteilung der Herrschaft Konstantins ermordet wurde. 351 wurde sie mit Constantius Gallus verheiratet, ebenfalls einem Neffen Konstantins, der Mitregent im Osten des Reiches war. Auf dem Weg zu ihrem Bruder starb sie.Die spáte Überlieferung berichtet, dass Costanza durch Agnes von Rom, die ihr im Traum erschien, von einer unheilbaren Krankheit geheilt wurde und sich dem Christentum zuwandte. Eigentlich sollte sie demnach mit dem heidnischen Konsul und Witwer Gallicanus verheiratet werden, aber sie entschied sich für ein jungfráuliches Leben und gewann auch noch die beiden Töchter des Gallicanus, Attica und Artemia, für dass Christentum. Zusammen mit ihnen gründete und bezog sie an der Via Nomentana in Rom beim Grab von Agnes ein Kloster und erbaute Agnes zu Ehren dort die Basilika S. Agnese fuori le mura.Costanza ließ sich noch zu Lebzeiten an der Via Nomentana ein Mausoleum erbauen; aus ihm wurde die heutige Kirche S. Costanza; Costanzas Sarg wurde 1819 von dort in die Vatikanische Museen überführt. Die Verehrung Costanzas ist erst ab dem 16. Jahrhundert bezeugt, sie wurde nicht in das Martyrologium Romanum aufgenommen.</p>"
        },
        {
            "id": "19",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag nach Aschermittwoch</h3><h3>Deuteronomium </h3><em>30,15-20.</em><p>Mose sprach zum Volk: Siehe, hiermit lege ich dir heute das Leben und das Glück, den Tod und das Unglück vor, námlich so:<br>Ich selbst verpflichte dich heute, den HERRN, deinen Gott, zu lieben, auf seinen Wegen zu gehen und seine Gebote, Satzungen und Rechtsentscheide zu bewahren, du aber lebst und wirst zahlreich und der HERR, dein Gott, segnet dich in dem Land, in das du hineinziehst, um es in Besitz zu nehmen.<br>Wenn sich aber dein Herz abwendet und nicht hört, wenn du dich verführen lásst, dich vor anderen Göttern niederwirfst und ihnen dienst –<br>heute erkláre ich euch: Dann werdet ihr ausgetilgt werden; ihr werdet nicht lange in dem Land leben, in das du jetzt über den Jordan hinüberziehst, um hineinzuziehen und es in Besitz zu nehmen.<br>Den Himmel und die Erde rufe ich heute als Zeugen gegen euch an. Leben und Tod lege ich dir vor, Segen und Fluch. Wáhle also das Leben, damit du lebst, du und deine Nachkommen.<br>Liebe den HERRN, deinen Gott, hör auf seine Stimme und halte dich an ihm fest; denn er ist dein Leben. Er ist die Lánge deines Lebens, das du in dem Land verbringen darfst, von dem du weißt: Der HERR hat deinen Vátern Abraham, Isaak und Jakob geschworen, es ihnen zu geben.</p><h3>Psalmen</h3><em>1,1-2.3.4.6.</em><p>Selig der Mann, der nicht nach dem Rat der Frevler geht, nicht auf dem Weg der Sünder steht, nicht im Kreis der Spötter sitzt,<br>sondern sein Gefallen hat an der Weisung des HERRN, bei Tag und bei Nacht über seine Weisung nachsinnt.<br>Er ist wie ein Baum, gepflanzt an Báchen voll Wasser, der zur rechten Zeit seine Frucht bringt und dessen Blátter nicht welken. Alles, was er tut, es wird ihm gelingen.<br>Nicht so die Frevler: Sie sind wie Spreu, die der Wind verweht.<br>Denn der HERR kennt den Weg der Gerechten, der Weg der Frevler aber verliert sich.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>9,22-25.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Der Menschensohn muss vieles erleiden und von den Áltesten, den Hohepriestern und den Schriftgelehrten verworfen werden; er muss getötet und am dritten Tage auferweckt werden.<br>In jener Zeit sprach Jesus zu der Menge: Wenn einer hinter mir hergehen will, verleugne er sich selbst, nehme táglich sein Kreuz auf sich und folge mir nach.<br>Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, der wird es retten.<br>Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sich selbst verliert und Schaden nimmt?</p><hr /><h3>Hl. Bonifatius von Lausanne()</h3><p>Hl. Bonifatius von LausanneBischof* um 1180 in Brüssel in Belgien 19. Februar 1260 (?) in La Cambre / Ter Kameren (Maria Kammern) im heutigen Brüssel in BelgienBonifatius studierte in Paris. Als Bischof bemühte er sich besonders um die Unterweisung seiner Kirchenglieder. 1245 gab er die Exkommunikation von Kaiser Friedrich II. bekannt - Friedrich wurde schon 1227 und nochmals 1239 von Papst Gregor IX. nach kriegerischen Auseinandersetzungen gebannt und 1245 von Papst Innozenz IV. im Zuge des Machtkampfes zwischen Kirchenstaat und König für abgesetzt erklárt. Bonifatius wurde daraufhin aus seinem Bistum vertrieben. Er ging in seine Heimat zurück und lebte bei der Zisterzienserinnenabtei in Maria Kammern.</p><hr /><h3>Hl. Hadwig von Cappenberg()</h3><hr /><p>Hl. Hadwigis (Hedwig) von CappenbergPriorin in Cappenberg im 12. JahrhundertHadwigis war die erste Priorin des von Gottfried von Cappenberg errichteten Prámonstratenserinnenklosters in Cappenberg.</p><hr /><h3>Hl. Irmgard von Aspel()</h3><hr /><p>Hl. Irmgard von AspelIrmgard,Gráfin von Aspel, erwies sich als eine große Wohltáterin von Kirchen. InRees am Niederrhein baute sie die zerstörte Kirche wieder auf underrichtete um 1040 an ihr ein Stift für Chorherren. Irmgard starb am 19.Februar 1065.</p>"
        },
        {
            "id": "20",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag nach Aschermittwoch</h3><h3>Buch Jesaja </h3><em>58,1-9a.</em><p>So spricht Gott, der Herr: Rufe aus voller Kehle, halte dich nicht zurück! Erhebe deine Stimme wie ein Widderhorn! Halt meinem Volk seine Vergehen vor und dem Haus Jakob seine Sünden!<br>Sie suchen mich Tag für Tag und haben daran Gefallen, meine Wege zu erkennen. Wie eine Nation, die Gerechtigkeit übt und vom Recht ihres Gottes nicht ablásst, so fordern sie von mir gerechte Entscheide und haben an Gottes Náhe Gefallen.<br>Warum fasten wir und du siehst es nicht? Warum haben wir uns gedemütigt und du weißt es nicht? Seht, an euren Fasttagen macht ihr Gescháfte und alle eure Arbeiter treibt ihr an.<br>Seht, ihr fastet und es gibt Streit und Zank und ihr schlagt zu mit roher Gewalt. So wie ihr jetzt fastet, verschafft ihr eurer Stimme droben kein Gehör.<br>Ist das ein Fasten, wie ich es wünsche, ein Tag, an dem sich der Mensch demütigt: wenn man den Kopf hángen lásst wie eine Binse, wenn man sich mit Sack und Asche bedeckt? Nennst du das ein Fasten und einen Tag, der dem HERRN gefállt?<br>So spricht Gott, der Herr: Ist nicht das ein Fasten, wie ich es wünsche: die Fesseln des Unrechts zu lösen, die Stricke des Jochs zu entfernen, Unterdrückte freizulassen, jedes Joch zu zerbrechen?<br>Bedeutet es nicht, dem Hungrigen dein Brot zu brechen, obdachlose Arme ins Haus aufzunehmen, wenn du einen Nackten siehst, ihn zu bekleiden und dich deiner Verwandtschaft nicht zu entziehen?<br>Dann wird dein Licht hervorbrechen wie das Morgenrot und deine Heilung wird schnell gedeihen. Deine Gerechtigkeit geht dir voran, die Herrlichkeit des HERRN folgt dir nach.<br>Wenn du dann rufst, wird der HERR dir Antwort geben, und wenn du um Hilfe schreist, wird er sagen: Hier bin ich.</p><h3>Psalmen</h3><em>51(50),3-4.5-6ab.18-19.</em><p>Gott, sei mir gnádig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!<br>Denn ich erkenne meine bösen Taten, meine Sünde steht mir immer vor Augen.<br>Gegen dich allein habe ich gesündigt,<br>ich habe getan, was böse ist in deinen Augen.<br>Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.<br>Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmáhen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>9,14-15.</em><p>In jener Zeit kamen die Jünger Johannes' des Táufers zu Jesus und sagten: Warum fasten deine Jünger nicht, wáhrend wir und die Pharisáer fasten?<br>Jesus antwortete ihnen: Können denn die Hochzeitsgáste trauern, solange der Bráutigam bei ihnen ist? Es werden aber Tage kommen, da wird ihnen der Bráutigam weggenommen sein; dann werden sie fasten.</p><hr /><h3>Hl. Jacinta Marto()</h3><p>Sel. Jacinta MartoSeherin* 11. Márz 1910 in Aljustrel bei Fátima in Portugal 20. Februar 1920 in Lissabon in PortugalJacinta Marto war die jüngste der drei Kinder, denen 1917 das Geheimnis Unserer lieben Frauen von Fátima offenbart wurde.Die Oberin eines Kinderheimes hat Aussagen von Jacinta berichtet: Der Ungehorsam von Priestern und Ordensleuten gegen die eigenen Oberen und gegen den Heiligen Vater missfállt dem Heiland sehr. Die Priester sollten sich nur mit den Angelegenheiten der Kirche und der Seelen bescháftigen. Ihr eigenes Schicksal hat sie verschiedentlich gegenüber ihrer Kusine Lucia klar vorausgesagt; sie prophezeite auch den Tod eines Arztes, der sie behandelte.Im Dezember 1918 erkrankte Jacinta zusammen mit ihrem Bruder Francisco an der sogenannten Spanischen Grippe, erholte sich jedoch wieder. Im Januar 1920 wurde sie nach Lissabon ins Krankenhaus gebracht, um sie wegen einer eitrigen Rippenfellentzündung zu operieren. Dort starb sie nach langer schmerzhafter Krankheit.Im Februar 1920 wurde Jacintas Leichnam nach Vila Nova de Ourem überführt und dort in der Gruft einer adligen Familie beigesetzt. Im Laufe der Jahrzehnte bettete man die Gebeine der Seherin noch zweimal um, die letzte Ruhestátte fand sie zusammen mit ihrem Bruder Francisco 1951 in der neu errichteten Basilika von Fátima. Heute ist Fatima Wallfahrtsort für Millionen von Menschen, die teilweise auf blutenden Knien zum Zeichen der Buße kommen.Papst Franziskus sprach Jacinta zu sammen mit ihrem Bruder Francisco am 13. Mai 2017 heilig, anlásslich des Besuches des Papstes in Fatima zum 100. Jahrestag der Erscheinungen.</p><hr /><h3>Hl. Amata von Assisi()</h3><hr /><p>Hl. Amata von AssisiNonne um 1254 (?)Amata war eine Nichte der Klara von Assisi. Sie führte ein ausschweifendes Leben, bis Sie von ihrer Tante bekehrt wurde, in den Klarissenorden eintrat und außergewöhnliche Bußleistungen erbrachte.</p><hr /><h3>Jordan Mai()</h3><hr /><p>Jordan MaiLaienbruder * 1. September 1866 in Buer, heute Stadtteil von Gelsenkirchen in Nordrhein-Westfalen 20. Februar 1922 in Dortmund in Nordrhein-WestfalenJordan Mai - sein Taufname war Heinrich - war gelernter Sattler und trat 1894 als Laienbruder in den Franziskanerorden ein. Er sah es als seine Berufung an, stellvertretend Sühne für die Sünden anderer zu leisten. Als in der Nacht vom 20. auf den 21. Januar 1922 in der Kirche seines Klosters in Dortmund der Tabernakel ausgeraubt worden war, sagte er: \"Für diesen Gottesraub opfere ich dem Herrgott mein Leben. Heute in einem Monat wird er mich holen\", was tatsáchlich geschah. Die Verehrung von Jordan Mai setzte umgehend ein, an der Übertragung seiner Gebeine nahmen 1950 fast 100.000 Menschen teil, bis heute kommen Tausende zu seinem Gedenktag in die Dortmunder Franziskanerkirche.</p>"
        },
        {
            "id": "21",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag nach Aschermittwoch</h3><h3>Buch Jesaja </h3><em>58,9b-14.</em><p>So spricht der Herr: Wenn du Unterjochung aus deiner Mitte entfernst, auf keinen mit dem Finger zeigst und niemandem übel nachredest,<br>den Hungrigen stárkst und den Gebeugten satt machst, dann geht im Dunkel dein Licht auf und deine Finsternis wird hell wie der Mittag.<br>Der HERR wird dich immer führen, auch im dürren Land macht er dich satt und stárkt deine Glieder. Du gleichst einem bewásserten Garten, einer Quelle, deren Wasser nicht trügt.<br>Die Deinen bauen uralte Trümmerstátten wieder auf, die Grundmauern vergangener Generationen stellst du wieder her. Man nennt dich Maurer, der Risse schließt, der Pfade zum Bleiben wiederherstellt.<br>Wenn du am Sabbat deinen Fuß zurückháltst, deine Gescháfte an meinem heiligen Tag zu machen, wenn du den Sabbat eine Wonne nennst, heilig für den HERRN, hochgeehrt, wenn du ihn ehrst, ohne Gánge zu machen und ohne dich Gescháften zu widmen und viele Worte zu machen,<br>dann wirst du am HERRN deine Wonne haben. Dann lasse ich dich über die Höhen der Erde dahinfahren und das Erbe deines Vaters Jakob genießen. Ja, der Mund des HERRN hat gesprochen.</p><h3>Psalmen</h3><em>86(85),1-2.3-4.5-6.</em><p>Neige dein Ohr, HERR, und gib mir Antwort, denn elend und arm bin ich!<br>Beschütze mich, denn ich bin dir ergeben! Rette, du mein Gott, deinen Knecht, der auf dich vertraut!<br>Mein Herr, sei mir gnádig, denn zu dir rufe ich den ganzen Tag!<br>Erfreue die Seele deines Knechtes, <br>denn zu dir, mein Herr, erhebe ich meine Seele!<br>Du, mein Herr, bist gut und bereit zu vergeben,<br>reich an Liebe für alle, die zu dir rufen.<br>Vernimm, HERR, mein Bittgebet, <br>achte auf mein lautes Flehen!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>5,27-32.</em><p>In jener Zeit sah Jesus einen Zöllner namens Levi am Zoll sitzen und sagte zu ihm: Folge mir nach!<br>Da verließ Levi alles, stand auf und folgte ihm nach.<br>Und Levi gab für Jesus in seinem Haus ein großes Gastmahl. Viele Zöllner und andere waren mit ihnen zu Tisch.<br>Da murrten die Pharisáer und ihre Schriftgelehrten und sagten zu seinen Jüngern: Wie könnt ihr zusammen mit Zöllnern und Sündern essen und trinken?<br>Jesus antwortete ihnen: Nicht die Gesunden bedürfen des Arztes, sondern die Kranken.<br>Ich bin nicht gekommen, um Gerechte, sondern Sünder zur Umkehr zu rufen.</p><hr /><h3>Petrus Damiani()</h3><p>Petrus DamianiKardinalbischof, Kirchenlehrer* 20. Februar 1007 (?) in Ravenna in Italien am 22. oder 23. Februar 1072 in Faënza in ItalienIn Ravenna 1007 geboren, wurde Petrus 1035 Mönch in Fonte Avellana bei Gubbio (Mittelitalien), 1043 Prior in Gubbio, 1057 Kardinal. Er war ein energischer Reformer der Klöster und des Klerus, stand als Verteidiger der Freiheit der Kirche an der Seite Hildebrands, des nachmaligen Papstes Gregor VII. Er starb am 22. Februar 1072 auf einer der vielen Reisen, die er als pápstlicher Legat unternehmen musste. Immer stand sein Leben in der Spannung zwischen der Liebe zur Einsamkeit und der Teilnahme an den großen Auseinandersetzungen seiner Zeit. Er hinterließ ein umfangreiches Schrifttum und wurde 1828 zum Kirchenlehrer erhoben. Er hat sich selbst die Grabinschrift aufgesetzt: „Was du bist, das war ich; was ich bin, das wirst du sein; bitte, denk an mich.“ Mysterium der Einheit „Mag auch die heilige Kirche durch die Verschiedenartigkeit der Menschen auseinander streben, so ist sie doch durch das Feuer des Heiligen Geistes zu einer Einheit zusammengeschweißt. Und mag sie auch wegen der ráumlichen Entfernungen in Teile zerfallen, so kann das Mysterium ihrer innersten Einheit in seiner Unversehrtheit in keiner Weise verletzt werden.“ (Petrus Damiani)</p><hr /><h3>Hl. Gunthild()</h3><hr /><p>Hl. Gunthild (Gunhild) Ábtissin in Biblisheim 21. Februar 1131 in Biblisheim im Elsass in FrankreichGunhild war die Tochter von Graf Dietrich I. von Mömpelgard/Montbéliard-Bar. Sie wurde die erste Ábtissin im von ihrem Vater gestifteten Benediktinerinnenkloster in Biblisheim im Elsass. Sie hatte wundertátige Kráfte und starb im Ruf der Heiligkeit.</p><hr /><h3>Hl. Germanus von Grandval()</h3><hr /><p>Hl. GermanusAbt in Grandval, Mártyrer* um 610 in Trier in Rheinland-Pfalz 21. Februar 675Germanus wurde von Bischof Modoaldus erzogen; er entschloss sich als 17-jáhriger - nach dem Tode seiner reichen Eltern - zum Einsiedlerleben und gab sein Vermögen den Armen. Spáter wurde er Mönch in Remiremont und Luxeuil, dem heutigen Luxeuil-les-Bains, dort zum Priester geweiht, dann Abt in dem vom Alemannenherzog Gondon gegründeten Kloster Grandval im Münstertal bei Basel. Als er - zusammen mit dem Mönch Randoald - den Nachfolger Gondons, Athich, aufsuchte, um für die durch Kriegswirren bedrángte Bevölkerung einzutreten und dagegen zu protestieren, dass dieser Arme, Kirchen und Klöster beraubte, ermordeten ihn dessen Söldner.Germanus' Reliquien kamen zusammen mit dem Abtsstab in die Pfarrkirche in Delsberg / Delémont. Der Abtsstab befindet sich jetzt im Musée Jurassien der Stadt, die Gebeine von Germanus und Randoald in der Pfarrkirche sind prachtvoll hergerichtet als Heilige Leiber.</p>"
        },
        {
            "id": "22",
            "imagen": "Sonntag",
            "contenido": "<h3>1. Sonntag der Fastenzeit - Invocabit</h3><h3>Buch Genesis </h3><em>2,7-9.3,1-7.</em><p>Gott, der HERR, formte den Menschen, Staub vom Erdboden, und blies in seine Nase den Lebensatem. So wurde der Mensch zu einem lebendigen Wesen.<br>Dann pflanzte Gott, der HERR, in Eden, im Osten, einen Garten und setzte dorthin den Menschen, den er geformt hatte.<br>Gott, der HERR, ließ aus dem Erdboden allerlei Báume wachsen, begehrenswert anzusehen und köstlich zu essen, in der Mitte des Gartens aber den Baum des Lebens und den Baum der Erkenntnis von Gut und Böse.<br>Die Schlange war schlauer als alle Tiere des Feldes, die Gott, der HERR, gemacht hatte. Sie sagte zu der Frau: Hat Gott wirklich gesagt: Ihr dürft von keinem Baum des Gartens essen?<br>Die Frau entgegnete der Schlange: Von den Früchten der Báume im Garten dürfen wir essen;<br>nur von den Früchten des Baumes, der in der Mitte des Gartens steht, hat Gott gesagt: Davon dürft ihr nicht essen und daran dürft ihr nicht rühren, sonst werdet ihr sterben.<br>Darauf sagte die Schlange zur Frau: Nein, ihr werdet nicht sterben.<br>Gott weiß vielmehr: Sobald ihr davon esst, gehen euch die Augen auf; ihr werdet wie Gott und erkennt Gut und Böse.<br>Da sah die Frau, dass es köstlich wáre, von dem Baum zu essen, dass der Baum eine Augenweide war und begehrenswert war, um klug zu werden. Sie nahm von seinen Früchten und aß; sie gab auch ihrem Mann, der bei ihr war, und auch er aß.<br>Da gingen beiden die Augen auf und sie erkannten, dass sie nackt waren. Sie hefteten Feigenblátter zusammen und machten sich einen Schurz.</p><h3>Psalmen</h3><em>51(50),3-4.5-6.12-13.14.17.</em><p>Gott, sei mir gnádig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!<br>Denn ich erkenne meine bösen Taten, meine Sünde steht mir immer vor Augen.<br>Gegen dich allein habe ich gesündigt, <br>ich habe getan, was dir missfállt.<br>Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br>Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir!<br>Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!<br>Herr, öffne meine Lippen, damit mein Mund dein Lob verkünde!</p><h3>Brief des Apostels Paulus an die Römer </h3><em>5,12-19.</em><p>Schwestern und Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.<br>Sünde war námlich schon vor dem Gesetz in der Welt, aber Sünde wird nicht angerechnet, wo es kein Gesetz gibt;<br>dennoch herrschte der Tod von Adam bis Mose auch über die, welche nicht durch Übertreten eines Gebots gesündigt hatten wie Adam, der ein Urbild des Kommenden ist.<br>Doch anders als mit der Übertretung verhált es sich mit der Gnade; sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteilgeworden.<br>Und anders als mit dem, was durch den einen Sünder verursacht wurde, verhált es sich mit dieser Gabe: Denn das Gericht führt wegen eines Einzigen zur Verurteilung, die Gnade führt aus vielen Übertretungen zur Gerechtsprechung.<br>Denn ist durch die Übertretung des einen der Tod zur Herrschaft gekommen, durch diesen einen, so werden erst recht diejenigen, denen die Gnade und die Gabe der Gerechtigkeit reichlich zuteilwurde, im Leben herrschen durch den einen, Jesus Christus.<br>Wie es also durch die Übertretung eines Einzigen für alle Menschen zur Verurteilung kam, so kommt es auch durch die gerechte Tat eines Einzigen für alle Menschen zur Gerechtsprechung, die Leben schenkt.<br>Denn wie durch den Ungehorsam des einen Menschen die vielen zu Sündern gemacht worden sind, so werden auch durch den Gehorsam des einen die vielen zu Gerechten gemacht werden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>4,1-11.</em><p>In jener Zeit wurde Jesus vom Geist in die Wüste geführt; dort sollte er vom Teufel versucht werden.<br>Als er vierzig Tage und vierzig Náchte gefastet hatte, hungerte ihn.<br>Da trat der Versucher an ihn heran und sagte: Wenn du Gottes Sohn bist, so befiehl, dass aus diesen Steinen Brot wird.<br>Er aber antwortete: In der Schrift heißt es: Der Mensch lebt nicht vom Brot allein, sondern von jedem Wort, das aus Gottes Mund kommt.<br>Darauf nahm ihn der Teufel mit sich in die Heilige Stadt, stellte ihn oben auf den Tempel<br>und sagte zu ihm: Wenn du Gottes Sohn bist, so stürz dich hinab; denn es heißt in der Schrift: Seinen Engeln befiehlt er um deinetwillen, und: Sie werden dich auf ihren Hánden tragen, damit dein Fuß nicht an einen Stein stößt.<br>Jesus antwortete ihm: In der Schrift heißt es auch: Du sollst den Herrn, deinen Gott, nicht auf die Probe stellen.<br>Wieder nahm ihn der Teufel mit sich und führte ihn auf einen sehr hohen Berg; er zeigte ihm alle Reiche der Welt mit ihrer Pracht<br>und sagte zu ihm: Das alles will ich dir geben, wenn du dich vor mir niederwirfst und mich anbetest.<br>Da sagte Jesus zu ihm: Weg mit dir, Satan! Denn in der Schrift steht: Den Herrn, deinen Gott, sollst du anbeten und ihm allein dienen.<br>Darauf ließ der Teufel von ihm ab und siehe, es kamen Engel und dienten ihm.</p><hr /><h3>Hl. Isabella von Frankreich()</h3><p>Hl. Isabella von FrankreichKlostergründerin* im Márz 1225 in Frankreich 22. Februar 1270 in Longchamp bei Paris, heute eine Pferderennbahn und Mühle im Bois de Boulogne in Paris in FrankreichIsabella war die Schwester des französischen Königs Ludwig IX.. Sie gründete 1255 in Longchamp bei Paris - heute eine Pferderennbahn und Mühle im Bois de Boulogne in Paris - ein Kloster der Franziskaner-Klarissen; dort ist sie beigesezt.</p><hr /><h3>Hl. Margareta von Cortona()</h3><hr /><p>Hl. Margareta von CortonaTerziarin, Mystikerin* um 1247 in Laviano bei Salerno in Italien 22. Februar 1297 bei Cortona in ItalienMargareta war das Kind frommer, einfacher Leute. Als sie sieben Jahre alt war starb ihre Mutter, mit der Stiefmutter kam sie nicht zurecht. Im Alter von 16 bis 25 Jahren lebte sie mit einem Adligen in einer Liebesbeziehung ohne mit ihm die Ehe einzugehen, führte ein luxuriöses Leben und gebar einen Sohn. Die frommen Wurzeln, die ihre Mutter in sie gelegt hatte, blieben aber lebendig; sie berichtete von jener Zeit als einer der Sünde und Schande und, dass sie damals schon Mitleid mit den Armen hatte. Aus dem Leben im Luxus löste sie sich, als ihr Liebhaber ermordet aufgefunden wurde: sein Hund führte Margareta zu dem seit Tagen verschwundenen Leichnam, der Anblick des schon Verwesenden bewirkte ihre Bekehrung.Bereit, ein neues Leben anzufangen, wollte Margareta in ihr Elternhaus zurückkehren, aber der Vater, aufgehetzt von der Stiefmutter, verweigerte ihr die Rückkehr. Deshalb erbat sie die Aufnahme im Kloster, doch sie musste warten, bis man ihrer Bußfertigkeit glaubte. Sie bestritt ihren Lebensunterhalt, indem sie reichen Frauen von Cortona wáhrend der Schwangerschaft und im Kindbett beistand. Sie kasteite und geißelte sich, bis sie 1275 in den Dritten Orden der Franziskaner aufgenommen wurde.Margareta gab ihrer Schönheit die Schuld an ihrem bisherigen Leben und seinen Schwierigkeiten, deshalb versuchte sie sich zu entstellen, um hásslich zu werden. Die Leute deuteten das als Heiligkeit. Sie wollte diesen Irrtum aufkáren und bekannte laut und öffentlich all ihre Verfehlungen. Die Leute sahen darin abermals einen Ausdruck der Heiligkeit. So floh sie in die Einsamkeit, um nicht irrtümlich für heilig gehalten zu werden, ab 1288 oder 1291 lebte sie als Einsiedlerin bei der Kirche S. Basilio. Unsicherheit quálte sie, in ihrer Angst und Verlassenheit hatte sie himmlische Erscheinungen und vertraute der Zusage Jesu, ihr nahe zu sein auch in Zeiten der Finsternis und Gottferne. Sie praktizierte ein sehr strenges Bußleben, gründete in Cortona ein Hospital und eine Vereinigung von Franziskaner-Terziarinnen.Margaretas Beichtvater, Franziskanerpater Giunta da Bevagna, verfasste ihre Biographie. Ihr unverwester Leichnam befindet sich in Cortona. Er wurde von dem Pathologen Ezio Fulcheri von der Universitát Genua eingehend untersucht. Dabei fanden sich tiefe Schnitte entlang der Oberschenkel, im Unterleib und in der Magengegend - offenkundig waren ihr diese Wunden nach ihrem Tod beigebracht und anschließend grob vernáht worden. In alten Akten stand zudem, dass die Bewohner von Cortona den Körper der Wohltáterin vor der Vergánglichkeit bewahren wollten. Vermutlich geschah dies mit einfachen Mitteln wie Salz oder Natron, um die natürliche Austrockung der Leiche künstlich zu beschleunigen - áhnlich wie im alten Ágypten. Außerdem fanden sich Spuren von Salben, duftenden Gewürzen und Pflanzenextrakten auf ihrem Körper, darunter Myrrhe und Aloe, die das Entstehen von Fáulnisbakterien verhindern. Dies könnte den oft zitierten Wohlgeruch von Margaretas Leichnam erkláren. Fulcheri glaubt, dass Juden das Wissen über die Einbalsamierung aus Ágypten mit nach Palástina nahmen, von dort kam es mit den Christen nach Rom und ins restliche Europa.</p><hr /><h3>Sel. Johanna Maria Bonomo()</h3><hr /><p>Sel. Johanna Maria BonomoÁbtissin, Mystikerin* 15. August 1606 in Asiago in Italien 22. Februar 1670 in Bassano del Grappa in ItalienJohanna Maria wurde von Klarissinen in Trient erzogen und trat 1622 in Bassano del Grappa dem Bendektinerorden bei. Sie wurde Novizenmeisterin, Priorin, dreimal war sie Ábtissin. Sie war mystisch begabt, litt unter schweren körperlichen und seelischen Krankheiten und trug die Stigmata des Kreuzes von Jesus mit Demut und Geduld. Zahlreiche ihrer Schriften über asketisches Leben sind bis heute weit verbreitet.</p>"
        },
        {
            "id": "23",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 1. Fastenwoche</h3><h3>Buch Levitikus </h3><em>19,1-2.11-18.</em><p>Der HERR sprach zu Mose:<br>Rede zur ganzen Gemeinde der Israeliten und sag zu ihnen: Seid heilig, denn ich, der HERR, euer Gott, bin heilig.<br>Ihr sollt nicht stehlen, nicht táuschen und einander nicht betrügen.<br>Ihr sollt nicht falsch bei meinem Namen schwören; du würdest sonst den Namen deines Gottes entweihen. Ich bin der HERR.<br>Du sollst deinen Náchsten nicht ausbeuten und ihn nicht um das Seine bringen. Der Lohn des Tagelöhners soll nicht über Nacht bis zum Morgen bei dir bleiben.<br>Du sollst einen Tauben nicht verfluchen und einem Blinden kein Hindernis in den Weg stellen; vielmehr sollst du deinen Gott fürchten. Ich bin der HERR.<br>Ihr sollt beim Rechtsentscheid kein Unrecht begehen. Du sollst weder für einen Geringen noch für einen Großen Partei nehmen; gerecht sollst du deinen Mitbürger richten.<br>Du sollst deinen Mitbürger nicht verleumden und dich nicht hinstellen und das Blut deines Náchsten fordern. Ich bin der HERR.<br>Du sollst in deinem Herzen keinen Hass gegen deinen Bruder tragen. Weise deinen Mitbürger zurecht, so wirst du seinetwegen keine Sünde auf dich laden.<br>An den Kindern deines Volkes sollst du dich nicht ráchen und ihnen nichts nachtragen. Du sollst deinen Náchsten lieben wie dich selbst. Ich bin der HERR.</p><h3>Psalmen</h3><em>19(18),8-11.15.</em><p>Die Weisung des HERRN ist vollkommen, <br>sie erquickt den Menschen. <br>Das Zeugnis des HERRN ist verlásslich, <br>den Unwissenden macht es weise.<br>Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen.<br>Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle.<br>Sie sind kostbarer als Gold, als Feingold in Menge. Sie sind süßer als Honig, als Honig aus Waben.<br>Die Worte meines Mundes mögen dir gefallen; was ich im Herzen erwáge, stehe dir vor Augen, HERR, mein Fels und mein Erlöser.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>25,31-46.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Menschensohn in seiner Herrlichkeit kommt und alle Engel mit ihm, dann wird er sich auf den Thron seiner Herrlichkeit setzen.<br>Und alle Völker werden vor ihm versammelt werden und er wird sie voneinander scheiden, wie der Hirt die Schafe von den Böcken scheidet.<br>Er wird die Schafe zu seiner Rechten stellen, die Böcke aber zur Linken.<br>Dann wird der König denen zu seiner Rechten sagen: Kommt her, die ihr von meinem Vater gesegnet seid, empfangt das Reich als Erbe, das seit der Erschaffung der Welt für euch bestimmt ist!<br>Denn ich war hungrig und ihr habt mir zu essen gegeben; ich war durstig und ihr habt mir zu trinken gegeben; ich war fremd und ihr habt mich aufgenommen;<br>ich war nackt und ihr habt mir Kleidung gegeben; ich war krank und ihr habt mich besucht; ich war im Gefángnis und ihr seid zu mir gekommen.<br>Dann werden ihm die Gerechten antworten und sagen: Herr, wann haben wir dich hungrig gesehen und dir zu essen gegeben oder durstig und dir zu trinken gegeben?<br>Und wann haben wir dich fremd gesehen und aufgenommen oder nackt und dir Kleidung gegeben?<br>Und wann haben wir dich krank oder im Gefángnis gesehen und sind zu dir gekommen?<br>Darauf wird der König ihnen antworten: Amen, ich sage euch: Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan.<br>Dann wird er zu denen auf der Linken sagen: Geht weg von mir, ihr Verfluchten, in das ewige Feuer, das für den Teufel und seine Engel bestimmt ist!<br>Denn ich war hungrig und ihr habt mir nichts zu essen gegeben; ich war durstig und ihr habt mir nichts zu trinken gegeben;<br>ich war fremd und ihr habt mich nicht aufgenommen; ich war nackt und ihr habt mir keine Kleidung gegeben; ich war krank und im Gefángnis und ihr habt mich nicht besucht.<br>Dann werden auch sie antworten: Herr, wann haben wir dich hungrig oder durstig oder fremd oder nackt oder krank oder im Gefángnis gesehen und haben dir nicht geholfen?<br>Darauf wird er ihnen antworten: Amen, ich sage euch: Was ihr für einen dieser Geringsten nicht getan habt, das habt ihr auch mir nicht getan.<br>Und diese werden weggehen zur ewigen Strafe, die Gerechten aber zum ewigen Leben.</p><hr /><h3>Hl. Polykarp()</h3><p>Hl. PolykarpBischof von Smyrna, Mártyrer, Apostolischer Vater* um 69 155 oder 156 in Smyrna, dem heutigen Ízmir in der TürkeiPolykarp kannte noch den Apostel Johannes und wurde von ihm zum Bischof von Smyrna bestellt (vgl. Offb 2, 8-11). Als Sprecher der Kir­chen von Kleinasien verhandelte er 155 mit Papst Anicet über den Ter­min des Osterfestes. In Kleinasien muss er großen Einfluss gehabt haben; die Heiden nannten ihn „den Lehrer Asiens, den Vater der Christen, den Zerstörer der Götter“. Als der römische Statthalter ihm befahl, Christus zu verfluchen, antwortete er: „Sechsundachtzig Jahre diene ich ihm, und er hat mir nie ein Leid getan; wie könnte ich meinen König lástern, der mich erlöst hat?“ Er wurde zum Tod auf dem Scheiterhaufen verurteilt, und als das Feuer ihn nicht tötete, mit einem Dolch durchbohrt. Über sein Martyrium ist ein zuverlássiger Bericht erhalten. Polykarp ist der letzte Zeuge aus dem apostolischen Zeitalter.</p><hr /><h3>Hl. Romana()</h3><hr /><p>Hl. RomanaEinsiedlerin um 335 bei TodiRomana ist eine legendáre Figur. Nach der Legende floh sie aus ihrem Elternhaus und lebte eine Zeit lang auf dem Berg Soracte bei Rom. Dort wurde sie vom römischen Bischof Silvester I. getauft, der sich vor den Verfolgungen Diokletians zurückgezogen hatte. Spáter entschied Romana sich zu einem Leben als Einsiedlerin in einer Höhle in der Náhe von Todi.Romanas Reliquien wurden 1301 in die Kirche s. Fortunato in Todi gebracht.</p><hr /><h3>Hl. Willigis()</h3><hr /><p>Hl. WilligisErzbischof von Mainz* in Niedersachsen 23. Februar 1011 in Mainz in Rheinland-PfalzWilligis stammte aus Sachsen. Er wurde Kaplan am Hof des deutschen Kaisers Otto I., 971 Erzkanzler des Reiches und im Jahr 975 unter Otto II. Erzbischof von Mainz. Papst Benedikt VII. verlieh ihm den Titel eines pápstlichen Vikars; damit hatte er in allen kirchlichen Handlungen einen Vorrang vor allen Erzbischöfen und Bischöfen in ganz Germanien und Gallien bis hin nach Prag, ausdrücklich ausgestattet mit dem Recht, Könige zu weihen und Synoden einzuberufen. Damit war die Spitzenstellung der Bischöfe von Mainz im Frankenreich gesichert. Sein Ehrentitel \"Vater des Kaisers und des Reiches\" signalisiert seine Stellung.983 salbte Willigis Otto III. in Mainz zum König, nachdem er in der Krise um die NachfolgeOttos II. sich nachdrücklich - auch gegen Ottos Großmutter Adelheid - für die Rechte des damals erst dreijáhrigen Erben eingesetzt hatte. 996 führte er auf einem Romzug Gregor V., den ersten deutschen Papst, in sein Amt ein. Nach dem frühen erbenlosen Tod Ottos III. 1002 krönte er Heinrich II. zum König und trug damit entscheidend dazu bei, einen gefáhrlichen Thronstreit zu vermeiden.Durch Ottos III. gute und direkte Verbindungen zum Papst wurde Willigis' Einfluss in der Zeit der Pápste Gregor V. und Silvester II. allerdings gering. Im Streit mit Bernward von Hildesheim um das Stift Gandersheim gelang es ihm nicht, seine Interessen durchzusetzen. Von der Krönung Ottos III. zum König in Aachen wurde er 997 sogar ausgeschlossen. Der Gründung des Bistums Bamberg auf seinem Territorium musste er 1007 zustimmen.Wirtschaftliches Wohlergehen und politische Stablilitát waren ihm Voraussetzungen für einereligiös funktionierende Kirche. Er sicherte dasa materielle Wohl der Klöster und sorgte für die Berufung ausgezeichneter Mánner zu Bischöfen. Willigis errichtete das Stift St. Stephan in Mainz und weitere Stifte, dazu die Domschule in Mainz. Er war Bauherr des Mainzer Martins-Doms, der allerdings 1009 an dem Tag, an dem er eingeweiht werden sollte, zum großen Teil den Flammen zum Opfer fiel und so erst von Willigis' Nachfolger vollendet werden konnte.Willigis wurde in der Mainzer Stephanskirche bestattet. Schon bald nach seinem Tod wurde er als Heiliger verehrt, im 12. Jahrhundert erhielt er ein eigenes Messformular. Als er im 17. Jahrhundert ins Proprium von Mainz aufgenommen wurde, gab es allerdings heftige Auseinandersetzungen darüber mit der Ritenkongregation in Rom. Er ist Patron der Wagner, weil er Sohn eines Wagners gewesen sein soll. Aus Stolz auf diese einfache Herkunft habe er das Wagenrad zu seinem Wappenzeichen gemacht, das heute noch im Wappen der Stadt Mainz und des Bundeslandes Rheinland-Pfalz zu sehen ist.</p>"
        },
        {
            "id": "24",
            "imagen": "Dienstag",
            "contenido": "<h3>Fest des Hl. Matthias, Apostel</h3><h3>Apostelgeschichte </h3><em>1,15-17.20a.20c-26.</em><p>In jenen Tagen erhob sich Petrus im Kreis der Brüder – etwa hundertzwanzig waren zusammengekommen – und sagte:<br>Brüder! Es musste sich das Schriftwort erfüllen, das der Heilige Geist durch den Mund Davids im Voraus über Judas gesprochen hat. Judas wurde zum Anführer derer, die Jesus gefangen nahmen.<br>Er wurde zu uns gezáhlt und hatte Anteil am gleichen Dienst.<br>Es steht im Buch der Psalmen:<br>Sein Amt soll ein anderer erhalten!<br>Es ist also nötig, dass einer von den Mánnern, die mit uns die ganze Zeit zusammen waren, als Jesus, der Herr, bei uns ein und aus ging,<br>angefangen von der Taufe durch Johannes bis zu dem Tag, an dem er von uns ging und in den Himmel aufgenommen wurde – einer von diesen muss nun zusammen mit uns Zeuge seiner Auferstehung sein.<br>Und sie stellten zwei Mánner auf: Josef, genannt Barsabbas, mit dem Beinamen Justus, und Matthias.<br>Dann beteten sie: Du, Herr, kennst die Herzen aller; zeige, wen von diesen beiden du erwáhlt hast,<br>diesen Dienst und dieses Apostelamt zu übernehmen! Denn Judas hat es verlassen und ist an den Ort gegangen, der ihm bestimmt war.<br>Sie warfen das Los über sie; das Los fiel auf Matthias und er wurde den elf Aposteln zugezáhlt.</p><h3>Psalmen</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Lobet, ihr Knechte des HERRN, lobt den Namen des HERRN!<br>Der Name des HERRN sei gepriesen von nun an bis in Ewigkeit.<br>Vom Aufgang der Sonne bis zu ihrem Untergang sei gelobt der Name des HERRN.<br>Erhaben ist der HERR über alle Völker, über den Himmeln ist seine Herrlichkeit.<br>Wer ist wie der HERR, unser Gott,<br>der hinabschaut in die Tiefe, auf Himmel und Erde?<br>Den Geringen richtet er auf aus dem Staub, aus dem Schmutz erhebt er den Armen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>15,9-17.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wie mich der Vater geliebt hat, so habe auch ich euch geliebt. Bleibt in meiner Liebe!<br>Wenn ihr meine Gebote haltet, werdet ihr in meiner Liebe bleiben, so wie ich die Gebote meines Vaters gehalten habe und in seiner Liebe bleibe.<br>Dies habe ich euch gesagt, damit meine Freude in euch ist und damit eure Freude vollkommen wird.<br>Das ist mein Gebot, dass ihr einander liebt, so wie ich euch geliebt habe.<br>Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt.<br>Ihr seid meine Freunde, wenn ihr tut, was ich euch auftrage.<br>Ich nenne euch nicht mehr Knechte; denn der Knecht weiß nicht, was sein Herr tut. Vielmehr habe ich euch Freunde genannt; denn ich habe euch alles mitgeteilt, was ich von meinem Vater gehört habe.<br>Nicht ihr habt mich erwáhlt, sondern ich habe euch erwáhlt und dazu bestimmt, dass ihr euch aufmacht und Frucht bringt und dass eure Frucht bleibt. Dann wird euch der Vater alles geben, um was ihr ihn in meinem Namen bittet.<br>Dies trage ich euch auf, dass ihr einander liebt.</p><hr /><h3>Hl. Matthias()</h3><p>Hl. MatthiasApostel, Mártyrer* in Betlehem (?) in Palástina 63 (?) in Áthiopien (?)Über das Leben des Apostels Matthias wissen wir nur, was in der Apo­stelgeschichte steht (Apg 1, 15-25): dass er anstelle des Judas Iskariot zum Apostelkollegium hinzugewáhlt wurde. Aus der Rede des Petrus ergibt sich auch, dass Matthias zu den Mánnern gehörte, „die die ganze Zeit mit uns zusammen waren, als Jesus, der Herr, bei uns ein und aus ging, angefangen von der Taufe durch Johannes bis zu dem Tag, an dem er von uns ging und aufgenommen wurde“ (Apg 1, 21-22). Nach der Überlieferung soll Matthias in Áthiopien gewirkt und das Martyrium erlitten haben. Seine Reliquien wurden im Auftrag der Kaiserin Helena nach Trier gebracht; dort werden sie in der Abteikirche St. Matthias verehrt, die im Mittelalter das Ziel vieler Wallfahrten war.</p><hr /><h3>Hl. Modestus()</h3><hr /><p>Hl. Modestus Bischof von Trier 486 (?) in Trier in Rheinland-Pfalz</p><hr /><h3>Hl. Ida vom Rupertsberg()</h3><hr /><p>Hl. Ida vom RupertsbergNonne an einem 24. Februar Ende des 12. Jahrhunderts auf dem Rupertsberg bei Bingen in Rheinland-PfalzIda aus dem Geschlecht von Hohenfels war die Frau des Grafen Eberhard von Sponheim. Nach dessen Tod wurde sie - wie ihre Schwester Margareta schon von Jugend an - Nonne auf dem Rupertsberg bei Bingen.</p>"
        },
        {
            "id": "25",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 1. Fastenwoche</h3><h3>Buch Jona </h3><em>3,1-10.</em><p>Das Wort des HERRN erging zum zweiten Mal an Jona:<br>Mach dich auf den Weg und geh nach Ninive, der großen Stadt, und rufe ihr all das zu, was ich dir sagen werde!<br>Jona machte sich auf den Weg und ging nach Ninive, wie der HERR es ihm befohlen hatte. Ninive war eine große Stadt vor Gott; man brauchte drei Tage, um sie zu durchqueren.<br>Jona begann, in die Stadt hineinzugehen; er ging einen Tag lang und rief: Noch vierzig Tage und Ninive ist zerstört!<br>Und die Leute von Ninive glaubten Gott. Sie riefen ein Fasten aus und alle, Groß und Klein, zogen Bußgewánder an.<br>Als die Nachricht davon den König von Ninive erreichte, stand er von seinem Thron auf, legte seinen Königsmantel ab, hüllte sich in ein Bußgewand und setzte sich in die Asche.<br>Er ließ in Ninive ausrufen: Befehl des Königs und seiner Großen: Alle Menschen und Tiere, Rinder, Schafe und Ziegen, sollen nichts essen, nicht weiden und kein Wasser trinken.<br>Sie sollen sich in Bußgewánder hüllen, Menschen und Tiere. Sie sollen mit aller Kraft zu Gott rufen und jeder soll umkehren von seinem bösen Weg und von der Gewalt, die an seinen Hánden klebt.<br>Wer weiß, vielleicht kehrt er um und es reut Gott und er lásst ab von seinem glühenden Zorn, sodass wir nicht zugrunde gehen.<br>Und Gott sah ihr Verhalten; er sah, dass sie umkehrten und sich von ihren bösen Taten abwandten. Da reute Gott das Unheil, das er ihnen angedroht hatte, und er tat es nicht.</p><h3>Psalmen</h3><em>51(50),3-4.12-13.18-19.</em><p>Gott, sei mir gnádig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!<br>Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br>Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir!<br>Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.<br>Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmáhen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,29-32.</em><p>In jener Zeit, als immer mehr Menschen zu Jesus kamen, begann er zu sprechen: Diese Generation ist eine böse Generation. Sie fordert ein Zeichen; aber es wird ihr kein Zeichen gegeben werden außer das Zeichen des Jona.<br>Denn wie Jona für die Einwohner von Ninive ein Zeichen war, so wird es auch der Menschensohn für diese Generation sein.<br>Die Königin des Südens wird beim Gericht mit den Mánnern dieser Generation auftreten und sie verurteilen; denn sie kam von den Enden der Erde, um die Weisheit Salomos zu hören. Und siehe, hier ist mehr als Salomo.<br>Die Mánner von Ninive werden beim Gericht mit dieser Generation auftreten und sie verurteilen; denn sie sind auf die Botschaft des Jona hin umgekehrt. Und siehe, hier ist mehr als Jona.</p><hr /><h3>Hl. Walburga von Heidenheim()</h3><p>Hl. WalburgaÁbtissin in Heidenheim in Franken* um 710 in Devonshire in England 25. Februar 779 (oder 790) in Heidenheim in Mittelfranken in BayernWalburga war die Tochter des angelsáchsischen Königs Richard und Schwester des hl. Willibald, Bischofs von Eichstátt, und des hl. Wunibald. Sie kam zusammen mit Lioba und Thekla als Missionshelferin von England nach dem Festland. Zuerst war sie in Tauberbischofsheim, dann als Ábtissin in Heidenheim, wo sie nach dem Tod Wunibalds (761) die Leitung des Doppelklosters übernahm. Das Kloster wurde ein Zentrum der christlichen Mission, der Kultur und der Wohltátigkeit. Walburga starb am 25. Februar 779; ihre Reliquien kamen 870 nach Eichstátt (St. Walburg).</p><hr /><h3>Hl. Adeltrudis()</h3><hr /><p>Hl. AdeltrudisÁbtissin von Maubeuge um 696Adeltrudis, Tochter von Vinzenz Madelgar und von Waldetrudis, wurde von ihrer Tante, der Ábtissin Adelgundis, im Kloster Maubeuge erzogen, wo sie etwa ab 684 selbst Ábtissin wurde.</p><hr /><h3>Hl. Caesarius von Nazianz()</h3><hr /><p>Hl. Caesarius von NazianzArzt* auf dem Landgut Arianz bei Nazianz, dem heutigen Güzelyurt in der Türkei um 368 in Bithynien in KleinasienCaesarius war Sohn von Gregor von Nazianz dem álteren und Nona, Bruder von Gregor von Nazianz dem Jüngeren. Er wirkte als Arzt in Konstantinopel - dem heutigen Ístanbul - am Hof der Kaiser Konstantin und Julian; 364 wurde er Statthalter von Bithynien. Nachdem er aus einem großen Erdbeben errettet worden war, zog er sich auf das Anraten seines Bruders und dessen Freundes Basilius ins Privatleben zurück. Kurz vor seinem Tod ließ er sich 368 taufen, sein Bruder hielt ihm die uns überlieferte Totenrede.</p>"
        },
        {
            "id": "26",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 1. Fastenwoche</h3><h3>Buch Ester </h3><em>4,17k.17l-17m.17rst.</em><p>In jenen Tagen wurde Königin Ester von Todesangst ergriffen und suchte Zuflucht beim Herrn. Und sie betete zum Herrn, dem Gott Israels:<br>Mein Herr, unser König, du bist der Alleinzige. Hilf mir! Denn ich bin hier einzig und allein und habe keinen Helfer außer dir; die Gefahr steht greifbar vor mir.<br>Von Kindheit an habe ich in meiner Familie und meinem Stamm gehört, dass du, Herr, Israel aus allen Völkern erwáhlt hast; du hast dir unsere Váter aus allen ihren Vorfahren als deinen ewigen Erbbesitz ausgesucht und hast an ihnen gehandelt, wie du es versprochen hattest.<br>Denk an uns, Herr! Offenbare dich in der Zeit unserer Not und gib mir Mut, König der Götter und Herrscher über alle Máchte!<br>Leg mir in Gegenwart des Löwen die passenden Worte in den Mund und stimm sein Herz um, damit er unseren Feind hasst und ihn und seine Gesinnungsgenossen vernichtet!<br>Uns aber rette mit deiner Hand! Hilf mir, denn ich bin allein und habe niemand außer dir, o Herr!</p><h3>Psalmen</h3><em>138(137),1-2ab.2cd-3.7cd-8.</em><p>Ich will dir danken mit meinem ganzen Herzen, dir vor den Engeln singen und spielen.<br>Ich will mich niederwerfen zu deinem heiligen Tempel hin,<br>will deinem Namen danken für deine Huld und für deine Treue.<br>Denn du hast dein Wort<br>größer gemacht als deinen ganzen Namen.<br>Am Tag, da ich rief, gabst du mir Antwort, du weckst Kraft in meiner Seele.<br>Du streckst deine Hand aus,<br>deine Rechte hilft mir.<br>Der HERR wird es für mich vollenden. <br>HERR, deine Huld wáhrt ewig. <br>Lass nicht ab von den Werken deiner Hánde!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>7,7-12.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Bittet und es wird euch gegeben; sucht und ihr werdet finden; klopft an und es wird euch geöffnet!<br>Denn wer bittet, der empfángt; wer sucht, der findet; und wer anklopft, dem wird geöffnet.<br>Oder ist einer unter euch, der seinem Sohn einen Stein gibt, wenn er um Brot bittet,<br>oder eine Schlange, wenn er um einen Fisch bittet?<br>Wenn nun ihr, die ihr böse seid, euren Kindern gute Gaben zu geben wisst, wie viel mehr wird euer Vater im Himmel denen Gutes geben, die ihn bitten.<br>Alles, was ihr wollt, dass euch die Menschen tun, das tut auch ihnen! Darin besteht das Gesetz und die Propheten.</p><hr /><h3>Hl. Ulrich von Obermarchtal()</h3><p>Hl. UlrichPropst in Obermarchtal 26. Februar 1187Ulrich war Prámonstratensermönch in Rot an der Rot. Zusammen mit anderen wurde er nach Obermarchtal gesandt, um das neue Kloster aufzubauen. Er wurde der zweite Propst des neuen Klosters.</p><hr /><h3>Hl. Alexander von Alexandrien()</h3><hr /><p>Hl. Alexander von AlexandrienPatriarch von Alexandria 17. April 328 (oder 326) in Alexandria (?) in ÁgyptenAlexander verhinderte mit seiner Kandidatur zum Patriarchen zu Beginn des 4. Jahrhunderts, dass Arius, der Begründer des Arianismus, dieses Amt antreten konnte. Auf dem Konzil von Nicáa war er, zusammen mit seinem Sekretár und spáteren Nachfolger Athanasios, ein wichtiger Wortführer. Alexander war beim Volk hoch angesehen, galt als liberal, als Förderer der Armen und lebte streng asketisch.</p><hr /><h3>Hl. Adalbert von Tegernsee()</h3><hr /><p>Hl. AdalbertAbtAdalbert von Tegernsee und Otgar, gráfliche Brüder aus Bayern, gründeten um 756 dieAbtei Tegernsee. Adalbert wurde dort erster Abt, wáhrend Otgar Laienbruder blieb. Adalbert starb am 1. November um 804, Otgar war schon vorher gestorben. 1693 wurden die Reliquien der Stifter unter den Hochaltar übertragen.</p>"
        },
        {
            "id": "27",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 1. Fastenwoche</h3><h3>Buch Ezechiel </h3><em>18,21-28.</em><p>So spricht Gott, der Herr: Wenn der Schuldige sich von allen Sünden, die er getan hat, abwendet, alle meine Satzungen bewahrt und nach Recht und Gerechtigkeit handelt, wird er bestimmt am Leben bleiben, er wird nicht sterben.<br>Keines seiner Vergehen, die er begangen hat, wird ihm angerechnet. Wegen seiner Gerechtigkeit, die er geübt hat, wird er am Leben bleiben.<br>Habe ich etwa Gefallen am Tod des Schuldigen – Spruch GOTTES, des Herrn – und nicht vielmehr daran, dass er umkehrt von seinen Wegen und am Leben bleibt?<br>Wenn jedoch ein Gerechter sich abkehrt von seiner Gerechtigkeit und Unrecht tut, all die Gráueltat, die auch der Schuldige verübt, sollte er dann etwa am Leben bleiben? Keine seiner gerechten Taten wird ihm angerechnet. Wegen seiner Treulosigkeit, die er verübt, und wegen der Sünde, die er begangen hat, ihretwegen muss er sterben.<br>Ihr aber sagt: Der Weg des Herrn ist nicht richtig. Hört doch, ihr vom Haus Israel: Mein Weg soll nicht richtig sein? Sind es nicht eure Wege, die nicht richtig sind?<br>Wenn ein Gerechter sich abkehrt von seiner Gerechtigkeit und Unrecht tut, muss er dafür sterben. Wegen des Unrechts, das er getan hat, wird er sterben.<br>Wenn ein Schuldiger von dem Unrecht umkehrt, das er begangen hat, und nach Recht und Gerechtigkeit handelt, wird er sein Leben bewahren.<br>Wenn er alle seine Vergehen, die er verübt hat, einsieht und umkehrt, wird er bestimmt am Leben bleiben. Er wird nicht sterben.</p><h3>Psalmen</h3><em>130(129),1-2.3-4.5-6ab.6c.7a.8.</em><p>Aus den Tiefen rufe ich, HERR, zu dir:<br>Mein Herr, höre doch meine Stimme! Lass deine Ohren achten auf mein Flehen um Gnade.<br>Würdest du, HERR, die Sünden beachten, mein Herr, wer könnte bestehen?<br>Doch bei dir ist Vergebung, damit man in Ehrfurcht dir dient.<br>Ich hoffe auf den HERRN, es hofft meine Seele, ich warte auf sein Wort.<br>Meine Seele wartet auf meinen Herrn<br>mehr als Wáchter auf den Morgen.<br>Mehr als die Wáchter auf den Morgen<br>soll Israel harren auf den Herrn.<br>Ja, er wird Israel erlösen aus all seinen Sünden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,20-26.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisáer, werdet ihr nicht in das Himmelreich kommen.<br>Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemanden tötet, soll dem Gericht verfallen sein.<br>Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du Narr!, soll dem Feuer der Hölle verfallen sein.<br>Wenn du deine Opfergabe zum Altar bringst und dir dabei einfállt, dass dein Bruder etwas gegen dich hat,<br>so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe!<br>Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist! Sonst wird dich dein Gegner vor den Richter bringen und der Richter wird dich dem Gerichtsdiener übergeben und du wirst ins Gefángnis geworfen.<br>Amen, ich sage dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.</p><hr /><h3>Gabriel (Franz) Possenti von der Schmerzhaften Jungfrau()</h3><p>Franz Possenti wurde am 1. Márz 1838 in Assisi geboren, in Spoleto durch Schulbrüder und dann an einem Jesuitenkolleg erzogen. Zunáchst führte er ein sehr lockeres Leben, doch ánderte sich das 1856 beim Anblick eines Marienbildes. Er wurde in sich gekehrt, trat in Morrovalle bei Macerata den Passionisten bei, nahm den Ordensnamen Gabriel von der schmerzhaften Jungfrau an und studierte Philosophie und Theologie. Er war ein glühender Marienverehrer und zeichnete sich durch große Bereitschaft zur Buße aus. Demütig und geduldig ergab er sich einer tödlichen Erkrankung, der er am 27. Februar 1862 in Isola del Gran Sasso (Italien) erlag.Am 31. Mai 1908 wurde Gabriel von der schmerzensreichen Jungfrau durch Papst Pius X. selig- und am 13. Mai 1920 von Papst Benedikt XV. heiliggesprochen.Gabriel (Franz) Possenti bzw. Gabriel von der schmerzhaften Jungfrau ist Patron der Jugend Italiens.Sein Grab ist in der ihm geweihten Wallfahrtskirche in der Abbruzzengemeinde Isola del Gran Sasso.</p><hr /><h3>Hl. Markward von Prüm()</h3><hr /><p>Hl. MarkwardAbt in Prüm* 8. Jh. in Frankreich 27. Mai 853 (?) in Prüm in der EifelMarkward war Abt in Prüm in der Eifel und Berater Kaiser Ludwig des Frommen.</p><hr /><h3>Hl. Augustin Tchao()</h3><hr /><p>Hl. Augustin TchaoPriesterAugustin Tchao,Augustin Tchao-Soung wurde im Jahre 1746 in Kweichow/China geboren. ImAlter von 20 Jahren arbeitete er als Kommunalbeamter von Wu-chuan. Erhatte Christen im Gefángnis zu beaufsichtigen. Er hörte dieUnterweisungen, die ein gefangener Priester seinen Mitháftlingen erteilte, kam zum Glauben und empfing am 28. August 1776 die Sakramente der Taufe und der Firmung. Am 5. Mai 1781 wurde er im Alter von 35 Jahren zum Priestergeweiht. Er starb nach langer Kerkerhaft im Jahre 1815. DieSeligsprechung war am 27. Mai 1900; die Heiligsprechung am 1. Oktober2000.</p>"
        },
        {
            "id": "28",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 1. Fastenwoche</h3><h3>Deuteronomium </h3><em>26,16-19.</em><p>Mose sprach zum Volk: Heute, an diesem Tag, verpflichtet dich der HERR, dein Gott, diese Gesetze und die Rechtsentscheide zu halten: Du sollst sie bewahren und sie halten mit ganzem Herzen und mit ganzer Seele.<br>Heute hast du der Erklárung des HERRN zugestimmt. Er hat dir erklárt: Er will dein Gott werden und du sollst auf seinen Wegen gehen, seine Gesetze, Gebote und Rechtsentscheide bewahren und auf seine Stimme hören.<br>Und der HERR hat heute deiner Erklárung zugestimmt. Du hast ihm erklárt: Du möchtest das Volk werden, das ihm persönlich gehört, wie er es dir zugesagt hat. Du willst alle seine Gebote bewahren;<br>er soll dich über alle Völker, die er geschaffen hat, erheben – zum Lob, zum Ruhm, zur Zierde –; und du möchtest ein Volk werden, das ihm, dem HERRN, deinem Gott, heilig ist, wie er es zugesagt hat.</p><h3>Psalmen</h3><em>119(118),1-2.4-5.7-8.</em><p>Selig, deren Weg ohne Tadel ist, die gehen nach der Weisung des HERRN.<br>Selig, die seine Zeugnisse bewahren, ihn suchen mit ganzem Herzen.<br>Du hast deine Befehle gegeben, damit man sie genau beachtet.<br>Wáren doch meine Schritte fest darauf gerichtet, deine Gesetze zu beachten. <br>Mit lauterem Herzen will ich dir danken, wenn ich deine gerechten Entscheide lerne.<br>Deinen Gesetzen will ich folgen. Verlass mich nicht! – Niemals!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,43-48.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Náchsten lieben und deinen Feind hassen.<br>Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,<br>damit ihr Kinder eures Vaters im Himmel werdet; denn er lásst seine Sonne aufgehen über Bösen und Guten und er lásst regnen über Gerechte und Ungerechte.<br>Wenn ihr námlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?<br>Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?<br>Seid also vollkommen, wie euer himmlischer Vater vollkommen ist!</p><hr /><h3>Sel. Daniel Brottier()</h3><p>Sel. Daniel BrottierPriester, Mönch* 7. September 1876 in La Ferté-St-Cyr in Frankreich 28. Februar 1936 in Auteuil, heute Stadtteil im 16. Arrondissement von Paris in FrankreichDaniel Brottier war Spiritanerpater. 1903 ging er zur Mission nach Dakar in den Senegal, wo er Jugendarbeit betrieb. 1911 musste er aus gesundheitlichen Gründen in die Heimat zurückkehren. Von hier aus förderte er weiterhin die Arbeit im Senegal, ab 1923 brachte er das \"Waisenhauswerk von Auteuil\" zu großer Blüte: es kümmert sich um tausende von Jugendlichen aus aller Welt.</p><hr /><h3>Hl. Romanus von Condat()</h3><hr /><p>Hl. RomanusKlostergründer, erster Abt in Condat* vor 400 in Burgund in Frankreich 463 oder 464 in Condat, heute St-Claude im Département Jura in FrankreichRomanus war Mönch in einem Kloster in Lyon. Um 430 / 435 lebte er als Einsiedler im französischen Jura. Zusammen mit seinem Bruder Lupicinus gründete er dann das Kloster Condat im heutigen St-Claude, dessen erster Abt er war und das einen sehr großen Zulauf hatte. Danach gründeten die beiden das Kloster in Lauconum - dem heutigen St-Lupicin - und das Frauenkloster in Balma - dem heutigen La Beaume.Um 520 verfasste ein Mönch von Condat die Lebensgeschichte von Romanus und Lupicinus; sie ist eine wichtige Quelle für das spátantike lateinische Mönchtum und die Geschichte des französischen Jura.</p><hr /><h3>Hl. Sirin()</h3><hr /><p>Hl. SirinMártyrerin* um 520 28. Februar 559 in Seleukia - dem heutigen Ktesiphon im IrakSirin war die Tochter eines angesehenen persischen Magiers in Karka d-Bet Slok, dem heutigen Kirkuk. Durch das Vorbild von Frauen kam sie zum Christenglauben, den sie schließlich öffentlich bekannte. In einem Gefángnis in Seleukia wurde sie deshalb unter Perserkönig Chosrau I. Anushirwan gefoltert und schließlich erhángt.</p>"
        }
    ]
}