{
  "data": [
        {"id": "1",
        "imagen": "Domingo",
        "contenido": "<h3>2º Domingo da Quaresma</h3><h3>Livro do Génesis</h3><em>12,1-4a.</em><p>Naqueles dias, o Senhor disse a Abráo: «Deixa a tua terra, a tua família e a casa de teu pai e vai para a terra que Eu te indicar.<br>Farei de ti uma grande naçáo e te abençoarei; engrandecerei o teu nome e serás uma bênçáo.<br>Abençoarei a quem te abençoar, amaldiçoarei a quem te amaldiçoar; por ti seráo abençoadas todas as nações da Terra».<br>Abráo partiu, como o Senhor lhe tinha ordenado.</p><h3>Livro dos Salmos</h3><em>33(32),4-5.18-19.20.22.</em><p>A palavra do Senhor é reta, <br>da fidelidade nascem as suas obras.<br>Ele ama a justiça e a retidáo: <br>a terra está cheia da bondade do Senhor.<br>Os olhos do Senhor estáo voltados para os que O temem, <br>para os que esperam na sua bondade,<br>para libertar da morte as suas almas <br>e os alimentar no tempo da fome.<br>A nossa alma espera o Senhor: <br>Ele é o nosso amparo e protetor.<br>Venha sobre nós a vossa bondade,<br>porque em Vós esperamos, Senhor.</p><h3>2.ª Carta a Timóteo</h3><em>1,8b-10.</em><p>Caríssimo: Sofre comigo pelo Evangelho, apoiado na força de Deus.<br>Ele salvou-nos e chamou-nos á santidade, náo em virtude das nossas obras, mas do seu próprio desígnio e da sua graça. Esta graça, que nos foi dada em Cristo Jesus desde toda a eternidade,<br>manifestou-se agora pelo aparecimento de Cristo Jesus, nosso Salvador, que destruiu a morte e fez brilhar a vida e a imortalidade por meio do Evangelho.</p><h3>Evangelho segundo São Mateus</h3><em>17,1-9.</em><p>Naquele tempo, Jesus tomou consigo Pedro, Tiago e Joáo, seu irmáo, e levou-os, em particular, a um alto monte<br>e transfigurou-Se diante deles: o seu rosto ficou resplandecente como o Sol, e as suas vestes tornaram-se brancas como a luz.<br>E apareceram Moisés e Elias a falar com Ele.<br>Pedro disse a Jesus: «Senhor, como é bom estarmos aqui! Se quiseres, farei aqui três tendas: uma para Ti, outra para Moisés e outra para Elias».<br>Ainda ele falava, quando uma nuvem luminosa os cobriu com a sua sombra, e da nuvem uma voz dizia: «Este é o meu Filho muito amado, no qual pus toda a minha complacência. Escutai-O».<br>Ao ouvirem estas palavras, os discípulos caíram de rosto por terra e assustaram-se muito.<br>Entáo, Jesus aproximou-Se e, tocando-os, disse: «Levantai-vos e náo temais».<br>Erguendo os olhos, eles náo viram mais ninguém, senáo Jesus.<br>Ao descerem do monte, Jesus deu-lhes esta ordem: «Náo conteis a ninguém esta visáo, até o Filho do homem ressuscitar dos mortos».</p><hr /><h3>Santo Albino(bispo, +550)</h3><p>Santo Albino, bispoNasceu em 469, em Vannes, França, numa família nobre bretá. Foi monge aos 20 anos em Timcillac, mais tarde chamada Saint Aubin em sua honra. Indicado Abade em 504, foiBispo de Angers em 529.O costume naquele tempo permitia o casamento consanguíneo, (irmáos, primos em primeiro grau, tios, sobrinhas, etc), mas Albino considerava-o como incesto e lutou contra ele,fazendo vários inimigos em muitas famílias poderosas que praticavam o casamento consanguíneo.Convocou o Concilio de Orleans em 538, onde esta prática foi condenada assim como várias outras ofensas morais. A tradiçáo conta que, quando visitou Etheria, uma mulher que estava presa pelo Rei Childebert por dívidas ao Estado, a mulher atirou-se aos pés de Albino e implorou ajuda. Um guarda fez um movimento para lhe bater , mas Albino apenas soprou e ele caiu morto. Etheria foi logo solta.Numa outra altura, passou pela torre da prisáo de Angers e ouviu gritos e gemidos de prisioneiros que eram maltratados. Pediu ao magistrado local para que fossem soltos, mas ele recusou. Albino voltou á torre e rezoujunto da mesma. Algumas horas depois um deslocamento de terradeitou abaixo a torre e os prisioneiros escaparam, seguindo Albinoaté áigreja de Sáo Mauricio. Aí mudaram asua vida e tornaram-se cristáos exemplares.Certa vez, um homem com sérios problemas renais (talvez a famosa e dolorosa pedra nos rins) egemendo de dor, aproximou-se de Abino, prostrou-se a seus pés e imploroua suaajuda. Abino curou-o apenas com sua bençáo e oraçáo.Por esta razáo Albino é considerado o protector dos aflitos com problemas renais. Faleceuno dia 1de Março de 549 e o seu túmulo convetreu-se de imediato local de peregrinaçáo e vários milagres foram creditados sua intercessáo.https://ecclesia.org.br/byblos/wp-content/uploads/2023/08/Hagiografia.pdf</p><hr /><h3>S. Rosendo(bispo, +977)</h3><hr /><p>S. Rosendo, bispoNasceu no concelho de Santo Tirso, em 907, filho de um companheiro de armas de Afonso III de Leáo. Com 18 anos apenas, foi feito bispo de Mondoñedo, na Galiza. Consolidou a paz, reconstruiu os mosteiros e igrejas, apaziguou clero e nobreza, libertou os escravos.Escolhido para bispo de Dume, nos arredores de Braga, visitou longamente as regiões da Galiza e de Entre-Douro-e-Minho, tornando-se modelo de fé, humildade, confiança em DeusCom a ajuda de esmolas, sobretudo da máe e dos irmáos fundou um dos mais célebres mosteiros beneditinos da Galiza, Celanova, na diocese de Ourense, habitado por uma comunidade modelo e procurado por bispos, condes, monges e muitos, muitos fiéis. Em 944, depois de renunciar ao bispado, retirou-se para esse mosteiro, mas em 970 foi chamado a administrar a diocese de Compostela, quando a regiáo era assolada por invasões normandas.Morreu em Celanova, no dia 1 de Março de 977.Os santos de Portugal - Lucerna - Joáo César das Neves</p><hr /><h3>Santa Eudócia (Eudóxia)(mártir, +152)</h3><hr />"},
        {"id": "2",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>Segunda-feira da 2ª semana da Quaresma</h3><h3>Livro de Daniel</h3><em>9,4b-10.</em><p>Senhor, Deus grande e terrível, que sois fiel á aliança e á misericórdia para com os que Vos amam e observam os vossos mandamentos!<br>Nós pecámos, cometemos injustiças e iniquidades, fomos rebeldes, afastando-nos dos vossos mandamentos e preceitos.<br>Náo escutámos os profetas, vossos servos, que em vosso nome falavam aos nossos reis, aos nossos chefes e antepassados e a todo o povo da naçáo.<br>Em Vós, Senhor, está a justiça; em nós recai a vergonha que sentimos no rosto, como sucede neste dia aos homens de Judá, aos habitantes de Jerusalém e a todo o Israel, aos que estáo perto e aos que estáo longe, em todos os países para onde os dispersastes por causa das infidelidades que contra Vós cometeram.<br>Sobre nós, Senhor, recai a vergonha que sentimos no rosto, sobre os nossos reis, chefes e antepassados, porque pecámos contra Vós.<br>No Senhor, nosso Deus, está a misericórdia e o perdáo, porque nos revoltámos contra Ele<br>e náo escutámos a voz do Senhor, nosso Deus, seguindo as leis que nos dava por meio dos profetas, seus servos.</p><h3>Livro dos Salmos</h3><em>79(78),8.9.11.13.</em><p>Náo recordeis, Senhor, contra nós <br>as culpas dos nossos pais. <br>Corra ao nosso encontro a vossa misericórdia, <br>porque somos táo miseráveis.<br>Ajudai-nos, ó Deus, nosso salvador, <br>para glória do vosso nome. <br>Salvai-nos e perdoai os nossos pecados, <br>para glória do vosso nome.<br>Chegue á vossa presença, Senhor, <br>o gemido dos cativos; <br>pela omnipotência do vosso braço, <br>libertai os condenados á morte.<br>E nós, vosso povo, <br>ovelhas do vosso rebanho, <br>louvar-Vos-emos para sempre <br>e de geraçáo em geraçáo cantaremos a vossa glória.</p><h3>Evangelho segundo São Lucas</h3><em>6,36-38.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Sede misericordiosos, como o vosso Pai é misericordioso.<br>Náo julgueis e náo sereis julgados. Náo condeneis e náo sereis condenados. Perdoai e sereis perdoados.<br>Dai e dar-se-vos-á; deitar-vos-áo no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco».</p><hr /><h3>Santa Inês de Praga(religiosa, +1282)</h3><p>Santa Inês de Praga (ou da Boémia)Nasceu nessa cidade em 1208 e na mesma cidade morreu a 2 de Março de 1282. Era filha de Otocaro I, rei da Boémia, e de Constança da Hungria, portanto, da mesma família que Santa Isabel deste último país.Foi educada em dois mosteiros. Pretendida por Frederico II, imperador da Alemanha, ao enviuvar, negou-se ela dizendo estar consagrada a Cristo, mas, para manter a recusa teve de recorrer ao papa Gregório IX. Fundou um hospital para pobres e dois conventos, um para Franciscanos e outro para Clarissas. Para este enviou Santa Clara de Assis cinco religiosas. Nele tomou Inês o véu e mais tarde foi eleita abadessa. Querendo estabelecer no seu hospital a pobreza absoluta, como em S. Damiáo de Assis, renunciou ás rendas, preferindo que vivesse só de esmolas; mas esta restriçáo só foi aprovada por Inocêncio IV (1243-1254). Teve uma santidade coroada com o dom de milagres; entre outros, predisse que seu irmáo Venceslau venceria o duque de Áustria. As quatro cartas a ela dirigidas por Santa Clara mostram o afecto que esta dedicava a Inês, a quem chamou \"metade da sua alma\" e a quem enviou vários presentinhos. Pio IX confirmou o culto da Beata neste dia.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Simplício(papa, +483)</h3><hr /><p>S. Simplício, papaPapa nascido em Tivoli (perto de Roma), filho de Castino, exerceu o papado de 13 de março de 468 a 10 de março de 483.Caído o império romano do Ocidente, Odoacro pretendeu estender o seupoderá cidade de S. Pedro.Sáo Simplício teve de repelir a pretensáo do bispo Acácio de Constantinopla (aliado ao imperador Zenáo), que queria tornar esta cidade equivalente em direitos eclesiásticos á de Roma, invocando o cánone 28 - náo reconhecido pelo papa da altura, Sáo Leáo Magno - do concílio de Calcedónia(451).Criou de novo vicariatos, vinculados a personalidades importantes no seio de Igreja, e mandou edificar, emRoma, a igreja de San Stefano Rotondo e Sáo André de Catabarbara. Amparou também, fortemente, o apostolado de Sáo Severino em Norica (atual Áustria oriental).Soube conduzir com firmeza a Barca de Pedro combatendo com vigor o nestoriano e o monofisitismo, duas heresias que na época ameaçavam a integridade da doutrina católica.https://www.infopedia.pt/artigos/$s.-simplicio</p>"},
        {"id": "3",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira da 2ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>1,10.16-20.</em><p>Escutai a palavra do Senhor, chefes de Sodoma; dai ouvidos ao ensinamento do nosso Deus, povo de Gomorra:<br>«Lavai-vos, purificai-vos, afastai dos meus olhos a malícia das vossas ações, deixai de praticar o mal<br>e aprendei a fazer o bem. Respeitai o direito, protegei o oprimido, fazei justiça ao órfáo, defendei a causa da viúva.<br>Vinde entáo para discutirmos as nossas razões», diz o Senhor. «Ainda que os vossos pecados sejam como o escarlate, ficaráo brancos como a neve; ainda que sejam vermelhos como a púrpura, ficaráo brancos como a lá.<br>Se fordes dóceis e obedientes, comereis os bens da terra.<br>Mas se recusardes e fordes rebeldes, sereis devorados pela espada». Assim falou a boca do Senhor.</p><h3>Livro dos Salmos</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Náo é pelos sacrifícios que Eu te repreendo: <br>os teus holocaustos estáo sempre na minha presença.<br>Náo aceito os novilhos da tua casa <br>nem os cabritos do teu rebanho.<br>Como falas tanto na minha lei<br>e trazes na boca a minha aliança,<br>tu, que detestas os meus ensinamentos <br>e desprezas as minhas palavras?<br>Fizeste isto e Eu calei-me; pensaste que Eu era como tu. <br>Hei de acusar-te e lançar-te tudo em rosto.<br>Honra-Me quem Me oferece um sacrifício de louvor, <br>a quem segue o caminho reto darei a salvaçáo de Deus.</p><h3>Evangelho segundo São Mateus</h3><em>23,1-12.</em><p>Naquele tempo, Jesus falou á multidáo e aos discípulos, dizendo:<br>«Na cadeira de Moisés sentaram-se os escribas e os fariseus.<br>Fazei e observai tudo quanto vos disserem, mas náo imiteis as suas obras, porque eles dizem e náo fazem.<br>Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.<br>Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;<br>gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,<br>das saudações nas praças públicas e que os tratem por mestres. Vós, porém, náo vos deixeis tratar por mestres,<br>porque um só é o vosso Mestre e vós sois todos irmáos.<br>Na Terra, náo chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.<br>Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.<br>Aquele que for o maior entre vós será o vosso servo.<br>Quem se exalta será humilhado e quem se humilha será exaltado».</p><hr /><h3>Santos Marino e Astério(mártires, +260)</h3><p>Sáo Marino e Santo Astério, mártiresNáo havia sinais de perseguiçáo contra os cristáos em qualquer parte do Império, escreve Eusébio, quando vagou o lugar de centuriáo em Cesareia da Palestina. Um oficial cristáo, chamado Marino, tinha todas as probabilidades de ser nomeado, mas apareceu um rival que alegou a existência duma lei antiga, segundo a qual ninguém podia ser nomeado centuriáo sem oferecer um sacrifício. Náo recorrendo a qualquer subterfúgio, Marino confessou a sua fé. Foi-lhe concedido em consequência o prazo de três horas para escolher entre a apostasia e a morte. Ao sair do pretório, encontrou o bispo Teotecno que o levou á igreja e, apontando-lhe para a espada e para o Evangelho, o incitou a fazer uma escolha digna de cristáo. 0 oficial colocou logo as máos sobre o livro santo. A seguir, o bispo despediu-se dizendo: \"Conta com a graça de Deus para permaneceres fiel á tua escolha e mereceres as recompensas prometidas pelo Evangelho\". Passadas as três horas, Marino apresentou-se diante dos chefes e declarou que náo podia prestar ao imperador um culto que só era devido a Deus. Foi, por isso, decapitado imediatamente. Astério, estendendo a capa, envolveu nela o corpo e a cabeça de S. Marino. Pondo tudo aos ombros, levou a enterrar os despojos do mártir. Esta açáo valeu-lhe também a ele a coroa do martírio. Isto pelo ano de 260.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beato Inocêncio de Berzo(presbítero, +1890)</h3><hr /><p>Beato Inocêncio de BerzoO Beato Inocêncio era filho de Pedro Scalvinoni e de Francisca Poli. Nasceu no dia 19 de Março de 1844 em Nardo, Vale de Canónica, em Bréscia, na Itália. Foi baptizado com o nome de Joáo. A sua infáncia ficou marcada pelo sofrimento (ficou orfáo de pai) e pela prática da virtude, como aluno do Colégio de Lovere. Foi admitido no Seminário diocesano de Bréscia e foi ordenado sacerdote a 2 de Julho de 1867. Foi nomeado Coadjutor de um pároco, em Cevo, onde se distinguiu pelo desapego das coisas materiais, assiduidade no confessionário, caridade para com os pobres, assistência aos doentes e pregaçáo. O Bispo chamou-o para Bréscia a fim de desempenhar o cargo de Vice-Reitor do Seminário. Após um ano, voltou para a cura das almas como pároco em Berzo, onde se entregou a uma intensa actividade apostólica, feita de oraçáo, bom exemplo e uma pregaçáo simples e paternal, bem como de uma proximidade pessoal junto de cada um para os levar até Deus. Entretanto, o Senhor chamava-o a uma vida mais perfeita. Depois de uma luta espiritual, pediu para ser capuchinho, quando tinha 30 anos. Em 1874, vestiu o hábito da Ordem, recebendo, nessa altura, o nome de Frei Inocêncio. Viveu em Albino. Depois, foi para o Convento da Santíssima Anunciata, como Vice-Mestre de noviços. Em 1880, foi-lhe confiada a redaçáo dos Anais Franciscanos, em Miláo. Partiu para Crema, levando, por toda a parte, o brilho da sua santidade. Foi colocado outra vez no Convento da Santíssima Anunciata, onde encontrou aquilo que o seu espírito desejava: ser santo! No ermitério do Convento, encontrou forma de se submergir na uniáo com Deus que era própria do seu temperamento, de saciar a sua ánsia de sacrifício, de penitência e vida escondida. O seu ideal era desaparecer e fazer que o esquecessem, o exercício de prolongadas horas de oraçáo e contemplaçáo, o desempenho dos mais humildes serviços do Convento, tais como: pedir esmola de porta em porta com a pregaçáo do bom exemplo e de boas palavras. A beleza da sua alma transparecia em todas estas manifestações. Pregou exercícios espirituais aos seus irmáos, a quem inundava com a abundáncia do seu espírito seráfico. Neste ministério da pregaçáo teve de fazer muita violência sobre si mesmo, sobretudo, porque náo se considerava capaz de coisa alguma. Morreu com 46 anos de idade, no dia 3 de Março de 1890, na enfermaria do Convento de Bérgamo, quando estava a pregar um retiro aos seus irmáos.https://www.yumpu.com/pt/document/read/12523639/santas-e-santos-franciscanos-e-capuchinhos</p><hr /><h3>Santa Camila()</h3><hr />"},
        {"id": "4",
        "imagen": "Quarta-Feira",
        "contenido": "<h3>Quarta-feira da 2ª semana da Quaresma</h3><h3>Livro de Jeremias</h3><em>18,18-20.</em><p>Os inimigos de Jeremias disseram entre si: «Vamos fazer uma conspiraçáo contra Jeremias, pois náo nos faltará a instruçáo de um sacerdote, nem o conselho de um sábio, nem o oráculo de um profeta. Vamos feri-lo com a difamaçáo, sem fazermos caso do que ele disser».<br>«Ajudai-me, Senhor, escutai a voz dos meus adversários.<br>Porventura assim se paga o bem com o mal? Eles abrem uma cova para me tirar a vida. Lembrai-Vos de que me apresentei diante de Vós, para Vos falar em seu favor, para deles afastar a vossa ira».</p><h3>Livro dos Salmos</h3><em>31(30),5-6.14.15-16.</em><p>Livrai-me da armadilha que me prepararam, <br>porque Vós sois o meu refúgio.<br>Em vossas máos entrego o meu espírito, <br>Senhor, Deus fiel, salvai-me.<br>Porque eu ouvia os gritos da multidáo: <br>«Terror por toda a parte!», <br>quando se coligaram contra mim <br>e decidiram tirar-me a vida.<br>Eu, porém, confio no Senhor: <br>Disse: «Vós sois o meu Deus,<br>nas vossas máos está o meu destino». <br>Livrai-me das máos dos meus inimigos<br>e de quantos me perseguem.</p><h3>Evangelho segundo São Mateus</h3><em>20,17-28.</em><p>Naquele tempo, enquanto Jesus subia para Jerusalém, chamou á parte os Doze e, durante o caminho, disse-lhes:<br>«Vamos subir a Jerusalém e o Filho do homem vai ser entregue aos príncipes dos sacerdotes e aos escribas, que O condenaráo á morte<br>e O entregaráo aos gentios, para ser por eles escarnecido, açoitado e crucificado. Mas, ao terceiro dia, Ele ressuscitará».<br>Entáo, a máe dos filhos de Zebedeu aproximou-se de Jesus com os filhos e prostrou-se para Lhe fazer um pedido.<br>Jesus perguntou-lhe: «Que queres?». Ela disse-Lhe: «Ordena que estes meus dois filhos se sentem no teu Reino, um á tua direita e outro á tua esquerda».<br>Jesus respondeu: «Náo sabeis o que estais a pedir. Podeis beber o cálice que Eu hei de beber?». Eles disseram: «Podemos».<br>Entáo Jesus declarou-lhes: «Bebereis do meu cálice. Mas sentar-se á minha direita e á minha esquerda náo pertence a Mim concedê-lo; é para aqueles a quem meu Pai o designou».<br>Os outros dez, que tinham escutado, indignaram-se com os dois irmáos.<br>Mas Jesus chamou-os e disse-lhes: «Sabeis que os chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.<br>Náo deve ser assim entre vós. Quem entre vós quiser tornar-se grande, seja vosso servo<br>e quem entre vós quiser ser o primeiro, seja vosso escravo.<br>Será como o Filho do homem, que náo veio para ser servido, mas para servir e dar a vida pela redençáo dos homens».</p><hr /><h3>S. Casimiro(príncipe da Polónia, penitente, +1484)</h3><p>Sáo Casimiro nasceu em Cracóvia, na Polónia, em 1458. Era o terceiro filho de Casimiro IV, rei da Polónia, e teve como preceptor Joáo Dugloss, bispo de Lemberg. Desde muito cedo se mostrou indiferente a honras e prazeres e manifestou o desejo de seguir o caminho da santidade. Desprezando as grandezas do mundo, encontrava a alegria na ajuda aos pobres e doentes, na oraçáo e nas penitências que a si próprio impunha.Casimiro IV desejava que o filho viesse a ser rei da Hungria, mas este, ao aperceber-se que a conquista da Hungria seria de grande injustiça, renunciou á coroa e retirou-se para o castelo de Golzki para expiar as suas faltas.Entre 1479 e 148, na ausência do pai, governou a Polónia. Foi entáo levada a cabo uma tentativa de o casar com a filha do imperador da Alemanha. No entanto, Casimiro recusou, mantendo-se fiel ao voto de castidade que tinha feito. Todo o seu rigor, bondade, pureza e virtude valeram-lhe a fama de grande santo.Partiu para o Céu no dia 4 de março de 1484, com apenas vinte e três anos de idade. A seu pedido foi sepul­tado levando consigo o hino Omni die dic Mariae, que tantas vezes rezara em vida.Foi canonizado em 1522 e declarado patrono da Polónia em 1602.Fonte:https://www.calendarr.com/portugal/dia-de-sao-casimiro/</p><hr /><h3>S. Lúcio I(papa, mártir, +254)</h3><hr /><p>S. Lúcio INum único ano de pontificado, o governo de S. Lúcio foi marcado por um período de fortes perseguições. O tratamento injusto e cruel infligido pelo entáo imperador Valeriano, teve como consequência o seu exílio. Mas, ao retornar, teve de sustentar luta fortíssima, desta vez, contra hereges denominados \"novacianos\". A sua determinaçáo, zelo apostólico, plena convicçáo e fé em defesa da doutrina de Cristo, culminou com o seu martírioe quando o conduziarn para ele, encomendou a Igreja e os fiéis dela a seu arcediago Estêváo, que lhe veio a suceder no pontificado. Descansou no Senhor no dia 4 de Marco do ano de 254, sendo sepultado no cemitério de Calisto.Data desta época, a morte de Nereu de Chipre, um perigoso agitador que ambicionava o trono Pontifício, e que maquinou inúmeros estratagemas para conquistar seguidores. Documentos apócrifos ditam a sua morte por envenenamento com recurso de Cicuta, poderoso veneno. Neste mesmo local e época, foram martirizados outros novecentos santos mártires, cujos corpos foram depositados nas catacumbas de Santa Cecília, vítimas da intoleráncia romana.https://liturgiadiariabyfegs.wordpress.com/2015/03/03/liturgia-diaria-04fev15-2/Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beato Cristóvão de Milão(presbítero, +1485)</h3><hr />"},
        {"id": "5",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>Quinta-feira da 2ª semana da Quaresma</h3><h3>Livro de Jeremias</h3><em>17,5-10.</em><p>Eis o que diz o Senhor: «Maldito o homem que confia no homem e põe na carne a sua esperança, afastando o seu coraçáo do Senhor.<br>Será como o cardo na estepe, que nem percebe quando chega a felicidade; habitará na aridez do deserto, terra salobre e inóspita.<br>Bendito o homem que confia no Senhor e põe no Senhor a sua esperança.<br>É como a árvore plantada á beira da água, que estende as raízes para a corrente: nada tem a temer quando vem o calor e a sua folhagem mantém-se sempre verde; em ano de estiagem, náo se inquieta e náo deixa de produzir os seus frutos.<br>O coraçáo é o que há de mais astucioso e incorrigível. Quem o pode entender?<br>Posso Eu, que sou o Senhor: penetro os corações, sondo os mais íntimos sentimentos, para retribuir a cada um segundo o seu caminho, conforme o fruto das suas obras».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br>nem se detém no caminho dos pecadores,<br>mas antes se compraz na lei do Senhor, <br>e nela medita dia e noite.<br>É como árvore plantada á beira das águas: <br>dá fruto a seu tempo <br>e sua folhagem náo murcha. <br>Tudo quanto fizer será bem sucedido.<br>Bem diferente é a sorte dos ímpios: <br>sáo como palha que o vento leva.<br>O Senhor vela pelo caminho dos justos, <br>mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>16,19-31.</em><p>Naquele tempo, disse Jesus aos fariseus: «Havia um homem rico, que se vestia de púrpura e linho fino e se banqueteava esplendidamente todos os dias.<br>Um pobre chamado Lázaro jazia junto do seu portáo, coberto de chagas.<br>Bem desejava ele saciar-se com os restos caídos da mesa do rico; mas até os cáes vinham lamber-lhe as chagas.<br>Ora, sucedeu que o pobre morreu e foi colocado pelos anjos ao lado de Abraáo. Morreu também o rico e foi sepultado.<br>Na mansáo dos mortos, estando em tormentos, levantou os olhos e viu Abraáo com Lázaro a seu lado.<br>Entáo, ergueu a voz e disse: \"Pai Abraáo, tem compaixáo de mim. Envia Lázaro, para que molhe em água a ponta do dedo e me refresque a língua, porque estou atormentado nestas chamas\".<br>Abraáo respondeu-lhe: \"Filho, lembra-te de que recebeste os teus bens em vida, e Lázaro apenas os males. Por isso, agora ele encontra-se aqui consolado, enquanto tu és atormentado.<br>Além disso, há entre nós e vós um grande abismo, de modo que, se alguém quisesse passar daqui para junto de vós, ou daí para junto de nós, náo náo poderia fazê-lo\".<br>O rico exclamou: \"Entáo peço-te, ó pai, que mandes Lázaro á minha casa paterna,<br>pois tenho cinco irmáos, para que os previna, a fim de que náo venham também para este lugar de tormento\".<br>Disse-lhe Abraáo: \"Eles têm Moisés e os profetas: que os oiçam\".<br>Mas ele insistiu: \"Náo, pai Abraáo. Se algum dos mortos for ter com eles, arrepender-se-áo\".<br>Abraáo respondeu-lhe: \"Se náo dáo ouvidos a Moisés nem aos profetas, também náo se deixaráo convencer se alguém ressuscitar dos mortos\"».</p><hr /><h3>Santo Adriano(mártir, +308)</h3><p>Santo AdrianoSanto Adriano, que desde os mais tenros anos teve a dita de conhecer a doutrina de Jesus Cristo, foi um dos seus mais denodados atletas. Tendo conhecimento de que em Cesareia da Palestina estavam encarcerados cristáos em grande número, que a ira de Firmiliano perseguia, dirigiu-se aquela cidade, com o intuito de lhes prestar todo o auxílio possível. As portas de Cesareia foi preso e conduzido a presença de Firmiliano; tendo-lhe este perguntado qual o motivo que ali o trazia, respondeu que era cristáo e vinha consolar e fortalecer os fiéis discípulos do Salvador. Esta mesma resposta deu ao prefeito, que imediatamente o mandou acoitar. Como, porém, saísse ileso desta tortura por milagre evidente, foi condenado aos leões. Toda a cidade ficou tomada de espanto ao ver que as feras corriam submissas para o santo, sem lhe fazer mal. Este prodígio operou muitas conversões, que exasperaram o emissário do imperador. Este mandou que lhe cortassem a cabeça. Omartírio teve lugar no dia 25 de Marco do ano de 308.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. João José da Cruz(religioso, +1737)</h3><hr /><p>S. Joáo José da CruzEm 1654, na ilhazinha de Íshia, fronteira a Nápoles, nasceu Carlos Caetano que, mais tarde, na vida religiosa, havia de chamar-se Joáo José, e ainda a Cruz A Ordem dos Menores descalços de S. Pedro de Alcántara, foi levada de Espanha para Itália o que encheu Joáo José de alegria pois ainda adolescentejá ansiava pela completa renúncia de si mesmo, pela penitência, humildade e pobreza sendo o primeiro que, em Itália, abraçou esta regra. No terceiro ano da sua profissáo solene, foi escolhido para dirigir as obras dum convento da Ordem, em Alifas, na Campánia e para obedecer aos superiores, entrou no sacerdócio.Náo lhe permitiram os seus múltiplos afazeres dedicar-se ao estudo da moral; porém, na direçáo das almas, mostrava-se mestre consumado.A pedido dos seus confrades, organizou uns estatutos, dignos da aprovaçáo da Santa Sé, para os monges que viviam nas faldas dos Apeninos, náo muito longe do convento.O Papa Clemente XI , fundou um convento da Ordem dos Menores descalços de S. Pedro de Alcántara no reino de Nápoles e elegeu seu Superior o padre Joáo José da Cruz. Aterrado com tal sorte, o padre, alegando falta de saúde e de prudência para se dirigir com acerto em táo espinhoso cargo, pediu a demissáo, que náo lhe foi concedida. Os trabalhos, calúnias e afrontas por que passou para a consolidaçáo da nova Ordem foram imensos. Cognominado \"da Cruz\", Joáo José tomou a sua cruz e, alegre, seguiu a Jesus Cristo pela senda do sofrimento, até que lhe fosse dado entregar-se de novo ao descanso da contemplaçáo e á disciplina áspera do claustro. Durante 64 anos usou um grosseiro hábito e, por 24, alimentou-se quase exclusivamente de páo e frutos silvestres, á maneira dos antigos eremitas. Chamavam-lhe o \"novo Job\". Abrasado no zelo da salvaçáo das almas, a nada se esquivava para aproveitar a seus irmáos. Quando, extenuado pelos trabalhos do seu ministério, pela doença e pela mortificaçáo, o aconselhavam a que se poupasse alguma coisa, costumava dizer: \"Ai! Oxalá eu possa esgotar todas as minhas forças em proveito do próximo.,. Náo é porventura justo dar a nossa vida pela mesma causa por que Jesus Cristo deu a sua?!\" Deus multiplicou os milagres na vida de Joáo José. Caía a cada passo em êxtase; lia nos corações e anunciava o futuro; tomava para si as úlceras e as tribulações espirituais do próximo; tinha o corpo sempre coberto de chagas; foi visto elevado acima do cháo (levitaçáo) e presente em dois sítios ao mesmo tempo (bi locaçáo). Estes factos foram verificados por investigadores severos; o célebre cardeal Wiseman, que os estudou e era tido por erudito, aceitava-os como realidade incontestável. Sáo sem dúvida coisas que náo podemos compreender. Mas temos fé em Jesus que as entende e terá vagar de no-las explicar na eternidade. Assim pensava Joáo José. Deu esta resposta admirável a alguém que, na sua presença, se atrevia a criticar a Providência: \"Como quereis vós, disse batendo na testa, que, com um uma fronte de três dedos de altura, compreendamos qualquer coisa dos desígnios de Deus?\". No dia, hora e circunstáncias que anunciara, foi ferido de apoplexia. Cravados os olhos numa imagem da Virgem Santíssima, rendeu suavemente o espírito ao Criador, em Nápoles, a 5 de março de 1734. Foi beatificado por Pio VI e canonizado por Gregário XVI.Santos de Cada Dia - Editorial A.O - Braga</p><hr /><h3>S. Teófilo(bispo, +195)</h3><hr />"},
        {"id": "6",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>Sexta-feira da 2ª semana da Quaresma</h3><h3>Livro do Génesis</h3><em>37,3-4.12-13a.17b-28.</em><p>Jacob gostava mais de José que dos seus outros filhos, porque ele era o filho da sua velhice; e mandou fazer-lhe uma túnica de mangas compridas.<br>Os irmáos, vendo que o pai o preferia a todos eles, começaram a odiá-lo e náo eram capazes de lhe falar com bons modos.<br>Um dia foram para Siquém apascentar os rebanhos do pai.<br>Jacob disse a José: «Os teus irmáos apascentam os rebanhos em Siquém. Vem cá, pois quero mandar-te ir ter com eles».<br>José partiu á procura dos irmáos e encontrou-os em Dotain.<br>Eles viram-no de longe e, antes que chegasse perto, combinaram entre si a sua morte.<br>Disseram uns aos outros: «Aí vem o homem dos sonhos.<br>Vamos matá-lo e atirá-lo a uma cisterna e depois diremos que um animal feroz o devorou. Veremos entáo em que váo dar os seus sonhos».<br>Mas Rúben ouviu isto e, querendo livrá-lo das suas máos, disse: «Náo lhe tiremos a vida». Para o livrar das suas máos e entregá-lo ao pai,<br>Rúben disse aos irmáos: «Náo derrameis sangue. Lançai-o nesta cisterna do deserto, mas náo levanteis as máos contra ele».<br>Quando José chegou junto dos irmáos, eles tiraram-lhe a túnica de mangas compridas que trazia,<br>pegaram nele e lançaram-no dentro da cisterna, uma cisterna vazia, sem água.<br>Depois sentaram-se para comer. Mas, erguendo os olhos, viram uma caravana de ismaelitas que vinha de Galaad. Traziam camelos carregados de goma de tragacanto, resina aromática e láudano, que levavam para o Egito.<br>Entáo Judá disse aos irmáos: «Que interesse haveria em matar o nosso irmáo e esconder-lhe o sangue?<br>Vamos vendê-lo aos ismaelitas, mas náo lhe ponhamos as máos, porque é nosso irmáo, da mesma carne que nós». Os irmáos concordaram.<br>Passando por ali uns negociantes de Madiá, tiraram José da cisterna e venderam-no por vinte moedas de prata aos ismaelitas, que o levaram para o Egito.</p><h3>Livro dos Salmos</h3><em>105(104),16-17.18-19.20-21.</em><p>Deus chamou a fome sobre aquela terra <br>e privou-os do páo que dá o sustento.<br>Adiante deles enviara um homem: <br>José vendido como escravo.<br>Apertaram-lhe os pés com grilhões, <br>lançaram-lhe ao pescoço uma coleira de ferro,<br>até que se cumpriu a profecia <br>e a palavra do Senhor o mostrou inocente.<br>Entáo, o rei mandou que o soltassem, <br>o soberano dos povos deu-lhe a liberdade;<br>e fê-lo senhor da sua casa <br>e governador de todos os seus domínios.</p><h3>Evangelho segundo São Mateus</h3><em>21,33-43.45-46.</em><p>Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciáos do povo: «Ouvi outra parábola. Havia um proprietário que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar e levantou uma torre; depois, arrendou-a a uns vinhateiros e partiu para longe.<br>Quando chegou a época das colheitas, mandou os seus servos aos vinhateiros para receber os frutos.<br>Os vinhateiros, porém, lançando máo dos servos, espancaram um, mataram outro, e a outro apedrejaram-no.<br>Tornou ele a mandar outros servos, em maior número que os primeiros, e eles trataram-nos do mesmo modo.<br>Por fim, mandou-lhes o seu próprio filho, pensando: \"Respeitaráo o meu filho\".<br>Mas os vinhateiros, ao verem o filho, disseram entre si: \"Este é o herdeiro; vamos matá-lo e ficaremos com a sua herança\".<br>Agarraram-no, levaram-no para fora da vinha e mataram-no.<br>Quando vier o dono da vinha, que fará áqueles vinhateiros?».<br>Os príncipes dos sacerdotes e os anciáos do povo responderam-Lhe: «Mandará matar sem piedade esses malvados e arrendará a vinha a outros vinhateiros, que lhe entreguem os frutos a seu tempo».<br>Disse-lhes Jesus: «Nunca lestes na Escritura: \"A pedra rejeitada pelos construtores tornou-se a pedra angular; tudo isto veio do Senhor e é admirável aos nossos olhos\"?<br>Por isso vos digo: ser-vos-á tirado o Reino de Deus e dado a um povo que produza os seus frutos».<br>Ao ouvirem as parábolas de Jesus, os príncipes dos sacerdotes e os fariseus compreenderam que falava deles<br>e queriam prendê-lo; mas tiveram medo do povo, que O considerava profeta.</p><hr /><h3>Santa Rosa de Viterbo(religiosa, +1252)</h3><p>Santa Rosa de Viterbo, virgem (1235-1252)Rosa nasceu em Viterbo, Itália, em 1235. Seus pais eram pobres e excelentes cristáos. Logo nos seus primeiros anos, todos perceberam que Deus tinha grandes planos para ela. Em vez de se entregar ás brincadeiras próprias da idade, passava horas diante das imagens dos santos, especialmente da Virgem Maria, e foi sempre enamorada da penitência. Grandes eram as suas austeridades na comida chegando a passar dias inteiros com um pedaço de páo, que muitas vezes era oferecido aos pobres, a quem entregava tudo quanto tinha.Tenta ingressar no convento de S. Damiáo, em Viterbo, mas náo lhe permitiram a entrada por ser pobre e muito nova. Decide entáo transformar a própria casa em claustro. Nele se excedia santamente nas penitências corporais, chegando a disciplinar-se até perder os sentidos. E as horas de oraçáo sucediam-se sem parar.Aos 8 anos, vítima das penitências, contrai gravíssima doença que se prolonga por 15 meses. Foi milagrosamente curada por Nossa Senhora, que a mandou tomar o hábito da Ordem Terceira de S. Francisco. Rosa obedeceu e nesse dia começou a sua vida de apóstola. Ao sair da igreja pregou com grande fervor, por dias e dias, sobre a Paixáo e sobre os pecados dos homens, para a cidade inteira que a ouvia atónita.Os partidários do imperador Frederico II, inimigos da Santa Sé, iniciaram entáo a sua perseguiçáo a Rosa. Depois das zombarias e das calúnias veio o desterro. Rosa deixou Viterbo em segredo com destino a Soriano. Perante a dissoluçáo moral que aí encontrou, prosseguiu a pregaçáo e os seus sermões conseguiram numerosas conversões que se alargaram ás aldeias vizinhas, espantadas com aquela menina que, se necessário, confirmava a pregaçáo com milagres. Rosa provocou um verdadeiro furacáo espiritual por todos os lugares onde passou.Após a morte de Frederico II, e dezoito meses depois de deixar a sua terra, pôde finalmente regressar a Viterbo. A populaçáo recebe a sua extraordinária conterránea exultando de alegria pelo tesouro que recuperavam. Pela segunda vez experimenta Rosa entrar num convento. Agora o mosteiro tem o bonito nome de Santa Maria das Rosas. Mas pela segunda vez lhe fecham as portas do claustro. Deus náo a destinava para a vida religiosa.Decide mais uma vez transformar a própria casa no claustro sonhado, atraindo outras jovens de Viterbo que a ela se juntavam para guardar silêncio, cantar salmos e ouvir as suas exortações espirituais. Devido á continuada afluência de mais e mais jovens, o confessor de Rosa compra-lhes um terreno perto de Santa Maria das Rosas. A comunidade tomou a regra da Ordem Terceira de S. Francisco, mas de novo as pequenezas humanas estorvaram a obra de Deus. Inocêncio IV suprimiu a nova comunidade por indicaçáo das religiosas de S. Damiáo.Exausta com as penitências e o apostolado, preparou-se para o fim da sua vida terrena. Ao receber o viático, ficou muito tempo em altíssima contemplaçáo. Quando voltou a si, administraram-lhe a unçáo dos enfermos. Pediu perdáo a Deus de todos os pecados e despediu-se das pessoas de família com a requintada caridade de sempre. Jesus, Maria foram as suas últimas palavras. Tinha 17 anos e 10 meses. Faleceu a 6 de Março de 1252.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Santo Olegário(bispo, +1136)</h3><hr /><p>Santo OlegárioOlegário nasceu em Barcelona, no ano de 1060, filho de Olegário e Gila, ambos muito ilustres pela nobreza e pela piedade que lhe proporcionaram sábios mestres, que o instruíssem, tanto nas letras corno na virtude.Ainda jovem, o Olegário manifestou desejo entregar-se inteiramente ao serviço do Senhor e os seus pais ofereceram-no a Deus por intercessáo da ilustre mártir santa Eulália, na catedral de Santa Cruz, á qual fizeram doaçáo duma rica propriedade que possuíam no condado de Vich.Admitido entre os cónegos da referida catedral, aos dezassete anos de idade, foi nomeado pouco depois deáo daquele cabido. Porém, Olegário resolveu entrar para o mosteiro de Santo Adriáo fundado pouco tempo antes para os cónegos regulares de Santo Agostinho. Devido ás suas qualidades, pouco tempo depois tornou-se prior do mosteiro.Quando o bispo de Barcelona, D. Raimundo, morreu sucedeu-lhe Olegário o que foi muito aplaudido tanto pelo clero como pelo povo.Só Olegário reprovou táo aplaudida eleiçáo e, resolvido a náo aceitar aquela alta dignidade, fugiu secretamente para França durante a noite. O sentimento que em Barcelona causou a fuga do santo cobriu a cidade de luto. De imediato o conde Barcelona partiu para Roma a fim de que o papa obrigasse Olegário a aceitar o bispado. Tal náo aconteceu e o cardeal Bosso substituiu D. Raimundo sendo-lhe cometido o encargo especial de sagrar bispo o santo prior.O cardeal soube que Olegário estava oculto no mosteiro de S. Rufo e fê-lo comparecer á sua presença, intimou-lhe o preceito do papa e sagrou-o imediatamente, sem atender aos seus rogos e lágrimas. Olegário foi modelo perfeito de prelados.Olegário visitou todo o bispado para apagar inteiramente a memória dos bárbaros, que em muitos pontos da sua diocese tinham deixado um rasto de relaxaçáo nos costumes dos cristáos, dando origem a uma transformaçáo completa.Tendo o conde Berengário recuperado Tarragona, dominada pelos mouros, e convencido do zelo de Olegário, que o podia auxiliar muito na reedificaçáo da cidade, doou-lha em 1 de fevereiro de 1117 e Olegário tornou-se arcebispo da mesma.Assim, Olegário seguiu de imediato para Roma, a fim de obter de Gelásio II a confirmaçáo daquela nova promoçáo. O papa recebeu-o com demonstraçáo do maior apreço, e confirmando a eleiçáo, condecorou-o com o pálio, insígnia dos metropolitas. Ao regressar a Espanha, restabeleceu a destruída igreja, criou cónegos e dispôs o necessário para a defesa dos cidadáos. Morto o papa Gelásio II, o seu sucessor Calisto II convocou um concílio geral em Roma, que foi o primeiro de Latráo, no qual se tratou da Cruzada para a reconquista da Terra Santa.Olegário assistiu ao concilio onde o sumo pontífice nomeou seu legado apostólico o santo bispo, para que com a sua autoridade favorecesse as expedições de Tortosa, Lérida e muitas outras terras que os bárbaros ocupavam.Posteriormente fez uma viagem a Jerusalém e quando regressou estabeleceu a Ordem dos Templários. Apesar da sua avançada idade, acedeu ao convite de Inocêncio II para assistir ao concilio em Clairmont.Celebrou dois Sínodos diocesanos, um depois duma grave enfermidade que o acometeu, e o outro no ano seguinte, durante o qual, recaindo enfermo, recebeu os últimos sacramentos com grande edificaçáo de todos os que assistiram, e dando-lhes a sua bênçáo descansou no Senhor no dia 6 de março do ano de 1136, tendo 76 anos de idade. O seu corpo foi trasladado para Barcelona. Foi Olegário canonizado por Inocência XI em 1675.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Santa Coleta Boylet(virgem, +1447)</h3><hr />"},
        {"id": "7",
        "imagen": "Sábado",
        "contenido": "<h3>Sábado da 2ª semana da Quaresma</h3><h3>Livro de Miqueias</h3><em>7,14-15.18-20.</em><p>Apascentai o vosso povo com a vossa vara, o rebanho da vossa herança, que vive isolado na selva, no meio de uma terra frutífera, para que volte a apascentar-se em Basá e Galaad, como nos dias de outrora.<br>Mostrai-nos prodígios, como nos dias em que saístes da terra do Egito.<br>Qual é o deus semelhante a Vós, que perdoa o pecado e absolve a culpa deste resto da vossa herança? Náo guarda para sempre a sua ira, porque prefere a misericórdia.<br>Ele voltará a ter piedade de nós, pisará aos pés as nossas faltas, lançará para o fundo do mar todos os nossos pecados.<br>Mostrai a Jacob a vossa fidelidade e a Abraáo a vossa misericórdia, como jurastes aos nossos pais, desde os tempos antigos.</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>Náo está sempre a repreender, <br>nem guarda ressentimento.<br>Náo nos tratou segundo os nossos pecados, <br>nem nos castigou segundo as nossas culpas.<br>Como a distáncia da terra ao céu, <br>assim é grande a sua misericórdia para os que O temem.<br>Como o Oriente dista do Ocidente, <br>assim Ele afasta de nós os nossos pecados.</p><h3>Evangelho segundo São Lucas</h3><em>15,1-3.11-32.</em><p>Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus para O ouvirem.<br>Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».<br>Jesus disse-lhes entáo a seguinte parábola:<br>«Um homem tinha dois filhos.<br>O mais novo disse ao pai: \"Pai, dá-me a parte da herança que me toca\". O pai repartiu os bens pelos filhos.<br>Alguns dias depois, o filho mais novo, juntando todos os seus haveres, partiu para um país distante e por lá esbanjou quanto possuía, numa vida dissoluta.<br>Tendo gastado tudo, houve uma grande fome naquela regiáo, e ele começou a passar privações.<br>Entrou entáo ao serviço de um dos habitantes daquela terra, que o mandou para os seus campos guardar porcos.<br>Bem desejava ele matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhas dava.<br>Entáo, caindo em si, disse: \"Quantos trabalhadores de meu pai têm páo em abundáncia, e eu aqui a morrer de fome!<br>Vou-me embora, vou ter com meu pai e dizer-lhe: Pai, pequei contra o Céu e contra ti.<br>Já náo mereço ser chamado teu filho, mas trata-me como um dos teus trabalhadores\".<br>Pôs-se a caminho e foi ter com o pai. Ainda ele estava longe, quando o pai o viu: enchendo-se de compaixáo, correu a lançar-se-lhe ao pescoço, cobrindo-o de beijos.<br>Disse-lhe o filho: \"Pai, pequei contra o Céu e contra ti. Já náo mereço ser chamado teu filho\".<br>Mas o pai disse aos servos: \"Trazei depressa a melhor túnica e vesti-lha. Ponde-lhe um anel no dedo e sandálias nos pés.<br>Trazei o vitelo gordo e matai-o. Comamos e festejemos,<br>porque este meu filho estava morto e voltou á vida, estava perdido e foi reencontrado\". E começou a festa.<br>Ora, o filho mais velho estava no campo. Quando regressou, ao aproximar-se da casa, ouviu a música e as danças.<br>Chamou um dos servos e perguntou-lhe o que era aquilo.<br>O servo respondeu-lhe: \"O teu irmáo voltou e teu pai mandou matar o vitelo gordo, porque ele chegou sáo e salvo\".<br>Ele ficou ressentido e náo queria entrar. Entáo o pai veio cá fora instar com ele.<br>Mas ele respondeu ao pai: \"Há tantos anos que eu te sirvo, sem nunca transgredir uma ordem tua, e nunca me deste um cabrito para fazer uma festa com os meus amigos.<br>E agora, quando chegou esse teu filho, que consumiu os teus bens com mulheres de má vida, mataste-lhe o vitelo gordo\".<br>Disse-lhe o pai: \"Filho, tu estás sempre comigo, e tudo o que é meu é teu.<br>Mas tínhamos de fazer uma festa e alegrar-nos, porque este teu irmáo estava morto e voltou á vida, estava perdido e foi reencontrado\"».</p><hr /><h3>S. Pedro Sukeyiro(terceiro franciscano, mártir, +1597)</h3><p>S. Pedro SukeyiroPedro Sukeyiro havia se tornado cristáo e franciscano secular em Meaco, com os missionários franciscanos, aos quais tinha prestado toda a colaboraçáo na qualidade de catequista para a instruçáo e formaçáo dos neófitos, na assistência aos enfermos nos hospitais da missáo e na educaçáo dos meninos das diversas escolas.Quando em 1596 desencadeou-se a perseguiçáo de Hideyoshi que, como furacáo, se abateu sobre homens e instituições, tudo destruindo, os missionários e os terciários japoneses de Meaco e Osaka foram aprisionados e levados a Nagasaki a fim de serem crucificados. Durante a viagem Pedro Sukeyiro e Francisco Fahelante, dois cristáos originários de Meaco, a quem os missionários tinham como colaboradores inscritos na Ordem Terceira de Sáo Francisco, quiseram acompanhar os prisioneiros para servi-los e apoia-los, ajudando-os nas dificuldades do caminho.Ocupados com esse serviço voluntário, fizeram-no táo perfeitamente, que impressionaram um dos guardas, que exclamou: \"Os cristáos sáo realmente valentes, unidos entre si com laços de verdadeira caridade e fraternidade\". Em vista de sua persistência neste serviço, também a eles foi decretada a ordem de captura. E dessa maneira foram associados aos outros prisioneiros e martirizados com eles.Na manhá de 5 de fevereiro de 1597 os santos mártires chegaram a Nagasaki. Escolheu-se como lugar de suplício uma parte plana de uma colina próxima do mar, que se parece muito com o Calvário, tanto na forma como nas sendas tortuosas por onde se chega a ela e de onde se pode ver a cidade.O governador tinha feito levantar 26 cruzes: as seis do meio para os franciscanos e as outras para os japoneses. Daquele dia em diante o local passou a ser chamado \"Monte dos Mártires\" ou \"Colina Santa\", pelo sangue de cristáos derramado por quase meio século.Nas primeiras horas da noite Fazamburo tinha publicado um edito no qual anunciava a execuçáo dos mártires e se proibia a todos, sob pena de morte sair da cidade para acompanhar os condenados.Nas portas da cidade foram colocados soldados com a ordem de náo deixar passar ninguém. Precauções inúteis! Quando se soube que os condenados estavam chegando, todos, cristáos e pagáos, precipitaram-se até as portas da cidade e como torrente envolveram os guardas, precipitando-se para os mátires, a fim de acompanhá-los ao local do suplício.Pedro Sukeyiro e os demais companheiros, na manhá de 5 de fevereiro de 1597, como invictos heróis, cantando, sofreram o martírio da crucifixáo.</p><hr /><h3>Santas Perpétua e Felicidade(mártires, +203)</h3><hr /><p>Hoje veneramos duas Santas que encheram a antiguidade cristá de entusiasmo e de esperança. Numa perseguiçáo desencadeada em Cartago no princípio do século III, foram presos nesta cidade cinco catecúmenos, entre os quais uma escrava chamada Felicidade e uma mulher, ainda nova e de posiçáo social elevada, chamada Perpétua. A primeira estava grávida de oito meses e a segun­da tinha uma criança de peito.Durante o tempo em que estiveram presas foram ambas baptizadas e Perpétua redigiu um diário considerado um dosmais antigos textos cristáos chegado aos nossos dias: a Paixáo das Santas Perpétua e Felicidade (em Latim:Passio sanctarum Perpetuae et Felicitatis).No in­terrogatório a que foram sujeitas ambas confessaram abertamente a sua fé, tendo sido condenadas a ser lançadas ás feras no aniversário do imperador Geta.Felicidade receava que devido ao seu estado náo lhe permitissem morrer com a companheira, mas, três dias antes dos espetáculos públicos deu á luz uma menina, que lhe foi retirada e adotada por uma mulher cristá. Quanto a Perpétua, foi também separada do seu filho.Assim, no dia do martírio, Perpétua e Felicidade entraram alegremente no anfiteatro com os outros três companhei­ros. Envolveram-nas numa rede e entregaram-nas ás arremetidas duma vaca furiosa. O povo depressa se cansou de ver torturar as duas jovens máes e pediu que se acabasse com aquele espetáculo. Abraçaram-se entáo pela última vez. Felicidade recebeu impávida o golpe de misericórdia. Perpétua caiu nas máos dum gladiador desastrado que falhou o golpe, “tendo-se visto ela própria na necessidade de dirigir contra o pescoço a máo trémula do gladiador inexperiente”. Estes martírios deram-se na era de 203.Mesmo os mais jovens, quando possuem a fé, sáo capazes de vencer imperadores e reis, e transformar o mundo.Fontes:Santos de cada Dia – Editorial A.O. - Bragahttps://santo.cancaonova.com/santo/santas-perpetua-e-felicidade/</p>"},
        {"id": "8",
        "imagen": "Domingo",
        "contenido": "<h3>3º Domingo da Quaresma</h3><h3>Livro do Êxodo</h3><em>17,3-7.</em><p>Naqueles dias, o povo israelita, atormentado pela sede, começou a altercar com Moisés, dizendo: «Porque nos tiraste do Egito? Para nos deixares morrer á sede, a nós, aos nossos filhos e aos nossos rebanhos?».<br>Entáo Moisés clamou ao Senhor, dizendo: «Que hei de fazer a este povo? Pouco falta para me apedrejarem».<br>O Senhor respondeu a Moisés: «Passa para a frente do povo e leva contigo alguns anciáos de Israel. Toma na máo a vara com que fustigaste o rio e põe-te a caminho.<br>Eu estarei diante de ti, sobre o rochedo, no monte Horeb. Baterás no rochedo e dele sairá água; entáo o povo poderá beber». Moisés assim fez, á vista dos anciáos de Israel.<br>E chamou áquele lugar Massa e Meriba, por causa da altercaçáo dos filhos de Israel e por terem tentado o Senhor, ao dizerem: «O Senhor está ou náo no meio de nós?».</p><h3>Livro dos Salmos</h3><em>95(94),1-2.6-7.8-9.</em><p>Vinde, exultemos de alegria no Senhor, <br>aclamemos a Deus, nosso Salvador.<br>Vamos á sua presença e demos graças, <br>ao som de cánticos aclamemos o Senhor.<br>Vinde, prostremo-nos em terra, <br>adoremos o Senhor que nos criou.<br>Pois Ele é o nosso Deus, <br>e nós o seu povo, as ovelhas do seu rebanho.<br>Quem dera ouvísseis hoje a sua voz: <br>«Náo endureçais os vossos corações, <br>como em Meriba, como no dia de Massa no deserto,<br>onde vossos pais Me tentaram e provocaram, <br>apesar de terem visto as minhas obras».</p><h3>Carta aos Romanos</h3><em>5,1-2.5-8.</em><p>Irmáos: Tendo sido justificados pela fé, estamos em paz com Deus, por Nosso Senhor Jesus Cristo,<br>pelo qual temos acesso, na fé, a esta graça em que permanecemos e nos gloriamos, apoiados na esperança da glória de Deus.<br>Ora, a esperança náo engana, porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.<br>Quando ainda éramos fracos, Cristo morreu pelos ímpios no tempo determinado.<br>Dificilmente alguém morre por um justo; por um homem bom, talvez alguém tivesse a coragem de morrer.<br>Mas Deus prova assim o seu amor para connosco: Cristo morreu por nós quando éramos ainda pecadores.</p><h3>Evangelho segundo São João</h3><em>4,5-42.</em><p>Naquele tempo, chegou Jesus a uma cidade da Samaria, chamada Sicar, junto da propriedade que Jacob tinha dado a seu filho José,<br>onde estava o poço de Jacob. Jesus, cansado da caminhada, sentou-Se á beira do poço. Era por volta do meio-dia.<br>Veio uma mulher da Samaria para tirar água. Disse-lhe Jesus: «Dá-Me de beber».<br>Os discípulos tinham ido á cidade comprar alimentos.<br>Respondeu-Lhe a samaritana: «Como é que Tu, sendo judeu, me pedes de beber, sendo eu samaritana?». De facto, os judeus náo se dáo com os samaritanos.<br>Disse-lhe Jesus: «Se conhecesses o dom de Deus e quem é Aquele que te diz: \"Dá-Me de beber\", tu é que Lhe pedirias e Ele te daria água viva».<br>Respondeu-Lhe a mulher: «Senhor, Tu nem sequer tens um balde, e o poço é fundo: donde Te vem a água viva?<br>Serás Tu maior do que o nosso pai Jacob, que nos deu este poço, do qual ele mesmo bebeu, com os seus filhos e os seus rebanhos?».<br>Disse-Lhe Jesus: «Todo aquele que bebe desta água voltará a ter sede.<br>Mas aquele que beber da água que Eu lhe der nunca mais terá sede: a água que Eu lhe der tornar-se-á nele uma nascente que jorra para a vida eterna».<br>«Senhor», suplicou a mulher, «dá-me dessa água, para que eu náo sinta mais sede e náo tenha de vir aqui buscá-la».<br>Disse-lhe Jesus: «Vai chamar o teu marido e volta aqui».<br>Respondeu-lhe a mulher: «Náo tenho marido». Jesus replicou: «Disseste bem que náo tens marido,<br>pois tiveste cinco, e aquele que tens agora náo é teu marido. Neste ponto falaste verdade».<br>Disse-lhe a mulher: «Senhor, vejo que és profeta.<br>Os nossos antepassados adoraram neste monte, e vós dizeis que é em Jerusalém que se deve adorar».<br>Disse-lhe Jesus: «Mulher, acredita em Mim: Vai chegar a hora em que nem neste monte nem em Jerusalém adorareis o Pai.<br>Vós adorais o que náo conheceis; nós adoramos o que conhecemos, porque a salvaçáo vem dos Judeus.<br>Mas vai chegar a hora – e já chegou – em que os verdadeiros adoradores háo de adorar o Pai em espírito e verdade, pois sáo esses os adoradores que o Pai deseja.<br>Deus é espírito, e os seus adoradores devem adorá-lo em espírito e verdade».<br>Disse-Lhe a mulher: «Eu sei que há de vir o Messias, isto é, Aquele que chamam Cristo. Quando vier, há de anunciar-nos todas as coisas».<br>Respondeu-lhe Jesus: «Sou Eu, que estou a falar contigo».<br>Nisto, chegaram os discípulos e ficaram admirados por Ele estar a falar com aquela mulher, mas nenhum deles Lhe perguntou: «Que pretendes?», ou entáo: «Porque falas com ela?».<br>A mulher deixou a bilha, correu á cidade e falou a todos:<br>«Vinde ver um homem que me disse tudo o que eu fiz. Náo será Ele o Messias?».<br>Eles saíram da cidade e vieram ter com Jesus.<br>Entretanto, os discípulos insistiam com Ele, dizendo: «Mestre, come».<br>Mas Ele respondeu-lhes: «Eu tenho um alimento para comer que vós náo conheceis».<br>Os discípulos perguntavam uns aos outros: «Porventura alguém Lhe trouxe de comer?».<br>Disse-lhes Jesus: «O meu alimento é fazer a vontade daquele que Me enviou e realizar a sua obra.<br>Náo dizeis vós que dentro de quatro meses chegará o tempo da colheita? Pois bem, Eu digo-vos: Erguei os olhos e vede os campos, que já estáo loiros para a ceifa.<br>Já o ceifeiro recebe o salário e recolhe o fruto para a vida eterna e, deste modo, se alegra o semeador juntamente com o ceifeiro.<br>Nisto se verifica o ditado: \"Um é o que semeia e outro o que ceifa\".<br>Eu mandei-vos ceifar o que náo trabalhastes. Outros trabalharam e vós aproveitais-vos do seu trabalho».<br>Muitos samaritanos daquela cidade acreditaram em Jesus, por causa da palavra da mulher, que testemunhava: «Ele disse-me tudo o que eu fiz».<br>Por isso os samaritanos, quando vieram ao encontro de Jesus, pediram-Lhe que ficasse com eles. E ficou lá dois dias.<br>Ao ouvi-lo, muitos acreditaram<br>e diziam á mulher: «Já náo é por causa das tuas palavras que acreditamos. Nós próprios ouvimos e sabemos que Ele é realmente o Salvador do mundo».</p><hr /><h3>S. João de Deus(religioso, fundador, +1550)</h3><p>Joáo Cidade nasceu em Montemor-o-Novo no ano de 1495.Os seus pais eram comerciantes e desde cedo educaram Joáo segundo os valores cristáos. Aos 8 anos, Joáo foi para Oropesa onde trabalhou como guardador de rebanhos.Em 1523, o seu espírito aventureiro levou-o a alistar-se no exército de Carlos V. Posteriormente voltou a Portugal, mas acabou por regressar a Espanha e partiu para Ceuta, onde foi empregado de um fidalgo português desterrado. Para garantir o sustento desta família trabalhou na construçáo das muralhas de proteçáo da cidade.Regressou a Espanha em 1538, ficando um tempo em Gibraltar. Reza a lenda que aí lhe apareceu um menino com uma romá (granada em castelhano) na máo e lhe disse “Joáo, Granada será a tua cruz”. Joáo partiu para a cidade desse nome e aí viria a dar-se a grande transformaçáo da sua vida.Ao ouvir um sermáo do Pe. Joáo de Ávila, a 20 de janeiro de 1539, tomou uma atitude radical contra a hipocrisia que se vivia na sociedade granadina de entáo. Pela postura que tinha foi dado como louco e internado no Hospital Real onde sofreu na pele os tratamentos dados na época a este tipo de pacientes.Assaltou-o, entáo, o sonho de fundar um Hospital onde pudesse tratar devidamente aqueles que sofrem. Com os conselhos do Pe. Joáo de Ávila, levou a cabo o seu desejo. Percorreu as ruas de Granada ajudando e transportando os que náo conseguiam valer-se sozinhos e levando-os para o seu hospital, onde, separando-os por doenças, lhes tratou das feridas do “corpo e da alma”. Joáo calcorreou as ruas da cidade proclamando o singular pregáo: “Irmáos, fazei o bem a vós mesmos, dando aos pobres!”.Um episódio marcante na sua vida foi o incêndio que se deu no Hospital Real de Granada em 1549. Joáo Cidade, com bravura, salvou muitos doentes e combateu as chamas. Toda a cidade de Granada lhe prestou reconhecimento, chamando-o já Joáo de Deus, o Santo de Granada.Até a sua morte foi causada pelo bem que fazia: para salvar um menino de se afogar no rio Genil, Joáo atirou-se á água, contudo náo conseguiu salvar a criança e apanhou uma broncopneumonia que o levaria á morte.A 8 de Março de 1550, em diálogo com Deus, morre com fama de santidade. Joáo de Deus foi um homem que, vivendo no seu tempo, soube ser inovador e projetar-se para o futuro. Foi, por isso, considerado o fundador do Hospital moderno, Santo, protetor do doentes, bombeiros e enfermeiros. Um homem que encontrou Deus no amor aos seus irmáos.Fonte:https://www.isjd.pt/pt/quem-somos</p><hr /><h3>S. João de Ávila(confessor, doutor da Igreja, +1569)</h3><hr /><p>S. Joáo de Ávila, doutor da IgrejaSanto espanhol nascido em Almodóvar del Campo, próximode Toledo, de espírito reformista e um do maior pregadores do seu tempo, conselheiro de bispos e nobres, diretor de almas, coluna da Igreja e um dos paladinos da Contra-Reforma católica no século XVI, considerado o pai espiritual de um grande número de santos na Espanha de sua época. Descendente de uma família de judeus convertidos e de boas posses, era filho único de Alonso de Ávila e Catarina Xixón, aos 14 anos entrou para a famosa Universidade de Salamanca para estudar Direito. Porém seu apegoá fé em Jesus Cristo pesou mais fortemente e abandonou os estudos para voltar para casa. Depois de três anos de profunda dedicaçáo á religiosidade, dirigiu-seá famosa Universidade de Alcalá, com o objetivo de seguir o sacerdócio e estudou filosofia e teologia. Foi discípulo do renomado Domingos de Soto e recebeu a ordenaçáo sacerdotal. Com a morte dos pais vendeu sua grande fortuna, distribuiu pelos necessitados e passou a viver de esmolas. Dirigiu-se a Sevilha com o intuito de embarcar para as Índias, mas foi persuadido a permanecer na Espanha, onde deu inícioá sua brilhante carreira apostólica, que o tornaria conhecido como o grande Apóstolo da Andaluzia. Autor e diretor espiritual cuja liderança religiosa animou aEspanha durante o século XVI, morreu em Montilla, de problemas renais.Foi proclamado Doutoir da Igreja em 2011 por Bento XVI.https://liturgiadiariabyfegs.wordpress.com/2015/03/07/liturgia-diaria-08mar15/</p><hr /><h3>S. Miguel Kosaki de Isco(terceiro franciscano, mártir, +1597)</h3><hr />"},
        {"id": "9",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>Segunda-feira da 3ª semana da Quaresma</h3><h3>2.º Livro dos Reis</h3><em>5,1-15a.</em><p>Naqueles dias, Naamá, general dos exércitos do rei da Síria, era tido em grande consideraçáo e estima pelo seu soberano, porque, por seu intermédio, o Senhor tinha dado a vitória á Síria. Mas este homem, valente guerreiro, estava leproso.<br>Ora, numa incursáo, os sírios tinham levado uma menina da terra de Israel, que ficou ao serviço da mulher de Naamá.<br>Ela disse á sua senhora: «Se o meu senhor fosse ter com o profeta que vive na Samaria, ele decerto o livraria da lepra».<br>Naamá foi contar ao soberano o que dissera a jovem da terra de Israel.<br>O rei da Síria respondeu-lhe: «Vai, que eu escreverei uma carta ao rei de Israel». Naamá pôs-se a caminho, levando consigo dez talentos de prata, seis mil siclos de ouro e dez mudas de roupa;<br>e entregou ao rei de Israel a carta, que dizia: «Logo que esta carta te chegar ás máos, ficarás a saber que te envio o meu servo Naamá, para que o livres da sua lepra».<br>Depois de ter lido a carta, o rei de Israel rasgou as vestes, exclamando: «Serei eu um deus que possa dar a morte e a vida, para este me mandar dizer que livre um homem da sua lepra? Reparai e vede como ele procura um pretexto contra mim».<br>Quando Eliseu, o homem de Deus, soube que o rei de Israel tinha rasgado as vestes, mandou-lhe dizer: «Por que motivo rasgaste as tuas vestes? Esse homem venha ter comigo e saberá que existe um profeta em Israel».<br>Naamá seguiu com os seus cavalos e o seu carro e parou á porta de Eliseu.<br>Eliseu mandou-lhe dizer por um mensageiro: «Vai banhar-te sete vezes no Jordáo e o teu corpo ficará limpo».<br>Naamá irritou-se e decidiu ir-se embora, dizendo: «Eu pensava que ele mesmo viria ao meu encontro, invocaria o nome do Senhor, seu Deus, colocaria a máo sobre a parte doente e me livraria da lepra.<br>Náo valem os rios de Damasco, o Abana e o Farfar, mais do que todas as águas de Israel? Náo poderia eu banhar-me neles para ficar limpo?» Deu meia volta e partiu, indignado.<br>Mas os servos aproximaram-se dele e disseram: «Meu pai, se o profeta te tivesse mandado uma coisa difícil, náo a terias feito? Quanto mais, se ele te diz apenas: \"Vai banhar-te e ficarás limpo\"?»<br>Naamá desceu e mergulhou sete vezes no Jordáo, como lhe ordenara o homem de Deus. A sua carne tornou-se como a de uma criança e ficou limpo.<br>Voltou de novo, com todo o seu séquito, á casa do homem de Deus, entrou e apresentou-se, dizendo: «Agora sei que náo há Deus em toda a Terra, senáo em Israel».</p><h3>Livro dos Salmos</h3><em>42(41),2-3.43(42),3-4.</em><p>Como suspira o veado pelas correntes das águas, <br>assim minha alma suspira por Vós, Senhor.<br>Minha alma tem sede de Deus, do Deus vivo: <br>Quando irei contemplar a face de Deus?<br>Enviai a vossa luz e verdade, <br>sejam elas o meu guia e me conduzam <br>á vossa montanha santa <br>e ao vosso santuário.<br>E eu irei ao altar de Deus, <br>a Deus que é a minha alegria. <br>Ao som da cítara Vos louvarei, <br>Senhor, meu Deus.</p><h3>Evangelho segundo São Lucas</h3><em>4,24-30.</em><p>Naquele tempo, Jesus veio a Nazaré e falou ao povo na sinagoga, dizendo: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.<br>Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;<br>contudo, Elias náo foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na regiáo da Sidónia.<br>Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamá».<br>Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.<br>Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.<br>Mas Jesus, passando pelo meio deles, seguiu o seu caminho.</p><hr /><h3>Santa Francisca Romana(viúva, +1440)</h3><p>Francisca nasceu em 1384, filha de um casal rico e aristocrático. Aos onze anos de idade já desejava a vida consagrada, mas foi forçada por seus pais a casar-se no ano seguinte com Lorenzo Ponziani, comandante das tropas papais em Roma. O casamento foi feliz e durou quarenta anos.Foram muitas as adversidades que Francisca sofreu ao longo da vida. Era uma época atribulada, marcada pelo grande Cisma do Ocidente na Igreja católica, a guerra dos cem anos entre a França e a Inglaterra, a peste negra e inúmeras insurreições populares contra o poder da nobreza e do clero. A cidade de Roma encontrava-se parcialmente arruinada devido ás lutas entre o papa e diversos antipapas, e durante a ocupaçáo de Roma por tropas napolitanas, Lorenzo foi ferido gravemente, acabando por morrer em 1436. Para além do marido, Francisca perdeu ainda dois filhos. Atenta ao caos que reinava na cidade nessa época e juntamente com a sua irmá, Francisca rezava, visitava os pobres e cuidava dos doentes, inspirando outras mulheres ricas da cidade a seguir os seus passos, e chegando mesmo a transformar parte da propriedade da família num abrigo para pobres e doentes. A 15 de agosto de 1425, na festa da Assunçáo de Maria, fundou uma confraria de mulheres piedosas ligada á Igreja de Santa Maria Nova, em Roma, sem vida em comunidade mas com votos solenes de oblaçáo sob a regra de S. Bento, para que outros pudessem seguir a sua forma de combinar a vida de oraçáo com as necessidades da sociedade.Passados 8 anos fundou o Monastero di Tor de' Specchi, ou Torre dos Espelhos, (o único da ordem) possibilitando assim a vida monástica. Como Oblatas beneditinas terceiras conventuais, receberam mais tarde a aprovaçáo do Papa Eugénio IV. Quando Lorenzo morreu, em 1436, Francisca foi viver para o mosteiro tornando-se Superiora Geral, cargo que desempenhou até á sua morte.A sua vida sobressaiu pelas graças extraordinárias que recebeu, como o poder de fazer milagres e de penetrar nos segredos do outro mundo. Via o seu anjo da guarda. Viu o inferno com o seu fogo e os suplícios horríveis, e o purgatório com o seu fogo claro, de tonalidade avermelhada e com os seus diversos \"domicílios\". Levada pela máo mesma de Deus penetrou no paraíso.A sua visáo mais alta foi, porém, a do Ser divino antes da criaçáo dos anjos. Era um círculo esplendido e imenso que, só por si mesmo, pairava. Debaixo do círculo infinito, o deserto do nada, e dentro deste, uma, por assim dizer, coluna deslumbrante em que se reflectia a divindade. E lá umas letras: princípio sem princípio e fim sem fim. Depois vieram a aparecer os anjos á semelhança de flocos de neve sobre montanhas. E Nosso Senhor disse á vidente: \"Eu sou a profundidade do poder divino. Eu criei o céu, a terra, os rios e os mares. Eu sou a sabedoria divina. Eu sou a altura e a profundidade; a esfera imensa, a altura do amor, a caridade inestimável. Pela minha obediência, fundada na humildade, remi o mundo\".Santa Francisca foi para a casa do Pai em 1440. Foi canonizada em 1608 pelo papa Paulo V e o papa Pio XI declarou-a padroeira dos motoristas.Fontes:Santos de Cada Dia - Editorial A.O. - Bragahttps://pt.wikipedia.org/wiki/Francisca_Romana</p><hr /><h3>Santa Catarina de Bolonha(virgem, +1463)</h3><hr /><hr /><h3>S. Luís Ibaraki(terceiro franciscano, mártir, +1597)</h3><hr />"},
        {"id": "10",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira da 3ª semana da Quaresma</h3><h3>Livro de Daniel</h3><em>3,25.34-43.</em><p>Naqueles dias, levantando-se no meio da fornalha ardente, Azarias fez a seguinte oraçáo:<br>«Por amor do vosso nome, Senhor, náo nos abandoneis para sempre e náo anuleis a vossa aliança.<br>Náo nos retireis a vossa misericórdia, por amor de Abraáo, vosso amigo, de Isaac, vosso servo e de Israel, vosso santo,<br>aos quais prometestes multiplicar a sua descendência como as estrelas do céu e como a areia das praias do mar.<br>Mas agora, Senhor, tornámo-nos o mais pequeno de todos os povos e somos hoje humilhados em toda a Terra, por causa dos nossos pecados.<br>Náo temos chefe, nem guia, nem profeta, nem holocausto, nem sacrifício, nem oblaçáo, nem incenso, nem lugar onde apresentar-Vos as primícias para alcançar misericórdia.<br>Mas de coraçáo arrependido e espírito humilhado sejamos por Vós recebidos como se viéssemos com um holocausto de touros e carneiros<br>e milhares de gordos cordeiros. Seja hoje este nosso sacrifício agradável na vossa presença, porque jamais seráo confundidos aqueles que em Vós esperam.<br>E agora Vos seguimos de todo o coraçáo, Vos tememos e buscamos o vosso rosto.<br>Náo nos deixeis ficar envergonhados, mas tratai-nos segundo a vossa bondade e segundo a abundáncia da vossa misericórdia.<br>Livrai-nos pelo vosso admirável poder e dai glória, Senhor, ao vosso nome».</p><h3>Livro dos Salmos</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Mostrai-me, Senhor, os vossos caminhos,<br>ensinai-me as vossas veredas.<br>Guiai-me na vossa verdade e ensinai-me,<br>porque Vós sois Deus, meu Salvador.<br>Lembrai-Vos, Senhor, das vossas misericórdias <br>e das vossas graças, que sáo eternas.<br>Lembrai-Vos de mim segundo a vossa clemência<br>por causa da vossa bondade, Senhor.<br>O Senhor é bom e reto, <br>ensina o caminho aos pecadores.<br>Orienta os humildes na justiça <br>e dá-lhes a conhecer a sua aliança.</p><h3>Evangelho segundo São Mateus</h3><em>18,21-35.</em><p>Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmáo me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».<br>Jesus respondeu: «Náo te digo até sete vezes, mas até setenta vezes sete.<br>Na verdade, o Reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.<br>Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.<br>Náo tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.<br>Entáo, o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".<br>Cheio de compaixáo, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.<br>Ao sair, o servo encontrou um dos seus companheiros, que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".<br>Entáo, o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".<br>Ele, porém, náo consentiu e mandou-o prender, até que pagasse tudo quanto devia.<br>Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.<br>Entáo, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.<br>Náo devias, também tu, compadecer-te do teu companheiro, como eu tive compaixáo de ti?\".<br>E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.<br>Assim procederá convosco meu Pai celeste, se cada um de vós náo perdoar a seu irmáo de todo o coraçáo».</p><hr /><h3>Santo Emiliano(pastor eremita, séc. VI)</h3><p>Sáo Milháo (ou Emiliano), pastor eremitaNos primeiros tempos da chegada dos visigodos á Península Ibérica, Miláo (conhecido também por Emiliano), filho de pastores e pastor também, deixou seu ofício e foi viver junto do ermitáo Félix [no castelo Bilíbio]. Instruído na doutrina e práticas ascéticas, teve uma vida de eremita nos montes Distercios. O bispo de Tarazona [Dídimo] ordenou-o sacerdote e pároco da Paróquia de Vergegio.Devido á sua grande caridade, os demais clérigos acusaram-no de desperdiçar os bens da igreja. Ele retirou-se de novo para vale do Suso como eremita. Aí formou-se ao seu redor uma comunidade de religiosos e religiosas.Morre no ano de 574 [durante o reinado de Leovigildo] com 101 anos. Os primeiros seguidores de Sáo Miláo formam o monastério de Sáo Miláo de Cogolla (pico mais alto da cadeia montanhosa)também conhecido por mosteiro de San Millán de Suso.Séculos mais tarde, o rei Garcia, que era muito devoto de Sáo Milháo, quis levaros restos mortais do Santo, para onde se encontrava a corte. Os restos do Santo foram colocados numa carreta puxada por boise assim empreenderam a viagem. Com a perda do seu patrono, o descontentamento dos monges foi grande. Os bois, quando chegaramperto do rio,pararam e já náo quiseram voltar a andar e náo houve forma de obrigá-los. O rei e toda a comitiva acharam que aquilo era um milagre, que Sáo Milháo estava impondo a sua vontade de náo passar dali e ser enterrado de novo noutro lugar. Foi entáo que o rei mandou construir o mosteiro, ao qual se chamou Yuso (\"em baixo\"), em contraposiçáo com o de \"em cima\" (Suso).https://repositorio.unesp.br/server/api/core/bitstreams/cd5e4ec2-6278-4108-a5ba-2d646e415b75/contenthttps://www.arautos.org/vida-dos-santos/santo-emiliano-do-cogolla-monge-140273https://pt.wikipedia.org/wiki/Mosteiro_de_San_Mill%C3%A1n_de_Suso</p><hr /><h3>S. Macário de Jerusalém(patriarca, +335)</h3><hr /><p>S. Macário de Jerusalém, patriarcaMacário, embora pertencente a uma família judaica, foi educado nos sáos preceitos da religiáo de Jesus Cristo. E subiu ao sacerdócio logo que atingiu a idade necessária. Dois anos depois, tendo vagado a sé de Jerusalém, foi unanimemente aclamado e consagrado bispo e patriarca; isto no ano de 313. Deu exuberantes exemplos de virtude e ciência. Em 321 escreveu uma celebre carta a Santo Alexandre, felicitando-o por ter segunda vez condenado a heresia ariana. Concorreu em 325 ao famoso concílio 1.° de Niceia, no qual se distinguiu pela sabedoria profunda. Constantino e sua máe Santa Helena veneraram este Santo, que no ano de 329 descobriu, com outros, os sagrados instrumentos da Paixáo do nosso Salvador. Os Lugares Santos foram sumptuosamente aformoseados por Constantino, a instáncias do santo bispo Macário. Faleceu no ano de 334.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Santos Mártires de Sebaste(+320)</h3><hr /><p>Os Quarenta Mártires de SebasteOs 40 Mártires de Sebaste, na Arménia, dáo-nos importantíssima liçáo: a importáncia sem par da perseverança final. Náo Basta lutar; é preciso chegar até ao fim, pois náo será coroado senáo quem termine como bom soldado de Cristo. Eram 40 soldados: todos tinham confessado várias vezes a fé; todos tinham sido presos; todos tinham sofrido vários tormentos; todos, segundo parecia, estavam a tocar com a máo na palma da vitória. Mas, quando faltavam poucos minutos — talvez segundos para chegar a meta, um fraquejou e perdeu a coroa gloriosa do martírio. \"Quem, depois de deitar a máo ao arado, olha para trás, náo é apto para o Reino de Deus\" (Lc 9, 62).Estamos no ano de 320, em Sebaste, durante a perseguiçáo de Licínio, que tinha ficado com a parte oriental do Império Romano. Unido a Constantino, tinha promulgado, em 313, o édito de Miláo, que dava liberdade a Igreja. Mas Licínio continuava na alma a ser pagáo, e náo se passou muito tempo sem que revelasse por fora o que era interiormente: inimigo acérrimo dos cristáos. Começou proibindo-lhes as reuniões nas igrejas e aos bispos que saíssem dos seus territórios para evangelizar ou celebrar concílios. Confiscou os bens ás comunidades cristás e até aos particulares, e expulsou da corte e do exército todos os que se recusassem a sacrificar aos ídolos.Enchiam-se as cadeias de confessores decididos da fé, as montanhas e solidões de fugitivos; aos mais insólitos e refinados suplícios foram sujeitos eclesiásticos, simples cidadáos e militares.Em Sebaste, expulsaram do exército e prenderam 40, entre oficiais e soldados, cujas glórias nos contaram excelsos oradores, como S. Basílio e S. Gregório Nisseno. E os próprios militares escreveram da cadeia uma carta coletiva, que se conserva e foi assinada em nome de todos por Melécio. Com fé viva e serena, falam-nos do desprezo a que votam o mundo e a existência cá na terra, da ressurreiçáo e da vida eterna, considerando-as como facto tangível e quase já conseguido. Como agora sofrem e morrem juntas, escrevem eles, desejam e pedem aos \"santos bispos, sacerdotes, diáconos, confessores e a todos os cristáos\" que os seus corpos descansem também juntas. Exortam a paz e a uniáo fraterna; despedem-se dos pais, das esposas, dos filhos, das noivas e de todos e cada um dos irmáos das Igrejas a que pertencem.Tinham recebido a sagrada comunháo na cadeia e sentiam-se bem preparados para o último combate, que devia ser terrível, duma crueldade refinada. Antes de serem lançados as chamas, tiveram de passar a noite, imóveis e nus, num tanque gelado, conforme diz Santo Efrém. Soprava um vento frio de Norte, o gelo pegava-se á came tiritante; a pele enroxava e gretava, com horrendo espanto. Os calafrios marcavam a passagem da vida, que se ia, para a entrada lenta na morte.Naquela angústia e agonia suprema, um infeliz desfaleceu. Correu para as pias de água temperada, que estavam perto, talvez nas termas do ginásio, para reavivarem os que á última hora, saindo do tanque gelado, corressem para elas manifestando apostatar e renunciar a fé em Cristo. Mas o traidor chegou tarde; náo conseguiu reagir com a água quente e morreu com perda da vida terrena e, sabe Deus, talvez da salvaçáo eterna. O guarda do palácio, nessa altura, conversava com o piquete da guarda. De repente levantou os olhos e viu descer do alto uma fila de anjos com coroas nas máos, os quais paravam acima dos mártires cristáos. As coroas eram somente 39. Porquê? Pensou entáo no desertor e, querendo substituí-lo, tirou o vestuário e foi-se lançar no tanque gelado, entre os heróis, exclamando:\"Sou cristáo, também eu sou cristáo!\"O sol do novo dia encontrou-os todos mortos, exceto um que mais resistira e respirava ainda um pouco. Em cima de carros, foram levados a queimar perto do rio, onde ardia fogueira imensa. A água arrastar-lhes-ia depois os restos e as cinzas. Iam os carros devagar, transportando 39 cadáveres. 0 soldado que náo morrera ficou abandonado, havendo ainda a esperança de que viesse a renegar. Mas estava presente a máe, muito pobre, diz Santo Efrém. Ao ver que ao filho abandonado ia faltar o triunfo definitivo da morte por Cristo, cheia de santo entusiasmo, esquecendo-se da sua fraqueza tornou-se forte, abraçou e levantou o filho, e, ajudada por outra mulher, pegou nele as costas e correu atrás dos carros, até o colocar já morto no meio dos companheiros. Ma há nada mais invejável: expirar conduzido pela própria máe, santa e heroica, e voar ao céu com a palma do martírio. Chamavam-se as mártires: Viviano, Militáo, Candido, Leôncio, Cláudio, Nicolau, Lisiníaco, Teófilo, Quiráo, Dónulo, Dominicano, Eunóico, Sisínio, Heráclio, Alexandr e, Joáo, Atanásio, Valente, Heliano, Ecdicio, Acacia, Hai°, Teodulo, Cirilo, Flavio, Severiano, Valeria, Cudiao, Sacerdao, Prisco, Eutiquio, Eutiques, Esmaragdo, Filatiman, Mei°, Xantete, Angias, Hesiquio, Caio e Gorgonio.Santos de Cada Dia – Editorial A.O. - Braga</p>"},
        {"id": "11",
        "imagen": "Quarta-Feira",
        "contenido": "<h3>Quarta-feira da 3ª semana da Quaresma</h3><h3>Livro do Deuteronómio</h3><em>4,1.5-9.</em><p>Moisés falou ao povo, dizendo: «Agora, Israel, escuta os preceitos que vos dou a conhecer e põe-nos em prática, para que vivais e entreis na posse da terra que vos dá o Senhor, Deus dos vossos pais.<br>Ensinei-vos estas leis e preceitos, conforme o Senhor, meu Deus, me ordenara, a fim de os praticardes na terra de que ides tomar posse.<br>Observai-os e ponde-os em prática: eles seráo a vossa sabedoria e a vossa prudência aos olhos dos povos, que, ao ouvirem falar de todas estas leis, diráo: \"Que povo táo sábio e táo prudente é esta grande naçáo!\".<br>Qual é, na verdade, a grande naçáo que tem a divindade táo perto de si como está perto de nós o Senhor, nosso Deus, sempre que O invocamos?<br>E qual é a grande naçáo que tem mandamentos e decretos táo justos como esta lei que hoje vos apresento?<br>Mas tende cuidado; prestai atençáo para náo esquecer tudo quanto viram os vossos olhos, nem o deixeis fugir do pensamento em nenhum dia da vossa vida. Ensinai-o aos vossos filhos e aos filhos dos vossos filhos».</p><h3>Livro dos Salmos</h3><em>147,12-13.15-16.19-20.</em><p>Glorifica, Jerusalém, o Senhor, <br>louva, Siáo, o teu Deus.<br>Ele reforçou as tuas portas <br>e abençoou os teus filhos.<br>Envia á Terra a sua palavra, <br>corre veloz a sua mensagem.<br>Faz cair a neve como a lá, <br>espalha a geada como cinza.<br>Revelou a sua palavra a Jacob, <br>suas leis e preceitos a Israel.<br>Náo fez assim com nenhum outro povo, <br>a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Mateus</h3><em>5,17-19.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo penseis que vim revogar a Lei ou os profetas; náo vim revogar, mas completar.<br>Em verdade vos digo: antes que passem o céu e a Terra, náo passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.<br>Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no Reino dos Céus. Mas aquele que os praticar e ensinar será grande no Reino dos Céus».</p><hr /><h3>S. Constantino(rei, mártir, +598)</h3><p>S. ConstantinoConstantino foi rei da Cornualha, casou-se com a filha do rei da Bretanha e tornou-se um governante sem escrúpulos e injusto. Até assassinatos cometeu. Para se livrar de cobranças particulares separou-se de sua esposa. Foram muitos anos de vidamundana, envolvidos em crimes e pecados. Quando soube da morte de sua ex-esposa, decidiu transformar sua vida.Primeiro abdicou do trono a favor do filho, depois recebeu o batismo e, emseguida,isolou-se durante sete anos no mais absoluto silênciorealizandoas tarefas mais difíceis como monge penitente no Monastério de Mochudana Irlanda. Os ensinamentos de Columbano, levaram-no aordenar-se sacerdote e com ele partiu como missionário e evangelizador. Usou da coragem que possuía,desde a época em que era rei, para a conversáo do seu povo. Lutou bravamente pelo cristianismo, pregou,converteu, fundou vários conventos e construiu igrejas. Náo usava o traje rico dos nobres, mas o manto simples dos monges. A sua terra, antes conhecidacomo “o país dos Pitti”, assumiu o nome de Escócia, que até entáo pertencia a Irlanda.Porém, a Escócia, antes de se tornar um estado católico, viu Constantino ser martirizado. Quando pregava numa praça pública, um pagáoatacou-o brutalmente, amputando-lhe o braço direito. Constantino esvaiu-se em sangue acabando por morrer. Morreu no dia 11 de março de 598 etornou-se o primeiro mártirescocês.Constantino foi rei da Cornualha, casou-se com a filha do rei da Bretanha e tornou-se um governante sem escrúpulos e injusto. Até assassinatos cometeu. Para se livrar de cobranças particulares separou-se de sua esposa. Foram muitos anos de vidamundana, envolvidos em crimes e pecados. Quando soube da morte de sua ex-esposa, decidiu transformar sua vida.Primeiro abdicou do trono a favor do filho, depois recebeu o batismo e, emseguida,isolou-se durante sete anos no mais absoluto silênciorealizandoas tarefas mais difíceis como monge penitente no Monastério de Mochudana Irlanda. Os ensinamentos de Columbano, levaram-no aordenar-se sacerdote e com ele partiu como missionário e evangelizador. Usou da coragem que possuía,desde a época em que era rei, para a conversáo do seu povo. Lutou bravamente pelo cristianismo, pregou,converteu, fundou vários conventos e construiu igrejas. Náo usava o traje rico dos nobres, mas o manto simples dos monges. A sua terra, antes conhecidacomo “o país dos Pitti”, assumiu o nome de Escócia, que até entáo pertencia a Irlanda.Porém, a Escócia, antes de se tornar um estado católico, viu Constantino ser martirizado. Quando pregava numa praça pública, um pagáoatacou-o brutalmente, amputando-lhe o braço direito. Constantino esvaiu-se em sangue acabando por morrer. Morreu no dia 11 de março de 598 etornou-se o primeiro mártirescocês.https://coisasdesantos.blogspot.com/2016/03/sao-constantino.html</p><hr /><h3>S. Ramiro(abade, mártir, +555)</h3><hr /><p>S. RamiroOs suevos, estabelecidos no antigo reino da Galiza, adeptos da heresia ariana, procederam contra os católicos com mais rigor talvez do que os pagáos.Reuniram um conciliábulo em Leáo no tempo em que se encontrava ali S. Vicente — abade do mosteiro dos Santos Cláudio, Lupércio e Vitérico, um dos mais vigorosos defensores da Divindade de Jesus Cristo, que era o ponto principal da renhida controvérsia. Citado por estes a comparecer no conciliábulo, com intençáo de o obrigarem a subscrever a impiedade da seita, o insigne prelado apresentou-se e, cheio de valor, náo só condenou a execrável blasfémia com energia inexcedível, mas declarou aos hereges que nem creria nem confessaria jamais outra fé senáo a definida no 1° concilio de Niceia, por cuja defesa estava pronto a dar a vida. Os hereges, levados de extraordinário furor, despiram-no imediatamente e, colocando-o no meio do conciliábulo, retalharam-lhe o corpo com acoites; porém, horrorizados á vista do sangue a correr pelo cháo, resolveram encerrá-lo numa hedionda enxovia e fazer-lhe sofrer os maiores tormentos.Mandaram os arianos que o santo comparecesse pela segunda vez no conciliábulo, e ficaram atónitos ao observar a maravilha da sua cura prodigiosa. Persistindo, porém, no intento, logo lhe intimaram, com terríveis ameaças, que subscrevesse a heresia, mas debalde. Persuadidos de que a fortaleza de Vicente era invencível, condenaram-no á morte, com a circunstáncia de ser executado á porta do seu mosteiro, para aterrar os monges. Levaram-no os verdugos ao lugar marcado, e descarregando-lhe um golpe mortal sobre a cabeça, separaram-lhe do corpo, no ano de 555. Os monges, valendo-se do silêncio da noite, deram-lhe sepultura, próximo do lugar onde descansam os ilustres mártires Cláudio, Lupércio e Vitórico, patronos do mosteiro.Algum tempo depois, S. Vicente aparecendo, preveniu os monges que a perseguiçáo recomeçaria, portanto que os dispostos a tudo suportar a esperassem no mosteiro, mas que os menos corajosos procurassem onde se refugiar.Bern cedo se verificou o aviso de S. Vicente, pois os hereges resolveram acabar com os monges de S. Cláudio. O que tinha ficado a fazer as vezes de superior depois da morte do santo, era Ramiro, varáo perfeito em todo o género de virtudes. Depois de exortar os monges á defesa da fé, mandou para as montanhas da Galiza aqueles que se náo achavam com valor para entrar no combate e, descendo a igreja com doze ilustres religiosos, postos todos em oraçáo, ficaram á espera de ser vítimas dum instante para outro do furor ariano. Náo tardaram a aparecer os hereges, que se apresentaram armados, batendo ás portas com grande ruído. Foi o santo prior abrir as portas e, ao vê-los, começou a entoar com os outros monges o Símbolo de Niceia, repetindo acentuadamente as palavras condenatórias do arianismo.Os hereges acometeram-nos com fúria diabólica e despedaçaram-nos á força de cutiladas. Ficaram espalhados pelo cháo os santos cadáveres, que os católicos puderam recolher, sepultando-os todos juntos no mesmo mosteiro, exceto o de S. Ramiro, que depositaram num sepulcro de pedra tosca.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Beato João Batista de Fabriano(presbítero, +1539)</h3><hr /><p>Beato Joáo Baptista de FabrianoNasceu em Fabriano, na nobrefamíla Righi, por volta de 1470. Joáo viveu a espiritualidade cristá no seio da família, num ambiente verdadeiramente medieval. Professou na ordem franciscana e viveu no convento de Forano; mais tarde, para alcançar maior perfeiçáo, fez-se eremita numa gruta chamada «La Romita», em Massaccio. Viveu na penitência e na austeridade, rezando, lendo os Padres da Igreja e entregando-se ás pessoas com quem contactava. Morreu em 1539 e está sepultado na igreja franciscana de S. Tiagodella Romita emAncona, onde é venerado.</p>"},
        {"id": "12",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>Quinta-feira da 3ª semana da Quaresma</h3><h3>Livro de Jeremias</h3><em>7,23-28.</em><p>Assim fala o Senhor: «Foi isto que ordenei ao meu povo: \"Escutai a minha voz, e Eu serei o vosso Deus e vós sereis o meu povo. Segui sempre o caminho que vou indicar-vos e sereis felizes\".<br>Mas eles náo ouviram nem prestaram atençáo: seguiram as más inclinações do seu coraçáo obstinado, voltaram-Me as costas, em vez de caminharem para Mim.<br>Desde o dia em que os seus pais saíram da terra do Egito até hoje, enviei-lhes todos os profetas, meus servos, dia após dia, incansavelmente.<br>Mas eles náo Me ouviram nem Me prestaram atençáo: endureceram a sua cerviz, fizeram pior que seus pais.<br>Se lhes disseres tudo isto, náo te escutaráo; se chamares por eles, náo te responderáo.<br>Por isso lhes dirás: \"Esta é a naçáo que náo ouviu a voz do Senhor seu Deus e náo quis aceitar os seus ensinamentos. Perdeu-se a fidelidade, foi eliminada da sua boca\"».</p><h3>Livro dos Salmos</h3><em>95(94),1-2.6-7.8-9.</em><p>Vinde, exultemos de alegria no Senhor, <br>aclamemos a Deus, nosso Salvador.<br>Vamos á sua presença e demos graças, <br>ao som de cánticos aclamemos o Senhor.<br>Vinde, prostremo-nos em terra, <br>adoremos o Senhor que nos criou.<br>Pois Ele é o nosso Deus, <br>e nós o seu povo, as ovelhas do seu rebanho.<br>Quem dera ouvísseis hoje a sua voz: <br>«Náo endureçais os vossos corações, <br>como em Meriba, como no dia de Massa no deserto,<br>onde vossos pais Me tentaram e provocaram, <br>apesar de terem visto as minhas obras».</p><h3>Evangelho segundo São Lucas</h3><em>11,14-23.</em><p>Naquele tempo, Jesus estava a expulsar um demónio que era mudo. Logo que o demónio saiu, o mudo falou e a multidáo ficou admirada.<br>Mas alguns dos presentes disseram: «É por Belzebu, príncipe dos demónios, que Ele expulsa os demónios».<br>Outros, para O experimentarem, pediam-Lhe um sinal do Céu.<br>Mas Jesus, que conhecia os seus pensamentos, disse: «Todo o reino dividido contra si mesmo acaba em ruínas e cairá casa sobre casa.<br>Se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Vós dizeis que é por Belzebu que Eu expulso os demónios.<br>Ora, se Eu expulso os demónios por Belzebu, por quem os expulsam os vossos discípulos? Por isso, eles mesmos seráo os vossos juízes.<br>Mas, se Eu expulso os demónios pelo dedo de Deus, entáo quer dizer que o Reino de Deus chegou até vós.<br>Quando um homem forte e bem armado guarda o seu palácio, os seus bens estáo em segurança.<br>Mas, se aparece um mais forte do que ele e o vence, tira-lhe as armas em que confiava e distribui os seus despojos.<br>Quem náo está comigo, está contra Mim, e quem náo junta comigo, dispersa.</p><hr /><h3>Santa Josefina (ou Santa Serafina)(penitente, +1253)</h3><p>Santa Josefina (ou Santa Fina)Josefina, cuja vida foi escrita por um autor quase contemporáneo, nasceu na aldeia de S. Geminiano, na Toscana, Itália, na primeira metade do século treze. No momento em que parecia mais vigorosa e robusta, Josefina, que era muito bela, foi atingida quase subitamente por uma doença grave. Uma espécie de contraçáo dos nervos obrigou-a a ficar imóvel sobre o leito. Somente a cabeça náo foi atingida pelo mal. Deus conservou-lhe a lucidez a fim de que se pudesse unir a Ele na oraçáo e no sacrifício.Permanecia de dia e de noite deitada sobre o lado, sempre na mesma posiçáo, formando-se com o tempo uma grande chaga onde se desenvolveram os vermes. Algumas vezes, quando estava só, além das moscas e dos mosquitos, vinham os ratos mordê-la, sem que pudesse fazer o mais leve movimento para os afastar. Todo este conjunto de horroroso martírio durou cinco anos sem que Josefina proferisse uma palavra de queixa. Colada ao pobre leito por suas chagas, era uma imagem viva de Cristo pregado á cruz. A sua pobreza tornou-se extrema. Tudo sofria com grande resignaçáo. Durante a doença, foi provada por uma grande desgraça. Um dia sua máe, ao entrar em casa, mal tinha transposto o limiar da porta, caiu pesadamente, como se alguém a tivesse atirado contra o cháo. Josefina, que estava no andar superior, ouviu o ruído e chamou sua amiga Boaventura: \"Minha irmá, desce depressa para ver o que aconteceu a minha máe\". Boaventura desceu e encontrou a pobre mulher sem movimento e sem vida. \"Pobre Josefina!\", exclamou chorando, \"que há de ser de ti? Tua máe está morta, estendida por terra!\" A estas palavras, a doente levantou os olhos ao céu para oferecer a Deus este terrível sacrifício. Entretanto, aproximou-se o fim do exílio de Josefina. Tinha grande devoçáo a S. Gregário papa, que lhe apareceu um dia e lhe disse: \"Minha filha, prepara-te, no dia da minha festa (entáo a 12 de março) virás ter connosco. O Esposo celeste espera-te na glória\".A partir deste dia, o seu corpo foi enfraquecendo cada vez mais e a cabeça foi atacada de vivas dores. Ao aproximar-se a festa de S. Gregário, preparou-se a doente como uma noiva se prepara para o dia das núpcias: confissáo geral, Eucaristia e Unçáo dos enfermos, entretendo-se depois somente com Deus numa oraçáo contínua. Foi encontrada morta na manhá de 12 de março de 1353, com os lábios num sorriso e o corpo a desaparecer debaixo dum manto dessas violetas a que, ainda hoje, na regiáo Toscana, chamam finas em memória da santa. Quando se levantou o corpo das tábuas que lhe tinham servido de leito, ficaram pegados á madeira, meio apodrecida, grandes pedaços de carne. Mas, ah maravilha! Exalava-se um perfume celeste de todas as úlceras.Deste modo, diz o historiador, glorificava Deus a virgindade da sua heroica serva.Depois das orações do costume, o clero queria dar-lhe sepultura, mas a gente opôs-se, ficando o corpo exposto durante três dias na capela-mor da igreja.Santos de Cada Dia - Editorial A.O - Braga</p><hr /><h3>Santo Inocêncio I(papa, +417)</h3><hr /><p>Papa Sáo Inocêncio IInocêncio, nascido em Albano, perto de Roma, sucedeu ao papa Santo Anastácio I, em 402. Mostrou-se ardoroso defensor das prerrogativas romanas, assegurou ao bispo de Tessalónica a preeminência sobre os outros bispos da filia oriental, continuou a obra de S.Cirício na organizaçáo da disciplina eclesiástica (celibato eclesiástico, administraçáo dos sacramentos e jurisdiçáo dos sínodos provinciais), e procurou, embora em váo, estabelecer a paz entre o fraco imperador Honório e Alarico, rei dos Godos, e interveio em favor de S. Joáo Crisóstomo, exilado. Mas os seus esforços náo puderam embargar Alarico de pôr a saque Roma em 410. Confirmou as actas de dois concílios realizados na África contra os pelagianos, e deu muitas provas de sabedoria e de ciência nas suas respostas ás consultas dos bispos.Foi durante o seu pontificado que Sáo Jerónimo terminou a revisáo da traduçáo latina da Bíblia conhecida como Vulgata Latina, em 404.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Luís Orione(sacerdote, fundador, +1940)</h3><hr /><p>S. Luis OrioneO Papa Joáo Paulo II, em 1980, colocou diante dos nossos olhos um grande exemplo de santidade, expressa na caridade: Luís Orione. Este novo santo italiano, nasceu em 1872 e bem cedo percebeu o chamamento do Senhor ao sacerdócio. Ao entrar para o Oratório, em Turim, recebeu no coraçáo as palavras de S. Francisco de Sales, proferidas por S. Joáo Bosco: \"Um terno amor ao próximo é um dos maiores e mais excelentes dons que a Divina Providência pode conceder aos homens\".Luís Orione nasceu emPontecurone,na diocesedeTortona,a23de junho de1872.Mesmo sentido uma grande e profunda vocaçáo para o sacerdócio, Luís apoiou, durante três anos, o pai como ajudante de calceteiro. Luís ansiava, verdadeiramente, estudar para se tornar sacerdote e, com 13 anos foi aceite no convento franciscano deVooguera, contudo, uma pneumonia colocou Luís em risco de vida e este teve de voltar para junto da sua família. Mas a sua vontade de se tornar sacerdote náo terminou para aí, e mais tarde, em 1886 foi aluno do oratório de Valdoco, em Turim.Bosco, embora já muito idoso, reconheceu logo em Luís qualidades inequívocas, colocando-o logo entre os seus favoritos: “Nós seremos sempre amigos”.A 16 de outubro de 1889, Luís iniciou o curso de filosofia no seminário de Tortona. Ainda jovem seminarista mergulhou nos problemas sociais e eclesiais que agitavam aquela época e dedicou-se á solidariedade para com o próximo, apoiando a Sociedade de Mútuo Socorro e a Conferência de Sáo Vicente de Paulo.Em 1892, agora clérigo, abriu emTortonaum oratório, e no ano seguinte um colégio. Em 1895 foi ordenado sacerdote.Á volta do jovem fundador cresceram seminaristas e sacerdotes que formaram o primeiro núcleo da Pequena Obra da Divina Providência. Em 1903, o bispo de Tortona reconheceu, canonicamente, a Congregaçáo religiosa masculina que tinha como carisma apostólico “colaborar para levar os pequenos, os pobres e o povo da Igreja ao Papa, através das obras de caridade”.Depois do terrível terremoto de 1908, o Padre Luís Orione acorreu a MessinaeReggio Calabriapara prestar socorro, assistiu os órfáos e a populaçáo em geral. É nomeado porPio X vigário geral da diocese deMessina. Depois de ter deixado a Sicília, Luís Orione continuou a ocupar-se da expansáo da sua Congregaçáo, disponibilizando ajuda em toda a Itália por ocasiáo da Primeira Guerra Mundial.Em 1915, fundou o ramo feminino, a Congregaçáo das Pequenas Irmás Missionárias da Caridade– animadas pelo mesmo carisma e dedicadas a oferecer aos mais necessitados a Providência de Deus e a maternidade da Igreja -, ás quais se juntaram, em 1927, asIrmás Adoradoras Sacramentinas Invisuais e, posteriormente, as Contemplativas de Jesus Crucificado. Pretendendo envolver os leigos nos caminhos da caridade fundou ás associações das Damas da Divina Providência, dos Ex- Alunos e dos Amigos. Mais tarde surgiu também o Instituto Secular Orionino e o Movimento Laical Orionino.As escolas, os colégios, as obras de caridade e a assistência multiplicaram-se por grande parte do mundo, na América Latina, nos Estados Unidos, em Inglaterra, na Albánia, estava assim realizado o sonho do padre Luís Orione. A 12 de março de 1940 Dom Orione morreu numa casa da Pequena Obra emSanremo.Luís teve sempre na mente as palavras de Dom Bosco: “seremos sempre amigos” e só depois de ter rezado longamente sobre o túmulo do Santo é que se convenceu de que o Senhor náo o queria entre os salesianos.Dom Orione nunca se esqueceu do modelo de Valdocco, tanto que dizia muitas vezes: “caminharia sobre carváo a arder para ver uma vez mais Dom Bosco, e dizer-lhe obrigado”.https://www.salesianos.pt/biografia/s-luis-orione/</p>"},
        {"id": "13",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>Sexta-feira da 3ª semana da Quaresma</h3><h3>Livro de Oseias</h3><em>14,2-10.</em><p>Assim fala o Senhor: «Israel, converte-te ao Senhor, teu Deus, porque foram os teus pecados que te fizeram cair.<br>Vinde com palavras de súplica, voltai para o Senhor e dizei-Lhe: “Perdoai todas as nossas faltas e aceitai o dom que Vos oferecemos, a homenagem dos nossos lábios.<br>Náo é a Assíria que nos pode salvar; náo montaremos mais a cavalo, nem chamaremos nosso deus á obra das nossas máos, porque só em Vós o órfáo encontra piedade”.<br>Curarei a sua infidelidade, amá-los-ei generosamente, pois a minha ira afastou-se deles.<br>Serei como orvalho para Israel, que florirá como o lírio e lançará raízes como o cedro do Líbano.<br>Os seus ramos estender-se-áo ao longe, a sua opulência será como a da oliveira e a sua fragráncia como a do Líbano.<br>Voltaráo a sentar-se á minha sombra, faráo reviver o trigo; floresceráo como a vinha, criaráo fama como o vinho do Líbano.<br>Que terá ainda Efraim de comum com os ídolos? Sou Eu que o atendo e olho por ele. Sou como o cipreste verdejante: graças a Mim darás muito fruto».<br>Quem for sábio entenderá estas palavras, quem for inteligente poderá compreendê-las. Porque sáo retos os caminhos do Senhor: por eles caminham os justos e neles tropeçam os pecadores.</p><h3>Livro dos Salmos</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>Oiço uma língua desconhecida:<br>Aliviei os teus ombros do fardo <br>e soltei as tuas máos dos cestos;<br>gritaste na angústia e Eu te libertei.<br>Do meio do trováo te respondi;<br>pus-te á prova junto das águas de Meriba.<br>Escuta, meu povo, a minha advertência, <br>assim Israel Me preste ouvidos:<br>Náo terás contigo um deus alheio, <br>nem adorarás divindades estranhas.<br>Eu, o Senhor, sou o teu Deus,<br>que te fiz sair da terra do Egito.<br>Oh se o meu povo Me escutasse, <br>se Israel seguisse os meus caminhos,<br>alimentaria o meu povo com a flor da farinha <br>e saciá-lo-ia com o mel dos rochedos.</p><h3>Evangelho segundo São Marcos</h3><em>12,28b-34.</em><p>Naquele tempo, aproximou-se de Jesus um escriba e perguntou-Lhe: «Qual é o primeiro de todos os mandamentos?».<br>Jesus respondeu: «O primeiro é este: \"Escuta, Israel: O Senhor nosso Deus é o único Senhor.<br>Amarás o Senhor teu Deus com todo o teu coraçáo, com toda a tua alma, com todo o teu entendimento e com todas as tuas forças\".<br>O segundo é este: \"Amarás o teu próximo como a ti mesmo\". Náo há nenhum mandamento maior que estes».<br>Disse-Lhe o escriba: «Muito bem, Mestre! Tens razáo quando dizes: Deus é único e náo há outro além dele.<br>Amá-lo com todo o coraçáo, com toda a inteligência e com todas as forças, e amar o próximo como a si mesmo, vale mais do que todos os holocaustos e sacrifícios».<br>Ao ver que o escriba dera uma resposta inteligente, Jesus disse-lhe: «Náo estás longe do reino de Deus». E ninguém mais se atrevia a interrogá-lo.</p><hr /><h3>Santa Eufrásia(virgem, +412)</h3><p>Santa EufrásiaNasceu em Constantinopla, ao terminar o século IV, sendo imperador Teodósio Mag-no. Falecendo-lhe o pai, alto funcionário, o imperador e a imperatriz ficaram a protegê-la. Como algumas das mais altas personagens da corte solicitassem a máo de Eufrásia, para quando tivesse a idade necessária, sua máe, desejando cumprir o oferecimento que dela tinha feito a Deus, seguiu com a filha para o Egipto, onde tinha propriedades.Um dia, indo ambas visitar um convento de religiosas que viviam com o maior rigor, perguntou a prioresa á nossa santa: \"Quem te merece especialmente o teu carinho, o cavalheiro a quem estás prometida em Constantinopla ou as religiosas?\" Eufrásia res-pondeu imediatamente: \"Só amo as religiosas e náo me lembra esse cavalheiro\".Tendo-se feito tarde, as religiosas despediram-se por esse dia damáe e da filha; a menina respondeu, porém, que de nenhum modo queria sair do convento. Observaram-lhe que era preciso estar consagrada a Jesus Cristo, para ficar lá. Imediatamente se lançou Eufrásia diante duma imagem do Redentor do mundo, exclamando: \"Vós sois o meu Senhor, e eu consagro-me a Vós para sempre, doce Jesus; náo sairei deste convento, porque náo quero outro esposo senáo a Vós\". Estas palavras encheram de assombro as religiosas; e por mais esforços que fizessem pintando os rigores da Ordem, nada conseguiram. Por este modo ficou a bem-aventurada menina admitida no convento, retirando-se a máe cheia de santa alegria. Pouco tempo depois, recebeu Eufrásia o hábito e o véu de religiosa. Passado algum tempo, o imperador escreveu-lhe participando que desejava uni-la com um rico senador. Eufrásia respondeu, dizendo que ninguém era mais digno esposo que Jesus Cristo, a quem pertencia já; que os bens que possuía os repartisse pelos pobres e que desse a liberdade aos seus escravos. Esta carta enterneceu o imperador, e as disposições de Eufrásia foram executadas. A penitência, o jejum e a oraçáo compendiaram a vida da nossa Santa. Todas as religiosas a admiravam; desempenhava submissa os mais baixos ofícios do convento. Mas a sua delicada compleiçáo havia de ressentir-se forçosamente de táo grandes austeridades; assim foi que aos 30 anos de idade, 23 dos quais passados no convento, descansou no Senhor, no dia 13 de Março do ano de 410. Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Rodrigo e S. Salomão(mártires, +857)</h3><hr /><p>Sáo Rodrigo (e S. Salomáo)Rodrigo nasceu no bispado de Córdova. Veio a ser padre zeloso e muito culto em ciências eclesiásticas. Desejando o Senhor acrisolar-lhe a virtude, dispôs ou permitiu que entre dois irmáos seus, que professavam religiões diferentes, se travasse acalorada disputa. Interveio Rodrigo com desejo de os apaziguar; mas táo maltratado foi pelo irmáo muçulmano, que recebeu muitas feridas e perdeu os sentidos. 0 agressor divulgou por toda a parte que Rodrigo se apartara da religiáo de Jesus Cristo. O caluniado retirou-se para a serra, levando vida de contemplativo. Mas um dia, vindo á cidade para se prover de alimentos, foi visto e denunciado pelo desumano irmáo. Sendo interrogado pelo juiz sobre a religiáo que professava, respondeu: \"Nasci cristáo, e cristáo hei de morrer\". 0 juiz náo quis ouvir mais nada, e mandou-o imediatamente para uma enxovia.Nela encontrou este a Salomáo, preso pela mesma gloriosa causa. Tao estreita foi a amizade que se estabeleceu entre os dois, que fizeram promessa de morrer juntos pelo sacrossanto nome de Jesus Cristo; e converteram o cárcere em oratório, onde ambos bendiziam ao Senhor. Sabendo isto o juiz, mandou separá-los; e dias depois, baldados todos os esforços para os levar a renegarem a fé, condenou-os á morte. Conduzidos ao lugar do suplicio, que era na margem do rio, os dois santos confessaram de novo a Jesus Cristo e, pondo-se de joelhos, abraçaram-se a um Crucifixo, e entregaram o pescoço aos verdugos, que lhes deceparam as cabeças. Foi isto no ano de 857. É o que sabemos pelo Memorial de Santo Eulógio, obra escrita em Córdova em 852, na mesma cidade em que Rodrigo e Salomáo tinham sido mortos 15 anos antes.Santos de Cada Dia - Editorial A.O - Braga</p><hr /><h3>S. Sabino(mártir, séc. III)</h3><hr />"},
        {"id": "14",
        "imagen": "Sábado",
        "contenido": "<h3>Sábado da 3ª semana da Quaresma</h3><h3>Livro de Oseias</h3><em>6,1-6.</em><p>Vinde, voltemos para o Senhor. Se Ele nos feriu, Ele nos curará. Se nos atingiu com os seus golpes, Ele tratará as nossas feridas.<br>Ao fim de dois dias, Ele nos fará viver de novo; ao terceiro dia nos levantará e viveremos na sua presença.<br>Procuremos conhecer o Senhor: a sua vinda é certa como a aurora. Virá a nós como o aguaceiro de outono, como a chuva da primavera sobre a face da terra.<br>«Que farei por ti, Efraim? Que farei por ti, Judá?», diz o Senhor. «O vosso amor é como o nevoeiro da manhá, como o orvalho da madrugada que logo se evapora.<br>Por isso vos castiguei por meio dos Profetas e vos matei com palavras da minha boca; e o meu direito resplandece como a luz.<br>Porque Eu quero a misericórdia e náo os sacrifícios, o conhecimento de Deus, mais que os holocaustos».</p><h3>Livro dos Salmos</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Náo é do sacrifício que Vos agradais <br>e, se eu oferecer um holocausto, náo o aceitareis.<br>Sacrifício agradável a Deus é um espírito arrependido: <br>náo desprezareis, Senhor, um espírito humilhado e contrito.<br>Pela vossa bondade, tratai Siáo com benevolência, <br>reconstruí os muros de Jerusalém.<br>Entáo Vos agradareis dos sacrifícios devidos, <br>oblações e holocaustos;<br>entáo seráo oferecidas vítimas sobre o vosso altar</p><h3>Evangelho segundo São Lucas</h3><em>18,9-14.</em><p>Naquele tempo, Jesus disse a seguinte parábola para alguns que se consideravam justos e desprezavam os outros:<br>«Dois homens subiram ao Templo para orar; um era fariseu e o outro publicano.<br>O fariseu, de pé, orava assim: \"Meu Deus, dou-Vos graças por náo ser como os outros homens, que sáo ladrões, injustos e adúlteros, nem como este publicano.<br>Jejuo duas vezes por semana e pago o dízimo de tudo quanto possuo\".<br>O publicano ficou a distáncia e nem sequer se atrevia a erguer os olhos ao céu; mas batia no peito e dizia: \"Meu Deus, tende compaixáo de mim, que sou pecador\".<br>Eu vos digo que este desceu justificado para sua casa e o outro náo. Porque todo aquele que se exalta será humilhado e quem se humilha será exaltado».</p><hr /><h3>Santa Matilde(rainha da Prússia, +968)</h3><p>Santa MatildeFilha do Conde de Thierry, um grande da Saxónia, foi educada pela sua avó, que se tornara religiosa e se tornara abadessa. Desde a juventude destacou-se na piedade, na caridade para com os pobres e doentes e no desprezo pelas vaidades. Casou-se com Henrique rei da Alemanha (919-936). Viveram 20 anos e amaram-seintensamente. Henrique compreendia e ajudava a caridade da mulher para com os pobres. Lembrou-se tanto deste amor que, vivendo os últimos 5 anos como religiosa no mosteiro de Northhausen, na Turíngia, quis morrer onde fora sepultado o marido 32 anos antes. Na verdade, com a morte do começaram as suas grandes tribulações. Desejou que o seu segundo filho sucedesse ao pai, mas o primogénito Otáo tomou a coroa real e com o tempo tornou-se imperador da Alemanha e rei da Itália, tornando-se o primeiro soberano (962-973) do Sacro Império Romano-Germánico. Os dois irmáos chegaram a um acordo sobre a máe e decidiram despojá-la do dote que possuía e aprisionaram-na num convento Vestfália. Matilde recebeu graças notáveis neste retiro. A príncipes e bispos, que diante dela a lastimavam, contentava-se em responder serenamente: «Sáo para mim instrumentos da vontade divina. Deus seja abençoado e os abençoe».Mais uma vez os dois príncipes chegaram a um acordo e restituíram a liberdade e os bens á máe. Esta veio a construir hospitais, igrejas e mosteiros, em particular o de Polden, onde viviam 3.000 (!) monges, e o de Northhausen. A esposa de um rei, máe de um imperador e de um duque, e avó (através de sua filha Edviges) de Hugo Capeto, o primeiro rei da França, queria morrer deitada numtecido áspero, usado como penitência, chamado cilicio, e tendo a cabeça coberta de cinzas, um símbolo do desprendimento de todas as vaidades. Expirou em 14 de março de 968.Santos de Cada Dia - Editorial A.O. - Braga</p>"},
        {"id": "15",
        "imagen": "Domingo",
        "contenido": "<h3>4º Domingo da Quaresma</h3><h3>1.º Livro de Samuel</h3><em>16,1b.6-7.10-13a.</em><p>Naqueles dias, o Senhor disse a Samuel: «Enche a ámbula de óleo e parte. Vou enviar-te a Jessé de Belém, pois escolhi um rei entre os seus filhos».<br>Quando chegou, Samuel viu Eliab e pensou consigo: «Certamente é este o ungido do Senhor».<br>Mas o Senhor disse a Samuel: «Náo te impressiones com o seu belo aspeto, nem com a sua elevada estatura, pois náo foi esse que Eu escolhi. Deus náo vê como o homem: o homem olha ás aparências, o Senhor vê o coraçáo».<br>Jessé fez passar os sete filhos diante de Samuel, mas Samuel declarou-lhe: «O Senhor náo escolheu nenhum destes».<br>E perguntou a Jessé: «Estáo aqui todos os teus filhos?». Jessé respondeu-lhe: «Falta ainda o mais novo, que anda a guardar o rebanho». Samuel ordenou: «Manda-o chamar, porque náo nos sentaremos á mesa enquanto ele náo chegar».<br>Entáo Jessé mandou-o chamar: era ruivo, de belos olhos e agradável presença. O Senhor disse a Samuel: «Levanta-te e unge-o, porque é este mesmo».<br>Samuel pegou na ámbula do óleo e ungiu-o no meio dos irmáos. Daquele dia em diante, o Espírito do Senhor apoderou-Se de David.</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me<br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Carta aos Efésios</h3><em>5,8-14.</em><p>Irmáos: Outrora vós éreis trevas, mas agora sois luz no Senhor.<br>Vivei como filhos da luz, porque o fruto da luz é a bondade, a justiça e a verdade.<br>Procurai sempre o que mais agrada ao Senhor.<br>Náo tomeis parte nas obras das trevas, que nada trazem de bom; tratai antes de as denunciar abertamente,<br>porque o que eles fazem em segredo até é vergonhoso dizê-lo.<br>Mas todas as coisas que sáo condenadas sáo postas a descoberto pela luz,<br>e tudo o que assim se manifesta torna-se luz. É por isso que se diz: «Desperta, tu que dormes; levanta-te do meio dos mortos, e Cristo brilhará sobre ti».</p><h3>Evangelho segundo São João</h3><em>9,1-41.</em><p>Naquele tempo, Jesus encontrou no seu caminho um cego de nascença.<br>Os discípulos perguntaram-Lhe: «Mestre, quem é que pecou para ele nascer cego? Ele ou os seus pais?».<br>Jesus respondeu-lhes: «Isso náo tem nada que ver com os pecados dele ou dos pais; mas aconteceu assim para se manifestarem nele as obras de Deus.<br>É preciso trabalhar, enquanto é dia, nas obras daquele que Me enviou. Vai chegar a noite, em que ninguém pode trabalhar.<br>Enquanto Eu estou no mundo, sou a luz do mundo».<br>Dito isto, cuspiu em terra, fez com a saliva um pouco de lodo e ungiu os olhos do cego.<br>Depois disse-lhe: «Vai lavar-te á piscina de Siloé»; «Siloé» quer dizer «Enviado». Ele foi, lavou-se e ficou a ver.<br>Entretanto, perguntavam os vizinhos e os que antes o viam a mendigar: «Náo é este o que costumava estar sentado a pedir esmola?».<br>Uns diziam: «É ele». Outros afirmavam: «Náo é. É parecido com ele». Mas ele próprio dizia: «Sou eu».<br>Perguntaram-lhe entáo: «Como foi que se abriram os teus olhos?».<br>Ele respondeu: «Esse homem que se chama Jesus fez um pouco de lodo, ungiu-me os olhos e disse-me: \"Vai lavar-te á piscina de Siloé\". Eu fui, lavei-me e comecei a ver».<br>Perguntaram-lhe ainda: «Onde está Ele?». O homem respondeu: «Náo sei».<br>Levaram aos fariseus o que tinha sido cego.<br>Era sábado esse dia em que Jesus fizera lodo e lhe tinha aberto os olhos.<br>Por isso, os fariseus perguntaram ao homem como tinha recuperado a vista. Ele declarou-lhes: «Jesus pôs-me lodo nos olhos; depois fui lavar-me e agora vejo».<br>Diziam alguns dos fariseus: «Esse homem náo vem de Deus, porque náo guarda o sábado». Outros observavam: «Como pode um pecador fazer tais milagres?». E havia desacordo entre eles.<br>Perguntaram entáo novamente ao cego: «Tu que dizes daquele que te deu a vista?». O homem respondeu: «É um profeta».<br>Os judeus náo quiseram acreditar que ele tinha sido cego e começara a ver. Chamaram entáo os pais<br>dele e perguntaram-lhes: «É este o vosso filho? É verdade que nasceu cego? Como é que ele agora vê?».<br>Os pais responderam: «Sabemos que este é o nosso filho e que nasceu cego;<br>mas náo sabemos como é que ele agora vê, nem sabemos quem lhe abriu os olhos. Ele já tem idade para responder; perguntai-lho vós».<br>Foi por medo que eles deram esta resposta, porque os judeus tinham decidido expulsar da sinagoga quem reconhecesse que Jesus era o Messias.<br>Por isso é que disseram: «Ele já tem idade para responder; perguntai-lho vós».<br>Os judeus chamaram outra vez o que tinha sido cego e disseram-lhe: «Dá glória a Deus. Nós sabemos que esse homem é pecador».<br>Ele respondeu: «Se é pecador, náo sei. O que sei é que eu era cego e agora vejo».<br>Perguntaram-lhe entáo: «Que te fez Ele? Como te abriu os olhos?».<br>O homem replicou: «Já vos disse e náo destes ouvidos. Porque desejais ouvi-lo novamente? Também quereis fazer-vos seus discípulos?».<br>Entáo insultaram-no e disseram-lhe: «Tu é que és seu discípulo; nós somos discípulos de Moisés.<br>Nós sabemos que Deus falou a Moisés; mas este, nem sabemos de onde é».<br>O homem respondeu-lhes: «Isto é realmente estranho: náo sabeis de onde Ele é, mas a verdade é que Ele me deu a vista.<br>Ora, nós sabemos que Deus náo escuta os pecadores, mas escuta aqueles que O adoram e fazem a sua vontade.<br>Nunca se ouviu dizer que alguém tenha aberto os olhos a um cego de nascença.<br>Se Ele náo viesse de Deus, nada podia fazer».<br>Replicaram-lhe entáo eles: «Tu nasceste inteiramente em pecado e pretendes ensinar-nos?». E expulsaram-no.<br>Jesus soube que o tinham expulsado e, encontrando-o, disse-lhe: «Tu acreditas no Filho do homem?».<br>Ele respondeu-Lhe: «Quem é, Senhor, para que eu acredite nele?».<br>Disse-lhe Jesus: «Já O viste: é quem está a falar contigo».<br>O homem prostrou-se diante de Jesus e exclamou: «Eu creio, Senhor».<br>Entáo Jesus disse: «Eu vim a este mundo para exercer um juízo: os que náo veem ficaráo a ver; os que veem ficaráo cegos».<br>Alguns fariseus que estavam com Ele, ouvindo isto, perguntaram-Lhe: «Nós também somos cegos?».<br>Respondeu-lhes Jesus: «Se fôsseis cegos, náo teríeis pecado. Mas como agora dizeis: \"Nós vemos\", o vosso pecado permanece».</p><hr /><h3>Santo Artémides Zatti(religioso enfermeiro, +1951)</h3><p>Beato Artemides ZattiEm Boretto de Reggio Emília, Artémides Zatti ,um rapazinho de 9 anos, começou a trabalhar de sol a sol no campo até aos 17 anos quando toda a família emigrou para Baía Blanca, na Argentina.Em Baía Bianca frequenta a Igreja confiada aos Salesianos de Dom Bosco. Para além da missa dominical começa a ajudar o pároco,Carlos Cavalli, a manter em ordem a igreja e acompanha-o na visita aos doentes. Depois de ler a “vida de Dom Bosco” decide entrar na congregaçáo e vai para a casa salesiana de Bermal. Nessa casa oferece-se para cuidar um jovem salesiano tuberculoso que acaba por o contagiar. Artémides é enviado para Viedma onde a casa salesiana é dotada de um hospital e de uma farmácia. Aí é acompanhado até se restabelecer (2 anos) pelo médico padre GarroneEm 1908, aos 28 anos de idade, Artémides faz os votos perpétuos: é salesiano para sempre. Depois de ter consultado os superiores, decidiu deixar os estudos para o sacerdócio e dedicar-se a ajudar o padre Garrone. Quando este morre, fica Artémides Zatti á frente da «Farmácia de S. Francisco» e do «Hospital de S. José». Para estar em regra perante a lei, o superior salesiano contrata um médico diplomado, que se torna responsável legal perante a autoridade. Mas, de facto, o médico de todos é ele, Artémides Zatti, com os seus escassos estudos, mas com muito amor por todos os doentes.Em 1950 o incansável enfermeiro caiu de uma escada e nessa ocasiáo manifestaram-se os sintomas de um tumor maligno que ele mesmo diagnosticou. Continuou, entretanto, a cumprir sua promessa por mais um ano, até que, depois de sofrimentos heroicamente aceites, foi-se apagando a 15 de março de 1951, cercado pelo afeto e a gratidáo de toda a populaçáo.Foi declarado Venerável em 7 de julho de 1997, Bem-Aventurado (ou Beato) por Sáo Joáo Paulo II na Praça de Sáo Pedro, a 14 de abril de 2002 e santo pelo Papa Francisco a 9 de outubro de 2022https://www.sdb.org/pt/Santidade_Salesiana/Santos/Artemide_Zattihttps://www.salesianos.pt› em-foco › santo-artemides-z...</p><hr /><h3>Santa Luísa de Marillac(viúva, religiosa, +1660)</h3><hr /><p>Santa Luísa de MarillacNo dia do Pentecostes de 1623, na Missa solene, a Senhora Le Gras, em solteira Luísa de Marillac, ouviu uma voz interior a certificá-la de que depressa encontraria um bom diretor espiritual. Encontrou, de facto, no ano seguinte, S. Vicente de Paulo que triunfou onde todos os outros, incluindo S. Francisco de Sales, tinham errado; com efeito, S. Vicente conseguiu libertá-la dos escrúpulos, obsessões, dúvidas sobre a fé e outras ideias fixas que a tomavam infeliz. Filha de Luís de Marillac, senhor de Ferrières, casara-se dez anos antes com António Le Gras, que era tido como fadado para uma brilhante carreira, mas, de facto, arrastava uma doença de que morreria, doze anos depois do casamento. Luísa cuidou dele com a major atençáo, ao mesmo tempo que educava o filho únicodos dois. Ela tinha 34 anos quando enviuvou. Desde esse tempo reuniu-a Vicente de Paulo aos seus trabalhadores. Quem curara essa alma, descobriu nela riquezas imensas. Utilizou-as no serviço dos que eram seus preferidos e vieram a tomar-se também os dela: os enjeitados, os anormais, os desequilibrados, os velhos e os doentes abandonados. Colaboraram os dois durante 35 anos. Juntos fundaram a congregaçáo das Irmás da Caridade (1633) que deviam ter, dizia Vicente, \"por mosteiro uma casa de doentes, por clausura a obediência, por grade o temor de Deus, por claustro as ruas da cidade ou as salas dos hospitais,por véu, a santa modéstia\". Luísa, que lhes escrevera as regras, dirigiu as irmás até ao fim. Faleceu a 15 de Marco de 1660, com sessenta e nove anos.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Clemente Maria Hofbauer(confessor, +1821)</h3><hr /><p>S. Clemente Maria HofbauerClemente nasceu em 1751, filho de uma família pobre na Morávia, na Checoslováquia. Foi sucessivamente aprendiz de padeiro, encarregado do refeitório no convento premonstratense de Bruck. Depois de completar seus estudos na Universidade de Viena, partiu para Roma em 1784, tornou-se redentorista aos 33 anos e foi ordenado sacerdote em 1786. Tornou-se quase imediatamente famoso. Em Varsóvia, na Polónia, onde passou cerca de 20 anos, organizou uma espécie de missáo perpétua na igreja da sua congregaçáo; como era lá que se ouviam os melhores oradores (ele era um desses) e a melhor mitologia, os gentios vinham de todos os lugares; Houve inúmeras conversões. Banido da Polónia, foi fazer a mesma coisa em Viena, na Áustria, e com o mesmo resultado. \"O Padre Hofbauer\", escreveu o Sacerdote Apostólico a Pio VII, \"é atualmente o sacerdote mais influente de todo o império da Áustria\". Quando morreu, o mesmo Papa declarou que o catolicismo tinha acabado de perder o seu principal apoio. Faleceu em 15 de março de 1820, ao meio-dia, enquanto rezava as Ave-Marias. É venerado como santo desde que foi canonizado solenemente por Sáo Pio X em 1909.Santos de Cada Dia - Editorial A.O. - Braga</p>"},
        {"id": "16",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>Segunda-feira da 4ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>65,17-21.</em><p>Assim fala o Senhor: «Eu vou criar os novos céus e a nova terra e náo mais se recordará o passado, nem voltará de novo ao pensamento.<br>Haverá alegria e felicidade eterna por aquilo que Eu vou criar: vou fazer de Jerusalém um motivo de júbilo e do seu povo uma fonte de alegria.<br>Exultarei por causa de Jerusalém e alegrar-Me-ei por causa do meu povo. Nunca mais se háo de ouvir nela vozes de pranto nem gritos de angústia.<br>Já náo haverá ali uma criança que viva só alguns dias, nem um velho que náo complete o número dos seus anos, porque o mais novo morrerá centenário e quem náo chegar aos cem anos terá incorrido em maldiçáo.<br>Construiráo casas e habitaráo nelas; plantaráo vinhas e comeráo os seus frutos».</p><h3>Livro dos Salmos</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Eu Vos glorifico, Senhor, porque me salvastes <br>e náo deixastes que de mim se regozijassem os inimigos.<br>Tirastes a minha alma da mansáo dos mortos, <br>vivificastes-me para náo descer á cova.<br>Cantai salmos ao Senhor, vós, os seus fiéis, <br>e dai graças ao seu nome santo.<br>A sua ira dura apenas um momento <br>e a sua benevolência a vida inteira. <br>Ao cair da noite vêm as lágrimas <br>e ao amanhecer volta a alegria.<br>Ouvi, Senhor, e tende compaixáo de mim, <br>Senhor, sede Vós o meu auxílio.<br>Vós convertestes em júbilo o meu pranto:<br>Senhor, meu Deus, eu Vos louvarei eternamente.</p><h3>Evangelho segundo São João</h3><em>4,43-54.</em><p>Naquele tempo, Jesus saiu da Samaria e foi para a Galileia.<br>Ele próprio tinha declarado que um profeta nunca era apreciado na sua terra.<br>Ao chegar á Galileia, foi recebido pelos galileus, porque tinham visto quanto Ele fizera em Jerusalém, por ocasiáo da festa, a que também eles tinham assistido.<br>Jesus voltou novamente a Caná da Galileia, onde convertera a água em vinho. Havia em Cafarnaum um funcionário real cujo filho se encontrava doente.<br>Quando ouviu dizer que Jesus viera da Judeia para a Galileia, foi ter com Ele e pediu-Lhe que descesse a curar o seu filho, que estava a morrer.<br>Jesus disse-lhe: «Se náo virdes sinais e prodígios, náo acreditareis».<br>O funcionário insistiu: «Senhor, desce, antes que meu filho morra».<br>Jesus respondeu-lhe: «Vai, que o teu filho vive». O homem acreditou nas palavras que Jesus lhe tinha dito e pôs-se a caminho.<br>Já ele descia, quando os servos vieram ao seu encontro e lhe disseram que o filho vivia.<br>Perguntou-lhes entáo a que horas tinha melhorado. Eles responderam-lhe: «Foi ontem á uma da tarde que a febre o deixou».<br>Entáo o pai verificou que áquela hora Jesus lhe tinha dito: «O teu filho vive». E acreditou, ele e todos os de sua casa.<br>Foi este o segundo milagre que Jesus realizou, ao voltar da Judeia para a Galileia.</p><hr /><h3>Santa Eusébia(abadessa, +680)</h3><p>Santa EusébiaFilha de Santo Adalberto e de Santa Rietrudes, Eusébia teve como madrinha a rainha Nantilde, que lhe deu as terras de Verny, perto de Soissons, na Franca. Aos oito anos perdeu o pai e no ano seguinte acompanhou a máe Rietrudes para a sua fundacao de Marchiennes. Gertrudes, sua avó, que governava a abadia de Hamage, quis ter Eusébia junto de si: esta contava apenas doze anos, quando foi eleita para suceder á avó. Rietrudes, que tinham elevado a abadessa em Marchiennes, achava que a filha era demasiado jovem para governar uma abadia; e deu-lhe ordem de que viesse formar-se sob a sua própria direçáo. Mas como Eusébia náo queria, foi precisa uma ordem régia do soberano Clovis II para a obrigar a ir. Foi realmente para Marchiennes, mas com toda a sua comunidade; para Iá levou mesmo o corpo de Santa Gertrudes e as outras relíquias da sua igreja. Apesar de tudo, Eusébia conservava grande atractivo pela sua casa de Hamage: ia lá ás escondidas durante a noite e lá rezava o ofício divino com a sua assistente. Mas Rietrudes deu conta e dirigiu a filha repreensões severas. Eusébia ficou ressentida no coraçáo, tanto que Rietrudes, depois de ouvir os pareceres de bispos e de abades, permitiu a Eusébia regressar a Hamage com a sua comunidade. A jovem abadessa, depois de receber a bençáo da máe, voltou de facto a sua antiga residência, restabeleceu nela a ordem e a observáncia religiosa, como se praticavam quando a sua avó governava. Conquistou o respeito e o afeto das companheiras, pela doçura do governo, a afabilidade das maneiras e a regularidade perfeita do seu comportamento: viam-na reservar para si os ofícios mais humildes e mais custosos; tais exemplos incutiram coragem nas mais tíbias. Embora jovem, teve o pressentimento do seu fim próximo. Avisou as irmás e estas sentiram profundo desgosto: mas ela própria, inteiramente submetida á vontade de Deus, esperou, cheia de calma e confiança, pela hora última, dirigiu piedosas recomendações ás suas religiosas e morreu a 16 de Marco de 680.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>Santo Abraão(eremita, séc. IV)</h3><hr /><p>Santo Abraáo, eremitaA dar crédito ás Atas de Abraáo, a existência deste santo eremita foi muito acidentada. Nascido junto de Edessa, na Mesopotámia, de família abastada, prometeram-no em casamento, ainda novíssimo, a uma jovem muito rica. E, a seguir, obrigaram-no a casar-se com ela. As bodas duraram sete dias, mas, á última hora, Abraáo fugiu e foi esconder-se numa grande cabana, cujas entradas tapou, deixando apenas um postigo por onde lhe passavam a comida. Verificando que náo podiam contar com ele, os parentes da esposa deixaram-no levar em paz a vida de oraçáo e penitência para que era chamado. Dez anos depois, o bispo de Edessa tirou-o do retiro á força e, depois de o ordenar sacerdote, mandou-o evangelizar uma aldeia pagá chamada Beth-Kiduna, onde até entáo nenhum missionário conseguira fazer conversões. Abraáo construiu lá uma igreja e destruiu todos os ídolos encontrados. Este zelo acarretou-lhe toda a espécie de maus-tratos; suportou-os com paciência e, á força de perseverança e bons exemplos, acabou por converter e batizar todos os habitantes de Beth-Kiduna. Prolongou ainda a sua estadia entre eles durante um ano, a fim de os fortificar na fé; e, a seguir, depois de pedir a Deus lhes mandasse outro pastor melhor do que ele, deixou-os sem se despedir e voltou para o seu retiro.Entaipou outra vez a cela, que esperava náo deixar de novo. As circunstáncias obrigaram-no, porém, a sair outra vez, a fim de acudir a uma sobrinha, chamada Maria, que levava vida de pecado numa cidade a dois dias de jornada. Disfarçado em soldado, conseguiu cear com ela, lançou-lhe em rosto a vergonha da sua vida e teve o gosto de a persuadir eficazmente a voltar ao bom caminho. Maria retirou-se para um deserto onde expiou as suas faltas e elevou-se até á santidade. Abraáo sobreviveu á conversáo da sobrinha. Julga-se que morreu septuagenário, em meados do século IV. Toda a cidade de Edessa tomou parte no funeral, e consideraram-se felizes os que puderam obter um bocado do seu cilício. Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Julião de Anasarbo(mártir, +séc. IV)</h3><hr />"},
        {"id": "17",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira da 4ª semana da Quaresma</h3><h3>Livro de Ezequiel</h3><em>47,1-9.12.</em><p>Naqueles dias, o anjo reconduziu-me á entrada do Templo. De baixo do limiar da porta, saía água em direçáo ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.<br>O anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até á porta exterior que está voltada para o Oriente. As águas corriam do lado direito.<br>Depois, saiu na direçáo do Oriente com uma corda na máo; mediu mil côvados e mandou-me atravessar: a água chegava-me aos tornozelos.<br>Mediu outros mil côvados e mandou-me atravessar: a água chegava-me aos joelhos. Mediu ainda mil côvados e mandou-me atravessar: a água chegava-me á cintura.<br>Por fim, mediu mais mil côvados: era uma torrente que eu náo podia atravessar. As águas tinham aumentado até se perder o pé, formando um rio impossível de transpor.<br>Disse-me entáo o anjo: «Viste, filho do homem?». E fez-me voltar para a margem da torrente.<br>Quando cheguei, vi nas margens da torrente uma grande quantidade de árvores, de um e outro lado.<br>O anjo disse-me: «Esta água corre para a regiáo oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.<br>Todo o ser vivo que se move na água onde chegar esta torrente terá novo alento e o peixe será mais abundante.<br>Á beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem náo murchará, nem acabaráo os seus frutos. Todos os meses daráo frutos novos, porque as águas vêm do santuário. Os frutos serviráo de alimento e as folhas de remédio».</p><h3>Livro dos Salmos</h3><em>46(45),2-3.5-6.8-9.</em><p>Deus é o nosso refúgio e a nossa força, <br>auxílio sempre pronto na adversidade.<br>Por isso, nada receamos, ainda que a terra vacile <br>e os montes se precipitem no fundo do mar.<br>Os braços dum rio alegram a cidade de Deus, <br>a mais santa das moradas do Altíssimo.<br>Deus está no meio dela e a torna inabalável, <br>Deus a protege desde o romper da aurora.<br>O Senhor dos Exércitos está connosco, <br>o Deus de Jacob é a nossa fortaleza.<br>Vinde e contemplai as obras do Senhor, <br>as maravilhas que realizou na Terra.</p><h3>Evangelho segundo São João</h3><em>5,1-16.</em><p>Naquele tempo, por ocasiáo de uma festa dos judeus, Jesus subiu a Jerusalém.<br>Existe em Jerusalém, junto á porta das ovelhas, uma piscina, chamada, em hebraico, Betsatá, que tem cinco pórticos.<br>Ali jazia um grande número de enfermos,<br>cegos, coxos e paralíticos.<br>Estava ali também um homem, enfermo havia trinta e oito anos.<br>Ao vê-lo deitado, e sabendo que estava assim há muito tempo, Jesus perguntou-lhe: «Queres ser curado?».<br>O enfermo respondeu-Lhe: «Senhor, náo tenho ninguém que me introduza na piscina quando a água é agitada; enquanto eu vou, outro desce antes de mim».<br>Disse-lhe Jesus: «Levanta-te, toma a tua enxerga e anda».<br>No mesmo instante, o homem ficou sáo, tomou a sua enxerga e começou a caminhar. Ora, aquele dia era sábado.<br>Diziam os judeus áquele que tinha sido curado: «Hoje é sábado, náo podes levar a tua enxerga».<br>Mas ele respondeu-lhes: «Aquele que me curou, disse-me: \"Toma a tua enxerga e anda\"».<br>Perguntaram-lhe entáo: «Quem é que te disse: \"Toma a tua enxerga e anda\"?».<br>Mas o homem que tinha sido curado náo sabia quem era, porque Jesus tinha-Se afastado da multidáo que estava naquele local.<br>Mais tarde, Jesus encontrou-o no Templo e disse-lhe: «Agora estás sáo. Náo voltes a pecar, para que náo te suceda coisa pior».<br>O homem foi entáo dizer aos judeus que era Jesus quem o tinha curado.<br>Desde entáo, os judeus começaram a perseguir Jesus, por fazer isto num dia de sábado.</p><hr /><h3>S. Patrício(bispo, + 461)</h3><p>O pai de Patrício, o diácono Calpórnio, possuia uma quinta á beira-mar, no Pais de Gales. Pelo ano de 404, os piratas saquearam-na e apoderaram-se de Patrício, entáo com dezasseis anos. Venderam-no a um ilhéu que, durante seis anos, o empregou a guardar rebanhos. Com muito tempo, muito orou e meditou, e mais tarde fugiu e regressou a casa dos pais.Após uma visáo que teve em sonhos, resolveu dedicar-se á evangelizaçáo da Irlanda, entáo regressada ao paganismo. Atravessou o mar, passou urna temporada com os monges de Lérins e a seguir partiu para Auxerre onde, de 415 a 432, frequentou a escola dos bispos Sto. Amador e S. Germano. Julga-se que o primeiro destes bispos lhe conferiu o diaconado e o segundo a sagraçáo episcopal.Libertos há pouco tempo do domínio romano, os Irlandeses eram nessa altura governados por uma multidáo de régulos. Foram estes o objecto especial do zelo de Patrício assim que chegou a esse país. Como os régulos exerciam o poder absoluto, a sua religiáo era também a dos súbditos; senhores exclusivos da terra, só eles podiam autorizar a construçáo de igrejas. A história da evangelizaçáo da Irlanda gira, portanto, quase inteiramente, ao re­dor das conversões que S. Patrício operou entre os chefes dos clás e suas famílias. Ainda náo era tempo de fundar dioceses; fundou mosteiros que as foram preparando.Há muitas lendas misturadas com as narrações a seu respeito como, por exemplo, a do «Purgatório» de S. Patrício e a das «Promessas» que Deus lhe terá feito antes de morrer.O «Purgatório de S. Patrício» é uma vasta caverna subterránea, situada numa ilha do lago Dergh, no Ulster, á qual o Santo descia para meditar sobre os juízos de Deus e se entregar á penitência. Depois da sua morte, converteu-se num centro de peregrinações, e algumas almas acreditaram que bastava passar lá algum tempo para evitar as penas do Purgatório no outro mundo. Quanto ás famosas «Promessas», há uma que assegura que os Irlandeses seráo julgados por S. Patrício no último dia.Estas lendas exprimem, pelo menos, a extrema veneraçáo dos Irlandeses ao apóstolo que os tornou verdadeiramente cristáos, durante muito tempo considerado por eles o maior de todos os santos. Tanto bem realizado terá sem dúvida exigido um homem heroico, humilde e cheio de zelo.S. Patrício é o padroeiro da Irlanda e pensa-se que terá morrido pelo ano de 461.Fonte:Santos de Cada dia - Editorial A.O. - Braga</p><hr /><h3>Beata Bárbara Maix(religiosa, +1873)</h3><hr /><p>Beata Bárbara MaixBárbara nasceu em Viena, Áustria, no dia 27 de junho de 1818, filha mais nova de José Maix (funcionário no palácio do imperador Ferdinand) e de Rosália Mauritz. Foi educada na fé cristá, no espírito de fortaleza e perseverança perante os desafios. Viveu entre o luxo do palácio e a pobreza da sua família e a sua infáncia foi marcada pela falta de saúde. Desde criança Bárbara começou a sentir um certo desejo missionário e profético. Ao aperceber-se das dificuldades em que viviam as mulheres e as crianças, naquela época, Bárbara, juntamente com outras jovens, iniciou “Projeto das Irmás do Imaculado Coraçáo de Maria” cujo objetivo era dar assistência ás jovens desempregadas.Em 1848, durante a Revoluçáo Francesa, houve uma verdadeira perseguiçáo ás Ordens Religiosas o que levou Bárbara e ás suas 21 companheiras a partirem para o Brasil.Ao aperceber-se da realidade brasileira, que vivia em regime de escravidáo e as Ordens Religiosas locaisviviam em clausura, Bárbara, com suas Irmás, foi ao encontro das necessidades mais urgentes, assumindo Asilos de órfáos e pobres e criando Pensionatos para jovens estudantes. Revelou desde o início um novo estilo de vida consagrada.: o sentido missionário da fé e serviço social.Com brilhante inteligência e espírito de discernimento, a Madre Maix abriu novos caminhos trabalhando com firmeza em defesa e promoçáo da vida, sobretudo dos mais necessitados e empobrecidos superando as numerosas dificuldades: pouca saúde, falta de dinheiro, incompreensões, desprezo… Madre Bárbara Maix faleceu no dia 17 de março de 1873, deixando como herança seu grande exemplo de “perdoar sempre, com toda boa vontade e consolaçáo do Coraçáo e amor á Verdade”. A Congregaçáo das Irmás do Imaculado Coraçáo de Maria continua presente, além do Brasil, em outros 7 países: Argentina, Paraguai, Venezuela, Moçambique, Bolívia, Itália e Haiti.https://www.vaticannews.va/pt/igreja/news/2022-11/beata-barbara-maix.html</p><hr /><h3>Beato John Kearney(presbítero, mártir, +1653)</h3><hr />"},
        {"id": "18",
        "imagen": "Quarta-Feira",
        "contenido": "<h3>Quarta-feira da 4ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>49,8-15.</em><p>Assim fala o Senhor: «No tempo da graça, Eu te ouvi; no dia da salvaçáo, Eu te ajudei. Eu te formei e designei para renovar a aliança do povo, para restaurar a terra e reocupar as herdades devastadas;<br>para dizer aos prisioneiros: \"Saí para fora\" e áqueles que vivem nas trevas: \"Vinde para a luz\". Háo de alimentar-se em todos os caminhos e acharáo pastagem em todas as encostas.<br>Náo sentiráo fome nem sede, nem o sol ou o vento ardente cairáo sobre eles, porque Aquele que tem compaixáo deles os guiará e os conduzirá ás nascentes da água.<br>De todas as minhas montanhas farei caminhos e as minhas estradas seráo niveladas.<br>Ei-los que vêm de longe: uns do Norte e do Poente, outros da terra de Sinim.<br>Rejubilai, ó céus; exulta, ó Terra; montes, soltai gritos de alegria, porque o Senhor consola o seu povo e tem compaixáo dos seus pobres.<br>Siáo dizia: \"O Senhor abandonou-me, o Senhor esqueceu-Se de mim\".<br>Pode a mulher esquecer-se da criança que amamenta e náo ter carinho pelo fruto das suas entranhas? Mas ainda que ela o esquecesse, Eu nunca te esquecerei».</p><h3>Livro dos Salmos</h3><em>145(144),8-9.13cd-14.17-18.</em><p>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>O Senhor é bom para com todos, <br>e a sua misericórdia se estende a todas as criaturas.<br>O Senhor é fiel á sua palavra<br>e perfeito em todas as suas obras.<br>O Senhor ampara os que vacilam <br>e levanta todos os oprimidos.<br>O Senhor é justo em todos os seus caminhos <br>e perfeito em todas as suas obras.<br>O Senhor está perto de quantos O invocam, <br>de quantos O invocam em verdade.</p><h3>Evangelho segundo São João</h3><em>5,17-30.</em><p>Naquele tempo, disse Jesus aos judeus: «Meu Pai trabalha incessantemente e Eu também trabalho em todo o tempo».<br>Esta afirmaçáo era mais um motivo para os judeus quererem dar-Lhe a morte: náo só por violar o sábado, mas também por chamar a Deus seu Pai, fazendo-Se igual a Deus.<br>Entáo Jesus tomou a palavra e disse-lhes: «Em verdade, em verdade vos digo: o Filho nada pode fazer por Si próprio, mas só aquilo que viu fazer ao Pai; e tudo o que o Pai faz também o Filho o faz igualmente.<br>Porque o Pai ama o Filho e Lhe manifesta tudo quanto faz; e há de manifestar-Lhe coisas maiores que estas, de modo que ficareis admirados.<br>Assim como o Pai ressuscita os mortos e lhes dá vida, assim o Filho dá vida a quem Ele quer.<br>O Pai náo julga ninguém: entregou ao Filho o poder de tudo julgar,<br>para que todos honrem o Filho, como honram o Pai. Quem náo honra o Filho, náo honra o Pai que O enviou.<br>Em verdade, em verdade, vos digo: quem ouve a minha palavra e acredita naquele que Me enviou, tem a vida eterna e náo será condenado, porque passou da morte á vida.<br>Em verdade, em verdade, vos digo: aproxima-se a hora – e já chegou – em que os mortos ouviráo a voz do Filho de Deus; e os que a ouvirem, viveráo.<br>Assim como o Pai tem a vida em Si mesmo, assim também concedeu ao Filho que tivesse a vida em Si mesmo;<br>e deu-Lhe o poder de julgar, porque é o Filho do homem.<br>Náo vos admireis do que estou a dizer, porque vai chegar a hora em que todos os que estáo nos sepulcros ouviráo a sua voz.<br>Os que tiverem praticado boas obras iráo para a ressurreiçáo dos vivos e os que tiverem praticado o mal para a ressurreiçáo dos condenados.<br>Eu náo posso fazer nada por Mim próprio; julgo segundo o que oiço e o meu juízo é justo, porque náo procuro fazer a minha vontade, mas a vontade daquele que Me enviou».</p><hr /><h3>S. Cirilo de Jerusalém(bispo, Doutor da Igreja, +386)</h3><p>A celebraçáo deste grande Bispo e Doutor da Igreja foi instituída por Leáo XIII em 1882, em parte com a intençáo de atrair as Igrejas do Oriente á unidade católica.Nasceu S. Cirilo pelo ano de 315, náo se sabendo nos dias de hoje em que local. Foi educado em Jerusalém e aí elevado ao sacerdócio no ano de 345. Em 348 foi consagrado bispo de Jerusalém pelo metropolita Acácio de Cesareia.A sua defesa da fé perante as maquinações dos hereges mereceu-lhe por três vezes o desterro. Da última, viu-se obrigado a andar errante pelas cidades da Ásia e pelas lauras cenobíticas durante onze anos.Em 381 dirigiu-se a Constantinopla tomar parte no terceiro Concílio Ecuménico e faleceu, segundo a opiniáo comum, a 18 de março de 386.A obra providencial de S. Cirilo, que lhe granjeou a proeminência na história da literatura cristá antiga, é constituída pelas suas 24 catequeses, verdadeiros discursos que pronunciou no princípio do seu pontificado, na basílica do Santo Sepulcro.As primeiras catequeses tratam dos pecados, da penitência e da fé, como prepara­çáo necessária para receber o Santo Batismo. Segue-se a exposiçáo do Credo católico, que ensinavam aos catecúmenos em Jerusalém, o qual é muito semelhante ao Símbolo do Sínodo Constantinopolitano de 361. As catequeses mais importantes sáo as últi­mas cinco, nas quais se explicam os sacramentos que recebia o catecúmeno no dia de Páscoa. Chamam-se catequeses mistagógicas, visto constituírem iniciaçáo aos mistérios cristáos. Tem ainda especial interesse a doutrina de S. Cirilo sobre a Sagrada Eucaristia e a forma como descreve a comunháo no seu tempo:\"Sob a forma de páo é o corpo que te é dado e, sob a forma de vinho, o sangue; de tal maneira que, ao receberes o corpo e sangue de Cristo, te transformas, com Ele, num só corpo e num só sangue\".\"O que parece páo náo é páo, muito embora assim pareça ao gosto, mas é o corpo de Cristo; e o que parece vinho náo é vinho, ainda que tenha esse sabor, mas é o sangue de Cristo\".A presença real de Cristo na Eucaristia consegue-se pela mudança de substáncias, comparável áquilo que se realizou em Caná da Galileia.\"Em Caná da Galileia mudou a água em vinho, que tem parecenças com o sangue, e náo há-de merecer fé quando muda o vinho em sangue?\". Em virtude da palavra do sacerdote vem o Espírito Santo, que santifica e muda tudo aquilo em que toca com a sua divina presença invisível.Por S. Cirilo sabemos ainda como recebiam a comunháo os fiéis em Jerusalém no sécu­lo IV: \"Fazei da vossa máo esquerda como que um trono em que se apoie a máo direita, que há-de receber o Rei. Santificai os vossos olhos com o contacto do corpo divino e comungai. Náo percais nem sequer a menor partícula. Dizei-me: se vos entregassem palhinhas de ouro, náo as guardaríeis com o maior cuidado? Pois, mais preciosas que o ouro e as pedrarias sáo as espécies sacramentais\".Fonte:Santos de Cada Dia - Editorial A.O. - BragaSantos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Santo Eduardo(rei de Inglaterra, mártir, +978)</h3><hr /><p>Santo EduardoEduardo, filho mais velho de Eadgar, o Pacífico, rei da Inglaterra, e de Etelfleda, que o rei desposara em segundo matrimónio, foi batizado por Sáo Dunstano. Pouco depois do seu nascimento, a máe morreu-lhe. Eduardo veio a ter um irmáo do terceiro casamento do pai Mostrando Eduardo favoráveis disposições, foi-lhe dada educaçáo digna para herdeiro do trono. Aproximadamente dos dozemorreo pai de Eduardo tendo havido divisões entre os príncipes ingleses por causa do sucessor no trono. Formou-se um partido fomentado pelo meio irmáo. Dizia-se quer Eduardo tinha um caráter violento, chegando mesmo a bater nos seus servidores. Mas Dunstan, ajudado por Osvaldo, conseguiu fazer que prevalecessem os direitos de Eduardo. Sagrou-o na presença de todos os senhores e tomou a responsabilidade em favor do seu pupilo. Este, por seu lado, sempre dócil aos conselhos de Dunstan, mostrou-se piedoso, afável, cheio de doçura e de bondade; e deu provas duma sabedoria adiantada e de grande pureza de costumes. Mas a felicidade do reino, dirigido por um príncipe táo completo, náo foi de longa duraçáo. A madrasta, descontente por náo ter conseguido elevar o próprio filho ao trono, jurou deitar a perder Eduardo e depressa encontrou ocasiáo de realizar o seu desígnio. O jovem rei, mesmo sabendo das criminosas disposições da sua madrasta,mostrava respeito e afeto sincero passando-se o mesmo com o irmáo. A madrasta e respetivo filho retiraram-se para o castelo de Wareham, no condado de Dorset. Andando um dia á caça na floresta vizinha, Eduardo foi visitar a madrasta que, para se desembaraçar dele, mandou-lhe apresentar um copo, para ele se refrescar quando ainda estava a cavalo. E, no momento em que Eduardo levava o cálix aos lábios, um criado inscrito na conspiraçáo apunhalou-o. Logo que se viu ferido, Eduardo esporeou o cavalo para voltar para os seus; mas, como o sangue corria em abundáncia da ferida, caiuimediatamente morto.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Salvador da Horta(religioso, +1567)</h3><hr />"},
        {"id": "19",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>São José, Esposo da Virgem Santa Maria – solenidade</h3><h3>2.º Livro de Samuel</h3><em>7,4-5a.12-14a.16.</em><p>Naqueles dias, o Senhor falou a Natá, dizendo:<br>«Vai dizer ao meu servo David: \"Assim fala o Senhor:<br>Quando chegares ao termo dos teus dias e fores repousar com os teus pais, estabelecerei em teu lugar um descendente, que nascerá de ti, e consolidarei a tua realeza.<br>Ele construirá um palácio ao meu nome e Eu consolidarei para sempre o seu trono real.<br>Serei para ele um Pai e ele será para Mim um filho.<br>A tua casa e o teu reino permaneceráo diante de Mim eternamente, e o teu trono será firme para sempre\"».</p><h3>Livro dos Salmos</h3><em>89(88),2-3.4-5.27.29.</em><p>Cantarei eternamente as misericórdias do Senhor <br>e para sempre proclamarei a sua fidelidade.<br>Vós dissestes: <br>«A bondade está estabelecida para sempre», <br>no Céu permanece firme a vossa fidelidade.<br>Concluí uma aliança com o meu eleito, <br>fiz um juramento a David, meu servo:<br>conservarei a tua descendência para sempre, <br>estabelecerei o teu trono por todas as gerações.<br>Ele Me invocará: «Vós sois meu pai, <br>meu Deus, meu Salvador».<br>Assegurar-lhe-ei para sempre o meu favor, <br>a minha aliança com ele será irrevogável.</p><h3>Carta aos Romanos</h3><em>4,13.16-18.22.</em><p>Irmáos: Náo foi por meio da Lei, mas pela justiça da fé, que se fez a Abraáo ou á sua descendência a promessa de que receberia o mundo como herança.<br>Portanto, a herança vem pela fé, para que seja dom gratuito de Deus e a promessa seja válida para toda a descendência, náo só para a descendência segundo a Lei, mas também para a descendência segundo a fé de Abraáo. Ele é o pai de todos nós,<br>como está escrito: «Fiz de ti o pai de muitos povos». Ele é o nosso pai diante daquele em quem acreditou, o Deus que dá vida aos mortos e chama á existência o que náo existe.<br>Esperando contra toda a esperança, Abraáo acreditou, tornando-se pai de muitos povos, como lhe tinha sido dito: «Assim será a tua descendência».<br>Por este motivo é que isto «lhe foi atribuído como justiça».</p><h3>Evangelho segundo São Mateus</h3><em>1,16.18-21.24a.</em><p>Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br>O nascimento de Jesus deu-se do seguinte modo: Maria, sua Máe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br>Mas José, seu esposo, que era justo e náo queria difamá-la, resolveu repudiá-la em segredo.<br>Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, náo temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br>Ela dará á luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br>Quando despertou do sono, José fez como lhe ordenara o anjo do Senhor.</p><hr /><h3>São José(esposo da Virgem Maria)</h3><p>Hoje comemoramos o grande patrono da Igreja Universal, Sáo José, esposo de Nossa Senhora e pai adotivo de Jesus, de quem a Bíblia fala pouco. Embora náo tenha sido pai natural de Jesus, José exerceu sobre Ele a autoridade paterna, como pai legal e verdadeiro depo­sitário da autoridade do Eterno Pai, revestido do poder paterno dentro da Sagrada Família. É a ele que o anjo se dirige com todas as ordens do Céu acerca de Jesus: fuga para o Egito, regresso, imposiçáo do nome.Os Padres da Igreja louvaram-no: Sáo Jerónimo, a sua virgindade; Sáo Joáo Crisóstomo, as suas dores e os seus gozos; Santo Agostinho descreve-o como verdadeiro pai de Jesus, com exceçáo de nascer fisicamente dele. No século XVI, Santa Teresa de Jesus, que parece ter recebi­do missáo especial para dar a conhecer as glórias de Sáo José, a sua eficácia no Céu e o seu patrocínio na terra, chegou a dizer: «Náo me lembro de me ter dirigido a Sáo José sem que tivesse obtido tudo o que pedia».Sáo José pertencia á tribo de Judá e á casa de David. Embora tivesse sangue real, tinha decaído social e economicamente, náo sabemos como, e tinha-se esta­belecido em Nazaré, aldeia escondida e pobre da Galileia. Modesto carpinteiro, o seu ofício seria fazer arados de madeira e outros utensílios rústicos da gente do campo. Tinha provavelmente um irmáo e uma irmá, que seriam pai ou máe daqueles a quem o Evangelho chama irmáos de Jesus.Terá sido em Nazaré que Sáo José conheceu Maria, jovem da sua tribo, modesta como ele, espiritual e recolhida. O Espírito Santo uniu aqueles dois corações e eles amaram-se com o amor mais puro que pode haver entre criaturas de Deus. Combinaram o matrimó­nio e deram entre si palavra de que haviam de conservar perpétua virgindade. Sáo José, homem justo, pensou unicamente na felicidade da Virgem, que, por esta altura, viveria sozinha; Deus inspirou-lhe que devia ser o amparo daquela jovem cándida e inocente.Sáo José náo era velho, como o representam geralmente os artistas e no-lo descre­vem alguns autores antigos, inspirados nos relatos dos apócrifos; se Maria Santíssima tinha quinze anos quando se desposou, Sáo José andaria á volta dos vinte, ou trinta, quando muito. Aliás, a figura de Sáo José que aparece nos sarcófagos e nos monumentos dos quatro primeiros séculos é a dum jovem imberbe. Os planos de Deus sobre ele eram que fosse o sustentáculo material da Sagrada Família e o amparo da honra da Virgem, e isto exigia um homem em plena idade e forças, e náo um velho. A castidade náo é fruto da idade, mas da virtude e da graça, que se mostra muitas vezes mais forte nos jovens que nos anciáos.Era um homem justo, como observa Sáo Mateus, cumpridor da Lei; sabendo da gravidez de Maria, julgou­-se obrigado a náo se unir a ela. Náo tinha senáo dois caminhos para quebrar os desposórios: ou o legal, que prejudicava Maria; ou o privado, rompendo secretamente os seus compromissos. Escolheu este caminho, como homem bom que náo quer prejudicar em nada seja quem for: grande virtude, a de Sáo José. Mas o anjo do Senhor revelou-lhe o mistério: sua esposa tinha concebido por virtude do Céu; era um milagre. Sáo José acreditou e tomou Maria consigo; desde entáo, amá-la-á mais profunda e ternamente.O que sabemos da atividade posterior de Sáo José é a viagem a Belém, a fuga para o Egito, a perda de Jesus no Templo de Jerusalém e a vida na humilde casa de Nazaré, onde deverá ter morrido quando Jesus chegou á idade de poder trabalhar para Si e para a Máe: tinha terminado o papel de Sáo José como guarda de Jesus e da virgindade e honra de Maria. Servo bom e fiel, tinha cumprido a sua missáo na terra; faltava-lhe entrar no gozo do seu Senhor e, do Céu, ser o guarda e patrono da Igreja, a segunda Sagrada Família. Como membros desta nova casa, confiada aos desvelos de Sáo José, podemos agora todos recorrer a ele com fé e a certeza de que seremos ouvidos, pois ele também é nosso pai.Dispomos de registos da celebraçáo da figura de Sáo José desde a Idade Média. Nos tempos modernos, Clemente XI compôs o ofi­cio com os hinos para o dia 19 de março; Pio IX introduziu, em 1847, a festa do Patrocínio de Sáo José e em 1871 declarou-o padroeiro da Igreja universal; Leáo XIII e Bento XV recomendaram aos fiéis a devoçáo especial a Sáo José, tendo este último inserido um prefácio próprio no missal; Pio XII estabeleceu, em 1955, a festa de Sáo José Operário, que tem lugar a 1 de maio; e Joáo XXIII incluiu o nome de Sáo José no cánone (entáo único) da Missa.Fonte:Santos de Cada Dia, Braga, Editorial A. O.</p>"},
        {"id": "20",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>Sexta-feira da 4ª semana da Quaresma</h3><h3>Livro da Sabedoria</h3><em>2,1a.12-22.</em><p>Dizem os ímpios, pensando erradamente:<br>«Armemos ciladas ao justo, porque nos incomoda e se opõe ás nossas obras. Censura-nos as transgressões da Lei e repreende-nos as faltas de educaçáo.<br>Declara ter o conhecimento de Deus e chama-se a si mesmo filho do Senhor.<br>Tornou-se uma censura viva dos nossos pensamentos e até a sua vista nos é insuportável.<br>A sua vida náo é como a dos outros e os seus caminhos sáo muito diferentes.<br>Somos considerados por ele como escória e afasta-se dos nossos caminhos como de uma coisa impura. Proclama feliz a morte dos justos e gloria-se de ter a Deus como pai.<br>Vejamos se as suas palavras sáo verdadeiras, observemos o que sucede na sua morte.<br>Porque, se o justo é filho de Deus, Deus o protegerá e o livrará das máos dos seus adversários.<br>Provemo-lo com ultrajes e torturas, para conhecermos a sua mansidáo e apreciarmos a sua paciência.<br>Condenemo-lo á morte infame, porque, segundo diz, Alguém virá socorrê-lo».<br>Assim pensam os ímpios, mas enganam-se, porque a sua malícia os cega.<br>Ignoram os segredos de Deus e náo esperam que a santidade seja premiada, nem acreditam que haja recompensa para as almas puras.</p><h3>Livro dos Salmos</h3><em>34(33),17-18.19-20.21.23.</em><p>A face do Senhor volta-se contra os que fazem o mal, <br>para apagar da Terra a sua memória.<br>Os justos clamaram e o Senhor os ouviu, <br>livrou-os de todas as suas angústias.<br>O Senhor está perto dos que têm o coraçáo atribulado <br>e salva os de ánimo abatido.<br>Muitas sáo as tribulações do justo, <br>mas de todas elas o livra o Senhor.<br>Guarda todos os seus ossos, <br>nem um só será quebrado.<br>O Senhor defende a vida dos seus servos, <br>náo seráo castigados os que nele confiam.</p><h3>Evangelho segundo São João</h3><em>7,1-2.10.25-30.</em><p>Naquele tempo, Jesus percorria a Galileia, evitando andar pela Judeia, porque os judeus procuravam dar-Lhe a morte.<br>Estava próxima a festa dos Tabernáculos.<br>Quando os seus parentes subiram a Jerusalém, para irem á festa, Ele subiu também, náo ás claras, mas em segredo.<br>Diziam entáo algumas pessoas de Jerusalém: «Náo é este homem que procuram matar?<br>Vede como fala abertamente e náo Lhe dizem nada. Teriam os chefes reconhecido que Ele é o Messias?<br>Mas nós sabemos de onde é este homem, e, quando o Messias vier, ninguém sabe de onde Ele é».<br>Entáo, em alta voz, Jesus ensinava no Templo, dizendo: «Vós Me conheceis e sabeis de onde Eu sou! No entanto, Eu náo vim por minha própria vontade e é verdadeiro Aquele que Me enviou e que vós náo conheceis.<br>Mas Eu conheço-O, porque dele venho e foi Ele que Me enviou».<br>Procuravam entáo prender Jesus, mas ninguém Lhe deitou a máo, porque ainda náo chegara a sua hora.</p><hr /><h3>Santa Eufémia(virgem e mártir, +300)</h3><p>Santa EufémiaNasceu na Calcedónia, numa cidade perto de Constantinopla, numa família nobre e respeitável; foi criada nos ideais cristáos, que faziam dela um exemplo de virtude e beleza junto dos habitantes. Frequentou a escola, por isso nas suas imagens aparece com um manto de estudante (da época). Durante o reinado do Imperador Diocleciano, que proibia batizados, ela foi acusada e, tendo recusado a casar com um herói da cidade, foi presa com outros cristáos.Torturada de maneira cruel, onde era usada uma roda de moinho, sempre se manteve fiel á sua fé e manteve intacta a sua decisáo de nunca trair a Deus. Entregaram-na aos leões, que acabaram por matá-la, mas náo danificaram o seu corponem a comeram, deitando-se a seu lado como que a protegê-la de mais sofrimentos. Era o dia 16 de Setembro do ano 304 AD, tinha ela somente 15 anos de idade.Os cristáos ficaram com o seu corpo, sendo este sido sepultado na Calcedónia, onde construíram uma igreja. Em 620, quando a cidade foi invadida e conquistada pelos Persas, mudaram o seu corpo, com medo de ser destruído, para Constantinopla, e depositado numa Igreja mandada construir pelo Imperador Constantino, em sua honra. Com a entrada no poder do Imperador Nicefor, que era contra símbolos religiosos, os cristáos ficaram com medo que ele removesse o corpo de Sta. Eufémia.A lenda diz que numa noite de violenta tempestade o sarcófago de mármore desapareceu da cidade. Possivelmente, pescadores cristáos carregaram-no nos seus barcos, com a esperança de a transportar para um lugar seguro. Em Julho do ano 800, as pessoas de Rovinj, viram dar á costa, ondulando gentilmente nas águas, um sarcófago. Os sinos repicaram, as pessoas que se juntaram na praia tentaram retirá-lo da água, mas em váo. Todos os esforços eram inúteis, até que apareceu uma criança com dois fracos bezerros e que para espanto de todos conseguiu remover o pesado sarcófago da água e o levou até á igreja local.Quando abriram o sarcófago, viram o corpo de uma rapariga muito bonita, que vestia um luxuoso vestido e junto dela, um pergaminho que dizia HOC EST CORPUS EUFEMIAE SANCTAE... (...este é o corpo de Santa Eufémia, virgem mártir da Calcedónia, filha de um nobre senador, nascida para o céu em Setembro 16, ano 304 AD...).O seu corpo continua preservado numa igreja na cidade de Rovinj, na actual Croácia, onde pode ser visitado.</p><hr /><h3>Santo Ambrósio de Sena(presbítero, séc. XIII)</h3><hr /><hr /><h3>Beato Hipólito Galantini(religioso, fundador, +1619)</h3><hr />"},
        {"id": "21",
        "imagen": "Sábado",
        "contenido": "<h3>Sábado da 4ª semana da Quaresma</h3><h3>Livro de Jeremias</h3><em>11,18-20.</em><p>Quando o Senhor me avisou, eu compreendi; vi entáo as maquinações dos meus inimigos.<br>Eu era como manso cordeiro levado ao matadouro e ignorava a conjura que tramavam contra mim, dizendo: «Destruamos a árvore no seu vigor, arranquemo-la da terra dos vivos, para náo mais se falar no seu nome».<br>Senhor do Universo, que julgais com justiça e sondais os sentimentos e o coraçáo, seja eu testemunha do castigo que haveis de aplicar-lhes, pois a Vós confio a minha causa.</p><h3>Livro dos Salmos</h3><em>7,2-3.9bc-10.11-12.</em><p>Senhor, meu Deus, em Vós me refugio, <br>livrai-me de quantos me perseguem e salvai-me.<br>Náo me arrebatem como o leáo <br>e me dilacerem sem ter quem me salve.<br>Julgai-me, Senhor, segundo a minha justiça,<br>segundo a minha inocência.<br>Acabe a malícia dos ímpios e confortai o justo, <br>Vós, Deus de justiça, que sondais o íntimo dos corações.<br>A minha proteçáo está em Deus, <br>que salva os homens retos de coraçáo.<br>Deus é o juiz justo, <br>um Deus que pode castigar todos os dias.</p><h3>Evangelho segundo São João</h3><em>7,40-53.</em><p>Naquele tempo, alguns que tinham ouvido as palavras de Jesus diziam no meio da multidáo:<br>«Ele é realmente o Profeta». Outros afirmavam: «É o Messias». Outros, porém, diziam: «Poderá o Messias vir da Galileia?<br>Náo diz a Escritura que o Messias será da linhagem de David e virá de Belém, a cidade de David?».<br>Houve assim desacordo entre a multidáo a respeito de Jesus.<br>Alguns deles queriam prendê-lo, mas ninguém Lhe deitou as máos.<br>Entáo, os guardas do Templo foram ter com os príncipes dos sacerdotes e com os fariseus e estes perguntaram-lhes: «Porque náo O trouxestes?».<br>Os guardas responderam: «Nunca ninguém falou como esse homem».<br>Os fariseus replicaram: «Também vos deixastes seduzir?<br>Porventura acreditou nele algum dos chefes ou dos fariseus?<br>Mas essa gente, que náo conhece a Lei, está maldita».<br>Disse-lhes Nicodemos, aquele que anteriormente tinha ido ter com Jesus e era um deles:<br>«Acaso a nossa Lei julga um homem sem antes o ter ouvido e saber o que ele faz?».<br>Responderam-lhe: «Também tu és galileu? Investiga e verás que da Galileia nunca saiu nenhum profeta».<br>E cada um voltou para sua casa.</p><hr /><h3>S. Nicolau de Flue(eremita, confessor, +1487)</h3><p>S. Nicolau de FlueNicolau de Flue, mais conhecido por Irmáo Klaus, tem enorme popularidade na Suíça da qual foi proclamado padroeiro por Pio XII e onde é festejado no dia 25 de Dezembro. Nasceu no ano de 1417 em Flueli, perto de Sachseln, no cantáo de Obwalden. Embora quisesse adoptar a vida eremítica, náo conseguiu fugir de alguns cargos civis: conselheiro, juiz e deputado. Em 1445, casou-se com Doroteia Wyss: tiveram cinco filhos e cinco filhas. Um deles foi vigário de Sachseln e um neto, Conrado, morreu santo.A convite de Matias de Bolsheim e Aimo Angrund, entrou em contacto com um movimento religioso chamado Gottesfreunde (os amigos de Deus). Sua esposa opunha-se aos seus planos de solidáo. Só depois de ter completado 50 anos, em Junho de 1467, pôde partir para a Alsácia. Porém, o Senhor queria-o bem mais próximo das regiões habitadas. A sua vida santa e o seu rigoroso jejum chamaram logo a atençáo dos vizinhos. Existem provas históricas e testemunhos incontestáveis de que ele passou um período de 19 anos e meio alimentando-se unicamente com a eucaristia. Decidiu entáo habitar no Ranft, um barranco solitário perto de Flueli. Saía só para a missa e quando a pátria precisou dele em 1473, diante da ameaça austríaca, e em 1481 e 1482, quando esteve para estourar a guerra civil. Os bons resultados dessas intervenções propiciaram-lhe o título de “pai da pátria”. A sua mais freqüente oraçáo era: “Ó meu Deus e meu Senhor, afasta de mim tudo o que me afasta de ti. Ó meu Senhor e meu Deus, dá-me tudo o que me aproxima de ti. Ó meu Senhor e meu Deus, livra-me de mim mesmo e concede-me possuir-te somente a ti”. Edificados pelas suas orações e penitências, os seus vizinhos edificaram-lhe uma ermida e uma capela. Foi consagrada em 1469. Sáo Nicolau morreu no dia em que completou 70 anos (1487). Foi canonizado em 1947 por Pio XII.</p><hr /><h3>S. Bento (Trânsito)()</h3><hr /><p>Tránsito de S. BentoUns 40 dias depois de S. Bento prestar os últimos serviços a Santa Escolástica, anunciou a alguns discípulos o dia da sua morte próxima. Só lhe faltavam seis dias de vida, mas nada levava a pressagiar um fim próximo. Mandou entáo abrir o coval, querendo sem dúvida dar a entender que, para dissipar o horror da morte, o melhor remédio é tê-la sempre presente. Intençáo sua era também ver de novo o corpo da irmá e morrer com a certeza de que os seus ossos repousariam junto aos dela. Logo a seguir, atacou-o uma febre violenta; no sexto dia da doença, fez que os discípulos o levassem para o oratório de S. Joáo Baptista, e lá recebeu, como viático de partida, o corpo e o sangue de Nosso Senhor. Depois, sustentado pelos braços dos discípulos, com as máos levantadas ao céu, de pé exalou o último suspiro, sussurrando ainda uma oraçáo.No próprio diada morte, dois monges, um dos quais no mosteiro e outro muito longe, tiveram a mesma visáo, segundo o que ele previa. Contemplaram uma escada elevar-se do ponto em que Bento tinha entregado a sua alma até ao céu: estava coberta com ricos panejamentos e iluminada por multidáo de estrelas. No cimo encontrava-se um homem de aspecto venerável, irradiando luz divina; e disse-lhes: \"É o caminho pelo qual Bento, o muito amado pelo Senhor, subiu ao céu\". Os que estavam ausentes tiveram entáo notícia, pelo sinal que lhes tinham predito, da morte do Santo, ao mesmo tempo que os irmáos que dela tinham sido testemunhas. Os discípulos presentes depositaram o corpo do seu venerável Pai ao lado do da irmá Escolástica, no sepulcro que mandara preparar debaixo do altar de S. Joáo Baptista, no lugar precisamente do altar de Apolo que ele tinha derrubado (21 de março de 543, segundo a opiniáo mais comum).Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Serapião de Temuis()</h3><hr />"},
        {"id": "22",
        "imagen": "Domingo",
        "contenido": "<h3>5º Domingo da Quaresma</h3><h3>Livro de Ezequiel</h3><em>37,12-14.</em><p>Assim fala o Senhor Deus: «Vou abrir os vossos túmulos e deles vos farei ressuscitar, ó meu povo, para vos reconduzir á terra de Israel.<br>Haveis de reconhecer que Eu sou o Senhor, quando abrir os vossos túmulos e deles vos fizer ressuscitar, ó meu povo.<br>Infundirei em vós o meu espírito e revivereis. Hei de fixar-vos na vossa terra, e reconhecereis que Eu, o Senhor, digo e faço\"».</p><h3>Livro dos Salmos</h3><em>130(129),1-2.3-4.5-6.7-8.</em><p>Do profundo abismo chamo por Vós, Senhor,<br>Senhor, escutai a minha voz. <br>Estejam os vossos ouvidos atentos <br>á voz da minha súplica.<br>Se tiverdes em conta as nossas faltas, <br>Senhor, quem poderá salvar-se?<br>Mas em Vós está o perdáo<br>para Vos servirmos com reverência.<br>Eu confio no Senhor, <br>a minha alma espera na sua palavra.<br>A minha alma espera pelo Senhor, <br>mais do que as sentinelas pela aurora.<br>Porque no Senhor está a misericórdia <br>e com Ele abundante redençáo.<br>Ele há de libertar Israel <br>de todas as suas faltas.</p><h3>Carta aos Romanos</h3><em>8,8-11.</em><p>Irmáos: Os que vivem segundo a carne náo podem agradar a Deus.<br>Vós náo estais sob o domínio da carne, mas do Espírito, se é verdade que o Espírito de Deus habita em vós. Mas, se alguém náo tem o Espírito de Cristo, náo Lhe pertence.<br>Se Cristo está em vós, embora o vosso corpo seja mortal por causa do pecado, o espírito permanece vivo por causa da justiça.<br>Se o Espírito daquele que ressuscitou Jesus de entre os mortos habita em vós, Ele, que ressuscitou Cristo Jesus de entre os mortos, também dará vida aos vossos corpos mortais, pelo seu Espírito que habita em vós.</p><h3>Evangelho segundo São João</h3><em>11,1-45.</em><p>Naquele tempo, estava doente certo homem, Lázaro de Betánia, aldeia de Marta e de Maria, sua irmá.<br>Maria era aquela que tinha ungido o Senhor com perfume e Lhe tinha enxugado os pés com os cabelos. Era seu irmáo Lázaro, que estava doente.<br>As irmás mandaram entáo dizer a Jesus: «Senhor, o teu amigo está doente».<br>Ouvindo isto, Jesus disse: «Essa doença náo é mortal, mas é para a glória de Deus, para que por ela seja glorificado o Filho do homem».<br>Jesus era amigo de Marta, de sua irmá e de Lázaro.<br>Entretanto, depois de ouvir dizer que ele estava doente, ficou ainda dois dias no local onde Se encontrava.<br>Depois disse aos discípulos: «Vamos de novo para a Judeia».<br>Os discípulos disseram-Lhe: «Mestre, ainda há pouco os judeus procuravam apedrejar-Te, e voltas para lá?».<br>Jesus respondeu: «Náo sáo doze as horas do dia? Se alguém andar de dia, náo tropeça, porque vê a luz deste mundo.<br>Mas, se andar de noite, tropeça, porque náo tem luz consigo».<br>Dito isto, acrescentou: «O nosso amigo Lázaro dorme, mas Eu vou despertá-lo».<br>Disseram entáo os discípulos: «Senhor, se dorme, estará salvo».<br>Jesus referia-se á morte de Lázaro, mas eles entenderam que falava do sono natural.<br>Disse-lhes entáo Jesus abertamente: «Lázaro morreu;<br>por vossa causa, alegro-Me de náo ter estado lá, para que acrediteis. Mas vamos ter com ele».<br>Tomé, chamado Dídimo, disse aos companheiros: «Vamos nós também, para morrermos com Ele».<br>Ao chegar, Jesus encontrou o amigo sepultado havia quatro dias.<br>Betánia distava de Jerusalém cerca de três quilómetros.<br>Muitos judeus tinham ido visitar Marta e Maria, para lhes apresentar condolências pela morte do irmáo.<br>Quando ouviu dizer que Jesus estava a chegar, Marta saiu ao seu encontro, enquanto Maria ficou sentada em casa.<br>Marta disse a Jesus: «Senhor, se tivesses estado aqui, meu irmáo náo teria morrido.<br>Mas sei que, mesmo agora, tudo o que pedires a Deus, Deus To concederá».<br>Disse-lhe Jesus: «Teu irmáo ressuscitará».<br>Marta respondeu: «Eu sei que há de ressuscitar na ressurreiçáo do último dia».<br>Disse-lhe Jesus: «Eu sou a ressurreiçáo e a vida. Quem acredita em Mim, ainda que tenha morrido, viverá;<br>e todo aquele que vive e acredita em Mim nunca morrerá. Acreditas nisto?».<br>Disse-Lhe Marta: «Acredito, Senhor, que Tu és o Messias, o Filho de Deus, que havia de vir ao mundo».<br>Dito isto, retirou-se e foi chamar Maria, a quem disse em segredo: «O Mestre está ali e manda-te chamar».<br>Logo que ouviu isto, Maria levantou-se e foi ter com Jesus.<br>Jesus ainda náo tinha chegado á aldeia, mas estava no lugar em que Marta viera ao seu encontro.<br>Entáo os judeus que estavam com Maria em casa para lhe apresentar condolências, ao verem-na levantar-se e sair rapidamente, seguiram-na, pensando que se dirigia ao túmulo para chorar.<br>Quando chegou aonde estava Jesus, Maria, logo que O viu, caiu-Lhe aos pés e disse-Lhe: «Senhor, se tivesses estado aqui, meu irmáo náo teria morrido».<br>Jesus, ao vê-la chorar, e vendo chorar também os judeus que vinham com ela, comoveu-Se profundamente e perturbou-Se.<br>Depois perguntou: «Onde o pusestes?». Responderam-Lhe: «Vem ver, Senhor».<br>E Jesus chorou.<br>Diziam entáo os judeus: «Vede como era seu amigo».<br>Mas alguns deles observaram: «Entáo Ele, que abriu os olhos ao cego, náo podia também ter feito que este homem náo morresse?».<br>Entretanto, Jesus, intimamente comovido, chegou ao túmulo. Era uma gruta, com uma pedra posta á entrada.<br>Disse Jesus: «Tirai a pedra». Respondeu Marta, irmá do morto: «Já cheira mal, Senhor, pois morreu há quatro dias».<br>Disse Jesus: «Eu náo te disse que, se acreditasses, verias a glória de Deus?».<br>Tiraram entáo a pedra. Jesus, levantando os olhos ao Céu, disse: «Pai, dou-Te graças por Me teres ouvido.<br>Eu bem sei que sempre Me ouves, mas falei assim por causa da multidáo que nos cerca, para acreditarem que Tu Me enviaste».<br>Dito isto, bradou com voz forte: «Lázaro, sai para fora».<br>O morto saiu, de máos e pés enfaixados com ligaduras e o rosto envolvido num sudário. Disse-lhes Jesus: «Desligai-o e deixai-o ir».<br>Entáo muitos judeus, que tinham ido visitar Maria, ao verem o que Jesus fizera, acreditaram nele.</p><hr /><h3>S. Zacarias(papa, +752)</h3><p>S. ZacariasFilho de pai grego, residente na Calábria, foi eleito papa em 741, e morreu em 752.Ao contrário do seu predecessor Gregório III, relativamente a Liutprando, rei dos Lombardos, julgou ser o melhor partido inaugurar com ele relações amistosas. Concluiu assim um acordo bastante vantajoso, recuperando quatro fortalezas e quatro patrimónios; estipulou também com ele uma trégua de trinta anos. Mas náo conseguiu impedir os Lombardos de tirar aos Bizantinos o exarcado de Ravena. Zacarias soube tornar favorável á Igreja romana o Imperador Constantino V e recebeu mesmo territórios como dádiva. Em 747 aprovou a mudança de regime em França, com a proclamaçáo de Pepino o Breve. Foi bom administrador das terras da Igreja, as quais progrediram no seu tempo. Restaurou o palácio de Latráo e embelezou, no sopé de Palatino, a igreja de Santa Maria Antiga, onde se conserva ainda o seu retrato, pintado quando ele ainda vivia.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Deográcias(bispo, +467)</h3><hr /><hr /><h3>S. Benvindo(presbítero, +1282)</h3><hr />"},
        {"id": "23",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>Segunda-feira da 5ª semana da Quaresma</h3><h3>Livro de Daniel</h3><em>13,1-9.15-17.19-30.33-62.</em><p>Naqueles dias, morava em Babilónia um homem chamado Joaquim.<br>Tinha desposado uma mulher chamada Susana, filha de Helcias, muito bela e temente ao Senhor.<br>Os seus pais eram justos e tinham instruído a filha na Lei de Moisés.<br>Joaquim era muito rico e tinha um jardim contíguo á sua casa. Os judeus reuniam-se com ele frequentemente, porque era o mais ilustre de todos eles.<br>Naquele ano tinham designado como juízes dois anciáos do povo, daqueles que o Senhor denunciara, dizendo: «De Babilónia veio a iniquidade de velhos que passavam por dirigentes do povo».<br>Estes dois frequentavam a casa de Joaquim e a eles recorriam todos os que tinham alguma questáo de justiça.<br>Quando, ao meio do dia, o povo se retirava, Susana vinha passear para o jardim do seu marido.<br>Os dois velhos observavam-na todos os dias, quando entrava no jardim para passear, e apaixonaram-se por ela.<br>Perverteram a sua mente e desviaram os seus olhos de modo a náo olharem para o Céu e náo se lembrarem dos seus justos juízos.<br>Estando eles á espera de ocasiáo favorável, um dia Susana veio, como de costume, acompanhada somente de duas meninas; e, como estava calor, quis tomar banho no jardim.<br>Náo se encontrava ali ninguém, senáo os dois velhos, escondidos a espreitá-la.<br>Susana disse ás meninas: «Trazei-me óleo e unguentos e fechai as portas do jardim, para eu tomar banho».<br>Logo que elas saíram, os dois velhos levantaram-se, correram para junto de Susana<br>e disseram-lhe: «As portas do jardim estáo fechadas, ninguém nos vê e nós estamos apaixonados por ti. Dá-nos o teu consentimento e entrega-te a nós.<br>Senáo, acusar-te-emos dizendo que estava contigo um jovem e por isso mandaste embora as meninas».<br>Entáo Susana gemeu e exclamou: «Estou cercada por todos os lados: se praticar semelhante coisa, espera-me a morte; se náo a praticar, náo poderei fugir ás vossas máos.<br>Mas prefiro cair nas vossas máos sem ter feito nada a pecar na presença do Senhor».<br>Entáo Susana gritou com voz forte, mas os dois velhos gritaram também contra ela<br>e um deles correu a abrir as portas do jardim.<br>Logo que as pessoas da casa ouviram estes gritos no jardim, precipitaram-se pela porta do lado, para verem o que tinha acontecido.<br>Quando os velhos contaram a sua versáo, os servos coraram de vergonha, pois nunca se tinha dito de Susana semelhante coisa.<br>No dia seguinte, quando o povo se reuniu em casa de Joaquim, marido de Susana, vieram os dois velhos cheios de rancor contra ela, pretendendo condená-la á morte.<br>E disseram diante do povo: «Mandai chamar Susana, filha de Helcias, mulher de Joaquim». Foram buscá-la<br>e ela veio com os pais, os filhos e todos os parentes.<br>Os seus familiares choravam, assim como todos os que a viam.<br>Os dois velhos levantaram-se no meio do povo e puseram as máos sobre a cabeça de Susana.<br>Ela, a soluçar, ergueu os olhos ao Céu, porque o seu coraçáo confiava no Senhor.<br>Os velhos disseram: «Enquanto passeávamos sós pelo jardim, entrou ela com duas servas; fechou as portas do jardim e mandou embora as servas.<br>Veio entáo ter com ela um jovem, que estava escondido, e deitou-se com ela.<br>Nós, que estávamos a um canto do jardim, ao ver aquela maldade, corremos sobre eles.<br>Embora os tivéssemos visto juntos, náo pudemos agarrar o jovem, porque era mais forte do que nós, e, abrindo a porta, pôs-se em fuga.<br>A ela, porém, apanhámo-la e perguntámos-lhe quem era o jovem, mas ela náo quis dizer-nos. Somos testemunhas do facto».<br>A assembleia deu-lhes crédito, por serem anciáos do povo e juízes, e condenou Susana á morte.<br>Entáo Susana disse em altos brados: «Deus eterno, que sabeis o que é secreto e conheceis todas as coisas antes que aconteçam,<br>Vós sabeis que eles proferiram contra mim um falso testemunho. E eu vou morrer, sem ter feito nada do que eles maliciosamente disseram contra mim».<br>O Senhor ouviu a oraçáo de Susana.<br>Quando a levavam para ser executada, Deus despertou o espírito santo dum rapazinho chamado Daniel,<br>que gritou com voz forte: «Eu sou inocente da morte desta mulher».<br>Todo o povo se voltou para ele e perguntou: «Que palavras sáo essas que acabas de dizer?».<br>Daniel, de pé no meio deles, respondeu: «Sois táo insensatos, ó filhos de Israel, que, sem julgamento nem conhecimento claro dos factos, condenais uma filha de Israel?<br>Voltai ao tribunal, porque estes dois homens levantaram contra ela um falso testemunho».<br>O povo regressou a toda a pressa e os anciáos disseram a Daniel: «Vem sentar-te no meio de nós e expõe-nos o teu pensamento, pois Deus concedeu-te a dignidade dos anciáos».<br>Daniel disse-lhes: «Separai-os um do outro e eu os julgarei».<br>Quando os separaram, Daniel chamou o primeiro e disse-lhe: «Envelheceste na prática do mal, mas agora aparecem os pecados que outrora cometeste,<br>quando lavravas sentenças injustas, condenando os inocentes e absolvendo os culpados, apesar de o Senhor dizer: \"Náo dareis a morte ao inocente e ao justo\".<br>Pois bem. Se viste esta mulher, debaixo de que árvore descobriste os dois juntos?». Ele respondeu: «Debaixo de um lentisco».<br>Replicou Daniel: «A tua mentira cairá sobre a tua cabeça, pois o anjo de Deus já recebeu a sentença, para te rachar ao meio».<br>Depois de o terem afastado, Daniel ordenou que trouxessem o outro e disse-lhe: «Raça de Canaá e náo de Judá, a beleza seduziu-te e o desejo perverteu-te o coraçáo.<br>Era assim que procedíeis com as filhas de Israel e elas por medo entregavam-se a vós.<br>Pois bem, diz-me entáo: Debaixo de que árvore os surpreendeste juntos?» Ele respondeu: «Debaixo de um carvalho».<br>Replicou Daniel: «A tua mentira cairá sobre a tua cabeça, pois o anjo de Deus está á tua espera com a espada na máo para te cortar ao meio. Assim acabará convosco».<br>Toda a assembleia clamou em alta voz, bendizendo a Deus, que salva aqueles que esperam nele.<br>Levantaram-se entáo contra os dois velhos, porque Daniel os tinha convencido de falso testemunho, pela sua própria boca.<br>Para cumprirem a Lei de Moisés, aplicaram-lhes a mesma pena que táo impiamente tinham preparado para o seu próximo e executaram-nos; e foi salva naquele dia uma vida inocente.</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me<br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Evangelho segundo São João</h3><em>8,1-11.</em><p>Naquele tempo, Jesus foi para o monte das Oliveiras.<br>Mas, de manhá cedo, apareceu outra vez no Templo, e todo o povo se aproximou dele. Entáo sentou-Se e começou a ensinar.<br>Os escribas e os fariseus apresentaram a Jesus uma mulher surpreendida em adultério, colocaram-na no meio dos presentes e disseram a Jesus:<br>«Mestre, esta mulher foi surpreendida em flagrante adultério.<br>Na Lei, Moisés mandou-nos apedrejar tais mulheres. Tu, que dizes?».<br>Falavam assim para Lhe armarem uma cilada e terem pretexto para O acusar. Mas Jesus inclinou-Se e começou a escrever com o dedo no cháo.<br>Como persistiam em interrogá-lo, ergueu-Se e disse-lhes: «Quem de entre vós estiver sem pecado atire a primeira pedra».<br>Inclinou-Se novamente e continuou a escrever no cháo.<br>Eles, porém, quando ouviram tais palavras, foram saindo um após outro, a começar pelos mais velhos, e ficou só Jesus e a mulher, que estava no meio.<br>Jesus ergueu-Se e disse-lhe: «Mulher, onde estáo eles? Ninguém te condenou?».<br>Ela respondeu: «Ninguém, Senhor». Disse entáo Jesus: «Nem Eu te condeno. Vai e náo tornes a pecar».</p><hr /><h3>Beato Marcos de Montegalo(presbítero, +1496)</h3><p>Beato Marcos de MontegalloMarcos nasceu em Fonditore, uma aldeia no município de Montegallo, onde o seu pai se refugiara a fim de escapar ás violentas disputas políticas. Posteriormente regressaram a Ascoli Piceno para facilitar os estudos de Marco que veio a obter um doutoramento em direito e medicina que ainda exerceu por algum tempo em Ascoli.Para satisfazer os desejos de seu pai, em 1451, casou-se com Clara Tibaldeschi, uma nobre, com quem viveu em castidade. Após a morte do seu paio casal abraçou a vida religiosa por mútuo consentimento, ela com as Clarissas do Mosteiro de Santa Clara em Ascoli e ele no convento franciscano de Fabriano.Após completar seu noviciado em Fabriano, tornou-se superior em San Severino e, em seguida, iniciou sua missáo como pregador sob a orientaçáo de seu grande confrade e conterráneo, Tiago das Marcas. Os principais problemas do seu século foram as guerras civis e a usura. Cheio de compaixáo pelos pobres que caíam nas garras dos usurários, Marcos fundou casas onde aqueles sem dinheiro podiam pedir emprestado o que precisassem, com uma pequena garantia, e ás vezes sem ela. Para fundar tal banco em Vicenza, ele pregou com tanta eloquência que o dinheiro necessário foi arrecadado num só dia e o escritório foi construído e inaugurado num ano. Essa instituiçáo é o que hoje conhecemos como Montepios que se espalhou por diversas cidades.Em 1480, juntamente com outros confrades, foi nomeado por Sisto IV como pregador e coletor para a cruzada. Foi também diretor espiritual da Beata Camila Batista de Varano. Encontrou tempo para escrever diversas obras, entre elas \" La Tavola della Salvezza\".Em 19 de março de 1496, em Vicenza, onde pregava, foi surpreendido pela morte e sepultado na igreja franciscana de San Biagio Vecchio, onde foi publicamente venerado. O cultoveio a ser aprovado por Gregório XVI em 20 de setembro de 1839.https://hagiopedia.blogspot.com/2013/03/beato-marcos-de-montegallo-1426-1496.html</p><hr /><h3>S. Turíbio de Mogrovejo(bispo, +1606)</h3><hr /><p>Foi grande benfeitor dos Índios da América Espanhola. Tiveram estes muito que sofrer devido á cobiça dos que se vieram a tornar senhores das terras que eles habitavam. Nos Estados Unidos foram quase todos exterminados. Frades houve que, chegando ao México, declararam que os índios eram animais, \"criados para estar ao serviço homem como os animais domésticos\". No Peru, os buscadores de ouro limitaram-se a tratá-los como escravos e a embrutecê-los, para tomarem conta do que era deles. Isto até ao dia em que Filipe II de Espanha nomeou Toribio arcebispo de Lima (1581).A sua diocese era táo grande como metade da França. Visitou-a três vezes. A primeira visita durou sete anos. Todos os seus diocesanos estavam batizados, mas quase nenhum era cristáo autêntico. Os clérigos que os pastoreavam davam mau exemplo e só pensavam em mantê-los em submissáo áqueles que os exploravam. O mérito de Turíbio esteve em levar estes Índios miseráveis a tomar consciência da sua dignidade de homens e em obrigar o clero a que os instruísse. Construiu escolas e igrejas, e fundou em Lima o primeiro seminário da América Espanhola. Teve de lutar sem descanso com as autorida­des civis, que o perseguiam quanto podiam; ele era, porém, manso, paciente, hábil e de coragem indomável. O que é certo é que transformou o estado de coisas no Peru, onde se tornou impossível voltar atrás.É compreensível que aspirasse ao descanso, ao fim de 25 anos de tais canseiras. Caiu doente em Sana, Peru, e prometeu que recompensaria a primeira pessoa que lhe anunciasse que náo escaparia. Náo faltou quem aceitasse a missáo. E Turíbio entregou­-lhe o presente. Entoou em seguida o salmo: \"Alegro-me com a noticia que me foi agora dada\". E morreu pouco depois.Nascera em Mayorga (Leáo, Espanha), em 1538, e morreu a 23 de Março de 1606.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p>"},
        {"id": "24",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira da 5ª semana da Quaresma</h3><h3>Livro dos Números</h3><em>21,4-9.</em><p>Naqueles dias, os filhos de Israel partiram do monte Hor para o mar Vermelho, contornando a terra de Edom. No caminho, o povo impacientou-se<br>e falou contra Deus e contra Moisés: «Porque nos fizeste sair do Egito, para morrermos neste deserto? Aqui náo há páo nem água e já nos causa fastio este alimento miserável».<br>Entáo o Senhor mandou contra o povo serpentes venenosas que mordiam nas pessoas e morreu muita gente de Israel.<br>O povo dirigiu-se a Moisés, dizendo: «Pecámos, ao falar contra o Senhor e contra ti. Intercede junto do Senhor, para que afaste de nós as serpentes». E Moisés intercedeu pelo povo.<br>Entáo o Senhor disse a Moisés: «Faz uma serpente de bronze e coloca-a sobre um poste. Todo aquele que for mordido e olhar para ela ficará curado».<br>Moisés fez uma serpente de bronze e fixou-a num poste. Quando alguém era mordido por uma serpente, olhava para a serpente de bronze e ficava curado.</p><h3>Livro dos Salmos</h3><em>102(101),2-3.16-18.19-21.</em><p>Ouvi, Senhor, a minha oraçáo <br>e chegue até Vós o meu clamor.<br>Náo escondais o vosso rosto <br>no dia da minha afliçáo. <br>Inclinai para mim o vosso ouvido; <br>no dia em que chamar por Vós <br>respondei-me sem demora.<br>Os povos temeráo, Senhor, o vosso nome, <br>todos os reis da Terra a vossa glória.<br>Quando o Senhor reconstruir Siáo <br>e manifestar a sua glória,<br>atenderá a súplica do infeliz <br>e náo desprezará a sua oraçáo.<br>Escreva-se tudo isto para as gerações futuras <br>e o povo que se há de formar louvará o Senhor.<br>Debruçou-Se do alto da sua morada, <br>lá do Céu o Senhor olhou para a Terra,<br>para ouvir os gemidos dos cativos, <br>para libertar os condenados á morte.</p><h3>Evangelho segundo São João</h3><em>8,21-30.</em><p>Naquele tempo, disse Jesus aos fariseus: «Eu vou partir. Haveis de procurar-Me e morrereis no vosso pecado. Vós náo podeis ir para onde Eu vou».<br>Diziam entáo os judeus: «Irá Ele matar-Se? Será por isso que Ele afirma: \"Vós náo podeis ir para onde Eu vou\"?».<br>Mas Jesus continuou, dizendo: «Vós sois cá de baixo, Eu sou lá de cima; vós sois deste mundo, Eu náo sou deste mundo.<br>Ora, Eu disse-vos que morrereis nos vossos pecados, porque, se náo acreditardes que Eu sou, morrereis nos vossos pecados».<br>Entáo perguntaram-Lhe: «Quem és Tu?». Respondeu-lhes Jesus: «Absolutamente aquilo que vos digo.<br>Tenho muito que dizer e julgar a respeito de vós. Mas Aquele que Me enviou é verdadeiro e Eu comunico ao mundo o que Lhe ouvi».<br>Eles náo compreenderam que lhes falava do Pai.<br>Disse-lhes entáo Jesus: «Quando levantardes o Filho do homem, entáo sabereis que Eu sou e que por Mim nada faço, mas falo como o Pai Me ensinou.<br>Aquele que Me enviou está comigo: náo Me deixou só, porque Eu faço sempre o que é do seu agrado».<br>Enquanto Jesus dizia estas palavras, muitos acreditaram nele.</p><hr /><h3>São Óscar Romero()</h3><p>D. Óscar Romero nasceu no dia 15 de agosto de 1917numa família de origens humildes. Em 1931 ingressou no Seminário Menor de S. Miguel, onde ficou conhecido como 'O menino da flauta', pela sua habilidade em utilizar uma flauta de bambuque herdou de seu pai. Em 1937, ingressou no Seminário Maior Sáo José de la Montaña, em San Salvador, e sete meses depois, viajou para estudar teologia em Roma, onde presenciou as calamidades da Segunda Guerra Mundial. Em 4 de abril de 1942 foi ordenado padre.Em 21 de junho de 1970foi nomeado bispo auxiliarde San Salvador, e em 15 de outubro de 1974, bispo de Santiago de María. Em 3 de fevereiro de 1977foi nomeado Arcebispo de San Salvador.Em março de 1977, ocorreu o assassinato de seu amigo, o padre Rutilio Grande, junto com dois camponeses. Esse incidente, transformou Romero, que passou a denunciar as injustiças sociais por meio da rádio católica Ysaxe do semanário Orientación. Por isso, chegou a ser conhecido como \"A voz dos sem voz\". Óscar Romero denunciava, nas suas homiliasdominicais, as numerosas violações de direitos humanosem El Salvador e manifestava publicamente a sua solidariedade com as vítimas da violência política, no contexto da Guerra Civil de El Salvador. Dentro da Igreja Católica, defendia a \"opçáo preferencial pelos pobres\".Oscar Romero concordava com a visáo católica da Teologia da Libertaçáo e náo com a visáo marxista. \"Um jornalista uma vez perguntou-lhe: “Concorda com a Teologia da Libertaçáo?” E Romero respondeu: “Sim, claro. Contudo, há duas teologias da libertaçáo. Uma vê a libertaçáo como libertaçáo material. A outra é de Paulo VI. Eu estou com Paulo VI.\" Romero manifestou várias vezes a sua desaprovaçáo pela Teologia da Libertaçáo de inspiraçáo marxista. Quando lhe disseram “Há duas igrejas, a igreja dos ricos e a igreja dos pobres; acreditamos na igreja dos pobres mas náo na igreja dos ricos”, Romero declarou: \"Claramente estas palavras sáo uma forma de demagogia e nunca hei de admitir uma divisáo da Igreja.\" E acrescentou: \"Só existe uma Igreja, a Igreja que Cristo pregava, a Igreja a que devemos dar inteiramente os nossos corações\" e \"Só existe uma Igreja, a Igreja que adora o Deus vivo e que sabe dar o valor devido aos bens da terra\".Na véspera de sua morte, fez um pronunciamento contundente a respeito da repressáo em seu país: \"Em nome de Deus e desse povo sofredor, cujos lamentos sobem ao céu todos os dias, peço-lhes, suplico-lhes, ordeno-lhes: cessem a repressáo\".Óscar Romero foi assassinado enquanto celebrava a missa, em 24 de março de 1980, por um atirador de elitedo exército salvadorenho. A sua morte provocou uma onda de protestos em todo o mundo e pressões internacionais por reformas em El Salvador.Em 2010, a Assembleia Geral das Nações Unidasproclamou o dia 24 de março como oDia Internacional pelo Direito á Verdade acerca das Graves Violações dos Direitos Humanos e á Dignidade das Vítimasem reconhecimento á atuaçáo de Dom Romero em defesa dos direitos humanos. Em fevereiro de 2015 o Papa Franciscoaprovou o decreto de beatificaçáodo arcebispo salvadorenho, reconhecendo-o como mártir. No início da celebraçáo de beatificaçáo foi lida uma mensagem do Papa, na qual afirmava que: \"Em tempos de coexistência difícil, Romero soube como guiar, defender e proteger o seu rebanho. [...] Damos graças a Deus porque concedeu ao bispo mártir a capacidade de ver e ouvir o sofrimento de seu povo. [...] Quando se entende bem e se assume até as últimas consequências, a fé em Jesus Cristo cria comunidades artífices de paz e solidariedade\".Foi caninizado a 14 de outubro de 2018.https://diocesedeblumenau.org.br/santo-oscar-romero-bispo-e-martir-1917-1980</p><hr /><h3>Santa Catarina da Suécia(virgem, religiosa, +1381)</h3><hr /><p>Santa Catarina da SuéciaNasceu pelo ano de 1331, teve por máe Santa Brígida e por pai Ulfo Gadmarsson, ambos aparentados com a família reinante da Suécia. Com uns dois anos, foi enviada para a abadia de Bisberg, onde continuou até ao casamento. Edgar, que lhe foi dado por marido, era fervoroso católico; tanto que aceitou respeitar a virgindade daquela que tinha sido obrigada a casar-se.Catarina estava em Roma para o jubileu de 1350, quando perdeu o marido. Encontrara aí, porém, a máe que, tendo enviuvado, se estabelecera na Cidade eterna para todo o resto dos seus dias. Aí viveram ambas durante 23 anos. A filha, de excepcional beleza, começou por ter enormes trabalhos para afastar os pretendentes. Um tentou duas vezes raptá-la. Primeiro, quando ela se dirigia para a igreja de S. Sebastiáo; mas apareceu inesperadamente um veado na rua, e o rapaz, grande caçador, deixou logo Catarina para o seguir. Depois, ao ir ela para a igreja de S. Lourenço, caiu um véu sobre os olhos do perseguidor, de maneira que tanto poderia raptar uma velha como uma jovem; nada vendo claro, renunciou de novo ao seu projeto.Brígida morreu ao regressar duma peregrinaçáo que fizera á Terra Santa com a filha (1372-1373). Esta reconduziu-lhe o corpo para a Suécia e enterrou-o em Valdstena, berço da ordem de Sáo Salvador que a falecida tinha fundado. Depois de nova estadia em Roma para apressar a canonizaçáo da máe, Catarina regressou definitivamente á pátria, onde foi abadessa das brigidinas, em Valdstena, até á morte, a 24 de março de 1381.Santos de Cada Dia - Editorial A.O. - Braga</p>"},
        {"id": "25",
        "imagen": "Quarta-Feira",
        "contenido": "<h3>Anunciação do Senhor – solenidade</h3><h3>Livro de Isaías</h3><em>7,10-14.8,10b.</em><p>Naqueles dias, o Senhor mandou ao rei Acaz a seguinte mensagem:<br>«Pede um sinal ao Senhor teu Deus, quer nas profundezas do abismo, quer lá em cima nas alturas».<br>Acaz respondeu: «Náo pedirei, náo porei o Senhor á prova».<br>Entáo Isaías disse: «Escutai, casa de David: Náo vos basta que andeis a molestar os homens, para quererdes também molestar o meu Deus?<br>Por isso, o próprio Senhor vos dará um sinal: a virgem conceberá e dará á luz um filho, e o seu nome será Emanuel».<br>porque Deus está connosco».</p><h3>Livro dos Salmos</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Náo Vos agradaram sacrifícios nem oblações, <br>mas abristes-me os ouvidos; <br>náo pedistes holocaustos nem expiações,<br>entáo clamei: «Aqui estou.<br>De mim está escrito no livro da Lei<br>que faça a vossa vontade. <br>Assim o quero, ó meu Deus, <br>a vossa lei está no meu coraçáo».<br>Proclamei a justiça na grande assembleia, <br>náo fechei os meus lábios, Senhor, bem o sabeis.<br>Náo escondi a justiça no fundo do coraçáo, <br>proclamei a vossa bondade e fidelidade.<br>Náo ocultei a vossa bondade e fidelidade<br>no meio da grande assembleia.</p><h3>Carta aos Hebreus</h3><em>10,4-10.</em><p>Irmáos: É impossível que o sangue de touros e cabritos perdoe os pecados.<br>Por isso, ao entrar no mundo, Cristo disse: «Náo quiseste sacrifícios nem oblações, mas formaste-Me um corpo.<br>Náo Te agradaram holocaustos nem imolações pelo pecado.<br>Entáo Eu disse: \"Eis-Me aqui; no livro sagrado está escrito a meu respeito: Eu venho, ó Deus, para fazer a tua vontade\"».<br>Primeiro disse: «Náo quiseste sacrifícios nem oblações, náo Te agradaram holocaustos nem imolações pelo pecado». E, no entanto, eles sáo oferecidos segundo a Lei.<br>Depois acrescenta: «Eis-Me aqui: Eu venho para fazer a tua vontade». Assim, aboliu o primeiro culto para estabelecer o segundo.<br>É em virtude dessa vontade que nós fomos santificados pela oblaçáo do corpo de Jesus Cristo, feita de uma vez para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>1,26-38.</em><p>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,<br>a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.<br>Tendo entrado onde ela estava, disse o anjo: «Ave, cheia de graça, o Senhor está contigo».<br>Ela ficou perturbada com estas palavras e pensava que saudaçáo seria aquela.<br>Disse-lhe o anjo: «Náo temas, Maria, porque encontraste graça diante de Deus.<br>Conceberás e darás á luz um Filho, a quem porás o nome de Jesus.<br>Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;<br>reinará eternamente sobre a casa de Jacob e o seu reinado náo terá fim».<br>Maria disse ao anjo: «Como será isto, se eu náo conheço homem?».<br>O anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso, o Santo que vai nascer será chamado Filho de Deus.<br>E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;<br>porque a Deus nada é impossível».<br>Maria disse entáo: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».</p><hr /><h3>Anunciação do Senhor()</h3><p>O título atual e antigo desta solenidade mostra o seu carácter cristológico mais que mariano. É a solenidade do grande mistério cristáo, da Encarnaçáo do Verbo de Deus. É a celebraçáo litúrgica e agradecida daquela frase inspirada e densa da Águia da ilha de Patmos: E o Verbo fez-Se carne. A data de 25 de março foi determinada em funçáo do Nascimento de Jesus que é celebrado exatamente nove meses depois.No Oriente, a Encarnaçáo do Senhor já era celebrada antes do ano de 446 enquanto no Ocidente só aparece nos Sacramentários Gelasiano e Gregoriano do primeiro período carolíngio.O mistério comemorado nesta festa é a Conceiçáo do Filho de Deus no seio da Bem-aventurada Virgem Maria. S. Lucas deixou-nos, no primeiro capítulo do seu Evangelho, uma narraçáo simples e grandiosa.A Encarnaçáo realiza-se na aldeia de Nazaré ocultada dos olhares curiosos dos homens, onde,cinco ou seis anos antes de começar a era cristá, vivia em simplicidade e oraçáo uma jovem chamada Maria, órfá de pai e máe. Era a única filha de Adáo isenta do pecado original desde que fora concebida imaculada, em resultado dum milagre único. Deus esgotara nela os tesouros do seu amor e omnipo­tência para lhe embelezar o corpo e a alma.A Virgem estava recolhida em oraçáo, talvez meditando na profecia de Isaías sobre a donzela que havia de dar á luz um menino. O anjo disse-lhe: Paz, cheia de graça. (Os Gregos, ao encontrarem-se, desejavam mutua­mente a alegria; os Romanos, a saúde; os Semitas, entáo como hoje, a paz.)As palavras do anjo, mais que a sua presença, preocuparam momentaneamente Maria até que o anjo Gabriel a tranquilizou, explicando-lhe o sentido das mesmas.Náo tenhas receio, Maria, pois achaste graça diante de Deus. Hás-de conceber no teu seio e dar á luz um filho, ao qual porás o nome de Jesus. Será grande e chamar-se-á Filho do Altíssimo. O Senhor dar-lhe-á o trono de seu pai David, reinará eternamente sobre a casa de Jacob e o seu reinado náo terá fim.A Virgem estava familiarizada com a Sagrada Escritura e compreendeu imediata­mente do que se tratava.Maria crê nas palavras do anjo, mas encontra obstáculos. Em consciência está ligada com uma promessa de virgindade, incompatível, humanamente falando, com a maternidade. Como será isso se náo conheço homem?No entanto oanjo resolve-lhe, em nome de Deus, a dificuldade, explicando-lhe o modo so­brenatural e milagroso como há de chegar a ser máe: Maria náo tem de temer pela sua virgindade. Ela, a cheia de graça, receberá efusáo nova no momento em que Deus a envolver com o seu poder criador. Aquele que há de nascer dela, sem cooperaçáo nenhuma de homem, mas só pela atividade do Espírito Santo, será verdadeiramente Filho de Deus.Gabriel cumpriu a sua missáo e só espera o consentimento de Maria. Ela náo o pode recusar e aceita-o na pessoa da Virgem-Máe:Eis a escrava do Senhor; faça-se em mim segundo a tua palavra.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Tarásio(patriarca de Constantinopla, séc. VIII)</h3><hr /><p>Sáo TarásioTarásios nasceu em 730, em Constantinopla, entáo capital do Império Romano e era filho do prefeito dessa cidade. Recebeu educaçáo cristá, e ume vasta cultura literária. Quando terminou os estudos, foi nomeado chanceler pelo imperador Constantino VI. Tarásios tinha muito prestígio na corte pelos conhecimento evirtudes cristás que tinha. Acabou por ser nomeado patriarca de Constantinopla e defendeu o culto e a veneraçáo de imagens na Igrejaque era considerado uma heresia.Com o 7º concílio Ecuménico (Niceia, 787), ficou tudo definitivamente resolvido.Fundou um mosteiro e abriu um hospital e vários abrigos para os pobres, que ele recebia á sua mesa como convidados, sendo ele quem os servia um por um. Fazia questáo de dar o exemplo e suas atitudes diárias eram todas condizentes com o que pregava. Náo fazia cedências chegando mesmo a ser ameaçado de morte peloi Constantino VI imperador que pretendia conseguir da Igreja o divórcio. Tarásio tinha o Papa e todos os bispos do Oriente e do Ocidente a seu lado e Constantino acabou por morrer sem conseguir o seu intento.Tarásios tinha grande espírito de serviço, e quando o questionaram sobre o seu especial cuidado com os pobres: \"Minha única ambiçáo é imitar Nosso Senhor Jesus Cristo, que viveu para servir e náo para ser servido\".Tarásios morreu aos setenta e seis anos, no ano 806 e foi sepultado no \"Santuário de Todos os Mártires\" do convento por ele fundado em Bósforo.https://anunciacaoortodoxa.blogspot.com/2014/02/sao-tarasios-25022014.html</p>"},
        {"id": "26",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>Quinta-feira da 5ª semana da Quaresma</h3><h3>Livro do Génesis</h3><em>17,3-9.</em><p>Naqueles dias, Abráo caiu de rosto por terra e Deus falou-lhe assim:<br>«Esta é a minha aliança contigo: Serás pai de um grande número de nações.<br>Já náo te chamarás Abráo, mas Abraáo será o teu nome, porque farei de ti o pai de um grande número de nações.<br>Farei que tenhas incontável descendência, que dês origem a povos, e de ti sairáo reis.<br>Estabelecerei a minha aliança contigo e com a tua descendência, de geraçáo em geraçáo. Será uma aliança perpétua, para que Eu seja o teu Deus e o Deus dos teus futuros descendentes.<br>A ti e á tua futura descendência darei a terra em que tens habitado como estrangeiro, toda a terra de Canaá, em posse perpétua. Serei o vosso Deus».<br>Deus disse ainda a Abraáo: «Guardarás a minha aliança, tu e a tua descendência, de geraçáo em geraçáo.</p><h3>Livro dos Salmos</h3><em>105(104),4-5.6-7.8-9.</em><p>Procurai o Senhor e o seu poder, <br>buscai sempre a sua face.<br>Recordai as maravilhas que Ele operou<br>e os seus prodígios e os oráculos da sua boca.<br>Descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>o Senhor é o nosso Deus <br>e as suas sentenças sáo lei em toda a terra.<br>Ele recorda sempre a sua aliança, <br>a palavra que empenhou para mil gerações,<br>o pacto que estabeleceu com Abraáo, <br>o juramento que fez a Isaac.</p><h3>Evangelho segundo São João</h3><em>8,51-59.</em><p>Naquele tempo, disse Jesus aos judeus: «Em verdade, em verdade vos digo: Se alguém guardar a minha palavra, nunca verá a morte».<br>Responderam-Lhe os judeus: «Agora sabemos que tens o demónio. Abraáo morreu, os profetas também, mas Tu dizes: \"Se alguém guardar a minha palavra, nunca sofrerá a morte\".<br>Serás Tu maior do que o nosso pai Abraáo, que morreu? E os profetas também morreram. Quem pretendes ser?»<br>Disse-lhes Jesus: «Se Eu Me glorificar a Mim próprio, a minha glória náo vale nada. Quem Me glorifica é meu Pai, Aquele de quem dizeis: \"É o nosso Deus\".<br>Vós náo O conheceis, mas Eu conheço-O; e se dissesse que náo O conhecia, seria mentiroso como vós. Mas Eu conheço-O e guardo a sua palavra.<br>Abraáo, vosso pai, exultou por ver o meu dia; ele viu-o e exultou de alegria».<br>Disseram-Lhe entáo os judeus: «Ainda náo tens cinquenta anos e viste Abraáo?!»<br>Jesus respondeu-lhes: «Em verdade, em verdade vos digo: antes de Abraáo existir, Eu sou».<br>Entáo agarraram em pedras para apedrejarem Jesus, mas Ele ocultou-Se e saiu do Templo.</p><hr /><h3>S. Ludgero(bispo, +809)</h3><p>S. LudgeroNascido na Frísia (norte da Holanda) cerca do ano de 743, veio a falecer mais ou menos em 804. Evidenciou desde tenra idade grande aptidáo para os estudos. Depois de receber educaçáo elementar no mosteiro que S. Gregório dirigia perto de Utrecht, partiu, em 667, para Iorque, onde durante quatro anos foi discípulo do célebre Alcuíno.De regresso ao continente, ensinou algum tempo em Utrecht, recebeu a ordenaçáo sacerdotal em Colónia, consagrou vários anos da vida a evangelizar a Frísia, e depois foi passar três anos no Monte Cassino, a fim de se familiarizar com as instituições beneditinas. Aí o encontrou Carlos Magno em 787 e mandou-o para o seu país, a fim de cristianizar os povos que habitavam no delta do Ems.Ludgero trabalhou também na conversáo da Saxónia e da Vestefália. Fundou um mosteiro em Werden, no condado de Mark, outro em Helmstadt e um terceiro em Mimigardefort, que deu mais tarde origem a Münster.Elevado a bispo desta cidade em 802, Ludgero dedicou-se com toda a energia á formaçáo de clero virtuoso e instruído. Ele próprio dava todos os dias uma aula de Sagrada Escritura, vivia em grande austeridade e distribuía quase todos os rendimentos em obras de caridade. Serviu isto de pretexto para o acusarem a Carlos Magno de delapidar os bens da sua sé e negligenciar a conservaçáo das igrejas. Carlos Magno mandou-o comparecer na corte. Ludgero obedeceu, e estava a rezar o breviário ou liturgia das horas quando um camareiro o avisou de que tinha chegado a sua vez para a audiência. Ludgero respondeu que iria depois de acabar. Quando se apresentou a Carlos Magno, este, vexado, disse-lhe: \"Bispo, náo é correto da vossa parte fazer-me esperar desta maneira\". —\"Príncipe, respondeu Ludgero, náo está Deus infinitamente acima de Vossa Majestade, e náo vos obedeço eu colocando o seu serviço acima de tudo, como me recomendastes quando me nomeastes bispo?\" — \"Isso é verdade, respondeu Carlos Magno, e sinto-me satisfeito por verificar que procedeis como eu esperava. Já agora digo-vos mais, que náo tomarei a dar crédito aos que interpretam mal vosso procedimento\".Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Bráulio de Saragoça(bispo, +651)</h3><hr /><p>Sáo BráulioNa Igreja visigótica da Península Ibérica surgiram homens de grande relevo intelectual e de influência extraordinária. O bispo S. Bráulio de Saragoça náo foi um teólogo deslumbrante, mas estimulou a ciência sagrada com sua preocupada investigaçáo, a sua biblioteca extraordinária, a sua cultura multifacetada e erudiçáo vastíssima. Contemporáneo de S. Isidoro de Sevilha, troca com ele cartas de grande amizade, onde se revela o seu interesse pela sabedoria.Pouco se sabe do nascimento e da adolescência deste santo. Quanto conhecemos vem-nos das suas quarenta e três cartas que atravessaram os séculos e pelos documentos de alguns concílios de Toledo, num dos quais, o VI, foi encarregado de responder ao Papa, Honório I, que acusava os bispos da Hispánia de negligência na conversáo dos judeus. Era, no entanto, de uma família distinta. O irmáo Joáo, seu mestre nas primeiras letras e nas ciências sagradas, foi bispo de Saragoça. Era também seu irmáo o presbítero Frunimiano, há notícias de suas irmás Basila e de Pompónia, esta abadessa de um mosteiro.Depois de ser instruído junto da família, foi para Sevilha, onde pontificava S. Isidoro, - ao tempo, o homem mais sábio da cristandade inteira – e fez-se seu discípulo.Voltou depois para Saragoça e, á morte do irmáo, foi escolhido para bispo de Saragoça, em 633.Dirigiu a diocese, com esmero e dedicaçáo, tornando-se um homem influente náo apenas na sua grei, mas ainda na comunidade civil.As honras de que era alvo, porém, náo o seduziram. Soube manter-se na esperança dos bens futuros, como escrevera á irmá, na morte de um familiar: “O tempo foge insensivelmente, a morte aproxima-se em segredo, e a nossa cega esperança náo vê senáo as alegrias da vida. Felizes aqueles cuja alegria é Deus e cujo gozo repousa na bem-aventurança futura”.A verdadeira sabedoria haurida em tantos livros e pergaminhos colecionados com muito cuidado e lidos constantemente até ficar cego, no final da vida, trouxeram-lhe a verdadeira doutrina que ele sempre considerou como caminhada para o Reino celeste. Morreu pelo ano 651.Fonte: http://www.jornalaguarda.com/https://diadossantoscatolicos.blogspot.com/2013/03/sao-braulio-de-saragoca.html</p><hr /><h3>Santos Emanuel e companheiros mártires(séc. V?)</h3><hr /><p>Parece que estes mártires sofreram na Ásia Menor. O grupo de 43 membros aparece em vários documentos.Á frente aparece Quadrado (ou Codrat) qualificado de bispo, mas sem o nome da sé: o menológio do imperador Basílio apresenta sobre ele alguns pormenores: \"Foi expulso da sua cidade episcopal pelos idólatras locais, recebeu a proibiçáo de ensinar em nome de Jesus Cristo, se ele queria assegurar a vida. Sem fazer caso desta ameaça, continuou o ministério, batizou os catecúmenos, visitou os cristáos detidos nas prisões, e animou-os a manterem-se firmes na fé. Os perseguidores, vindo a ter conhecimento destes factos, apoderaram-se de Quadrado e decapitaram-no depois de variados tormentos\". Emanuel é também chamado Manuel: náo há pormenores sobre ele, nem sobre Teodósio.Dos 40 companheiros lê-se este elogio num sinaxário: Eram originários do Oriente: vendo os idólatras chacinarem cristáos todos os dias decidiram morrer também eles por Cristo. Foram apresentar-se ao governador da província e declararam-se cristáos: as testemunhas desta cena ficaram todas pasmadas. O governador, primeiro, mandou-os prender; ao cabo dalguns dias, tentou abalar-lhes a constáncia. Mas, náo o conseguindo, mandou-os suspender a postes. E os algozes receberam ordem para rasgar-lhes os corpos e deitá-los sobre urna cama de espinhos e, por fim, de os decapitar.Alguns manuscritos acrescentam o nome de Sabino a esta série.O lugar do suplício ficou desconhecido: julga-se que decorreu no tempo de Diocleciano.Santos de Cada Dia - Editorial A.O. - Braga</p>"},
        {"id": "27",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>Sexta-feira da 5ª semana da Quaresma</h3><h3>Livro de Jeremias</h3><em>20,10-13.</em><p>Disse Jeremias: «Eu ouvia as invetivas da multidáo: \"Terror por toda a parte! Denunciai-o, vamos denunciá-lo!\". Todos os meus amigos esperavam que eu desse um passo em falso: \"Talvez ele se deixe enganar, e assim o poderemos dominar e nos vingaremos dele\".<br>Mas o Senhor está comigo como herói poderoso, e os meus perseguidores cairáo vencidos. Ficaráo cheios de vergonha pelo seu fracasso, ignomínia eterna que náo será esquecida.<br>Senhor do Universo, que sondais o justo e perscrutais os rins e o coraçáo, possa eu ver o castigo que dareis a essa gente, pois a Vós confiei a minha causa.<br>Cantai ao Senhor, louvai o Senhor, que salvou a vida do pobre das máos dos perversos».</p><h3>Livro dos Salmos</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Eu Vos amo, Senhor, minha força,<br>minha fortaleza, meu refúgio e meu libertador.<br>Meu Deus, auxílio em que ponho a minha confiança,<br>sois meu protetor, minha defesa e meu salvador.<br>Invoquei o Senhor — louvado seja Ele —<br>e fiquei salvo de meus inimigos.<br>Cercaram-me as ondas da morte<br>e encheram-me de terror as torrentes malignas;<br>envolveram-me em laços funestos <br>e a morte prendeu-me em suas redes.<br>Na minha afliçáo, invoquei o Senhor <br>e clamei pelo meu Deus. <br>Do seu templo, Ele ouviu a minha voz, <br>e o meu clamor chegou aos seus ouvidos.</p><h3>Evangelho segundo São João</h3><em>10,31-42.</em><p>Naquele tempo, os judeus agarraram em pedras para apedrejarem Jesus.<br>Entáo Jesus disse-lhes: «Apresentei-vos muitas boas obras, da parte de meu Pai. Por qual dessas obras Me quereis apedrejar?».<br>Responderam os judeus: «Náo é por qualquer boa obra que Te queremos apedrejar. É por blasfémia, porque Tu, sendo homem, Te fazes Deus».<br>Disse-lhes Jesus: «Náo está escrito na vossa Lei: \"Eu disse: vós sois deuses\"?<br>Se a Lei chama \"deuses\" a quem a palavra de Deus se dirigia, e a Escritura náo pode abolir-se,<br>de Mim, que o Pai consagrou e enviou ao mundo, vós dizeis: \"Estás a blasfemar\", por Eu ter dito: \"Sou Filho de Deus\"?<br>Se náo faço as obras de meu Pai, náo acrediteis.<br>Mas, se as faço, embora náo acrediteis em Mim, acreditai nas minhas obras, para reconhecerdes e saberdes que o Pai está em Mim e Eu estou no Pai».<br>De novo procuraram prendê-lo, mas Ele escapou-Se das suas máos.<br>Jesus retirou-Se novamente para além do Jordáo, para o local onde anteriormente Joáo tinha estado a batizar, e lá permaneceu.<br>Muitos foram ter com Ele e diziam: «É certo que Joáo náo fez nenhum milagre, mas tudo o que disse deste homem era verdade».<br>E muitos ali acreditaram em Jesus.</p><hr /><h3>Santo Alberto Chmielowski(religioso, fundador, +1916)</h3><p>Santo Alberto ChmielowskiNasceu a 20 de Agosto de 1845, como primogénito de Alberto Chmielowki e de Josefa Borzylawska efoi batizado a 26 desse mês, com o nome de Adáo Hilário Bernardo. A família era abastada, detentora de enormes quintas.Aos sete anos, perdeu o pai. A máe mudou-se para Varsóvia, onde Adáo prosseguiu os estudos, primeiro, na escola de cadetes, depois no instituto de agronomia, para melhor se dedicar á sua lavoura.Pelos 18 anos, participou na insurreiçáo contra o domínio do Czar.Foi ferido, na batalha de Melchow e levado prisioneiro. No cárcere, foi-lhe amputada uma das pernas, operaçáo que aguentou com heróica valentia. Volvido um ano, conseguiu fugir clandestinamente e matriculou-se em Paris, numa academia de pintura. Passou á Bélgica e caminhou para oMónaco, regressando depois a Varsóvia onde completou a formatura em pintura e arquitectura.As suas telas tornaram-no muito popular e conhecido. Entretanto, começou a preocupar-se e a afligir-se com os necessitados e pobres.Em 1880, entrou na Companhia de Jesus cujo noviciado abandonou, atormentado por escrúpulos e achacado por séria enfermidade. Refeito da doença, hospedou-se em Cracóvia, fazendo-se pobre com os pobres, á semelhança de Cristo que de tudo se despojou para enriquecer os outros. Ia distribuindo os haveres ganhos com os trabalhos de pintor notável pelos mais carenciados que reunia nos albergues públicos, onde ele também dormia.Tornado franciscano da Ordem Terceira, vestido com o hábito de burel, prosseguiu na sua caridade para com os indigentes. Como náo se sentisse capaz de sozinho socorrer tantos pobres, com a aprovaçáo do bispo de Cracóvia, juntou alguns companheiros e lança, deste modo, os fundamentos de uma nova congregaçáo, os Servos dos Pobres, mudando o seu nome para Alberto, ao fazer os seus votos de pobreza, castidade e obediência.Náo escreveu nenhuma Regra, mas o seu exemplo e proceder foram incentivo e modelo inédito de viver á maneira de Cristo.Construiu oficinas várias, para os necessitados poderem ganhar alguma coisa e reconstituírem a vida. Jamais aceitou bens imóveis ou auxílios económicos estáveis. Vivendo em casas do Estado ou da Diocese, limita-se a receber o que lhe iam dando, dia a dia. Nos albergues acolhia todos os infelizes, sem cuidar de saber asua origem, raça, etnia ou religiáo.A 15 de Janeiro de 1891, ao reparar nas necessidades de tantas mulheres e raparigas, com a cooperaçáo de Ana Francisca Lubanska e Maria Cunegundes Silokowka, seduzidas pelo seu exemplo, fundou um ramo feminino da sua associaçáo, para que alimentassem as famintas e as acolhessem em abrigos decentes, sobretudo nos casos de epidemias.Com palavras de ánimo e conselhos apropriados, com pregações sobre os desajustamentos sociais, vincando a obrigaçáo de todos, sobretudo os mais favorecidos em riquezas, ajudarem os ignorantes e miseráveis, Santo Alberto náo só formava os seus seguidores como suscitava nos ricos um desprendimento que os impulsionava a uma generosa caridade.A 25 de Dezembro de 1916, já com várias comunidades ao serviço dos pobres e com mais de uma centena de discípulos, entregou a sua alma a Deus.</p><hr /><h3>S. João do Egipto(eremita, +374)</h3><hr /><p>S. Joáo do EgitoNasceu por volta do ano 305 no Egito. De família pobre, trabalhou como carpinteiro até os 25 anos quando deixou tudo e abraçou a vida de eremita. Adotou como seu guia espiritual um eremita mais velho. Um dia, a fim de pôr á prova sua obediência, este mandou o mais jovem regar um galho seco fincado no cháo. E isto ele o fez por mais de um ano. Como se tal náo bastasse, pediu-lhe também que movesse um enorme rochedo. Sáo Joáo do Egito tudo cumpriu com solicitude e humildade. Depois da morte do anciáo, Sáo Joáo refugiou-se numa montanha na regiáo de Licópolis. Ali construiu três celas que se comunicavam entre si: uma para dormir, outra para as refeições e o trabalho e a última para orações. Viveu ali 40 anos, abençoando o povo que ia á sua procura. Sáo Joáo morreu por volta do ano 374, com 89 anos de idade. É chamado o \"Profeta do Egito\".</p><hr /><h3>Beato José Sebastião Polczar(religioso, bispo, +1924)</h3><hr />"},
        {"id": "28",
        "imagen": "Sábado",
        "contenido": "<h3>Sábado da 5ª semana da Quaresma</h3><h3>Livro de Ezequiel</h3><em>37,21-28.</em><p>Assim fala o Senhor Deus: «Vou tirar os filhos de Israel do meio das nações para onde foram, vou reuni-los de toda a parte, para os reconduzir á sua terra.<br>Farei deles um só povo, na sua terra, nas montanhas de Israel, e um só rei reinará sobre todos eles. Nunca mais tornaráo a ser duas nações, nem ficaráo divididos em dois reinos.<br>Náo voltaráo a manchar-se com os seus ídolos, com todas as suas abominações e pecados. Hei de livrá-los de todas as infidelidades que cometeram e hei de purificá-los, para que sejam o meu povo e Eu seja o seu Deus.<br>O meu servo David será o seu rei, o único pastor de todos eles. Caminharáo segundo os meus mandamentos e obedeceráo ás minhas leis, pondo-as em prática.<br>Habitaráo na terra que dei ao meu servo Jacob, a terra em que moraram os vossos pais. Aí habitaráo, eles e os seus filhos, e os filhos dos seus filhos para sempre; e o meu servo David será o seu soberano para sempre.<br>Farei com eles uma aliança de paz, uma aliança eterna entre Mim e eles. Hei de estabelecê-los, hei de multiplicá-los e colocarei no meio deles o meu santuário para sempre.<br>A minha morada será no meio deles: serei o seu Deus e eles seráo o meu povo.<br>As nações saberáo que Eu sou o Senhor, que santifico Israel, quando o meu santuário estiver no meio deles para sempre».</p><h3>Livro de Jeremias</h3><em>31,10.11-12ab.13.</em><p>Escutai, ó povos, a palavra do Senhor <br>e anunciai-a ás ilhas distantes: <br>Aquele que dispersou Israel vai reuni-lo <br>e guardá-lo como um pastor ao seu rebanho.<br>O Senhor resgatou Jacob <br>e libertou-o das máos do seu dominador.<br>Regressaráo com brados de alegria ao monte Siáo,<br>acorrendo ás bênçáos do Senhor.<br>A virgem dançará alegremente, <br>exultaráo os jovens e os velhos. <br>Converterei o seu luto em alegria <br>e a sua dor será mudada em consolaçáo e júbilo.</p><h3>Evangelho segundo São João</h3><em>11,45-56.</em><p>Naquele tempo, muitos judeus que tinham vindo visitar Maria, para lhe apresentarem condolências pela morte de Lázaro, ao verem o que Jesus fizera, ressuscitando-o dos mortos, acreditaram nele.<br>Alguns deles, porém, foram ter com os fariseus e contaram-lhes o que Jesus tinha feito.<br>Entáo, os príncipes dos sacerdotes e os fariseus reuniram conselho e disseram: «Que havemos de fazer, uma vez que este homem realiza tantos milagres?<br>Se O deixamos continuar assim, todos acreditaráo nele; e viráo os romanos destruir-nos o nosso lugar santo e toda a naçáo».<br>Entáo Caifás, que era sumo sacerdote naquele ano, disse-lhes: «Vós náo sabeis nada.<br>Náo compreendeis que é melhor para nós morrer um só homem pelo povo do que perecer a naçáo inteira?».<br>Náo disse isto por si próprio; mas, porque era sumo sacerdote nesse ano, profetizou que Jesus havia de morrer pela naçáo;<br>e náo só pela naçáo, mas também para congregar na unidade todos os filhos de Deus, que andavam dispersos.<br>A partir desse dia, decidiram matar Jesus.<br>Por isso, Jesus já náo andava abertamente entre os judeus, mas retirou-Se para uma regiáo próxima do deserto, para uma cidade chamada Efraim, e aí permaneceu com os discípulos.<br>Entretanto, estava próxima a Páscoa dos judeus e muitos subiram da província a Jerusalém, para se purificarem, antes da Páscoa.<br>Procuravam entáo Jesus e perguntavam uns aos outros no Templo: «Que vos parece? Ele náo virá á festa?».</p><hr /><h3>S. Sisto III(papa, +440)</h3><p>S. Sixto IIIO Papa Sisto III foi eleito em 31 de Julho de 432. Morreu a 18 de Agosto de 440.Mostrou-se conciliador em relaçáo aos nestorianos e velou pela conservaçáo dos direitos da Santa Sé sobre a Ilíria - contra o Imperador do Oriente que queria torná-la dependente de Constantinopla. Restaurou as Basílicas de Santa Maria Maior e de S. Lourenço-fora-de-Muros.Foi autor de várias epístolas.</p><hr /><h3>Santa Gisela(rainha, abadessa, +1065)</h3><hr /><p>Por volta do ano985 nasceu Gisela filha do duque bávaro, Henrique, o Briguento. Era a irmá mais nova de Henrique II, de Bruno (bispo de Augsburgo) e de Brígida(abadessa de Mittelmuenster).O historiador Homann conta “ … também Gisela quis tomar o véu, quando em 996 os emissários de Geiza da Hungria vieram a Regensburgo e a pediram para esposa para Estêváo, filho de Geiza. O duque bávaro Henrique recebeu com alegria os emissários. Gisela renunciou ao esposo celeste e mudou-se para a corte húngara com o objetivo de multiplicar o povo de Cristo”. Na festa da Assunçáo, Gisela foi coroada e ungida primeira rainha cristá dos húngaros e com ela o seu marido que, entretanto, se tinha convertido ao cristianismo e que viu como tarefa principal do seu reinado a conversáo dos seus súditos.Assim a Hungria foi conquistada para a Igreja de Roma e enquadrada na cultura do oeste europeu.A piedosa rainha teve de fazer grandes sacrifícios. A morte de dois filhos, os casamentos das filhas com estrangeiros, a morte do filho Américo (herdeiro do trono) e posteriormente a morte do marido fez com ficasse exposta e indefesa ás mais graves hostilidades da parte dos húngaros nacionalistas pagáos. Confiscaram-lhe os bens, proibiram-lhe corresponder-se com parentes em países estrangeiros, acabando por a prender e maltratar. Depois de vários anos de prisáo, foi libertada por Henrique III, em 1042.Gisela voltou para a Baviera e fez-se beneditina no Mosteiro de Niedernburg, perto de Passau que Henrique II elevara á dignidade de abadia principesca em 1010. Náo podiam passar desapercebidas as qualidades espirituais e morais desta mulher cheia de prudência e experiência: foi eleita terceira abadessa-princesa, governando a abadia até 7 de maio de 1065, quando morreu, sendo enterrada na capela de Parz da igreja abacial; a laje original ainda se conserva.Logo após sua morte, vieram peregrinos de todos os lados e cresceram as romarias no decurso dos séculos.Extraído do livro:Um santo para cada dia, de Mario Sgarbossa e Luigi Giovannini.https://www.paulus.com.br/portal/santo/bem-aventurada-gisela-rainha-e-abadessa/</p><hr /><h3>S. Gontrão(rei e confessor, +514)</h3><hr /><p>S. GontráoEra filho do Rei Clotaire e de Santa Clotilde. Foi coroado rei de Orleans e Burgonha em 561, enquanto seus irmáos Charibert reinavam em Paris e Sigebert em Metz. Em geral asua vida foi a de um pacificador. Ele protegeu osseus sobrinhos contra as maldades das rainhas Brunehault e Fredegunde.Mas ele tinha períodos de intemperança. Divorciou-se de sua esposa Maercatrude e ordenou a execuçáo do seu medico. Teve depois enorme remorso e lamentou esses pecados pelo resto da sua vida, por si próprio e pela sua naçáo. Jejuava, orava, chorava e oferecia-se ao Deus a quem tinha ofendido. O seu reinado foi próspero e ele deu exemplos de como as máximas do Evangelho podiam ser usados efetivamente na política.Foi o protetor dos oprimidos, ajudou os doentes, e cuidou dos parentes de seus súditos. Abriu a sua fortuna e a da coroa especialmente nos períodos da fome, seca e das pragas. Fez aplicar as leis de maneira justa e estrita, independente da pessoa, mas estava pronto a perdoar ofensas contra ele, incluído duas tentativas de assassinato. Gontráo construiu magníficas igrejas e vários monastérios. Sáo Gregório de Tours relata vários milagres feitos pelo Rei antes e após a sua morte, alguns que ele mesmo testemunhou. Na época de sua morte, em 28 de março de 592, Gontráo havia reinado por 31 anos e imediatamente seus súditos o aclamaram como santo. Ele foi enterrado na igreja de Sáo Marcellus, a qual ele havia construído. Os Huguenots queimaram suas relíquias e espalharam assuas cinzas no século XVI,mas deixaram, em sua fúria, o cránio intocável. Ele está agora em uma caixa de prata na mesma igreja.Na arte litúrgica da Igreja ele é representado como um rei encontrando um tesouro e dando-o para os pobres. Algumas vezes ele é mostrado com três bolsas de tesouros perto dele, um globo e uma cruz. Ele é o padroeiro dos divorciados, dos guardiões e dos assassinos arrependidos</p>"},
        {"id": "29",
        "imagen": "Domingo",
        "contenido": "<h3>Domingo de Ramos na Paixão do Senhor</h3><h3>Livro de Isaías</h3><em>50,4-7.</em><p>O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhás Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.<br>O Senhor Deus abriu-me os ouvidos, e eu náo resisti nem recuei um passo.<br>Apresentei as costas áqueles que me batiam e a face aos que me arrancavam a barba; náo desviei o meu rosto dos que me insultavam e cuspiam.<br>Mas o Senhor Deus veio em meu auxílio, e, por isso, náo fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que náo ficarei desiludido.</p><h3>Livro dos Salmos</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Todos os que me veem escarnecem de mim, <br>estendem os lábios e meneiam a cabeça:<br>«Confiou no Senhor, Ele que o livre, <br>Ele que o salve, se é seu amigo».<br>Matilhas de cáes me rodearam, <br>cercou-me um bando de malfeitores. <br>Trespassaram as minhas máos e os meus pés,<br>posso contar todos os meus ossos.<br>Repartiram entre si as minhas vestes <br>e deitaram sortes sobre a minha túnica.<br>Mas Vós, Senhor, náo Vos afasteis de mim, <br>sois a minha força, apressai-Vos a socorrer-me.<br>Hei de falar do vosso nome aos meus irmáos, <br>hei de louvar-Vos no meio da assembleia.<br>Vós que temeis o Senhor, louvai-O, <br>glorificai-O, vós todos os filhos de Jacob, <br>reverenciai-O, vós todos os filhos de Israel.</p><h3>Carta aos Filipenses</h3><em>2,6-11.</em><p>Cristo Jesus, que era de condiçáo divina, náo Se valeu da sua igualdade com Deus,<br>mas aniquilou-Se a Si próprio. Assumindo a condiçáo de servo, tornou-Se semelhante aos homens. Aparecendo como homem,<br>humilhou-Se ainda mais, obedecendo até á morte, e morte de cruz.<br>Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,<br>para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,<br>e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.</p><h3>Evangelho segundo São Mateus</h3><em>26,14-75.27,1-66.</em><p>Naquele tempo, um dos Doze, chamado Judas Iscariotes, foi ter com os príncipes dos sacerdotes<br>e disse-lhes: «Que estais dispostos a dar-me para vos entregar Jesus?». Eles garantiram-lhe trinta moedas de prata.<br>E a partir de entáo, Judas procurava uma oportunidade para O entregar.<br>No primeiro dia dos Ázimos, os discípulos foram ter com Jesus e perguntaram-Lhe: «Onde queres que façamos os preparativos para comer a Páscoa?».<br>Ele respondeu: «Ide á cidade, a casa de tal pessoa, e dizei-lhe: \"O Mestre manda dizer: o meu tempo está próximo. É em tua casa que Eu quero celebrar a Páscoa com os meus discípulos\"».<br>Os discípulos fizeram como Jesus lhes tinha mandado e prepararam a Páscoa.<br>Ao cair da noite, sentou-Se á mesa com os Doze.<br>Enquanto comiam, declarou: «Em verdade vos digo: um de vós há de entregar-Me».<br>Profundamente entristecidos, começou cada um a perguntar-Lhe: «Serei eu, Senhor?».<br>Jesus respondeu: «Aquele que meteu comigo a máo no prato é que há de entregar-Me.<br>O Filho do homem vai partir, como está escrito acerca dele. Mas ai daquele por quem o Filho do homem vai ser entregue! Melhor seria para esse homem náo ter nascido».<br>Judas, que O ia entregar, tomou a palavra e perguntou: «Serei eu, Mestre?». Respondeu Jesus: «Tu o disseste».<br>Enquanto comiam, Jesus tomou o páo, recitou a bênçáo, partiu-o e deu-o aos discípulos, dizendo: «Tomai e comei: Isto é o meu corpo».<br>Tomou em seguida um cálice, deu graças e entregou-lho, dizendo: «Bebei dele todos,<br>porque este é o meu sangue, o sangue da aliança, derramado pela multidáo, para remissáo dos pecados.<br>Eu vos digo que náo beberei mais deste fruto da videira, até ao dia em que beberei convosco o vinho novo no reino de meu Pai».<br>Cantaram os salmos e seguiram para o monte das Oliveiras.<br>Entáo, Jesus disse-lhes: «Todos vós, esta noite, vos escandalizareis por minha causa, como está escrito: \"Ferirei o pastor. e dispersar-se-áo as ovelhas do rebanho\".<br>Mas, depois de ressuscitar, preceder-vos-ei a caminho da Galileia».<br>Pedro interveio, dizendo: «Ainda que todos se escandalizem por tua causa, eu náo me escandalizarei».<br>Jesus respondeu-lhe: «Em verdade te digo: esta mesma noite, antes de o galo cantar, Me negarás três vezes».<br>Pedro disse-lhe: «Ainda que tenha de morrer contigo, náo Te negarei». E o mesmo disseram todos os discípulos.<br>Entáo, Jesus chegou com eles a uma propriedade, chamada Getsémani, e disse aos discípulos: «Ficai aqui, enquanto Eu vou além orar».<br>E, tomando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-Se e a angustiar-Se.<br>Disse-lhes entáo: «A minha alma está numa tristeza de morte. Ficai aqui e vigiai comigo».<br>E, adiantando-Se um pouco mais, caiu com o rosto por terra, enquanto orava e dizia: «Meu Pai, se é possível, passe de Mim este cálice. Todavia, náo se faça como Eu quero, mas como Tu queres».<br>Depois, foi ter com os discípulos, encontrou-os a dormir e disse a Pedro: «Nem sequer pudestes vigiar uma hora comigo!<br>Vigiai e orai, para náo cairdes em tentaçáo. O espírito está pronto, mas a carne é fraca».<br>De novo Se afastou, pela segunda vez, e orou, dizendo: «Meu Pai, se este cálice náo pode passar sem que Eu o beba, faça-se a tua vontade».<br>Voltou novamente e encontrou-os a dormir, pois os seus olhos estavam pesados de sono.<br>Deixou-os e foi de novo orar, pela terceira vez, repetindo as mesmas palavras.<br>Veio entáo ao encontro dos discípulos e disse-lhes: «Dormi agora e descansai. Chegou a hora em que o Filho do homem vai ser entregue ás máos dos pecadores.<br>Levantai-vos, vamos. Aproxima-se aquele que Me vai entregar».<br>Ainda Jesus estava a falar, quando chegou Judas, um dos Doze, e com ele uma grande multidáo, com espadas e varapaus, enviada pelos príncipes dos sacerdotes e pelos anciáos do povo.<br>O traidor tinha-lhes dado este sinal: «Aquele que eu beijar, é esse mesmo. Prendei-O».<br>Aproximou-se imediatamente de Jesus e disse-Lhe: «Salve, Mestre!». E beijou-O.<br>Jesus respondeu-lhe: «Amigo, a que vieste?». Entáo avançaram, deitaram as máos a Jesus e prenderam-no.<br>Um dos que estavam com Jesus levou a máo á espada, desembainhou-a e feriu um servo do sumo sacerdote, cortando-lhe uma orelha.<br>Jesus disse-lhe: «Mete a tua espada na bainha, pois todos os que puxarem da espada morreráo á espada.<br>Pensas que náo posso rogar a meu Pai que ponha já ao meu dispor mais de doze legiões de Anjos?<br>Mas como se cumpririam as Escrituras, segundo as quais assim tem de acontecer?».<br>Voltando-Se depois para a multidáo, Jesus disse: «Viestes com espadas e varapaus para Me prender como se fosse um salteador! Eu estava todos os dias sentado no Templo a ensinar e náo Me prendestes.<br>Mas, tudo isto aconteceu para se cumprirem as Escrituras dos profetas». Entáo todos os discípulos O abandonaram e fugiram.<br>Os que tinham prendido Jesus levaram-no á presença do sumo sacerdote Caifás, onde os escribas e os anciáos se tinham reunido.<br>Pedro foi-O seguindo de longe, até ao palácio do sumo sacerdote. Aproximando-se, entrou e sentou-se com os guardas, para ver como acabaria tudo aquilo.<br>Entretanto, os príncipes dos sacerdotes e todo o Sinédrio procuravam um testemunho falso contra Jesus para O condenarem á morte,<br>mas náo o encontravam, embora se tivessem apresentado muitas testemunhas falsas. Por fim, apresentaram-se duas<br>que disseram: «Este homem afirmou: \"Posso destruir o Templo de Deus e reconstruí-lo em três dias\"».<br>Entáo o sumo sacerdote levantou-se e disse a Jesus: «Náo respondes nada? Que dizes ao que depõem contra Ti?».<br>Mas Jesus continuava calado. Disse-Lhe o sumo sacerdote: «Eu Te conjuro pelo Deus vivo que nos declares se és Tu o Messias, o Filho de Deus».<br>Jesus respondeu-lhe: «Tu o disseste. E Eu digo-vos: vereis o Filho do homem sentado á direita do Todo-poderoso, vindo sobre as nuvens do céu».<br>Entáo o sumo sacerdote rasgou as vestes, dizendo: «Blasfemou. Que necessidade temos de mais testemunhas? Acabais de ouvir a blasfémia.<br>Que vos parece?». Eles responderam: «É réu de morte».<br>Cuspiram-Lhe entáo no rosto e deram-Lhe punhadas. Outros esbofeteavam-no,<br>dizendo: «Adivinha, Messias: quem foi que Te bateu?».<br>Entretanto, Pedro estava sentado no pátio. Uma criada aproximou-se dele e disse-lhe: «Tu também estavas com Jesus, o galileu».<br>Mas ele negou diante de todos, dizendo: «Náo sei o que dizes».<br>Dirigindo-se para a porta, foi visto por outra criada que disse aos circunstantes: «Este homem estava com Jesus de Nazaré».<br>E, de novo, ele negou com juramento: «Náo conheço tal homem».<br>Pouco depois, aproximaram-se os que ali estavam e disseram a Pedro: «Com certeza tu és deles, pois até a fala te denuncia».<br>Começou entáo a dizer imprecações e a jurar: «Náo conheço tal homem». E, imediatamente, um galo cantou.<br>Entáo Pedro lembrou-se das palavras que Jesus dissera: «Antes de o galo cantar, tu Me negarás três vezes». E, saindo, chorou amargamente.<br>Ao romper da manhá, todos os príncipes dos sacerdotes e os anciáos do povo se reuniram em conselho contra Jesus, para Lhe darem a morte.<br>Depois de Lhe atarem as máos, levaram-no e entregaram-no ao governador, Pilatos.<br>Entáo Judas, que entregara Jesus, vendo que Ele tinha sido condenado, tocado pelo remorso, devolveu as trinta moedas de prata aos príncipes dos sacerdotes e aos anciáos,<br>dizendo: «Pequei, entregando sangue inocente». Mas eles replicaram: «Que nos importa? É lá contigo».<br>Entáo arremessou as moedas para o santuário, saiu dali e foi-se enforcar.<br>Mas os príncipes dos sacerdotes apanharam as moedas e disseram: «Náo se podem lançar no tesouro, porque sáo preço de sangue».<br>E, depois de terem deliberado, compraram com elas o Campo do Oleiro, que servia para a sepultura dos estrangeiros.<br>Por este motivo se tem chamado áquele campo, até ao dia de hoje, Campo de Sangue.<br>Cumpriu-se entáo o que fora dito pelo profeta: «Tomaram trinta moedas de prata, preço em que foi avaliado Aquele que os filhos de Israel avaliaram,<br>e deram-nas pelo Campo do Oleiro, como o Senhor me tinha ordenado».<br>Entretanto, Jesus foi levado á presença do governador, que Lhe perguntou: «Tu és o rei dos judeus?». Jesus respondeu: «É como dizes».<br>Mas, ao ser acusado pelos príncipes dos sacerdotes e pelos anciáos, nada respondeu.<br>Disse-Lhe entáo Pilatos: «Náo ouves quantas acusações levantam contra Ti?».<br>Mas Jesus náo respondeu coisa alguma, a ponto de o governador ficar muito admirado.<br>Ora, pela festa da Páscoa, o governador costumava soltar um preso, á escolha do povo.<br>Nessa altura, havia um preso famoso, chamado Barrabás.<br>E, quando eles se reuniram, disse-lhes Pilatos: «Qual quereis que vos solte? Barrabás ou Jesus, chamado Cristo?».<br>Ele bem sabia que O tinham entregado por inveja.<br>Enquanto estava sentado no tribunal, a mulher mandou-lhe dizer: «Náo te prendas com a causa desse justo, pois hoje sofri muito em sonhos por causa dele».<br>Entretanto, os príncipes dos sacerdotes e os anciáos persuadiram a multidáo a que pedisse Barrabás e fizesse morrer Jesus.<br>O governador tomou a palavra e perguntou-lhes: «Qual dos dois quereis que vos solte?». Eles responderam: «Barrabás».<br>Disse-lhes Pilatos: «E que hei de fazer de Jesus, chamado Cristo?». Responderam todos: «Seja crucificado».<br>Pilatos insistiu: «Que mal fez Ele?». Mas eles gritavam cada vez mais: «Seja crucificado».<br>Pilatos, vendo que náo conseguia nada e aumentava o tumulto, mandou vir água e lavou as máos na presença da multidáo, dizendo: «Estou inocente do sangue deste homem. Isso é lá convosco».<br>E todo o povo respondeu: «O seu sangue caia sobre nós e sobre os nossos filhos».<br>Soltou-lhes entáo Barrabás. E, depois de ter mandado açoitar Jesus, entregou-lho para ser crucificado.<br>Entáo os soldados do governador levaram Jesus para o pretório e reuniram á volta dele toda a coorte.<br>Tiraram-Lhe a roupa e envolveram-no num manto vermelho.<br>Teceram uma coroa de espinhos e puseram-Lha na cabeça e colocaram uma cana na sua máo direita. Ajoelhando diante dele, escarneciam-no, dizendo: «Salve, Rei dos judeus!».<br>Depois, cuspiam-Lhe no rosto e, pegando na cana, batiam-Lhe com ela na cabeça.<br>Depois de O terem escarnecido, tiraram-Lhe o manto, vestiram-Lhe as suas roupas e levaram-no para ser crucificado.<br>Ao saírem, encontraram um homem de Cirene, chamado Simáo, e requisitaram-no para levar a cruz de Jesus.<br>Chegados a um lugar chamado Gólgota, que quer dizer lugar do Calvário,<br>deram-Lhe a beber vinho misturado com fel. Mas Jesus, depois de o provar, náo quis beber.<br>Depois de O terem crucificado, repartiram entre si as suas vestes, tirando-as á sorte,<br>e ficaram ali sentados a guardá-lo.<br>Por cima da sua cabeça puseram um letreiro, indicando a causa da sua condenaçáo: «Este é Jesus, o Rei dos judeus».<br>Foram crucificados com Ele dois salteadores, um á direita e outro á esquerda.<br>Os que passavam insultavam-no e abanavam a cabeça, dizendo:<br>«Tu, que destruías o Templo e o reedificavas em três dias, salva-Te a Ti mesmo; se és Filho de Deus, desce da cruz».<br>Os príncipes dos sacerdotes, juntamente com os escribas e os anciáos, também troçavam dele, dizendo:<br>«Salvou os outros e náo pode salvar-Se a Si mesmo! Se é o Rei de Israel, desça agora da cruz e acreditaremos nele.<br>Confiou em Deus: Ele que O livre agora, se O ama, porque disse: ’’Eu sou Filho de Deus”».<br>Até os salteadores crucificados com Ele O insultavam.<br>Desde o meio-dia até ás três horas da tarde, as trevas envolveram toda a Terra.<br>E, pelas três horas da tarde, Jesus clamou com voz forte: «Eli, Eli, lemá sabactáni?», que quer dizer: «Meu Deus, meu Deus, porque Me abandonaste?».<br>Alguns dos presentes, ouvindo isto, disseram: «Está a chamar por Elias».<br>Um deles correu a tomar uma esponja, embebeu-a em vinagre, pô-la na ponta duma cana e deu-Lhe a beber.<br>Mas os outros disseram: «Deixa lá. Vejamos se Elias vem salvá-lo».<br>E Jesus, clamando outra vez com voz forte, expirou.<br>Entáo, o véu do Templo rasgou-se em duas partes, de alto a baixo; a terra tremeu e as rochas fenderam-se.<br>Abriram-se os túmulos, e muitos dos corpos de santos que tinham morrido ressuscitaram;<br>e, saindo do sepulcro, depois da ressurreiçáo de Jesus, entraram na cidade santa e apareceram a muitos.<br>Entretanto, o centuriáo e os que com ele guardavam Jesus, ao verem o tremor de terra e o que estava a acontecer, ficaram aterrados e disseram: «Este era verdadeiramente Filho de Deus».<br>Estavam ali, a observar de longe, muitas mulheres que tinham seguido Jesus desde a Galileia, para O servirem.<br>Entre elas encontrava-se Maria Madalena, Maria, máe de Tiago e de José, e a máe dos filhos de Zebedeu.<br>Ao cair da tarde, veio um homem rico de Arimateia, chamado José, que também se tinha tornado discípulo de Jesus.<br>Foi ter com Pilatos e pediu-lhe o corpo de Jesus. E Pilatos ordenou que lho entregassem.<br>José tomou o corpo, envolveu-o num lençol limpo<br>e depositou-o no seu sepulcro novo, que tinha mandado escavar na rocha. Depois rolou uma grande pedra para a entrada do sepulcro e retirou-se.<br>Entretanto, estavam ali Maria Madalena e a outra Maria, sentadas em frente do sepulcro.<br>No dia seguinte, isto é, depois da Preparaçáo, os príncipes dos sacerdotes e os fariseus foram ter com Pilatos<br>e disseram-lhe: «Senhor, lembrámo-nos do que aquele impostor disse quando ainda era vivo: \"Depois de três dias ressuscitarei\".<br>Por isso, manda que o sepulcro seja mantido em segurança até ao terceiro dia, para que náo venham os discípulos roubá-lo e dizer ao povo: \"Ressuscitou dos mortos\". E a última impostura seria pior do que a primeira».<br>Pilatos respondeu: «Tendes á vossa disposiçáo a guarda: ide e guardai-o como entenderdes».<br>Eles foram e guardaram o sepulcro, selando a pedra e pondo a guarda.</p><hr /><h3>Santo Eustáquio (ou Eustásio)(Bispo)</h3><p>Santo Eustáquio, bispo de NápolesSanto Eustásio de Nápoles viveu, provavelmente, entre os séculos II e III, durante um tempo em que o cristianismo ainda era perseguido pelo Império Romano. Pouco se sabe com precisáo sobre a sua vida, mas a tradiçáo preservou a sua memória como um homem de grande fé, zelo apostólico e fidelidade á Igreja nascente.O seu episcopado terá ocorrido num tempo de crescimento do cristianismo na regiáo da Campánia, onde várias comunidades cristás floresciam apesar das dificuldades e da clandestinidade. Como bispo, Eustásio tinha a missáo de fortalecer os fiéis, organizar a vida litúrgica e pastoral, instruir os catecúmenos e manter viva a fé da comunidade.Santo Eustásio é recordado como um bispo corajoso, que governou a Igreja de Nápoles com prudência e firmeza numa época incerta. Embora os documentos históricos sejam escassos, a sua fama de santidade estendeu-se rapidamente. É provável que tenha sofrido perseguições por causa da sua fé ou que tenha protegido a sua comunidade cristá durante os períodos mais hostis do império romano.A tradiçáo e os martirológios antigos náo relatam o seu martírio, pelo que se crê que tenha morrido em paz. Ainda assim, a sua fidelidade ao Evangelho num tempo de provaçáo foi suficiente para que a Igreja local o venerasse como santo.O culto a Santo Eustásio difundiu-se na cidade de Nápoles, onde é considerado um dos pilares fundadores da fé local. O seu nome aparece nas antigas listas episcopais da cidade e o seu exemplo foi lembrado por séculos como símbolo de fidelidade pastoral.Na tradiçáo napolitana, os primeiros bispos sáo venerados como figuras apostólicas, quase como continuadores diretos da missáo dos Apóstolos. Eustásio, sendo o sucessor de Santo Aspreno, pertence a essa linhagem de homens santos que, com poucos meios e muita coragem, lançaram as bases da fé cristá numa das mais importantes cidades da península itálica.https://viacrucis.pt/santo-eustasio-de-napoles-bispo-fiel-e-pastor-da-igreja/</p><hr /><h3>S. Quirino(bispo e mártir, +309)</h3><hr /><hr /><h3>S. Vitorino(bispo e mártir (séc. II))</h3><hr />"},
        {"id": "30",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>Segunda-feira DA SEMANA SANTA</h3><h3>Livro de Isaías</h3><em>42,1-7.</em><p>Diz o Senhor: «Eis o meu servo, a quem Eu protejo, o meu eleito, enlevo da minha alma. Sobre ele fiz repousar o meu espírito, para que leve a justiça ás nações.<br>Náo gritará, nem levantará a voz, nem se fará ouvir nas praças;<br>náo quebrará a cana fendida, nem apagará a torcida que ainda fumega: proclamará fielmente a justiça.<br>Náo desfalecerá nem desistirá, enquanto náo estabelecer a justiça na Terra, a doutrina que as ilhas longínquas esperam.<br>Assim fala o Senhor Deus, que criou e estendeu os céus, consolidou a terra e o que ela produz, dá vida ao povo que a habita e respiraçáo aos que sobre ela caminham:<br>Fui Eu, o Senhor, que te chamei segundo a justiça; tomei-te pela máo, formei-te e fiz de ti a aliança do povo e a luz das nações,<br>para abrires os olhos aos cegos, tirares do cárcere os prisioneiros e da prisáo os que habitam nas trevas».</p><h3>Livro dos Salmos</h3><em>27(26),1.2.3.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Quando os malvados me assaltaram <br>para devorar a minha carne, <br>foram eles, meus inimigos e adversários, <br>que vacilaram e caíram.<br>Se um exército me vier cercar, <br>o meu coraçáo náo temerá. <br>Se contra mim travarem batalha, <br>mesmo assim terei confiança.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São João</h3><em>12,1-11.</em><p>Seis dias antes da Páscoa, Jesus foi a Betánia, onde vivia Lázaro, que Ele tinha ressuscitado dos mortos.<br>Ofereceram-Lhe lá um jantar: Marta andava a servir e Lázaro era um dos que estavam á mesa com Jesus.<br>Entáo, Maria tomou uma libra de perfume de nardo puro, de alto preço, ungiu os pés de Jesus e enxugou-Lhos com os cabelos; e a casa encheu-se com o perfume do bálsamo.<br>Disse entáo Judas Iscariotes, um dos discípulos, aquele que havia de entregar Jesus:<br>«Porque náo se vendeu este perfume por trezentos denários, para dar aos pobres?».<br>Disse isto, náo porque se importava com os pobres, mas porque era ladráo e, tendo a bolsa comum, tirava o que nela se lançava.<br>Jesus respondeu-lhe: «Deixa-a em paz: ela tinha guardado o perfume para o dia da minha sepultura.<br>Pobres, sempre os tereis convosco; mas a Mim, nem sempre Me tereis».<br>Soube entáo grande número de judeus que Jesus Se encontrava ali e vieram, náo só por causa de Jesus, mas também para verem Lázaro, que Ele tinha ressuscitado dos mortos.<br>Entretanto, os príncipes dos sacerdotes resolveram matar também Lázaro,<br>porque muitos judeus, por causa dele, se afastavam e acreditavam em Jesus.</p><hr /><h3>S. João Clímaco(religioso, +649)</h3><p>S. Joáo ClímacoPouco se sabe sobre a juventude de Joáo Clímaco. Acredita-se que tenha nascido por volta do ano 575, possivelmente na Síria ou Palestina. Desde jovem, sentiu um forte chamamento para a vida religiosa e entrou no Mosteiro de Santa Catarina, no Monte Sinai, um dos centros mais importantes do monaquismo oriental. Ali, recebeu formaçáo espiritual e dedicou-se inteiramente á oraçáo, ao jejum e ao estudo das Escrituras.Após a morte do seu guia espiritual, o monge Martírio, Joáo retirou-se para uma gruta isolada no Monte Sinai, onde viveu como eremita durante quase 40 anos. Nessa solidáo, aprofundou a sua vida de contemplaçáo e tornou-se conhecido pela sabedoria espiritual e dons místicos.Muitos monges e peregrinos procuravam-no para receber orientaçáo espiritual. A sua fama de santidade espalhou-se, e o seu conselho era procurado por mosteiros de todo o mundo cristáo.Por volta do ano 645, já idoso, foi chamado para ser abade do Mosteiro de Santa Catarina, onde liderou a comunidade com prudência e espírito de caridade. Foi durante esse período que escreveu a sua obra mais famosa: “A Escada do Paraíso” (ou “Escada Espiritual”), um tratado sobre a vida monástica que se tornou um dos textos mais influentes do Cristianismo Oriental.O livro apresenta 30 degraus espirituais, comparando a vida cristá a uma escada que conduz á uniáo com Deus. Entre os temas abordados estáo:Renúncia ao mundo e desapego dos bens materiais.Domínio das paixões e prática da humildade.Oraçáo contínua e contemplaçáo de Deus.Amor e obediência como caminho para a perfeiçáo espiritual.Este texto tornou-se uma referência para monges e leigos que desejam crescer espiritualmente e continua a ser amplamente lido e estudado.Depois de alguns anos como abade, Joáo voltou á solidáo e faleceu por volta do ano 649. A sua vida de oraçáo e ascese fez com que fosse rapidamente venerado como santo.Sáo Joáo Clímaco foi um dos maiores místicos e ascetas do Cristianismo Oriental, sendo conhecido sobretudo pela sua obra “A Escada do Paraíso”, um guia espiritual que descreve o caminho da alma até Deus através da oraçáo, renúncia e virtude. A vida monástica exemplar e os escritos influenciaram gerações de monges e continuam a ser uma referência na espiritualidade cristá.É considerado um dos maiores Padres do Deserto e um mestre da vida espiritual. O seu nome, “Clímaco”, significa “da escada”, em referência á sua famosa obra.https://viacrucis.pt/sao-joao-climaco-abade-no-monte-sinai/Santos de Cada Dia - Editoorial A.O. - Braga</p><hr /><h3>S. Leonardo Murialdo(confessor, +1900)</h3><hr /><p>S. Leonardo MurialdoLeonardo Murialdo nasceu em Turim, a 26 de outubro de 1828, sendo o oitavo filho de uma família abastada. Apesar de ter ficado órfáo de pai aos quatro anos, recebeu umaeducaçáo cristá no colégio dos Scolopi, em Savona.Ainda jovem, Leonardo Murialdo atravessou uma profunda crise espiritual, que o levou á conversáo e á descoberta da sua vocaçáo sacerdotal, tendo começado mais tarde, em Turim, os estudos filosóficos e teológicos.Nesses anos, começou a trabalhar no oratório de Angelo Custode, dirigido pelo seu primo, o teólogo Roberto Murialdo. Graças a esta colaboraçáo toma conhecimento da problemática da juventude de Turim: rapazes de estrada, presos, limpa-chaminés e trabalho infantil. Em 1851 foi ordenado sacerdote.Começou a trabalhar em contacto direto com D. Cafasso e D. Bosco, e deste último, aceita a direçáo do Oratório San Luigi. Leonardo respira o sistema preventivo, encarna-o e aplica-o em todas as suas futuras obras educativas. Em 1866, aceitou a direçáo do Colégio Artigianelli em Turim, dedicado ao acolhimento e á formaçáo humana, cristá e profissional dos rapazes pobres e abandonados. Cumpriu inúmeras viagens em Itália, França e Inglaterra para visitar instituições educativas e assistenciais, para aprender, confrontar e melhorar o próprio sistema educativo.Foi um dos promotores da primeira biblioteca popular católica e da Uniáo dos Operários Católicos, da qual será, por longos anos, assistente eclesiástico.Em 1873, com a ajuda de alguns colaboradores, fundou a Congregaçáo de San Giuseppe (Giuseppini del Murialdo), que tinha como objetivo apostólico, a educaçáo da juventude, especialmente dos pobres e abandonados. Abre oratórios, escolas profissionais, casas de família para rapazes trabalhadores e colónias agrícolas, aprofunda o seu empenho nas associações leigas, especialmente no campo da formaçáo profissional dos jovens e da boa imprensa. O seu lema era: «Fazer e calar».Leonardo Murialdo era um homem de espírito e oraçáo, contemplativo na açáo como D. Bosco. No ano de 1884 foi atingido por diversas crises de broncopneumonia. D. Bosco abençoou e, apesar das provações e transtornos, viveu até 30 de março de 1900. A perda do pai em tenra idade inspirou também Leonardo a ser um pai e guia dos jovens que o Senhor lhe quis confiar. A vida, o estilo e obra ligam-no ao seu amigo e modelo Sáo Joáo Bosco.https://www.salesianos.pt/biografia/s-leonardo-murialdo/</p><hr /><h3>S. Pedro Regalato(presbítero, +1456)</h3><hr />"},
        {"id": "31",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira DA SEMANA SANTA</h3><h3>Livro de Isaías</h3><em>49,1-6.</em><p>Terras de além-mar, escutai-me; povos de longe, prestai atençáo. O Senhor chamou-me desde o ventre materno, disse o meu nome desde o seio de minha máe.<br>Fez da minha boca uma espada afiada, abrigou-me á sombra da sua máo. Tornou-me semelhante a uma seta aguda, guardou-me na sua aljava.<br>E disse-me: «Tu és o meu servo, Israel, por quem manifestarei a minha glória».<br>E eu dizia: «Cansei-me inutilmente, em váo e por nada gastei as minhas forças». Mas o meu direito está no Senhor e a minha recompensa está no meu Deus.<br>E agora o Senhor falou-me, Ele que me formou desde o seio materno, para fazer de mim o seu servo, a fim de Lhe restaurar as tribos de Jacob<br>e reconduzir os sobreviventes de Israel. Eu tenho merecimento diante do Senhor e Deus é a minha força.<br>Ele disse-me entáo: «Náo basta que sejas meu servo para restaurares as tribos de Jacob e reconduzires os sobreviventes de Israel. Farei de ti a luz das nações, para que a minha salvaçáo chegue até aos confins da Terra».</p><h3>Livro dos Salmos</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Em Vós, Senhor, me refugio, <br>jamais serei confundido.<br>Pela vossa justiça, defendei-me e salvai-me, <br>prestai ouvidos e libertai-me.<br>Sede para mim um refúgio seguro, <br>a fortaleza da minha salvaçáo. <br>Vós sois a minha defesa e o meu refúgio:<br>meu Deus, salvai-me do pecador.<br>Sois Vós, Senhor, a minha esperança, <br>a minha confiança desde a juventude.<br>Desde o nascimento Vós me sustentais,<br>desde o seio materno sois o meu protetor.<br>A minha boca proclamará a vossa justiça,<br>dia após dia a vossa infinita salvaçáo.<br>Desde a juventude Vós me ensinais <br>e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São João</h3><em>13,21-33.36-38.</em><p>Naquele tempo, estando Jesus á mesa com os discípulos, sentiu-Se intimamente perturbado e declarou: «Em verdade, em verdade vos digo: Um de vós Me entregará».<br>Os discípulos olhavam uns para os outros, sem saberem de quem falava.<br>Um dos discípulos, o predileto de Jesus, estava á mesa, mesmo a seu lado.<br>Simáo Pedro fez-lhe sinal e disse: «Pergunta-Lhe a quem Se refere».<br>Ele inclinou-Se sobre o peito de Jesus e perguntou-Lhe: «Quem é, Senhor?».<br>Jesus respondeu: «É aquele a quem vou dar este bocado de páo molhado». E, molhando o páo, deu-o a Judas Iscariotes, filho de Simáo.<br>Naquele momento, depois de engolir o páo, Satanás entrou nele. Disse-lhe Jesus: «O que tens a fazer, fá-lo depressa».<br>Mas nenhum dos que estavam á mesa compreendeu porque lhe disse tal coisa.<br>Como Judas era quem tinha a bolsa comum, alguns pensavam que Jesus lhe tinha dito: «Vai comprar o que precisamos para a festa»; ou entáo, que desse alguma esmola aos pobres.<br>Judas recebeu o bocado de páo e saiu imediatamente. Era noite.<br>Depois de ele sair, Jesus disse: «Agora foi glorificado o Filho do homem e Deus foi glorificado nele.<br>Se Deus foi glorificado nele, também Deus O glorificará em Si mesmo e glorificá-lo-á sem demora.<br>Meus filhos, é por pouco tempo que ainda estou convosco. Haveis de procurar-Me e, assim como disse aos judeus, também agora vos digo: náo podeis ir para onde Eu vou».<br>Perguntou-Lhe Simáo Pedro: «Para onde vais, Senhor?». Jesus respondeu: «Para onde Eu vou, náo podes tu seguir-Me por agora; seguir-Me-ás depois».<br>Disse-Lhe Pedro: «Senhor, por que motivo náo posso seguir-Te agora? Eu darei a vida por Ti».<br>Disse-Lhe Jesus: «Darás a vida por Mim? Em verdade, em verdade, te digo: náo cantará o galo, sem que Me tenhas negado três vezes».</p><hr /><h3>S. Guido de Pomposa()</h3><p>Sáo Guido de PomposaNasceu na segunda metade do século X, na cidade de Casamare, próximo de Ravena em Itália, onde cresceu e recebeu educaçáo académica e cristá. Foi regente do coro da Catedral de Arezzo, o que o tornou conhecido como Guido D’Arezzo. Após concluir os estudos, dirigiu-se para Roma onde ingressou num mosteiro beneditino e recebeu o hábito.Por ser muito rigoroso no cumprimento da regra beneditina e no testemunho da mesma foi enviado pelo seu diretor espiritual para Pomposa.Sendo um modelo táo perfeito de virtudes foi eleito abadeda congregaçáo. A sua fama espalhou-se de tal forma, que até o seu pai e irmáos acabaram por o tomar como diretor espiritual e tornaram-se religiosos.Embora desejasse afastar-se do mundo, o seu trabalho como musicista era necessário para a comunidade cristá. A sua contribuiçáopara a história da música foi enorme ao ter organizado o sistema de notas musicais que é conhecido até os dias de hoje. Com o objetivo de diminuir os erros musicais e facilitar a aprendizagem utilizou um hino em honra a Sáo Joáo Batista a partir do qual criou o sistema musical de notas (dó, ré, mi…).Guido continuou sempre a querer retirar-se para a solidáo monástica, mas foi convidado pelo imperador Henrique III para ser seu conselheiro espiritual na viagem a Roma onde viria assumir o papado. Guido cumpriu sua missáo junto ao futuro pontífice. No regresso adoeceu gravemente e faleceu na cidade de Parma no dia 31 de março de 1046.O Papa Henrique III levou as relíquias de Guido para a Catedral de Spira que era dedicada a Sáo Joáo Evangelista, mas por orientaçáo do próprio Henrique passou a ser chamada de Catedral de Sáo Guido.https://coisasdesantos.blogspot.com/2017/03/31-de-marco-sao-guido-de-pomposa.html</p><hr /><h3>Santo Acácio(bispo, +250)</h3><hr /><p>Santo AcácioSanto Acácio, cognominado Agatangelo, isto é, bom Anjo, viveu como bispo de Antioquia quando Décio era imperador romano. Em Antioquia existiam muitos Marcionitas, que abandonaram a religiáo, quando os católicos guiados pelo bispo, ficaram firmes na fé. O próprio bispo, por motivos de religiáo, foi citado perante o tribunal de Marciano. Este disse-lhe: \" Tens a felicidade de viver sob a proteçáo das leis romanas. Convém, pois, que honres e veneres osnossos príncipes, nossos defensores\". Acácio respondeu-lhe: \"Quem poderá ter nisso mais interesse que os cristáos, e por quem o imperador é mais amado, senáo por eles? É a nossa oraçáo constante, que tenha longa vida aqui no mundo, governe com justiça os povos e lhe seja conservada a paz; nós rezamos pela salvaçáo dos soldados e de todas as classes do império\".Marciano: \"Tudo isto é muito louvável, mas para dar ao imperador uma prova de submissáo, vem comigo e oferece o sacrifício aos deuses\". Acácio: \"Já te disse que faço oraçáo ao supremo Deus pelo imperador; mascriatura nenhuma poderá exigir de nós que sacrifiquemos a outros deuses\". Marciano interrogou-o : \" Diz-me, pois, a que Deus adoras, para que possamos acompanhar-te nas tuas orações\". Acácio: \"Oxalá o conheças!\" Marciano: \"Que nome tem ele?\" Acácio: \"É o Deus de Abraáo, Isaac e Jacob\" Marciano: \"Sáo deuses também?\" Acácio: \"Náo sáo deuses, mas homens a quem Deus se comunicou. Há um só Deus a quem é devida toda a oraçáo\". Marciano: \"Afinal, quem é esse Deus?\" Acácio: \"É o Altíssimo, que tem o seu trono sobre Querubins e Serafins\" Marciano: \"Que coisa é Serafim? \" Acácio: \"Um mensageiro do altíssimo e príncipe dos mais distintos da corte celestial\" . Marciano: \"Deixa de contar-nos as tuas fantasias. Abandona aqueles seres invisíveis e adora os deuses visíveis\". Acácio: \"Diz-me que deuses sáo\" Marciano: \" É Apolo, o salvador dos homens, que nos defende contra a peste e a fome, que ilumina e governa o mundo\" Acácio: \"Eu adorar a Apolo, que náo pode salvar-se a si mesmo;a Apolo, cujas paixões inconfessáveis sáo conhecidas por Dafne e Narciso; a Apolo que, como um companheiro de Neptuno, trabalhou como pedreiro, para ganhar páo; eu adorar a Apolo? Pelo mesmo motivo podia queimar incenso a Esculápio, vítima do assassino Júpiter, á lúbrica Vénus e a outros aventureiros do vosso culto. Isto eu nunca farei, embora mecustea vida. Como poderia adorar divindades, cuja imitaçáo é uma vergonha e cujos imitadores sáo punidos pela lei?\" Marciano: \"Sei que vós cristáos, injuriais os nossos deuses. Por isso eu te ordeno que me acompanhes ao banquete, que será dado em homenagem a Júpiter e Juno\" Acácio: \" Poderia eu adorar um homem, cujo túmulo ainda existe na ilha de Creta? Por acaso ressuscitou?\" Marciano: \"Basta de palavras: escolhe entre o sacrifício ou a morte\" Acácio: \"Esta é a linguagem dos saltadores na Dalmácia: a bolsa ou a vida! Nada. Nada receio; se fosse eu um adúltero, salteador ou ladráo, eu mesmo me julgaria; se, porém, me condenam por ter adoradoo Deus vivo e verdadeiro, a injustiça está do lado do juiz\". Marciano: \"Tenho ordem de obrigar-te ao sacrifício ou punir atua desobediência\" Acácio: \"Ordem minha é náo negar a Deus; devo obedecer aoDeus poderoso e eterno que disse que negará perante seu Pai áquele que O negar diante dos homens\" Marciano: \"Estás confessando o erro da tua seita, em dizer que Deus tem um filho\". Acácio: \"Sem dúvida, que tem\". Marciano: \"Quem é este Filho de Deus?\" Acácio: \"A palavra da verdade e da graça\". Marciano: \"Este é seu nome?\" Acácio: \"Náo me perguntes pelo seu nome, mas quem era\" Marciano: \" Qual é pois seu nome?\" Acácio: \" Jesus Cristo\". Marciano: \"De que esposa teveDeus este filho?\" Acácio: \"Deus tem seu filho, náo de maneira humana, gerado de mulher; pois o primeiro homem foi criado por suas máos. Do barroda terra formou o corpo humano e deu-lhe um espírito. O Filho de Deus, o Verbo da Verdade, saiu do coraçáo de Deus, como está escrito: meu coraçáo produziu boa palavra\". (S. 44,1).Marciano insistiu que sacrificasse aos deuses e imitasse os exemplos dos Montanitas, dando assim um bom exemplo de obediência. Acácio, porém, respondeu: \" O povo obedece a Deus e náo a mim\" Marciano: \"Dize-me os nomes daqueles que compõem o teu povo\" Acácio: \"Estáo escritos no livro da vida\" Marciano: \"Onde estáo os feiticeiros teus companheiros e pregadores de nova doutrina?\" Acácio: \"Ninguém condena a feitiçaria mais do que nós a condenamos\" Marciano: \"Esta nova religiáo, que introduzís, é feitiçaria\" Acácio: \"É feitiçaria atirar ao cháo ídolos feitos por máo humana? Nós só tememosaquele, que é Senhor do Universo, que nos ama como um Pai, que como Pastor misericordioso, nos salvou da morte e do inferno\". Marciano: \"Dize-me os nomes que te pedi, se quiseres poupar-te aos tormentos\". Acácio: \"Aqui estou diante do tribunal. Desejas saber o meu nome e dos meus companheiros. Como vencerás os outros, se eu sozinho te envergonho? Pois seja feita a tua vontade. Eu me chamo Acácio, ou Agatangelo, e com este nome sou mais conhecido. Meus companheiros sáo Piso, bispo de Tróia e o sacerdote Menandro. Agora faze o que entenderes\" Marciano: \"Hás de ficar preso, até que o imperador tenha tomado conhecimento do teu processo\".Décio ficou comovido pela leitura das atas e concedeu a Acácio plena liberdade no exercício da religiáo. Ignora-se a data da morte do Santo. Os gregos, egípcios e todas as Igrejas do Oriente celebram a suafesta no dia 31 de março.https://www.saiamodesta.com.br/santo/santo-acacio</p><hr /><h3>Santo Amós(profeta)</h3><hr /><p>Amós, profetaAmós era um pastor de ovelhase um cultivador de sicómoros de Técua, do Reino de Judá, a quem o Senhor chamou para anunciar a Sua Palavra no Reino de Israel. Era um homem comum, que vivia a sua vida com tranquilidade, quando se sentiu chamado por Deus. Ele mesmo refere: «Eu náo era profeta, nem filho de profeta. Era pastor de gado e cultivava sicómoros. Foi o Senhor que me tirou da guarda do rebanho e me disse: “Vai profetizar ao meu povo de Israel.”»Amós ensina-nos algo muito importante: aceitar a vocaçáo a que somos chamados é um imperativo da nossa fé.Amós foi enviado de Judá a Israel para exercer sua atividade profética em Betel, o santuário do rei Jeroboáo, onde havia um dos bezerros de ouro.A missáo a queestava destinado náo era nada fácil: denunciar, no meio do povo, a idolatria, a corrupçáo, a violência e as injustiças sociais A segurança política e económica que os reinos de Judá e Israel alcançaram naquela época, favoreceu apenas os comerciantes e a corte;o povo vivia na miséria. Para Amós, essa injustiça social era fruto da pouca importáncia que o povo escolhido dava aos mandamentos da Aliança e á vivência de uma religiosidade de aparência. Náo amar ao próximo era consequência da falta de amor a Deus.Amós, consciente de que as suas palavras lhe trariam inimizades e poderiam até provocar a sua morte, decidiu ser fiel a Deus e anunciou com ousadia ao Povo de Israel os desígnios de Deus. Amós é um modelo para todos os crentes, chamados a construir uma sociedade mais humana, mais justa, mais ecológica, mais solidária, mais fraterna.https://www.combonianos.pt/alem-mar/artigos/8/1243/amos-profeta-da-ousadia/</p>"}]
}