{
  "data": [
    {
      "id": "1",
      "imagen": "Domingo",
      "contenido": "<p><strong>🟣 Morado – II Domingo de Cuaresma</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Mi corazón me habla de ti diciendo: “Busca su rostro”. Tu faz estoy buscando, Señor; no me escondas tu rostro. No se dice Gloria.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, que nos mandaste escuchar a tu Hijo muy amado, dígnate alimentarnos íntimamente con tu palabra, para que, ya purificada nuestra mirada interior, nos alegremos en la contemplación de tu gloria. Por nuestro Señor Jesucristo… Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del Génesis (12, 1-4)</strong></p><p>En aquellos días, dijo el Señor a Abram: “Deja tu país, a tu parentela y la casa de tu padre, para ir a la tierra que yo te mostraré. Haré nacer de ti un gran pueblo y te bendeciré. Engrandeceré tu nombre y tú mismo serás una bendición. Bendeciré a los que te bendigan, maldeciré a los que te maldigan. En ti serán bendecidos todos los pueblos de la tierra”. Abram partió, como se lo había ordenado el Señor. Palabra de Dios. Te alabamos, Señor</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 32</strong></p><p>Señor, ten misericordia de nosotros. Sincera es la palabra del Señor y todas sus acciones son leales. El ama la justicia y el derecho, la tierra llena está de sus bondades. Señor, ten misericordia de nosotros. Cuida el Señor de aquellos que lo temen y en su bondad confían; los salva de la muerte y en épocas de hambre les da vida. Señor, ten misericordia de nosotros. En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo. Muéstrate bondadoso con nosotros, puesto que en ti, Señor, hemos confiado. Señor, ten misericordia de nosotros.</p><hr><h3><strong>Segunda Lectura</strong></h3><hr><p><strong>Lectura de la segunda carta del apóstol san Pablo a Timoteo (1, 8-10)</strong></p><p>Querido hermano: Comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios. Pues Dios es quien nos ha salvado y nos ha llamado a que le consagremos nuestra vida, no porque lo merecieran nuestras buenas obras, sino porque así lo dispuso él gratuitamente. Este don, que Dios ya nos ha concedido por medio de Cristo Jesús desde toda la eternidad, ahora se ha manifestado con la venida del mismo Cristo Jesús, nuestro salvador, que destruyó Segundo Domingo de Cuaresma</p><p>La gracia de Dios despierta nuestra libertad la muerte y ha hecho brillar la luz de la vida y de la inmortalidad, por medio del Evangelio. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. En el esplendor de la nube se oyó la voz del Padre, que decía: “Este es mi Hijo amado: escúchenlo”. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Mateo (17, 1-9)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús tomó consigo a Pedro, a Santiago y a Juan, el hermano de éste, y los hizo subir a solas con él a un monte elevado. Ahí se transfiguró en su presencia: su rostro se puso resplandeciente como el sol y sus vestiduras se volvieron blancas como la nieve. De pronto aparecieron ante ellos Moisés y Elías, conversando con Jesús. Entonces Pedro le dijo a Jesús: “Señor, ¡qué bueno sería quedarnos aquí! Si quieres, haremos aquí tres chozas, una para ti, otra para Moisés y otra para Elías”. Cuando aún estaba hablando, una nube luminosa los cubrió y de ella salió una voz que decía: “Este es mi Hijo muy amado, en quien tengo puestas mis complacencias; escúchenlo”. Al oír esto, los discípulos cayeron rostro en tierra, llenos de un gran temor. Jesús se acercó a ellos, los tocó y les dijo: “Levántense y no teman”. Alzando entonces los ojos, ya no vieron a nadie más que a Jesús. Mientras bajaban del monte, Jesús les ordenó: “No le cuenten a nadie lo que han visto, hasta que el Hijo del hombre haya resucitado de entre los muertos”. Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: Oremos a Dios que tiene misericordia de su pueblo y supliquémosle con fe diciendo juntos: Ten piedad y escúchanos. Por la Iglesia: que contribuya a la transformación de nuestra sociedad, predicando con su vida la esperanza en los cielos nuevos y la tierra nueva. Oremos al Señor. Ten piedad y escúchanos. Por el Papa y ministros del Evangelio: que sean dispensadores generosos de las bendiciones de Dios a todos los hombres. Oremos al Señor. Ten piedad y escúchanos. Por nuestro País: para que en él los inmigrantes, los marginados y los que viven lejos de sus hogares encuentren solidaridad y acogida. Oremos al Señor. Ten piedad y escúchanos.</p><p>Éste es mi Hijo muy amado, escúchenlo Por cuantos han dejado su casa, país, bienes, fiados en la Palabra de Dios: que se robustezca su fe, su entrega sea fecunda y su vida evangelizadora. Oremos al Señor. Ten piedad y escúchanos. Por los cristianos de las diferentes confesiones: que seamos, para los que nos rodean, reflejo del amor de Dios que nos ama y nos salva. Oremos al Señor. Ten piedad y escúchanos. Por los que en la Eucaristía celebramos la Pascua del Señor: que la fuerza de su victoria nos ayude a llevar una vida santa, entregada y austera. Oremos al Señor. Ten piedad y escúchanos. Celebrante: Dios todopoderoso, que por el misterio pascual de tu Hijo salvaste a los que el pecado había alejado de Ti; acoge las oraciones que con fe te hemos presentado, y no permitas que seamos tentados más allá de nuestras fuerzas. Por Jesucristo nuestro Señor. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Te rogamos, Señor, que estos dones borren nuestros pecados y santifiquen el cuerpo y el alma de tus fieles, para celebrar dignamente las fiestas pascuales. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio propio</strong></h3><hr><p>La transfiguración del Señor.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, después de anunciar su muerte a los discípulos, les mostró en el monte santo el esplendor de su gloria, para testimoniar, de acuerdo con la ley y los profetas, que la pasión es el camino de la resurrección. Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Éste es mi Hijo muy amado, en quien tengo puestas mis complacencias; escúchenlo.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Al recibir, Señor, este glorioso sacramento, queremos darte gracias de todo corazón porque así nos permites, desde este mundo, participar ya de los bienes del cielo. Por Jesucristo, nuestro Señor. Amén. Bendición Solemne del Tiempo de Cuaresma Que Dios, Padre misericordioso, les conceda a todos ustedes, como al hijo pródigo, el gozo de volver a la casa paterna. Amén. Que Cristo, modelo de oración y de vida, los guíe a la auténtica conversión del corazón, a través del camino de la Cuaresma. Amén. Que el Espíritu de sabiduría y de fortaleza los sostenga en la lucha contra el maligno, para que puedan celebrar con Cristo la victoria pascual. Amén. Y la bendición de Dios todopoderoso, Padre, Hijo †, y Espíritu Santo, descienda sobre ustedes y permanezca para siempre. Amén.</p>"
    },
    {
      "id": "2",
      "imagen": "Lunes",
      "contenido": "<p><strong>🟣 Morado – Lunes de la II Semana de Cuaresma</strong></p><p><strong>Descubramos el rostro de Cristo</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Sálvame, Señor, y ten misericordia de mí. Mi pie se mantiene en el camino recto, en la asamblea bendeciré al Señor.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, que nos mandaste mortificar nuestros cuerpos para sanar nuestras almas, concédenos poder evitar todo pecado y que nuestras voluntades sean capaces de aplicarse a cumplir los mandamientos de tu amor. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Daniel (9, 4-10)</strong></p><p>En aquellos días, imploré al Señor, mi Dios, y le hice esta confesión: “Señor Dios, grande y temible, que guardas la alianza y el amor a los que te aman y observan tus mandamientos. Nosotros hemos pecado, hemos cometido iniquidades, hemos sido malos, nos hemos rebelado y nos hemos apartado de tus mandamientos y de tus normas. No hemos hecho caso a los profetas, tus siervos, que hablaban a nuestros reyes, a nuestros príncipes, a nuestros padres y a todo el pueblo. Tuya es, Señor, la justicia, y nuestra la vergüenza en el rostro, que ahora soportan los hombres de Judá, los habitantes de Jerusalén y de todo Israel, próximos y lejanos, en todos los países donde tú los dispersaste, a causa de las infidelidades que cometieron contra ti. Señor, la vergüenza es nuestra, de nuestros reyes, de nuestros príncipes y de nuestros padres, porque hemos pecado contra ti. De nuestro Dios, en cambio, es el tener misericordia y perdonar, aunque nos hemos rebelado contra él, y al no seguir las leyes que él nos había dado por medio de sus siervos, los profetas, no hemos obedecido su voz”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 78</strong></p><p>No nos trates, Señor, como merecen nuestros pecados. No recuerdes, Señor, contra nosotros las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos. No nos trates, Señor, como merecen nuestros pecados. Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Para que sepan quién eres, sálvanos y perdona nuestros pecados. No nos trates, Señor, como merecen nuestros pecados.</p><p>Que lleguen hasta ti los gemidos del cautivo; con tu brazo poderoso salva a los condenados a muerte. Y nosotros, pueblo tuyo y ovejas de tu rebaño, te daremos gracias siempre y de generación en generación te alabaremos. No nos trates, Señor, como merecen nuestros pecados. Feria de Cuaresma: Lunes de la 2a. semana</p><p>Jesús afronta su pasión por fidelidad Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Lucas (6, 36-38)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a sus discípulos: “Sean misericordiosos, como su Padre es misericordioso. No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados. Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Recibe benignamente, Señor, nuestras plegarias y libra de las seducciones terrenas a quienes has llamado a servirte en estos celestiales misterios. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma V - El camino del éxodo en el</strong></h3><hr><p>desierto cuaresmal El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo bendecir tu nombre, Padre rico en misericordia, ahora que, en nuestro itinerario hacia la luz pascual, seguimos los pasos de Cristo, maestro y modelo de la humanidad reconciliada en el amor. Tú abres a la Iglesia el camino de un nuevo éxodo a través del desierto cuaresmal, para que, llegados a la montaña santa, con el corazón contrito y humillado, reavivemos nuestra vocación de pueblo de la alianza, convocado para bendecir tu nombre, escuchar tu palabra, y experimentar con gozo tus maravillas. Por estos signos de salvación, unidos a los ángeles, ministros de tu gloria, proclamamos el canto de tu alabanza: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Sean misericordiosos, como su Padre es misericordioso, dice el Señor.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que esta comunión, Señor, nos limpie de pecado y nos haga participar en los gozos del cielo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Fortalece, Señor, los corazones de tus fieles y afiánzalos con la fuerza de tu gracia, para que sean fervorosos en la oración y sinceros en el amor mutuo. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "3",
      "imagen": "Martes",
      "contenido": "<p><strong>🟣 Morado – Martes de la II Semana de Cuaresma</strong></p><p><strong>Afróntalo todo con un corazón libre</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Da luz a mis ojos, Señor, para que no caiga en el sueño de la muerte; para que no diga el enemigo: He triunfado sobre él.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Cuida, Señor, a tu Iglesia con tu constante benevolencia, y ya que sin ti desfallece la humana fragilidad, presérvala de los peligros y encamínala siempre hacia lo que le trae la salvación. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Isaías (1, 10. 16-20)</strong></p><p>Oigan la palabra del Señor, príncipes de Sodoma; escucha la enseñanza de nuestro Dios, pueblo de Gomorra: “Lávense y purifíquense; aparten de mi vista sus malas acciones. Dejen de hacer el mal, aprendan a hacer el bien, busquen la justicia, auxilien al oprimido, defiendan los derechos del huérfano y la causa de la viuda. Vengan, pues, y discutamos, dice el Señor. Aunque sus pecados sean rojos como la sangre, quedarán blancos como la nieve. Aunque sean encendidos como la púrpura, vendrán a ser como blanca lana. Si son ustedes dóciles y obedecen, comerán los frutos de la tierra. Pero si se obstinan en la rebeldía, la espada los devorará”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 49</strong></p><p>Muéstranos, Señor, el camino de la salvación. No voy a reclamarte sacrificios, dice el Señor, pues siempre están ante mí tus holocaustos. Pero ya no aceptaré becerros de tu casa, ni cabritos de tus rebaños. Muéstranos, Señor, el camino de la salvación. ¿Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos? Muéstranos, Señor, el camino de la salvación.</p><p>Tú haces esto, ¿y yo tengo que callarme? ¿Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados. Quien las gracias me da, ése me honra y yo salvaré al que cumple mi voluntad. Muéstranos, Señor, el camino de la salvación.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Mateo (23, 1-12)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a las multitudes y a sus discípulos: “En la cátedra de Moisés se han sentado los escribas y fariseos. Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los echan sobre las espaldas de los hombres, pero ellos ni con el dedo los quieren mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y las franjas del manto; les agrada ocupar los primeros lugares en los banquetes y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas y que la gente los llame ‘maestros’. Ustedes, en cambio, no dejen que los llamen ‘maestros’, porque no tienen más que un Maestro y todos ustedes son hermanos. A ningún hombre sobre Feria de Cuaresma: Martes de la 2a. semana</p><p>3Concédenos, Señor, la serenidad la tierra lo llamen ‘padre’, porque el Padre de ustedes es sólo el Padre celestial. No se dejen llamar ‘guías’, porque el guía de ustedes es solamente Cristo. Que el mayor de entre ustedes sea su servidor, porque el que se enaltece será humillado y el que se humilla será enaltecido”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Reconciliados contigo por estos misterios, Señor, realiza a favor nuestro tu obra santificadora, que nos purifique de nuestras pasiones terrenas y nos lleve a disfrutar los bienes celestiales. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma I - Significado espiritual de la</strong></h3><hr><p>Cuaresma El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Por él concedes bondadosamente a tus fieles anhelar gozosos, año tras año, con el alma purificada, las solemnidades de la Pascua, para que dedicados con mayor entrega a la oración y a las obras de caridad, por la celebración de los misterios que nos dieron nueva vida, lleguemos a ser plenamente hijos tuyos. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Proclamaré todas tus maravillas; me alegraré y exultaré contigo y entonaré salmos a tu nombre, Dios Altísimo.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que la participación en tu mesa sagrada, Señor, nos conceda crecer en santidad, y nos obtenga el auxilio continuo de tu misericordia. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Favorece, Señor, los ruegos de tus fieles y sana las debilidades de su alma, para que, recibido tu perdón, se alegren siempre con tu bendición. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "4",
      "imagen": "Miercoles",
      "contenido": "<p><strong>🟣 Morado – San Casimiro</strong></p><p><strong>Pero yo, Señor, en ti confío Feria de Cuaresma: Miércoles de la 2a. semana; se permite la conmemoración de san Casimiro</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>No me abandones, Señor, Dios mío, no te alejes de mí. Ven de prisa a socorrerme, Señor mío, mi salvador.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Conserva, Señor, a tu familia en el camino del bien que tú le has señalado, y ayúdala en sus necesidades temporales para que pueda buscar los bienes eternos. Por nuestro Señor Jesucristo… Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Jeremías (18, 18-20)</strong></p><p>En aquellos días, los enemigos del profeta se dijeron entre sí: “Vengan, tendamos un lazo a Jeremías, porque no le va a faltar doctrina al sacerdote, consejo al sabio, ni inspiración al profeta. Vengan, ataquémoslo de palabra y no hagamos caso de sus oráculos”. Jeremías le dijo entonces a Dios: “Señor, atiéndeme. Oye lo que dicen mis adversarios. ¿Acaso se paga bien con mal? Porque ellos han cavado una fosa para mí. Recuerda cómo he insistido ante ti, intercediendo en su favor, para apartar de ellos tu cólera”. Palabra de Dios. Te alabamos Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 30</strong></p><p>Sálvame, Señor, por tu misericordia. Sácame, Señor, de la trampa que me han tendido, porque tú eres mi amparo. En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás. Sálvame, Señor, por tu misericordia. Oigo las burlas de la gente y todo me da miedo; se conjuran contra mí y tratan de quitarme la vida. Sálvame, Señor, por tu misericordia. Pero yo, Señor, en ti confío. Tú eres mi Dios y en tus manos está mi destino. Líbrame de los enemigos que me persiguen. Sálvame, Señor, por tu misericordia. Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Mateo (20, 17-28)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, mientras iba de camino a Jerusalén, Jesús llamó aparte a los Doce y les dijo: “Ya vamos camino de Jerusalén y el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas, que lo condenarán a muerte y lo entregarán a los paganos para que se burlen de él, lo azoten y lo crucifiquen; pero al tercer día, resucitará”. Entonces se acercó a Jesús la madre de los hijos de Zebedeo, junto con ellos, y se postró para hacerle una petición. El le preguntó: “¿Qué deseas?” Ella respondió: “Concédeme que estos dos hijos míos se sienten, uno a tu derecha y el otro a tu izquierda, en tu Reino”. Pero Jesús replicó: “No saben ustedes lo que piden. ¿Podrán beber el cáliz que yo he de beber?” Ellos contestaron: “Sí podemos”. Y él les dijo: “Beberán mi cáliz; pero eso de sentarse a mi derecha</p><p>4Concédenos, Señor, la caridad fraterna o a mi izquierda no me toca a mí concederlo; es para quien mi Padre lo tiene reservado”. Al oír aquello, los otros diez discípulos se indignaron contra los dos hermanos. Pero Jesús los llamó y les dijo: “Ya saben que los jefes de los pueblos los tiranizan y que los grandes los oprimen. Que no sea así entre ustedes. El que quiera ser grande entre ustedes, que sea el que los sirva, y el que quiera ser primero, que sea su esclavo; así como el Hijo del hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de todos”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Mira, benigno, Señor, las ofrendas que te presentamos y, por este santo intercambio de dones, rompe las cadenas de nuestros pecados. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma II - El espíritu de la penitencia</strong></h3><hr><p>cuaresmal El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque misericordiosamente estableciste este tiempo especial de gracia para que tus hijos busquen de nuevo la pureza del alma y así, libres de todo afecto desordenado, de tal manera se apliquen a las realidades transitorias, que más bien pongan su corazón en las que duran para siempre. Por eso, con todos los ángeles y los santos, te alabamos, diciendo sin cesar el himno de tu gloria: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>El Hijo del hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de la multitud.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que este sacramento que nos has dado, Señor, como prenda de inmortalidad, sea para nosotros una firme ayuda para alcanzar la salvación eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Concede, Señor, a tus siervos la abundancia de tu protección y de tu gracia, la salud de alma y cuerpo, la plenitud de la caridad fraterna y haz que vivamos siempre entregados a ti. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "5",
      "imagen": "Jueves",
      "contenido": "<p><strong>🟣 Morado – Jueves de la II Semana de Cuaresma</strong></p><p><strong>Yo, el Señor, penetro el corazón Feria de Cuaresma: Jueves de la 2a. semana</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Examíname, Dios mío, y conoce mi corazón; mira si voy por mal camino y condúceme por la senda de la salvación.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Dios nuestro, que amas la inocencia y la devuelves a quienes la han perdido, dirige hacia ti los corazones de tus siervos, para que, inflamados con el fuego de tu Espíritu, permanezcan firmes en la fe y sean diligentes para hacer el bien. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Jeremías (17, 5-10)</strong></p><p>Esto dice el Señor: “Maldito el hombre que confía en el hombre, que en él pone su fuerza y aparta del Señor su corazón. Será como un cardo en la estepa, que no disfruta del agua cuando llueve; vivirá en la aridez del desierto, en una tierra salobre e inhabitable. Bendito el hombre que confía en el Señor y en él pone su esperanza. Será como un árbol plantado junto al agua, que hunde en la corriente sus raíces; cuando llegue el calor, no lo sentirá y sus hojas se conservarán siempre verdes; en año de sequía no se marchitará ni dejará de dar frutos. El corazón del hombre es la cosa más traicionera y difícil de curar. ¿Quién lo podrá entender? Yo, el Señor, sondeo la mente y penetro el corazón, para dar a cada uno según sus acciones, según el fruto de sus obras”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 1</strong></p><p>Dichoso el hombre que confía en el Señor. Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. Dichoso el hombre que confía en el Señor. Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. Dichoso el hombre que confía en el Señor. En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. Dichoso el hombre que confía en el Señor. Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Lucas (16, 19-31)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a los fariseos: “Había un hombre rico, que se vestía de púrpura y telas finas y banqueteaba espléndidamente cada día. Y un mendigo, llamado Lázaro, yacía a la entrada de su casa, cubierto de llagas y ansiando llenarse con las sobras que caían de la mesa del rico. Y hasta los perros se acercaban a lamerle las llagas. Sucedió, pues, que murió el mendigo y los ángeles lo llevaron al seno de Abraham. Murió también el rico y lo enterraron. Estaba éste en el lugar de castigo, en medio de tormentos, cuando levantó los ojos y vio a lo lejos a Abraham y a Lázaro junto a él. Entonces gritó: ‘Padre Abraham, ten piedad de mí. Manda a Lázaro que moje en agua la punta de su dedo y me refresque la lengua, porque me torturan estas llamas’. Pero Abraham le contestó: ‘Hijo, recuerda que en tu vida recibiste</p><p>5Queremos imitar tu generosidad, Señor bienes y Lázaro, en cambio, males. Por eso él goza ahora de consuelo, mientras que tú sufres tormentos. Además, entre ustedes y nosotros se abre un abismo inmenso, que nadie puede cruzar, ni hacia allá ni hacia acá’. El rico insistió: ‘Te ruego, entonces, padre Abraham, que mandes a Lázaro a mi casa, pues me quedan allá cinco hermanos, para que les advierta y no acaben también ellos en este lugar de tormentos’. Abraham le dijo: ‘Tienen a Moisés y a los profetas; que los escuchen’. Pero el rico replicó: ‘No, padre Abraham. Si un muerto va a decírselo, entonces sí se arrepentirán’. Abraham repuso: ‘Si no escuchan a Moisés y a los profetas, no harán caso, ni aunque resucite un muerto’ ”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Por el presente sacrificio, santifica, Señor, nuestro esfuerzo, para que mediante el testimonio externo de nuestras prácticas cuaresmales, obtengamos interiormente su fruto. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma III - Los frutos de la penitencia</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has querido que nosotros, pecadores, encontremos en nuestras privaciones voluntarias un motivo para bendecirte, ya que nos ayudan a refrenar nuestras pasiones desordenadas y, al darnos ocasión de compartir nuestros bienes con los necesitados, nos hacen imitadores de tu generosidad. Por eso, con la multitud de los ángeles, te alabamos a una sola voz, diciendo: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Dichosos los que, con vida intachable, caminan haciendo la voluntad del Señor.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que este sacramento, Señor Dios, continúe actuando en nosotros, y su acción sea cada vez más vigorosa. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Ayuda, Señor, a tus siervos, que imploran el auxilio de tu gracia, para que obtengan el amparo de tu protección y de tu guía. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "6",
      "imagen": "Viernes",
      "contenido": "<p><strong>🟣 Morado – Viernes de la II Semana de Cuaresma</strong></p><p><strong>Señor, te pido el amparo de tu protección</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>En ti, Señor, he puesto mi confianza, que no quede yo nunca defraudado; sácame de la trampa que me han tendido, porque tú eres mi amparo.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Concédenos, Dios todopoderoso, que, purificados por la práctica de la sagrada penitencia, nos hagas llegar, con alma limpia, a los santos misterios que se aproximan. Por nuestro Señor Jesucristo… Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del Génesis (37, 3-4. 12-13. 17-28)</strong></p><p>Jacob amaba a José más que a todos sus demás hijos, porque lo había engendrado en la ancianidad. A él le había hecho una túnica de amplias mangas. Sus hermanos, viendo que lo amaba más que a todos ellos, llegaron a odiarlo, al grado de negarle la palabra. Un día en que los hermanos de José llevaron a Siquem los rebaños de su padre, Jacob le dijo a José: “Tus hermanos apacientan mis rebaños en Siquem. Te voy a enviar allá”. José fue entonces en busca de sus hermanos y los encontró en Dotán. Ellos lo vieron de lejos, y antes de que se les acercara, conspiraron contra él para matarlo y se decían unos a otros: “Ahí viene ese soñador. Démosle muerte; lo arrojaremos en un pozo y diremos que una fiera lo devoró. Vamos a ver de qué le sirven sus sueños”. Rubén oyó esto y trató de liberarlo de manos de sus hermanos, diciendo: “No le quiten la vida, ni derramen su sangre. Mejor arrójenlo en ese pozo que está en el desierto y no se manchen las manos”. Eso lo decía para salvar a José y devolverlo a su padre. Cuando llegó José a donde estaban sus hermanos, éstos lo despojaron de su túnica y lo arrojaron a un pozo sin agua. Luego se sentaron a comer, y levantando los ojos, vieron a lo lejos una caravana de ismaelitas, que venían de Galaad, con los camellos cargados de especias, resinas, bálsamo y láudano, y se dirigían a Egipto. Judá dijo entonces a sus hermanos: “¿Qué ganamos con matar a nuestro hermano y ocultar su muerte? Vendámoslo a los ismaelitas y no mancharemos nuestras manos. Después de todo, es nuestro hermano y de nuestra misma sangre”. Y sus hermanos le hicieron caso. Sacaron a José del pozo y se lo vendieron a los mercaderes por veinticinco monedas de plata. Los mercaderes se llevaron a José a Egipto. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 104</strong></p><p>Recordemos las maravillas que hizo el Señor. Cuando el Señor mandó el hambre sobre el país y acabó con todas las cosechas, ya había enviado por delante a un hombre: a José, vendido como esclavo. Recordemos las maravillas que hizo el Señor. Le trabaron los pies con grilletes y rodearon su cuerpo con cadenas, hasta que se cumplió su predicción y Dios lo acreditó con su palabra. Recordemos las maravillas que hizo el Señor. El rey mandó que lo soltaran, el jefe de esos pueblos lo libró, lo nombró administrador de su casa y señor de todas sus posesiones. Recordemos las maravillas que hizo el Señor. Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Mateo (21, 33-43. 45-46)</strong></p><p>Gloria a ti, Señor. Feria de Cuaresma: Viernes de la 2a. semana; día de abstinencia y ayuno</p><p>6Bendícenos, Señor, con salud del alma En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo esta parábola: “Había una vez un propietario que plantó un viñedo, lo rodeó con una cerca, cavó un lagar en él, construyó una torre para el vigilante y luego la alquiló a unos viñadores y se fue de viaje. Llegado el tiempo de la vendimia, envió a sus criados para pedir su parte de los frutos a los viñadores; pero éstos se apoderaron de los criados, golpearon a uno, mataron a otro, y a otro más lo apedrearon. Envió de nuevo a otros criados, en mayor número que los primeros, y los trataron del mismo modo. Por último, les mandó a su propio hijo, pensando: ‘A mi hijo lo respetarán’. Pero cuando los viñadores lo vieron, se dijeron unos a otros: ‘Este es el heredero. Vamos a matarlo y nos quedaremos con su herencia’. Le echaron mano, lo sacaron del viñedo y lo mataron. Ahora díganme: Cuando vuelva el dueño del viñedo, ¿qué hará con esos viñadores?” Ellos le respondieron: “Dará muerte terrible a esos desalmados y arrendará el viñedo a otros viñadores, que le entreguen los frutos a su tiempo”. Entonces Jesús les dijo: “¿No han leído nunca en la Escritura: La piedra que desecharon los constructores, es ahora la piedra angular. Esto es obra del Señor y es un prodigio admirable? Por esta razón les digo que les será quitado a ustedes el Reino de Dios y se le dará a un pueblo que produzca sus frutos”. Al oír estas palabras, los sumos sacerdotes y los fariseos comprendieron que Jesús las decía por ellos y quisieron aprehenderlo, pero tuvieron miedo a la multitud, pues era tenido por un profeta. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Que tu misericordia, Dios de bondad, disponga debidamente a tus siervos para celebrar este sacramento y nos impulse a vivir fervorosamente entregados a ti. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma IV - Los frutos del ayuno</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque con el ayuno corporal, refrenas nuestras pasiones, elevas nuestro espíritu, nos fortaleces y recompensas, por Cristo, Señor nuestro. Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Dios nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Habiendo recibido esta prenda de eterna salvación, te rogamos, Señor, que nos hagas dirigirnos con tanta decisión hacia ella, que la podamos un día alcanzar. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Concede a tu pueblo, Señor, salud de alma y cuerpo, para que, dedicados a las buenas obras, merezcamos el amparo de tu protección. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "7",
      "imagen": "Sabado",
      "contenido": "<p><strong>🟣 Morado – Santas Perpetua y Felicidad, mártires</strong></p><p><strong>Feria de Cuaresma: Sábado 2a. semana; se permite la conmemoración de las santas Perpetua y Felícitas</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, que gracias a tus celestiales remedios, nos haces participar, ya desde este mundo, de los bienes eternos, dirige nuestra vida presente para que, conducidos por ti, lleguemos a la luz en que tú habitas. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Miqueas (7, 14-15. 18-20)</strong></p><p>Señor, Dios nuestro, pastorea a tu pueblo con tu cayado, a las ovejas de tu heredad, que permanecen aisladas en la maleza, en medio de campos feraces. Pastarán en Basán y en Galaad, como en los días de antaño, como cuando salimos de Egipto y nos mostrabas tus prodigios. ¿Qué dios hay como tú, que quitas la iniquidad y pasas por alto la rebeldía de los sobrevivientes de Israel? No mantendrás por siempre tu cólera, pues te complaces en ser misericordioso. Volverás a compadecerte de nosotros, aplastarás con tus pies nuestras iniquidades, arrojarás a lo hondo del mar nuestros delitos. Serás fiel con Jacob y compasivo con Abraham, como juraste a nuestros padres en tiempos remotos, Señor, Dios nuestro. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 102</strong></p><p>El Señor es compasivo y misericordioso. Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. El Señor es compasivo y misericordioso. El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. El Señor es compasivo y misericordioso. El Señor no estará siempre enojado, ni durará para siempre su rencor. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. El Señor es compasivo y misericordioso. Como desde la tierra hasta el cielo, así es de grande su misericordia; como dista el oriente del ocaso, así aleja de nosotros nuestros delitos. El Señor es compasivo y misericordioso. Aclamación antes del Evangelio</p><p>Honor y gloria a ti, Señor Jesús. Me levantaré, volveré a mi padre y le diré: “Padre, he pecado contra el cielo y contra ti”. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Lucas (15, 1-3. 11-32)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores para escucharlo. Por lo cual los fariseos y los escribas murmuraban entre sí: “Este recibe a los pecadores y come con ellos”. Jesús les dijo entonces esta parábola: “Un hombre tenía dos hijos, y el menor de ellos le dijo a su padre: ‘Padre, dame la parte de la herencia que me toca’. Y él les repartió los bienes. No muchos días después, el hijo menor, juntando todo lo suyo, se fue a un país lejano y allá derrochó su fortuna, viviendo de una manera disoluta. Después de malgastarlo todo, El Señor pastorea a su pueblo</p><p>sobrevino en aquella región una gran hambre y él empezó a padecer necesidad. Entonces fue a pedirle trabajo a un habitante de aquel país, el cual lo mandó a sus campos a cuidar cerdos. Tenía ganas de hartarse con las bellotas que comían los cerdos, pero no lo dejaban que se las comiera. Se puso entonces a reflexionar y se dijo: ‘¡Cuántos trabajadores en casa de mi padre tienen pan de sobra, y yo, aquí, me estoy muriendo de hambre! Me levantaré, volveré a mi padre y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo. Recíbeme como a uno de tus trabajadores’. Enseguida se puso en camino hacia la casa de su padre. Estaba todavía lejos, cuando su padre lo vio y se enterneció profundamente. Corrió hacia él, y echándole los brazos al cuello, lo cubrió de besos. El muchacho le dijo: ‘Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo’. Pero el padre les dijo a sus criados: ‘¡Pronto!, traigan la túnica más rica y vístansela; pónganle un anillo en el dedo y sandalias en los pies; traigan el becerro gordo y mátenlo. Comamos y hagamos una fiesta, porque este hijo mío estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado’. Y empezó el banquete. El hijo mayor estaba en el campo y al volver, cuando se acercó a la casa, oyó la música y los cantos. Entonces llamó a uno de los criados y le preguntó qué pasaba. Este le contestó: ‘Tu hermano ha regresado y tu padre mandó matar el becerro gordo, por haberlo recobrado sano y salvo’. El hermano mayor se enojó y no quería entrar. Salió entonces el padre y le rogó que entrara; pero él replicó: ‘¡Hace tanto tiempo que te sirvo, sin desobedecer jamás una orden tuya, y tú no me has dado nunca ni un cabrito para comérmelo con mis amigos! Pero eso sí, viene ese hijo tuyo, que despilfarró tus bienes con malas mujeres, y tú mandas matar el becerro gordo’. El padre repuso: ‘Hijo, tú siempre estás conmigo y todo lo mío es tuyo. Pero era necesario hacer fiesta y regocijarnos, porque este hermano tuyo estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado’ ”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Por la celebración de estos sacramentos, concédenos, Señor, el fruto de nuestra redención, para que nos aparte siempre de todo humano desorden y nos encamine hacia los bienes de nuestra salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma V - El camino del éxodo en el</strong></h3><hr><p>desierto cuaresmal El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo bendecir tu nombre, Padre rico en misericordia, ahora que, en nuestro itinerario hacia la luz pascual, seguimos los pasos de Cristo, maestro y modelo de la humanidad reconciliada en el amor. Tú abres a la Iglesia el camino de un nuevo éxodo a través del desierto cuaresmal, para que, llegados a la montaña santa, con el corazón contrito y humillado, reavivemos nuestra vocación de pueblo de la alianza, convocado para bendecir tu nombre, escuchar tu palabra, y experimentar con gozo tus maravillas. Por estos signos de salvación, unidos a los ángeles, ministros de tu gloria, proclamamos el canto de tu alabanza: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Alégrate, hijo mío, porque tu hermano estaba muerto y ha vuelto a la vida; estaba perdido y lo hemos encontrado.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que la santa recepción de tu sacramento, Señor, penetre hasta lo más íntimo de nuestro corazón y nos comunique su fuerza divina. Por Jesucristo, nuestro Señor. Amén. Este hijo mío, ha vuelto a la vida</p><p>Jesús habla de tal modo que cada uno pueda cuestionarse a sí mismo Queridos hermanos y hermanas: Continuamos nuestro camino en la escuela del Evangelio, siguiendo los pasos de Jesús en los últimos días de su vida. Hoy nos detenemos en una escena íntima, dramática, pero también profundamente verdadera: el momento en el que durante la cena pascual Jesús revela que uno de los Doce está a punto de traicionarlo: «En verdad os digo que uno de vosotros me va a entregar: uno que está comiendo conmigo». Son palabras contundentes. Jesús no las pronuncia para condenar, sino para mostrar que el amor, cuando es verdadero, no puede prescindir de la verdad. La habitación del piso superior, donde poco antes se había preparado todo con atención, se llena de repente de un dolor silencioso, hecho de preguntas, de sospechas, de vulnerabilidad. Es un dolor que conocemos bien también nosotros, cuando en las relaciones más queridas se insinúa la sombra de la traición. Sin embargo, el modo en el que Jesús habla de lo que está a punto de suceder es sorprendente. No levanta la voz, no señala con el dedo, no pronuncia el nombre de Judas. Habla de tal modo que cada uno pueda cuestionarse a sí mismo. Y es precisamente eso lo que sucede: «Ellos comenzaron a entristecerse y a preguntarle uno tras otro: ‘¿Seré yo?’». Queridos amigos, esta pregunta – “¿Seré yo?” – es quizá una de las preguntas más sinceras que podemos hacernos a nosotros mismos. No es la pregunta del inocente, sino la del discípulo que descubre su fragilidad. No es el grito del culpable, sino el susurro de quien, aunque queriendo amar, sabe que puede herir. Es en esta consciencia donde inicia el camino de la salvación. Jesús no denuncia para humillar. Dice la verdad porque quiere salvar. Y para ser salvados hay que sentir: sentir que se está involucrado, sentir que se es amado a pesar de todo, sentir que el mal es real pero no tiene la última palabra. Solo quien ha conocido la verdad de un amor profundo puede aceptar también la herida de una traición. La reacción de los discípulos no es rabia, sino tristeza. No se indignan, se entristecen. Es un dolor que nace de la posibilidad real de ser involucrados. Y precisamente esta tristeza, si se acoge con sinceridad, se convierte en un lugar de conversión. El Evangelio no nos enseña a negar el mal, sino a reconocerlo como una ocasión dolorosa para renacer. Jesús, después, añade una frase que nos inquieta y nos hace pensar: «El Hijo del hombre se va, como está escrito; pero, ¡ay de aquel hombre por quien el Hijo del hombre será entregado!; ¡más le valdría a ese hombre no haber nacido!». Son palabras duras, ciertamente, pero hay que entenderlas bien: no se trata de una maldición, es más bien un grito de dolor. En griego ese “ay de aquel” suena como un lamento, como un “ay”, una exclamación de compasión sincera y profunda. Nosotros estamos acostumbrados a juzgar. Dios, en cambio, acepta sufrir. Cuando ve el mal, no se venga, sino que se entristece. Y aquel “más le valdría a ese hombre no haber nacido” no es una condena impuesta a priori, sino una verdad que cada uno de nosotros puede reconocer: si renegamos del amor que nos ha engendrado, si traicionando nos volvemos infieles a nosotros mismos, entonces realmente perdemos el sentido de nuestra venida al mundo y nos autoexcluimos de la salvación. Sin embargo, precisamente allí, en el punto más oscuro, la luz no se apaga. Es más, comienza a brillar. Porque si reconocemos nuestro límite, si nos dejamos tocar por el dolor de Cristo, entonces podemos finalmente nacer de nuevo. La fe no nos evita la posibilidad del pecado, sino que nos ofrece siempre una vía para salir: la de la misericordia. Jesús no se escandaliza frente a nuestra fragilidad. Sabe bien que ninguna amistad es inmune al riesgo de traición. Pero sigue fiándose. Sigue sentándose en la mesa con los suyos. No renuncia a partir el pan, incluso para quien lo traicionará. Esta es la fuerza silenciosa de Dios: no abandona nunca la mesa del amor, ni siquiera cuando sabe que lo dejarán solo. Queridos hermanos y hermanas, también nosotros podemos preguntarnos hoy, con sinceridad: “¿Seré yo?”. No para sentirnos acusados, sino para abrir un espacio a la verdad en nuestro corazón. La salvación comienza aquí: en la conciencia de que podremos ser nosotros los que rompamos la confianza en Dios, pero que podemos ser también nosotros los que la recojamos, la custodiemos y la renovemos. En el fondo, esta es la esperanza: saber que, aunque podamos fallar, Dios nunca nos falla. Aunque podamos traicionar, Él nunca deja de amarnos. Y si nos dejamos alcanzar por este amor – humilde, herido, pero siempre fiel – entonces podemos de verdad renacer. Y empezar a vivir ya no como traidores, sino como hijos siempre amados. Audiencia, Papa León XIV, 13 agosto 2025</p>"
    },
    {
      "id": "8",
      "imagen": "Domingo",
      "contenido": "<p><strong>🟣 Morado – III Domingo de Cuaresma</strong></p><p><strong>El amor verdadero no prescinde de la verdad</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Mis ojos están siempre fijos en el Señor, pues él libra mis pies de toda trampa. Mírame, Señor, y ten piedad de mí, que estoy solo y afligido. No se dice Gloria.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, fuente de misericordia y de toda bondad, que enseñaste que el remedio contra el pecado está en el ayuno, la oración y la limosna, mira con agrado nuestra humilde confesión, para que a quienes agobia la propia conciencia nos reconforte siempre tu misericordia. Por nuestro Señor Jesucristo… Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del Exodo (17, 3-7)</strong></p><p>En aquellos días, el pueblo, torturado por la sed, fue a protestar contra Moisés, diciéndole: “¿Nos has hecho salir de Egipto para hacernos morir de sed a nosotros, a nuestros hijos y a nuestro ganado?” Moisés clamó al Señor y le dijo: “¿Qué puedo hacer con este pueblo? Sólo falta que me apedreen”. Respondió el Señor a Moisés: “Preséntate al pueblo, llevando contigo a algunos de los ancianos de Israel, toma en tu mano el cayado con que golpeaste el Nilo y vete. Yo estaré ante ti, sobre la peña, en Horeb. Golpea la peña y saldrá de ella agua para que beba el pueblo”. Así lo hizo Moisés a la vista de los ancianos de Israel y puso por nombre a aquel lugar Masá y Meribá, por la rebelión de los hijos de Israel y porque habían tentado al Señor, diciendo: “¿Está o no está el Señor en medio de nosotros?” Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 94</strong></p><p>Señor, que no seamos sordos a tu voz. Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias. Señor, que no seamos sordos a tu voz. Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas. Señor, que no seamos sordos a tu voz. Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras”. Señor, que no seamos sordos a tu voz.</p><hr><h3><strong>Segunda Lectura</strong></h3><hr><p><strong>Lectura de la carta del apóstol san Pablo a los romanos (5, 1-2. 5-8)</strong></p><p>Hermanos: Ya que hemos sido justificados por la fe, mantengámonos en paz con Dios, por mediación de nuestro Señor Jesucristo. Por él hemos obtenido, con la fe, la entrada al mundo de la gracia, en la cual nos encontramos; por él, podemos gloriarnos de tener la esperanza de participar en la gloria de Dios. La esperanza no defrauda, porque Dios ha infundido su amor en nuestros corazones por medio del Espíritu Santo, que él mismo nos ha dado. En efecto, cuando todavía no teníamos fuerzas para salir del pecado, Cristo murió por los pecadores en el tiempo señalado. Difícilmente habrá alguien que quiera morir por un justo, aunque puede haber alguno que esté dispuesto a morir por una persona sumamente buena. Y la prueba de que Dios nos ama está en que Cristo murió por nosotros, cuando aún éramos pecadores. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Señor, tú eres el Salvador del mundo. Dame de tu agua viva para que no vuelva a tener sed. Honor y gloria a ti, Señor Jesús. Tercer Domingo de Cuaresma</p><p>2026 - Id y Enseñad 26 Jesús denuncia para salvar hasta aquí a sacarla”. El le dijo: “Ve a llamar a tu marido y vuelve”. La mujer le contestó: “No tengo marido”. Jesús le dijo: “Tienes razón en decir: ‘No tengo marido’. Has tenido cinco, y el de ahora no es tu marido. En eso has dicho la verdad”. La mujer le dijo: “Señor, ya veo que eres profeta. Nuestros padres dieron culto en este monte y ustedes dicen que el sitio donde se debe dar culto está en Jerusalén”. Jesús le dijo: “Créeme, mujer, que se acerca la hora en que ni en este monte ni en Jerusalén adorarán al Padre. Ustedes adoran lo que no conocen; nosotros adoramos lo que conocemos. Porque la salvación viene de los judíos. Pero se acerca la hora, y ya está aquí, en que los que quieran dar culto verdadero adorarán al Padre en espíritu y en verdad, porque así es como el Padre quiere que se le dé culto. Dios es espíritu, y los que lo adoran deben hacerlo en espíritu y en verdad”. La mujer le dijo: “Ya sé que va a venir el Mesías (es decir, Cristo). Cuando venga, él nos dará razón de todo”. Jesús le dijo: “Soy yo, el que habla contigo”. En esto llegaron los discípulos y se sorprendieron de que estuviera conversando con una mujer; sin embargo, ninguno le dijo: ‘¿Qué le preguntas o de qué hablas con ella?’ Entonces la mujer dejó su cántaro, se fue al pueblo y comenzó a decir a la gente: “Vengan a ver a un hombre que me ha dicho todo lo que he hecho. ¿No será éste el Mesías?” Salieron del pueblo y se pusieron en camino hacia donde él estaba. Mientras tanto, sus discípulos le insistían: “Maestro, come”. El les dijo: “Yo tengo por comida un alimento que ustedes no conocen”. Los discípulos comentaban entre sí: “¿Le habrá traído alguien de comer?” Jesús les dijo: “Mi alimento es hacer la voluntad del que me envió y llevar a término su obra. ¿Acaso no dicen ustedes que todavía faltan cuatro meses para la siega? Pues bien, yo les digo: Levanten los ojos y contemplen los campos, que ya están dorados para la siega. Ya el segador recibe su jornal y almacena frutos para la vida eterna. De este modo se alegran por igual el sembrador y el segador. Aquí se cumple el dicho: ‘Uno es el que siembra y otro el que cosecha’. Yo los envié a cosechar lo que no habían trabajado. Otros trabajaron y ustedes recogieron su fruto”. Muchos samaritanos de aquel poblado creyeron en Jesús por el testimonio de la mujer: ‘Me dijo todo lo que he hecho’. Cuando los samaritanos llegaron a donde él estaba, le rogaban que se quedara con ellos, y se quedó allí dos días. Muchos más creyeron en él al oír su palabra. Y decían a la mujer: “Ya no creemos por lo que tú nos has contado, pues nosotros mismos lo hemos oído y sabemos que él es, de veras, el salvador del mundo”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (4, 5-42)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, llegó Jesús a un pueblo de Samaria, llamado Sicar, cerca del campo que dio Jacob a su hijo José. Ahí estaba el pozo de Jacob. Jesús, que venía cansado del camino, se sentó sin más en el brocal del pozo. Era cerca del mediodía. Entonces llegó una mujer de Samaria a sacar agua y Jesús le dijo: “Dame de beber”. (Sus discípulos habían ido al pueblo a comprar comida). La samaritana le contestó: “¿Cómo es que tú, siendo judío, me pides de beber a mí, que soy samaritana?” (Porque los judíos no tratan a los samaritanos). Jesús le dijo: “Si conocieras el don de Dios y quién es el que te pide de beber, tú le pedirías a él, y él te daría agua viva”. La mujer le respondió: “Señor, ni siquiera tienes con qué sacar agua y el pozo es profundo, ¿cómo vas a darme agua viva? ¿Acaso eres tú más que nuestro padre Jacob, que nos dio este pozo, del que bebieron él, sus hijos y sus ganados?” Jesús le contestó: “El que bebe de esta agua vuelve a tener sed. Pero el que beba del agua que yo le daré, nunca más tendrá sed; el agua que yo le daré se convertirá dentro de él en un manantial capaz de dar la vida eterna”. La mujer le dijo: “Señor, dame de esa agua para que no vuelva a tener sed ni tenga que venir</p><p>Y para ser salvado hay que sentir que se es amado Se dice Credo.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: Acudamos a Dios que nos da la gracia de creer en su poder y que nos salva. Digamos juntos: Te rogamos, óyenos.</p><p>Para que Jesús, que derramó su sangre por nuestra salvación, haga que la Iglesia dé la vida que recibe de Él a todos los que buscan a Dios. Oremos al Señor. Te rogamos, óyenos.</p><p>Para que los fieles y pastores de la Iglesia escuchemos juntos la Palabra de Dios, nos abramos a su novedad y la transmitamos sin temor ni egoísmos. Oremos al Señor. Te rogamos, óyenos. Para que nuestros gobernantes no endurezcan su corazón ante la miseria, el pecado social de la injusticia y la pobreza, y busquen caminos de desarrollo para todos los hombres y mujeres que habitan nuestro suelo. Oremos al Señor. Te rogamos, óyenos. Para que Jesús sacie la sed de felicidad de las familias divididas, las que viven situaciones irregulares, las que padecen la infidelidad, y les dé cuanto necesitan. Oremos al Señor. Te rogamos, óyenos. Para que las mujeres marginadas, los niños explotados, los ancianos abandonados, experimenten la fuerza y el consuelo de Jesús que no los deja solos. Oremos al Señor. Te rogamos, óyenos.</p><p>Para que cuantos vivimos el gozo de nuestra salvación tengamos un corazón agradecido y vivamos al servicio de nuestros hermanos más necesitados. Oremos al Señor. Te rogamos, óyenos. Celebrante: Dios y Padre nuestro, escucha nuestros ruegos, haz que escuchemos tu voz, acojamos tu salvación y vivamos el mandamiento del amor. Por Jesucristo nuestro Señor. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Por estas ofrendas, Señor, concédenos benigno el perdón de nuestras ofensas, y ayúdanos a perdonar a nuestros hermanos. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio propio - La Samaritana</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, cuando pidió de beber a la samaritana, ya había infundido en ella el don de la fe, y si quiso estar sediento de la fe de aquella mujer, fue para encender en ella el fuego del amor divino. Por eso, Señor, te damos gracias y proclamamos tu grandeza, cantando con los ángeles: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>El que beba del agua que yo le daré, dice el Señor, nunca más tendrá sed; el agua que yo le daré se convertirá dentro de él en un manantial capaz de dar la vida eterna.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Alimentados en la tierra con el pan del cielo, prenda de eterna salvación, te suplicamos, Señor, que lleves a su plenitud en nuestra vida la gracia recibida en este sacramento. Por Jesucristo, nuestro Señor. Amén. La Bendición Solemne para Cuaresma se encuentra en la pag. 11</p>"
    },
    {
      "id": "9",
      "imagen": "Lunes",
      "contenido": "<p><strong>🟣 Morado – Santa Francisca Romana, religiosa</strong></p><p><strong>El mal no tiene la última palabra</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Mi alma se consume y anhela los atrios del Señor; mi corazón y todo mi ser se regocijan por el Dios vivo.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Que tu constante misericordia, Señor, purifique y defienda a tu Iglesia y, ya que sin ti no puede permanecer segura, guíala siempre con tu protección. Por nuestro Señor Jesucristo… Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del segundo libro de los Reyes (5, 1-15)</strong></p><p>En aquellos días, Naamán, general del ejército de Siria, gozaba de la estima y del favor de su rey, pues por su medio había dado el Señor la victoria a Siria. Pero este gran guerrero era leproso. Sucedió que una banda de sirios, en una de sus correrías, trajo cautiva a una jovencita, que pasó luego al servicio de la mujer de Naamán. Ella le dijo a su señora: “Si mi señor fuera a ver al profeta que hay en Samaria, ciertamente él lo curaría de su lepra”. Entonces fue Naamán a contarle al rey, su señor: “Esto y esto dice la muchacha israelita”. El rey de Siria le respondió: “Anda, pues, que yo te daré una carta para el rey de Israel”. Naamán se puso en camino, llevando de regalo diez barras de plata, seis mil monedas de oro, diez vestidos nuevos y una carta para el rey de Israel que decía: “Al recibir ésta, sabrás que te envío a mi siervo Naamán, para que lo cures de la lepra”. Cuando el rey de Israel leyó la carta, rasgó sus vestiduras exclamando: “¿Soy yo acaso Dios, capaz de dar vida o muerte, para que éste me pida que cure a un hombre de su lepra? Es evidente que lo que anda buscando es un pretexto para hacerme la guerra”. Cuando Eliseo, el hombre de Dios, se enteró de que el rey había rasgado sus vestiduras, le envió este recado: “¿Por qué rasgaste tus vestiduras? Envíamelo y sabrá que hay un profeta en Israel”. Llegó, pues, Naamán con sus caballos y su carroza, y se detuvo a la puerta de la casa de Eliseo. Este le mandó decir con un mensajero: “Ve y báñate siete veces en el río Jordán, y tu carne quedará limpia”. Naamán se alejó enojado, diciendo: “Yo había pensado que saldría en persona a mi encuentro y que, invocando el nombre del Señor, su Dios, pasaría la mano sobre la parte enferma y me curaría de la lepra. ¿Acaso los ríos de Damasco, como el Abaná y el Farfar, no valen más que todas las aguas de Israel? ¿No podría bañarme en ellos y quedar limpio?” Dio media vuelta y ya se marchaba, furioso, cuando sus criados se acercaron a él y le dijeron: “Padre mío, si el profeta te hubiera mandado una cosa muy difícil, ciertamente la habrías hecho; cuanto más, si sólo te dijo que te bañaras y quedarías sano”. Entonces Naamán bajó, se bañó siete veces en el Jordán, como le había dicho el hombre de Dios, y su carne quedó limpia como la de un niño. Volvió con su comitiva a donde estaba el hombre de Dios y se le presentó, diciendo: “Ahora sé que no hay más Dios que el de Israel”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmos 41 y 42</strong></p><p>Estoy sediento del Dios que da la vida. Como el venado busca el agua de los ríos, así, cansada, mi alma te busca a ti, Dios mío. Estoy sediento del Dios que da la vida.</p><p>Del Dios que da la vida está mi ser sediento. ¿Cuándo será posible ver de nuevo su templo? Estoy sediento del Dios que da la vida. Feria de Cuaresma: Lunes de la 3a. semana; se permite la conmemoración de santa Francisca Romana</p><p>Jesús te ama a pesar de todo Envíame, Señor, tu luz y tu verdad; que ellas se conviertan en mi guía y hasta tu monte santo me conduzcan, allí donde tú habitas. Estoy sediento del Dios que da la vida. Al altar del Señor me acercaré, al Dios que es mi alegría, y a mi Dios, el Señor, le daré gracias al compás de la cítara. Estoy sediento del Dios que da la vida. Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. Confío en el Señor y en sus palabras, porque del Señor viene la misericordia y la redención. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Lucas (4, 24-30)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús llegó a Nazaret, entró a la sinagoga y dijo al pueblo: “Yo les aseguro que nadie es profeta en su tierra. Había ciertamente en Israel muchas viudas en los tiempos de Elías, cuando faltó la lluvia durante tres años y medio, y hubo un hambre terrible en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda que vivía en Sarepta, ciudad de Sidón. Había muchos leprosos en Israel, en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, sino Naamán, que era de Siria”. Al oír esto, todos los que estaban en la sinagoga se llenaron de ira, y levantándose, lo sacaron de la ciudad y lo llevaron hasta una barranca del monte, sobre el que estaba construida la ciudad, para despeñarlo. Pero él, pasando por en medio de ellos, se alejó de allí. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Convierte, Señor, en sacramento de salvación, los dones que te ofrecemos como expresión de nuestro servicio. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma II - El espíritu de la penitencia</strong></h3><hr><p>cuaresmal El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque misericordiosamente estableciste este tiempo especial de gracia para que tus hijos busquen de nuevo la pureza del alma y así, libres de todo afecto desordenado, de tal manera se apliquen a las realidades transitorias, que más bien pongan su corazón en las que duran para siempre. Por eso, con todos los ángeles y los santos, te alabamos, diciendo sin cesar el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Que alaben al Señor todos los pueblos, porque grande es su amor hacia nosotros.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que la comunión de tu sacramento, Señor, nos obtenga limpieza de alma y nos congregue en la unidad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Te rogamos, Señor, que tu diestra proteja al pueblo que te invoca y, una vez purificado, dígnate llenarlo de sabiduría, para que, por medio de los consuelos presentes, se encamine hacia los bienes futuros. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "10",
      "imagen": "Martes",
      "contenido": "<p><strong>🟣 Morado – Martes de la III Semana de Cuaresma</strong></p><p><strong>El Evangelio nos enseña a renacer Feria de Cuaresma: Martes de la 3a. semana</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras. Cuídame, Señor, como a la niña de tus ojos y cúbreme bajo la sombra de tus alas.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Que tu gracia, Señor, nunca nos abandone, para que nos haga perseverar dedicados a tu santo servicio y nos obtenga siempre tu ayuda. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Daniel (3, 25. 34-43)</strong></p><p>En aquel tiempo, Azarías oró al Señor, diciendo: “Señor, Dios nuestro, no nos abandones nunca; por el honor de tu nombre no rompas tu alianza; no apartes de nosotros tu misericordia, por Abraham, tu amigo, por Isaac, tu siervo, por Jacob, tu santo, a quienes prometiste multiplicar su descendencia, como las estrellas del cielo y las arenas de la playa. Pero ahora, Señor, nos vemos empequeñecidos frente a los demás pueblos y estamos humillados por toda la tierra, a causa de nuestros pecados. Ahora no tenemos príncipe ni jefe ni profeta; ni holocausto ni sacrificio ni ofrenda ni incienso; ni lugar donde ofrecerte las primicias y alcanzar misericordia. Por eso, acepta nuestro corazón adolorido y nuestro espíritu humillado, como un sacrificio de carneros y toros, como un millar de corderos cebados. Que ése sea hoy nuestro sacrificio y que sea perfecto en tu presencia, porque los que en ti confían no quedan defraudados. Ahora te seguiremos de todo corazón; te respetamos y queremos encontrarte; no nos dejes defraudados. Trátanos según tu clemencia y tu abundante misericordia. Sálvanos con tus prodigios y da gloria a tu nombre”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 24</strong></p><p>Sálvanos, Señor, tú que eres misericordioso. Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza. Sálvanos, Señor, tú que eres misericordioso. Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros. Sálvanos, Señor, tú que eres misericordioso. Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.</p><p>Sálvanos, Señor, tú que eres misericordioso.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Todavía es tiempo, dice el Señor. Arrepiéntanse de todo corazón y vuélvanse a mí, que soy compasivo y misericordioso. Honor y gloria a ti, Señor Jesús.</p><p>10Jesús no se escandaliza de tu fragilidad</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Mateo (18, 21-35)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Pedro se acercó a Jesús y le preguntó: “Si mi hermano me ofende, ¿cuántas veces tengo que perdonarlo? ¿Hasta siete veces?” Jesús le contestó: “No sólo hasta siete, sino hasta setenta veces siete”. Entonces Jesús les dijo: “El Reino de los cielos es semejante a un rey que quiso ajustar cuentas con sus servidores. El primero que le presentaron le debía muchos millones. Como no tenía con qué pagar, el señor mandó que lo vendieran a él, a su mujer, a sus hijos y todas sus posesiones, para saldar la deuda. El servidor, arrojándose a sus pies, le suplicaba, diciendo: ‘Ten paciencia conmigo y te lo pagaré todo’. El rey tuvo lástima de aquel servidor, lo soltó y hasta le perdonó la deuda. Pero, apenas había salido aquel servidor, se encontró con uno de sus compañeros, que le debía poco dinero. Entonces lo agarró por el cuello y casi lo estrangulaba, mientras le decía: ‘Págame lo que me debes’. El compañero se le arrodilló y le rogaba: ‘Ten paciencia conmigo y te lo pagaré todo’. Pero el otro no quiso escucharlo, sino que fue y lo metió en la cárcel hasta que le pagara la deuda. Al ver lo ocurrido, sus compañeros se llenaron de indignación y fueron a contar al rey lo sucedido. Entonces el señor lo llamó y le dijo: ‘Siervo malvado. Te perdoné toda aquella deuda porque me lo suplicaste. ¿No debías tú también haber tenido compasión de tu compañero, como yo tuve compasión de ti?’ Y el señor, encolerizado, lo entregó a los verdugos para que no lo soltaran hasta que pagara lo que debía. Pues lo mismo hará mi Padre celestial con ustedes, si cada cual no perdona de corazón a su hermano”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Concédenos, Señor, que esta ofrenda de salvación realice la purificación de nuestros pecados, y nos atraiga tu poderoso auxilio. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma III - Los frutos de la penitencia</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has querido que nosotros, pecadores, encontremos en nuestras privaciones voluntarias un motivo para bendecirte, ya que nos ayudan a refrenar nuestras pasiones desordenadas y, al darnos ocasión de compartir nuestros bienes con los necesitados, nos hacen imitadores de tu generosidad. Por eso, con la multitud de los ángeles, te alabamos a una sola voz, diciendo: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Señor ¿quién puede hospedarse en tu tienda y descansar en tu monte santo? El que procede honradamente y practica la justicia.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que la santa participación de tu sacramento, Señor, nos reavive espiritualmente y al mismo tiempo nos alcance tu perdón y tu protección. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Señor Dios, maestro y guía de tu pueblo, aleja de él los pecados que lo acosan, para que te agrade siempre y esté seguro con tu protección. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "11",
      "imagen": "Miercoles",
      "contenido": "<p><strong>🟣 Morado – Miércoles de la III Semana de Cuaresma</strong></p><p><strong>Feria de Cuaresma: Miércoles de la 3a. semana</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Asegura mis pasos conforme a tu promesa, que la maldad no se apodere de mí.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Concédenos, Señor, que, ejercitados por las prácticas cuaresmales y alimentados por tu palabra, con santa templanza nos mantengamos de todo corazón entregados a ti y estemos siempre unidos, perseverando en oración. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del Deuteronomio (4, 1. 5-9)</strong></p><p>En aquellos días, habló Moisés al pueblo, diciendo: “Ahora, Israel, escucha los mandatos y preceptos que te enseño, para que los pongas en práctica y puedas así vivir y entrar a tomar posesión de la tierra que el Señor, Dios de tus padres, te va a dar. Yo les enseño mandatos y preceptos, como me ordena el Señor, mi Dios, para que se ajusten a ellos en la tierra en que van a entrar y que van a tomar en posesión. Guárdenlos y cúmplanlos, porque ellos son su sabiduría y su prudencia a los ojos de los pueblos. Cuando tengan noticia de todos estos preceptos, se dirán: ‘En verdad esta gran nación es un pueblo sabio y prudente’. Porque, ¿cuál otra nación hay tan grande que tenga dioses tan cercanos como lo está nuestro Dios, siempre que lo invocamos? ¿Cuál es la gran nación cuyos mandatos y preceptos sean tan justos como toda esta ley que ahora les doy? Pero ten cuidado y atiende bien: No vayas a olvidarte de estos hechos que tus ojos han visto, ni dejes que se aparten de tu corazón en todos los días de tu vida; al contrario, transmíteselos a tus hijos y a los hijos de tus hijos”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 147</strong></p><p>Demos gloria a nuestro Dios. Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. El refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa. Demos gloria a nuestro Dios. El mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. El envía a la tierra su mensaje y su palabra corre velozmente. Demos gloria a nuestro Dios. Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos. Demos gloria a nuestro Dios.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Mateo (5, 17-19)</strong></p><p>Gloria a ti, Señor. Dios no abandona nunca la mesa del amor</p><p>11Jesús ha venido a dar plenitud a la ley En aquel tiempo, Jesús dijo a sus discípulos: “No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley. Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Recibe, Señor, las súplicas de tu pueblo juntamente con la oblación de estas ofrendas; y a quienes celebramos tus sacramentos, defiéndenos de todo peligro. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma IV - Los frutos del ayuno</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque con el ayuno corporal, refrenas nuestras pasiones, elevas nuestro espíritu, nos fortaleces y recompensas, por Cristo, Señor nuestro. Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Me has enseñado el sendero de la vida, me saciarás de gozo en tu presencia, Señor.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Santifica, Señor, a quienes hemos sido alimentados con los manjares de la mesa celestial, para que, perdonados de todo pecado, podamos alcanzar las promesas eternas. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Concede, Señor, a tu pueblo el deseo de agradarte, porque sólo le darás todo lo que lo favorece si lo haces dócil a lo que tú mismo le enseñas. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "12",
      "imagen": "Jueves",
      "contenido": "<p><strong>🟣 Morado – Jueves de la III Semana de Cuaresma</strong></p><p><strong>El Señor nos muestra el camino</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Yo soy la salvación de mi pueblo, dice el Señor. Los escucharé cuando me llamen en cualquier tribulación, y siempre seré su Dios.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Dios todopoderoso, te pedimos humildemente que, cuanto más se acerca el día de la fiesta que nos trae la salvación, con tanto mayor fervor nos preparemos para celebrar debidamente el misterio pascual. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Jeremías (7, 23-28)</strong></p><p>Esto dice el Señor: “Esta es la orden que di a mi pueblo: ‘Escuchen mi voz, y yo seré su Dios y ustedes serán mi pueblo; caminen siempre por el camino que yo les mostraré, para que les vaya bien’. Pero ellos no escucharon ni prestaron oído. Caminaron según sus ideas, según la maldad de su corazón obstinado, y en vez de darme la cara, me dieron la espalda, desde que sus padres salieron del país de Egipto hasta hoy. Yo les envié a mis siervos, los profetas, un día y otro día; pero ellos no los escucharon ni les prestaron oído. Endurecieron su cabeza y fueron peores que sus padres. Tú les dirás, pues, todas estas palabras, pero no te escucharán; los llamarás y no te responderán. Entonces les dirás: ‘Este es el pueblo que no escuchó la voz del Señor, su Dios, ni aceptó la corrección. Ya no existe fidelidad en Israel; ha desaparecido de su misma boca’ ”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 94</strong></p><p>Señor, que no seamos sordos a tu voz. Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias. Señor, que no seamos sordos a tu voz. Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, porque él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas. Señor, que no seamos sordos a tu voz. Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras”. Señor, que no seamos sordos a tu voz. Feria de Cuaresma: Jueves 3a. semana; se permite la conmemoración de Beato Rutilio Grande y compañeros</p><p>Camina por el camino del Señor Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. Todavía es tiempo, dice el Señor. Arrepiéntanse de todo corazón y vuélvanse a mí, que soy compasivo y misericordioso. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Lucas (11, 14-23)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús expulsó a un demonio, que era mudo. Apenas salió el demonio, habló el mudo y la multitud quedó maravillada. Pero algunos decían: “Este expulsa a los demonios con el poder de Satanás, el príncipe de los demonios”. Otros, para ponerlo a prueba, le pedían una señal milagrosa. Pero Jesús, que conocía sus malas intenciones, les dijo: “Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, ¿cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Satanás. Entonces, ¿con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios por el poder de Dios, eso significa que ha llegado a ustedes el Reino de Dios. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Para que te agraden, Señor, las ofrendas de tu pueblo, te pedimos que nos purifiques de todo contagio de mal y no permitas que nos entreguemos a falsos placeres ya que nos prometes el premio verdadero. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma V - El camino del éxodo en el</strong></h3><hr><p>desierto cuaresmal El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo bendecir tu nombre, Padre rico en misericordia, ahora que, en nuestro itinerario hacia la luz pascual, seguimos los pasos de Cristo, maestro y modelo de la humanidad reconciliada en el amor. Tú abres a la Iglesia el camino de un nuevo éxodo a través del desierto cuaresmal, para que, llegados a la montaña santa, con el corazón contrito y humillado, reavivemos nuestra vocación de pueblo de la alianza, convocado para bendecir tu nombre, escuchar tu palabra, y experimentar con gozo tus maravillas. Por estos signos de salvación, unidos a los ángeles, ministros de tu gloria, proclamamos el canto de tu alabanza: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Tú promulgas tus preceptos para que se observen con exactitud. Ojalá que mi conducta se ajuste siempre al cumplimiento de tu voluntad.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Acompaña, Señor, con tu bondadosa protección a quienes vivificas con tus sacramentos, para que recibamos, en la celebración de estos misterios y en nuestra vida, los frutos de tu salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Imploramos, Señor, tu clemencia, confiados en tu misericordia, y ya que de ti recibimos todo lo que somos, haz que por tu gracia podamos querer lo que es bueno, y realizar lo que queremos. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "13",
      "imagen": "Viernes",
      "contenido": "<p><strong>🟣 Morado – Viernes de la III Semana de Cuaresma</strong></p><p><strong>Amarás al Señor con todas tus fuerzas</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>No existe ningún otro dios igual a ti, porque tú eres grande y haces maravillas; tú eres el único Dios.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Te rogamos, Señor bondadoso, que infundas tu gracia en nuestros corazones, para que, apartándonos siempre de todo humano extravío, podamos acoger, con tu ayuda, las inspiraciones que nos vienen de ti. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Oseas (14, 2-10)</strong></p><p>Esto dice el Señor Dios: “Israel, conviértete al Señor, Dios tuyo, pues tu maldad te ha hecho sucumbir. Arrepiéntanse y acérquense al Señor para decirle: ‘Perdona todas nuestras maldades, acepta nuestro arrepentimiento sincero, que solemnemente te prometemos. Ya no nos salvará Asiria, ya no confiaremos en nuestro ejército, ni volveremos a llamar “dios nuestro” a las obras de nuestras manos, pues sólo en ti encuentra piedad el huérfano’. Yo perdonaré sus infidelidades, dice el Señor; los amaré aunque no lo merezcan, porque mi cólera se ha apartado de ellos. Seré para Israel como rocío; mi pueblo florecerá como el lirio, hundirá profundamente sus raíces, como el álamo, y sus renuevos se propagarán; su esplendor será como el del olivo y tendrá la fragancia de los cedros del Líbano. Volverán a vivir bajo mi sombra, cultivarán los trigales y las viñas, que serán tan famosas como las del Líbano. Ya nada tendrá que ver Efraín con los ídolos. Yo te he castigado, pero yo también te voy a restaurar, pues soy como un ciprés, siempre verde, y gracias a mí, tú das frutos. Quien sea sabio, que comprenda estas cosas y quien sea prudente, que las conozca. Los mandamientos del Señor son rectos y los justos los cumplen; los pecadores, en cambio, tropiezan en ellos y caen”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 80</strong></p><p>Yo soy tu Dios, escúchame. Oyó Israel palabras nunca oídas: “He quitado la carga de tus hombros y el pesado canasto de tus manos. Clamaste en la aflicción y te libré. Yo soy tu Dios, escúchame. Te respondí, oculto entre los truenos, y te probé en Meribá, junto a la fuente. Escucha, pueblo mío, mi advertencia. ¡Israel, si quisieras escucharme! Yo soy tu Dios, escúchame. No tendrás otro Dios, fuera de mí, ni adorarás a dioses extranjeros, porque yo el Señor, soy el Dios tuyo, que te sacó de Egipto, tu destierro. Yo soy tu Dios, escúchame. Feria de Cuaresma: Viernes de la 3a. semana; día de abstinencia y ayuno</p><p>13Nuestro Dios, es el único Señor ¡Ojalá que mi pueblo me escuchara y cumpliera Israel mis mandamientos! Comería de lo mejor de mi trigo y yo lo saciaría con miel silvestre”. Yo soy tu Dios, escúchame. Aclamación antes del Evangelio</p><p>Honor y gloria a ti, Señor Jesús. Conviértanse, dice el Señor, porque ya está cerca el Reino de los cielos. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Marcos (12, 28-34)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: “¿Cuál es el primero de todos los mandamientos?” Jesús le respondió: “El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos”. El escriba replicó: “Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de él, y amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios”. Jesús, viendo que había hablado muy sensatamente, le dijo: “No estás lejos del Reino de Dios”. Y ya nadie se atrevió a hacerle más preguntas. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Mira benignamente, Señor, los dones que te consagramos, para que sean gratos a tus ojos y sirvan siempre para nuestra salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma I - Significado espiritual de la</strong></h3><hr><p>Cuaresma El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Por él concedes bondadosamente a tus fieles anhelar gozosos, año tras año, con el alma purificada, las solemnidades de la Pascua, para que dedicados con mayor entrega a la oración y a las obras de caridad, por la celebración de los misterios que nos dieron nueva vida, lleguemos a ser plenamente hijos tuyos. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Amar a Dios con todo el corazón y al prójimo como a uno mismo, vale más que todos los sacrificios.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Te pedimos, Señor, que la acción de tu gracia penetre nuestras mentes y nuestros cuerpos, para que el sacramento recibido realice plenamente nuestra redención. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Mira, propicio, Señor, a tus fieles, que imploran tu misericordia, para que, llenos de confianza en tu bondad, puedan difundir por todas partes los dones de tu amor. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "14",
      "imagen": "Sabado",
      "contenido": "<p><strong>🟣 Morado – Sábado de la III Semana de Cuaresma</strong></p><p>Feria de Cuaresma: Sábado de la 3a. semana</p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Bendice, alma mía, al Señor, y no te olvides de sus beneficios, pues él perdona todas tus culpas.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Llenos de alegría por la celebración anual de esta Cuaresma, te rogamos, Señor, que, frecuentando los sacramentos pascuales, gocemos de la plenitud de sus frutos. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Oseas (6, 1-6)</strong></p><p>Esto dice el Señor: “En su aflicción, mi pueblo me buscará y se dirán unos a otros: ‘Vengan, volvámonos al Señor; él nos ha desgarrado y él nos curará; él nos ha herido y él nos vendará. En dos días nos devolverá la vida, y al tercero, nos levantará y viviremos en su presencia. Esforcémonos por conocer al Señor; tan cierta como la aurora es su aparición y su juicio surge como la luz; bajará sobre nosotros como lluvia temprana, como lluvia de primavera que empapa la tierra’. ¿Qué voy a hacer contigo, Efraín? ¿Qué voy a hacer contigo, Judá? Su amor es nube mañanera, es rocío matinal que se evapora. Por eso los he azotado por medio de los profetas y les he dado muerte con mis palabras. Porque yo quiero misericordia y no sacrificios, conocimiento de Dios, más que holocaustos”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 50</strong></p><p>Misericordia quiero, no sacrificios, dice el Señor. Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos, y purifícame de mis pecados. Misericordia quiero, no sacrificios, dice el Señor. Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias. Misericordia quiero, no sacrificios, dice el Señor. Señor, por tu bondad, apiádate de Sión, edifica de nuevo sus murallas. Te agradarán entonces los sacrificios justos, ofrendas y holocaustos. Misericordia quiero, no sacrificios, dice el Señor.</p><p>Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. Hagámosle caso al Señor que nos dice: “No endurezcan su corazón”. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Lucas (18, 9-14)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo esta parábola sobre algunos que se tenían por buenos y despreciaban a los demás: “Dos hombres subieron al templo para orar: uno era fariseo y el otro, publicano. El fariseo, erguido, oraba así en su interior: ‘Dios mío, te doy gracias</p><p>Esfuérzate por conocer al Señor porque no soy como los demás hombres: ladrones, injustos y adúlteros; tampoco soy como ese publicano. Ayuno dos veces por semana y pago el diezmo de todas mis ganancias’. El publicano, en cambio, se quedó lejos y no se atrevía a levantar los ojos al cielo. Lo único que hacía era golpearse el pecho, diciendo: ‘Dios mío, apiádate de mí, que soy un pecador’. Pues bien, yo les aseguro que éste bajó a su casa justificado y aquél no; porque todo el que se enaltece será humillado y el que se humilla será enaltecido”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Señor Dios, de cuya gracia nos viene que podamos, contritos de corazón, acercarnos a tus sacramentos, concédenos que, al celebrarlos dignamente, podamos rendirte una alabanza perfecta. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma II - El espíritu de la penitencia</strong></h3><hr><p>cuaresmal El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque misericordiosamente estableciste este tiempo especial de gracia para que tus hijos busquen de nuevo la pureza del alma y así, libres de todo afecto desordenado, de tal manera se apliquen a las realidades transitorias, que más bien pongan su corazón en las que duran para siempre. Por eso, con todos los ángeles y los santos, te alabamos, diciendo sin cesar el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>El publicano, en cambio, se quedó lejos, se golpeaba el pecho y decía: Dios mío, apiádate de mí, que soy un pecador.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Concédenos, Dios misericordioso, tributar digno homenaje a estos santos misterios, con los que sin cesar nos alimentas, y recibirlos siempre con espíritu de fe. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Despliega, Señor, sobre tus fieles el auxilio de tu mano poderosa, para que podamos buscarte de todo corazón y merezcamos recibir lo que dignamente te pedimos. Por Jesucristo, nuestro Señor. Amén.</p><p>El perdón libera a quien lo ofrece: disuelve el resentimiento, devuelve la paz Queridos hermanos y hermanas: Hoy nos detenemos en uno de los gestos más conmovedores y luminosos del Evangelio: el momento en que Jesús, durante la última cena, ofrece el bocado a aquel que está a punto de traicionarlo. No es solo un gesto de compartir, es mucho más: es el último intento del amor por no rendirse. San Juan, con su profunda sensibilidad espiritual, nos cuenta así ese instante: «Durante la cena, cuando el diablo ya había puesto en el corazón de Judas, hijo de Simón Iscariote, la intención de traicionarlo […] Jesús, sabiendo que había llegado su hora […] los amó hasta el final». Amar hasta el final: esta es la clave para comprender el corazón de Cristo. Un amor que no se detiene ante el rechazo, la decepción, ni siquiera la ingratitud. Jesús conoce la hora, pero no la sufre: la elige. Es Él quien reconoce el momento en que su amor tendrá que pasar por la herida más dolorosa, la de la traición. Y en lugar de retirarse, acusar, defenderse... sigue amando: lava los pies, moja el pan y lo ofrece. «Es aquel al que daré el bocado que voy a mojar en el plato». Con este gesto sencillo y humilde, Jesús lleva adelante y a fondo su amor. No porque ignore lo que está sucediendo, sino precisamente porque lo ve con claridad. Ha comprendido que la libertad del otro, incluso cuando se extravía en el mal, todavía puede alcanzarse con la luz de un gesto manso. Porque sabe que el verdadero perdón no espera el arrepentimiento, sino que se ofrece primero, como un don gratuito, incluso antes de ser acogido. Judas, por desgracia, no lo comprende. Después de dar el bocado —dice el Evangelio— «Satanás entró en él». Este pasaje nos impacta: es como si el mal, hasta ese momento oculto, se manifestara después de que el amor mostrara su rostro más desarmado. Y precisamente por eso, hermanos y hermanas, ese bocado es nuestra salvación: porque nos dice que Dios lo hace todo, absolutamente todo, para llegar a nosotros, incluso en el momento en que lo rechazamos. Es aquí donde el perdón se revela en toda su potencia y manifiesta el rostro concreto de la esperanza. No es olvido, no es debilidad. Es la capacidad de dejar libre al otro, amándolo hasta el final. El amor de Jesús no niega la verdad del dolor, pero no permite que el mal sea la última palabra. Este es el misterio que Jesús realiza por nosotros, en el que también nosotros, a veces, estamos llamados a participar. Cuántas relaciones se rompen, cuántas historias se complican, cuántas palabras no dichas quedan en el aire. Sin embargo, el Evangelio nos muestra que siempre hay una manera de seguir amando, incluso cuando todo parece irremediablemente comprometido. Perdonar no significa negar el mal, sino impedir que genere más mal. No es decir que no haya pasado nada, sino hacer todo lo posible para que no sea el rencor el que decida el futuro. Cuando Judas sale de la habitación, «era de noche». Pero inmediatamente después, Jesús dice: «Ahora el Hijo del hombre ha sido glorificado». La noche sigue ahí, pero una luz ya ha comenzado a brillar. Y brilla porque Cristo permanece fiel hasta el final, y así su amor es más fuerte que el odio. Queridos hermanos y hermanas, nosotros también vivimos noches dolorosas y agotadoras. Noches del alma, noches de decepción, noches en las que alguien nos ha herido o traicionado. En esos momentos, la tentación es cerrarnos, protegernos, devolver el golpe. Pero el Señor nos muestra que hay esperanza, que siempre hay otro camino. Nos enseña que se puede ofrecer un bocado incluso a quien nos da la espalda. Que se puede responder con el silencio de la confianza. Y que se puede seguir adelante con dignidad, sin renunciar al amor. Hoy pedimos la gracia de saber perdonar, incluso cuando nos sentimos incomprendidos, incluso cuando nos sentimos abandonados. Porque es precisamente en esos momentos cuando el amor puede alcanzar su cima. Como nos enseña Jesús, amar significa dejar al otro libre —incluso para traicionar— sin dejar nunca de creer que incluso esa libertad, herida y perdida, puede ser arrancada del engaño de las tinieblas y devuelta a la luz del bien. Cuando la luz del perdón logra filtrarse entre las grietas más profundas del corazón, comprendemos que nunca es inútil. Aunque el otro no lo acoja, aunque parezca vano, el perdón libera a quien lo ofrece: disuelve el resentimiento, devuelve la paz, nos devuelve a nosotros mismos. Jesús, con el sencillo gesto de ofrecer el pan, muestra que toda traición puede convertirse en una oportunidad de salvación, si se elige como espacio para un amor más grande. No cede ante el mal, sino que lo vence con el bien, impidiendo que apague lo que hay de más verdadero en nosotros: la capacidad de amar. Audiencia, Papa León XIV, 20 agosto 2025</p>"
    },
    {
      "id": "15",
      "imagen": "Domingo",
      "contenido": "<p><strong>🩷 Rosa / 🟣 Morado – IV Domingo de Cuaresma «Laetare»</strong></p><p><strong>Cuarto Domingo de Cuaresma</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Alégrate, Jerusalén, y que se reúnan cuantos la aman. Compartan su alegría los que estaban tristes, vengan a saciarse con su felicidad. No se dice Gloria.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, que por tu Palabra realizas admirablemente la reconciliación del género humano, concede al pueblo cristiano prepararse con generosa entrega y fe viva a celebrar las próximas fiestas de la Pascua. Por nuestro Señor Jesucristo... Amen.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del primer libro de Samuel (16, 1. 6-7. 10-13)</strong></p><p>En aquellos días, dijo el Señor a Samuel: “Ve a la casa de Jesé, en Belén, porque de entre sus hijos me he escogido un rey. Llena, pues, tu cuerno de aceite para ungirlo y vete”. Cuando llegó Samuel a Belén y vio a Eliab, el hijo mayor de Jesé, pensó: “Este es, sin duda, el que voy a ungir como rey”. Pero el Señor le dijo: “No te dejes impresionar por su aspecto ni por su gran estatura, pues yo lo he descartado, porque yo no juzgo como juzga el hombre. El hombre se fija en las apariencias, pero el Señor se fija en los corazones”. Así fueron pasando ante Samuel siete de los hijos de Jesé; pero Samuel dijo: “Ninguno de éstos es el elegido del Señor”. Luego le preguntó a Jesé: “¿Son éstos todos tus hijos?” El respondió: “Falta el más pequeño, que está cuidando el rebaño”. Samuel le dijo: “Hazlo venir, porque no nos sentaremos a comer hasta que llegue”. Y Jesé lo mandó llamar. El muchacho era rubio, de ojos vivos y buena presencia. Entonces el Señor dijo a Samuel: “Levántate y úngelo, porque éste es”. Tomó Samuel el cuerno con el aceite y lo ungió delante de sus hermanos. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 22</strong></p><p>El Señor es mi pastor, nada me faltará. El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. El Señor es mi pastor, nada me faltará. Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. El Señor es mi pastor, nada me faltará. Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. El Señor es mi pastor, nada me faltará. Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. El Señor es mi pastor, nada me faltará.</p><hr><h3><strong>Segunda Lectura</strong></h3><hr><p><strong>Lectura de la carta del apóstol san Pablo a los efesios (5, 8-14)</strong></p><p>Hermanos: En otro tiempo ustedes fueron tinieblas, pero ahora, unidos al Señor, son luz. Vivan, por lo tanto, como hijos de la luz. Los frutos de la luz son la bondad, la santidad y la verdad. Busquen lo que es agradable al Señor y no tomen parte en las obras estériles de los que son tinieblas. Al contrario, repruébenlas abiertamente; porque, si bien las cosas que ellos hacen en secreto da rubor aun mencionarlas, al ser reprobadas abiertamente, todo queda en claro, porque todo lo que es iluminado por la luz se convierte en luz. Por eso se dice: Despierta, tú que duermes; levántate de entre los muertos y Cristo será tu luz. Palabra de Dios. Te alabamos, Señor. Siempre hay una manera de seguir amando Cuarto Domingo de Cuaresma</p><p>El rencor no decide el futuro</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (9, 1-41)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús vio al pasar a un ciego de nacimiento, y sus discípulos le preguntaron: “Maestro, ¿quién pecó para que éste naciera ciego, él o sus padres?” Jesús respondió: “Ni él pecó, ni tampoco sus padres. Nació así para que en él se manifestaran las obras de Dios. Es necesario que yo haga las obras del que me envió, mientras es de día, porque luego llega la noche y ya nadie puede trabajar. Mientras esté en el mundo, yo soy la luz del mundo”. Dicho esto, escupió en el suelo, hizo lodo con la saliva, se lo puso en los ojos al ciego y le dijo: “Ve a lavarte en la piscina de Siloé” (que significa ‘Enviado’). El fue, se lavó y volvió con vista. Entonces los vecinos y los que lo habían visto antes pidiendo limosna, preguntaban: “¿No es éste el que se sentaba a pedir limosna?” Unos decían: “Es el mismo”. Otros: “No es él, sino que se le parece”. Pero él decía: “Yo soy”. Y le preguntaban: “Entonces, ¿cómo se te abrieron los ojos?” El les respondió: “El hombre que se llama Jesús hizo lodo, me lo puso en los ojos y me dijo: ‘Ve a Siloé y lávate’. Entonces fui, me lavé y comencé a ver”. Le preguntaron: “¿En dónde está él?” Les contestó: “No lo sé”. Llevaron entonces ante los fariseos al que había sido ciego. Era sábado el día en que Jesús hizo lodo y le abrió los ojos. También los fariseos le preguntaron cómo había adquirido la vista. El les contestó: “Me puso lodo en los ojos, me lavé y veo”. Algunos de los fariseos comentaban: “Ese hombre no viene de Dios, porque no guarda el sábado”. Otros replicaban: “¿Cómo puede un pecador hacer semejantes prodigios?” Y había división entre ellos. Entonces volvieron a preguntarle al ciego: “Y tú, ¿qué piensas del que te abrió los ojos?” El les contestó: “Que es un profeta”. Pero los judíos no creyeron que aquel hombre, que había sido ciego, hubiera recobrado la vista. Llamaron, pues, a sus padres y les preguntaron: “¿Es éste su hijo, del que ustedes dicen que nació ciego? ¿Cómo es que ahora ve?” Sus padres contestaron: “Sabemos que éste es nuestro hijo y que nació ciego. Cómo es que ahora ve o quién le haya dado la vista, no lo sabemos. Pregúntenselo a él; ya tiene edad suficiente y responderá por sí mismo”. Los padres del que había sido ciego dijeron esto por miedo a los judíos, porque éstos ya habían convenido en expulsar de la sinagoga a quien reconociera a Jesús como el Mesías. Por eso sus padres dijeron: ‘Ya tiene edad; pregúntenle a él’. Llamaron de nuevo al que había sido ciego y le dijeron: “Da gloria a Dios. Nosotros sabemos que ese hombre es pecador”. Contestó él: “Si es pecador, yo no lo sé; sólo sé que yo era ciego y ahora veo”. Le preguntaron otra vez: “¿Qué te hizo? ¿Cómo te abrió los ojos?” Les contestó: “Ya se lo dije a ustedes y no me han dado crédito. ¿Para qué quieren oírlo otra vez? ¿Acaso también ustedes quieren hacerse discípulos suyos?” Entonces ellos lo llenaron de insultos y le dijeron: “Discípulo de ése lo serás tú. Nosotros somos discípulos de Moisés. Nosotros sabemos que a Moisés le habló Dios. Pero ése, no sabemos de dónde viene”. Replicó aquel hombre: “Es curioso que ustedes no sepan de dónde viene y, sin embargo, me ha abierto los ojos. Sabemos que Dios no escucha a los pecadores, pero al que lo teme y hace su voluntad, a ése sí lo escucha. Jamás se había oído decir que alguien abriera los ojos a un ciego de nacimiento. Si éste no viniera de Dios, no tendría ningún poder”. Le replicaron: “Tú eres puro pecado desde que naciste, ¿cómo pretendes darnos lecciones?” Y lo echaron fuera. Supo Jesús que lo habían echado fuera, y cuando lo encontró, le dijo: “¿Crees tú en el Hijo del hombre?” El contestó: “¿Y quién es, Señor, para que yo crea en él?” Jesús le dijo: “Ya lo has visto; el que está hablando contigo, ése es”. El dijo: “Creo, Señor”. Y postrándose, lo adoró. Entonces le dijo Jesús: “Yo he venido a este mundo para que se definan los campos: para que los ciegos vean, y los que ven queden ciegos”. Al oír esto, algunos fariseos que estaban</p><p>Cristo permanece fiel hasta el final con él preguntaron: “¿Entonces, también nosotros estamos ciegos?” Jesús les contestó: “Si estuvieran ciegos, no tendrían pecado; pero como dicen que ven, siguen en su pecado”. Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: Hermanos, con confianza filial y con sencillez de corazón acudamos a nuestro Padre del cielo, y en nombre de la humanidad supliquémosle diciendo: Bendícenos y santifícanos, Señor. Para que Cristo, luz de las naciones, ilumine la tarea evangelizadora de la Iglesia y fecunde su misión en el mundo. Oremos. Bendícenos y santifícanos, Señor. Para que Cristo, el Buen Pastor que dio su vida por sus ovejas, sea el modelo del Papa, obispos y ministros, para que se entreguen con celo pastoral al pueblo a ellos confiado. Oremos. Bendícenos y santifícanos, Señor. Para que los gobernantes de nuestros pueblos, naciones y ciudades caminen, como hijos de la luz, busquen la verdad y se comprometan en la consecución de la justicia. Oremos. Bendícenos y santifícanos, Señor. Para que, los jóvenes, esperanza de nuestra sociedad, descubran a Jesucristo y siguiéndolo transformen nuestra sociedad. Oremos. Bendícenos y santifícanos, Señor.</p><p>Para que cuantos han dejado este mundo gocen de la luz que no conoce ocaso, y desde Dios intercedan por los que lloran su partida. Oremos. Bendícenos y santifícanos, Señor. Para que, celebrando el banquete de la Palabra y el Cuerpo de Jesús, sepamos descubrir que Él está en nosotros y nos llama a vivir su amor en plenitud. Oremos. Bendícenos y santifícanos, Señor. Celebrante: Gracias, Señor, por escuchar nuestras oraciones; danos tu gracia para construir una sociedad nueva, y haz que tu amor sea el móvil de nuestro obrar. Por Jesucristo nuestro Señor. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Te presentamos, Señor, llenos de alegría, estas ofrendas para el sacrificio redentor, y pedimos tu ayuda para celebrarlo con fe sincera y ofrecerlo dignamente por la salvación del mundo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio Propio - El ciego de nacimiento</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, por el misterio de la encarnación, condujo al género humano, que caminaba en tinieblas, a la luz de la fe, y a quienes nacían esclavos del pecado los elevó, renacidos por el bautismo, a la dignidad de hijos de adopción. Por eso, todas tus creaturas, en el cielo y en la tierra, te adoran entonando un cántico nuevo, y también nosotros, unidos a los ángeles, te aclamamos, diciendo sin cesar: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>El Señor me puso lodo sobre los ojos; entonces fui, me lavé, comencé a ver y creí en Dios.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Señor Dios, luz que alumbra a todo hombre que viene a este mundo, ilumina nuestros corazones con el resplandor de tu gracia, para que podamos siempre pensar lo que es digno y grato a tus ojos y amarte con sincero corazón. Por Jesucristo, nuestro Señor. Amén. La Bendición Solemne para Cuaresma se encuentra en la pag. 11</p>"
    },
    {
      "id": "16",
      "imagen": "Lunes",
      "contenido": "<p><strong>🟣 Morado – Lunes de la IV Semana de Cuaresma</strong></p><p><strong>Feria de Cuaresma: Lunes de la 4a. semana</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Confío en ti, Señor. Me gozaré y me alegraré en tu misericordia, porque te has fijado en mi aflicción.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, que renuevas el mundo por medio de tus admirables sacramentos, concede que tu Iglesia progrese gracias a tus designios eternos y que no le falten los auxilios temporales. Por nuestro Señor Jesucristo… Amén</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Isaías (65, 17-21)</strong></p><p>Esto dice el Señor: “Voy a crear un cielo nuevo y una tierra nueva; ya no recordaré lo pasado, lo olvidaré de corazón. Se llenarán ustedes de gozo y de perpetua alegría por lo que voy a crear: Convertiré a Jerusalén en júbilo y a mi pueblo en alegría. Me alegraré por Jerusalén y me gozaré por mi pueblo. Ya no se oirán en ella gemidos ni llantos. Ya no habrá niños que vivan pocos días, ni viejos que no colmen sus años y al que no los alcance se le tendrá por maldito. Construirán casas y vivirán en ellas, plantarán viñas y comerán sus frutos”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 29</strong></p><p>Te alabaré, Señor, eternamente. Te alabaré, Señor, pues no dejaste que se rieran de mí mis enemigos. Tú, Señor, me salvaste de la muerte y a punto de morir, me reviviste. Te alabaré, Señor, eternamente. Alaben al Señor quienes lo aman, den gracias a su nombre, porque su ira dura un solo instante y su bondad, toda la vida. El llanto nos visita por la tarde; por la mañana, el júbilo. Te alabaré, Señor, eternamente. Escúchame, Señor, y compadécete; Señor, ven en mi ayuda. Convertiste mi duelo en alegría, te alabaré por eso eternamente. Te alabaré, Señor, eternamente. Aclamación antes del Evangelio</p><p>Honor y gloria a ti, Señor Jesús. Busquen el bien y no el mal, para que vivan, y el Señor estará con ustedes. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (4, 43-54)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús salió de Samaria y se fue a Galilea. Jesús mismo había declarado que a ningún profeta se le honra en su propia patria. Cuando llegó, los galileos lo recibieron bien, porque habían visto todo lo que él había hecho en Jerusalén durante la fiesta, pues también ellos habían estado allí. Volvió entonces a Caná de Galilea, donde había convertido el agua en vino. Había allí un funcionario real, que tenía un hijo enfermo en Cafarnaúm. Al oír éste que Jesús había venido de Judea a Galilea, fue a verlo y le rogó que fuera a curar a su hijo, que se estaba muriendo. Jesús le dijo: “Si no ven ustedes señales y prodigios, no creen”. Pero el funcionario del rey insistió: “Señor, El amor de Cristo no se detiene Feria de Cuaresma: Lunes de la 4a. semana</p><p>ven antes de que mi muchachito muera”. Jesús le contestó: “Vete, tu hijo ya está sano”. Aquel hombre creyó en la palabra de Jesús y se puso en camino. Cuando iba llegando, sus criados le salieron al encuentro para decirle que su hijo ya estaba sano. El les preguntó a qué hora había empezado la mejoría. Le contestaron: “Ayer, a la una de la tarde, se le quitó la fiebre”. El padre reconoció que a esa misma hora Jesús le había dicho: ‘Tu hijo ya está sano’, y creyó con todos los de su casa. Esta fue la segunda señal milagrosa que hizo Jesús al volver de Judea a Galilea. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Te rogamos, Señor, que podamos alcanzar el fruto de la ofrenda que te presentamos, para que, purificados de la antigua situación de pecado, nos renueve la participación en la vida divina. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma IV - Los frutos del ayuno</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque con el ayuno corporal, refrenas nuestras pasiones, elevas nuestro espíritu, nos fortaleces y recompensas, por Cristo, Señor nuestro. Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza:</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Te rogamos, Señor, que tus santos misterios, renovándonos, nos vivifiquen nos reanimen con su vigorosa fuerza y, santificándonos, nos conduzcan a la vida eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Renueva, Señor, interior y exteriormente a tu pueblo, y ya que no quieres que lo frenen los placeres carnales, afiánzalo en su anhelo de los bienes espirituales. Por Jesucristo, nuestro Señor. Amén. Hoy pedimos la gracia de saber perdonar</p>"
    },
    {
      "id": "17",
      "imagen": "Martes",
      "contenido": "<p><strong>🟣 Morado – San Patricio, obispo</strong></p><p><strong>Amar significa dejar al otro libre Feria de Cuaresma: Martes de la 4a. semana; se permite la conmemoración de san Patricio, obispo</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Todos ustedes, los que tienen sed, vengan por agua, dice el Señor; y los que no tienen dinero, vengan y beban con alegría.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor, que la venerable observancia de las prácticas cuaresmales disponga los corazones de tus fieles, para que puedan celebrar dignamente el misterio pascual y proclamar el himno de alabanza de tu salvación. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Ezequiel (47, 1-9. 12)</strong></p><p>En aquellos tiempos, un hombre me llevó a la entrada del templo. Por debajo del umbral manaba agua hacia el oriente, pues el templo miraba hacia el oriente, y el agua bajaba por el lado derecho del templo, al sur del altar. Luego me hizo salir por el pórtico del norte y dar la vuelta hasta el pórtico que mira hacia el oriente, y el agua corría por el lado derecho. Aquel hombre salió hacia el oriente, y con la cuerda que tenía en la mano, midió quinientos metros y me hizo atravesar por el agua, que me daba a los tobillos. Midió otros quinientos metros y me hizo pasar; el agua me daba a las rodillas. Midió quinientos más y me hizo cruzar; el agua me daba a la cintura. Era ya un torrente que yo no podía vadear, pues habían crecido las aguas y no se tocaba el fondo. Entonces me dijo: “¿Has visto, hijo de hombre?” Después me hizo volver a la orilla del torrente, y al mirar hacia atrás, vi una gran cantidad de árboles en una y otra orilla. Aquel hombre me dijo: “Estas aguas van hacia la región oriental; bajarán hasta el Arabá, entrarán en el mar de aguas saladas y lo sanearán. Todo ser viviente que se mueva por donde pasa el torrente, vivirá; habrá peces en abundancia, porque los lugares a donde lleguen estas aguas quedarán saneados y por dondequiera que el torrente pase, prosperará la vida. En ambas márgenes del torrente crecerán árboles frutales de toda especie, de follaje perenne e inagotables frutos. Darán frutos nuevos cada mes, porque los riegan las aguas que manan del santuario. Sus frutos servirán de alimento y sus hojas, de medicina”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 45</strong></p><p>Con nosotros está Dios, el Señor. Dios es nuestro refugio y nuestra fuerza, quien en todo peligro nos socorre. Por eso no tememos, aunque tiemble, y aunque al fondo del mar caigan los montes. Con nosotros está Dios, el Señor. Un río alegra a la ciudad de Dios, su morada el Altísimo hace santa. Teniendo a Dios, Jerusalén no teme, porque Dios la protege desde el alba. Con nosotros está Dios, el Señor.</p><p>Con nosotros está Dios, el Señor; es el Dios de Israel nuestra defensa. Vengan a ver las cosas sorprendentes que ha hecho el Señor sobre la tierra. Con nosotros está Dios, el Señor.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Crea en mí, Señor, un corazón puro y devuélveme tu salvación, que regocija. Honor y gloria a ti, Señor Jesús.</p><p>El perdón es luz para el corazón</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (5, 1-3. 5-16)</strong></p><p>Gloria a ti, Señor. Era un día de fiesta para los judíos, cuando Jesús subió a Jerusalén. Hay en Jerusalén, junto a la puerta de las Ovejas, una piscina llamada Betesdá, en hebreo, con cinco pórticos, bajo los cuales yacía una multitud de enfermos, ciegos, cojos y paralíticos. Entre ellos estaba un hombre que llevaba treinta y ocho años enfermo. Al verlo ahí tendido y sabiendo que ya llevaba mucho tiempo en tal estado, Jesús le dijo: “¿Quieres curarte?” Le respondió el enfermo: “Señor, no tengo a nadie que me meta en la piscina cuando se agita el agua. Cuando logro llegar, ya otro ha bajado antes que yo”. Jesús le dijo: “Levántate, toma tu camilla y anda”. Al momento el hombre quedó curado, tomó su camilla y se puso a andar. Aquel día era sábado. Por eso los judíos le dijeron al que había sido curado: “No te es lícito cargar tu camilla”. Pero él contestó: “El que me curó me dijo: ‘Toma tu camilla y anda’ ”. Ellos le preguntaron: “¿Quién es el que te dijo: ‘Toma tu camilla y anda’?” Pero el que había sido curado no lo sabía, porque Jesús había desaparecido entre la muchedumbre. Más tarde lo encontró Jesús en el templo y le dijo: “Mira, ya quedaste sano. No peques más, no sea que te vaya a suceder algo peor”. Aquel hombre fue y les contó a los judíos que el que lo había curado era Jesús. Por eso los judíos perseguían a Jesús, porque hacía estas cosas en sábado. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Te ofrecemos, Señor, estos dones que tú mismo nos has dado para que testimonien el auxilio que has dispuesto para nuestra condición mortal y se nos conviertan en alimento de inmortalidad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma V - El camino del éxodo en el</strong></h3><hr><p>desierto cuaresmal El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo bendecir tu nombre, Padre rico en misericordia, ahora que, en nuestro itinerario hacia la luz pascual, seguimos los pasos de Cristo, maestro y modelo de la humanidad reconciliada en el amor. Tú abres a la Iglesia el camino de un nuevo éxodo a través del desierto cuaresmal, para que, llegados a la montaña santa, con el corazón contrito y humillado, reavivemos nuestra vocación de pueblo de la alianza, convocado para bendecir tu nombre, escuchar tu palabra, y experimentar con gozo tus maravillas. Por estos signos de salvación, unidos a los ángeles, ministros de tu gloria, proclamamos el canto de tu alabanza: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>El Señor es mi pastor, nada me falta: en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Purifica, Señor, en tu bondad, nuestro espíritu, y renuévalo con tus sacramentos celestiales, para que de la misma manera alcancemos, también para nuestro cuerpo, los auxilios presentes y futuros. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Concede, Dios misericordioso, que tu pueblo permanezca siempre entregado a ti y obtenga sin cesar de tu bondad lo que va necesitando. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "18",
      "imagen": "Miercoles",
      "contenido": "<p><strong>🟣 Morado – San Cirilo de Jerusalén, obispo y doctor de la Iglesia</strong></p><p><strong>Siempre hay una oportunidad de salvación Feria de Cuaresma: Miércoles de la 4a. semana; se permite la conmemoración de san Cirilo de Jerusalén</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Ahora, Señor, que estás dispuesto a escucharme, respóndeme, Dios mío, por tu amor; que tu fidelidad me ayude.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, que otorgas el premio a los justos y concedes el perdón a los pecadores que se arrepienten, ten misericordia de quienes te dirigen sus ruegos, para que el reconocimiento de nuestras culpas nos sirva para recibir tu perdón. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Isaías (49, 8-15)</strong></p><p>Esto dice el Señor: “En el tiempo de la misericordia te escuché, en el día de la salvación te auxilié. Yo te formé y te he destinado para que seas alianza del pueblo: para restaurar la tierra, para volver a ocupar los hogares destruidos, para decir a los prisioneros: ‘Salgan’, y a los que están en tinieblas: ‘Vengan a la luz’. Pastarán de regreso a lo largo de todos los caminos, hallarán pasto hasta en las dunas del desierto. No sufrirán hambre ni sed, no los afligirá el sol ni el calor, porque el que tiene piedad de ellos los conducirá a los manantiales. Convertiré en caminos todas las montañas y pondrán terraplén a mis calzadas. Miren: éstos vienen de lejos; aquéllos, del norte y el poniente, y aquéllos otros, de la tierra de Senim. Griten de alegría, cielos; regocíjate, tierra; rompan a cantar, montañas, porque el Señor consuela a su pueblo y tiene misericordia de los desamparados. Sión había dicho: ‘El Señor me ha abandonado, el Señor me tiene en el olvido’. ¿Puede acaso una madre olvidarse de su creatura hasta dejar de enternecerse por el hijo de sus entrañas? Aunque hubiera una madre que se olvidara, yo nunca me olvidaré de ti”, dice el Señor todopoderoso. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 144</strong></p><p>El Señor es compasivo y misericordioso. El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas. El Señor es compasivo y misericordioso. El Señor es siempre fiel a sus palabras y bondadoso en todas sus acciones. Da su apoyo el Señor al que tropieza y al agobiado alivia. El Señor es compasivo y misericordioso. Siempre es justo el Señor en sus designios y están llenas de amor todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está el Señor, de quien lo invoca. El Señor es compasivo y misericordioso.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Yo soy la resurrección y la vida, dice el Señor; el que cree en mí, aunque haya muerto, vivirá. Honor y gloria a ti, Señor Jesús.</p><p>Mi Padre trabaja siempre, dice Jesús</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (5, 17-30)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a los judíos (que lo perseguían por hacer curaciones en sábado): “Mi Padre trabaja siempre y yo también trabajo”. Por eso los judíos buscaban con mayor empeño darle muerte, ya que no sólo violaba el sábado, sino que llamaba Padre suyo a Dios, igualándose así con Dios. Entonces Jesús les habló en estos términos: “Yo les aseguro: El Hijo no puede hacer nada por su cuenta y sólo hace lo que le ve hacer al Padre; lo que hace el Padre también lo hace el Hijo. El Padre ama al Hijo y le manifiesta todo lo que hace; le manifestará obras todavía mayores que éstas, para asombro de ustedes. Así como el Padre resucita a los muertos y les da la vida, así también el Hijo da la vida a quien él quiere dársela. El Padre no juzga a nadie, porque todo juicio se lo ha dado al Hijo, para que todos honren al Hijo, como honran al Padre. El que no honra al Hijo tampoco honra al Padre. Yo les aseguro que, quien escucha mi palabra y cree en el que me envió, tiene vida eterna y no será condenado en el juicio, porque ya pasó de la muerte a la vida. Les aseguro que viene la hora, y ya está aquí, en que los muertos oirán la voz del Hijo de Dios, y los que la hayan oído vivirán. Pues así como el Padre tiene la vida en sí mismo, también le ha dado al Hijo tener la vida en sí mismo; y le ha dado el poder de juzgar, porque es el Hijo del hombre. No se asombren de esto, porque viene la hora en que todos los que yacen en la tumba oirán mi voz y resucitarán: los que hicieron el bien para la vida; los que hicieron el mal, para la condenación. Yo nada puedo hacer por mí mismo. Según lo que oigo, juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Te rogamos, Señor, que la fuerza de este sacrificio nos purifique de nuestra antigua condición pecadora y nos haga crecer en vida nueva y salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma I - Significado espiritual de la</strong></h3><hr><p>Cuaresma El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Por él concedes bondadosamente a tus fieles anhelar gozosos, año tras año, con el alma purificada, las solemnidades de la Pascua, para que dedicados con mayor entrega a la oración y a las obras de caridad, por la celebración de los misterios que nos dieron nueva vida, lleguemos a ser plenamente hijos tuyos. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Dios no envió a su Hijo para condenar al mundo, sino para que el mundo se salvara por él.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Al recibir tus celestiales dones, te rogamos, Señor, no permitas que sea causa de condenación lo que en tu providencia diste a tus fieles como salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Que defienda a tus siervos, Señor, la protección de tu bondad, para que, haciendo el bien en este mundo, puedan llegar hasta ti, que eres el sumo bien. Por Jesucristo, nuestro Señor. Amén.</p><p>Basta con elegir cada día amar con libertad Audiencia, Papa León XIV, 27 agosto 2025 Queridos hermanos y hermanas, Hoy nos detenemos en una escena que marca el inicio de la pasión de Jesús: el momento de su detención en el huerto de los Olivos. El evangelista Juan, con su habitual profundidad, no nos presenta a un Jesús asustado, que huye o se esconde. Al contrario, nos muestra a un hombre libre, que se adelanta y toma la palabra, afrontando con valentía la hora en la que puede manifestarse la luz del amor más grande. «Jesús, sabiendo todo lo que le iba a suceder, se adelantó y les dijo: “¿A quién buscan?”». Jesús lo sabe. Sin embargo, decide no retroceder. Se entrega. No por debilidad, sino por amor. Un amor tan pleno, tan maduro, que no teme el rechazo. Jesús no es capturado: se deja capturar. No es víctima de un arresto, sino autor de un don. En este gesto se encarna una esperanza de salvación para nuestra humanidad: saber que, incluso en la hora más oscura, se puede seguir siendo libre para amar hasta el final. Cuando Jesús responde «Soy yo», los soldados caen al suelo. Se trata de un pasaje misterioso, ya que esta expresión, en la revelación bíblica, evoca el nombre mismo de Dios: «Yo soy». Jesús revela que la presencia de Dios se manifiesta precisamente allí donde la humanidad experimenta la injusticia, el miedo y la soledad. Precisamente allí, la luz verdadera está dispuesta a brillar sin temor a ser abrumada por el avance de las tinieblas. En plena noche, cuando todo parece derrumbarse, Jesús muestra que la esperanza cristiana no es evasión, sino decisión. Esta actitud es fruto de una profunda oración en la que no se pide a Dios que nos libre del sufrimiento, sino que nos dé la fuerza para perseverar en el amor, conscientes de que la vida ofrecida libremente por amor nadie nos la puede quitar. «Si me buscan a mí, dejen que estos se vayan». En el momento de su detención, Jesús no se preocupa por salvarse a sí mismo: solo desea que sus amigos puedan irse libres. Esto demuestra que su sacrificio es un verdadero acto de amor. Jesús se deja capturar y encarcelar por los guardias para poder dejar en libertad a sus discípulos. Jesús vivió cada día de su vida como preparación para este momento dramático y sublime. Por eso, cuando llega, tiene la fuerza de no buscar una vía de escape. Su corazón sabe bien que perder la vida por amor no es un fracaso, sino que posee una misteriosa fecundidad. Como el grano de trigo que, al caer en tierra, no permanece solo, sino que muere y da fruto. También Jesús se siente turbado ante un camino que parece conducir solo a la muerte y al fin. Pero está igualmente convencido de que solo una vida perdida por amor, al final, se reencuentra. En esto consiste la verdadera esperanza: no en tratar de evitar el dolor, sino en creer que, incluso en el corazón de los sufrimientos más injustos, se esconde la semilla de una nueva vida. ¿Y nosotros? Cuántas veces defendemos nuestra vida, nuestros proyectos, nuestras seguridades, sin darnos cuenta de que, al hacerlo, nos quedamos solos. La lógica del Evangelio es diferente: solo lo que se da florece, solo el amor que se vuelve gratuito puede devolver la confianza incluso allí donde todo parece perdido. El Evangelio de Marcos también nos habla de un joven que, cuando Jesús es arrestado, huye desnudo. Es una imagen enigmática, pero profundamente evocadora. También nosotros, en nuestro intento de seguir a Jesús, vivimos momentos en los que nos vemos sorprendidos y quedamos despojados de nuestras certezas. Son los momentos más difíciles, en los que nos sentimos tentados de abandonar el camino del Evangelio porque el amor nos parece un viaje imposible. Sin embargo, será precisamente un joven, al final del Evangelio, quien anunciará la resurrección a las mujeres, ya no desnudo, sino vestido con una túnica blanca. Esta es la esperanza de nuestra fe: nuestros pecados y nuestras vacilaciones no impiden que Dios nos perdone y nos devuelva el deseo de retomar nuestro seguimiento, para hacernos capaces de dar la vida por los demás. Queridos hermanos y hermanas, aprendamos también nosotros a entregarnos a la buena voluntad del Padre, dejando que nuestra vida sea una respuesta al bien recibido. En la vida no es necesario tenerlo todo bajo control. Basta con elegir cada día amar con libertad. Esta es la verdadera esperanza: saber que, incluso en la oscuridad de la prueba, el amor de Dios nos sostiene y hace madurar en nosotros el fruto de la vida eterna.</p>"
    },
    {
      "id": "19",
      "imagen": "Jueves",
      "contenido": "<p><strong>⚪ Blanco – San José, Esposo de la Bienaventurada Virgen María</strong></p><p><strong>La esperanza cristiana es decisión Solemnidad de san José, esposo de la Virgen María</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia. Se dice Gloria.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Dios todopoderoso, que pusiste bajo la fiel custodia de san José los comienzos de la salvación humana, te pedimos que, por su intercesión, pueda tu Iglesia llevarla siempre a su plenitud. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del segundo libro de Samuel (7, 4-5. 12-14. 16)</strong></p><p>En aquellos días, el Señor le habló al profeta Natán y le dijo: “Ve y dile a mi siervo David que el Señor le manda decir esto: ‘Cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. El me construirá una casa y yo consolidaré su trono para siempre. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente’ ”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 88</strong></p><p>Su descendencia perdurará eternamente. Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: “Mi amor es para siempre y mi lealtad, más firme que los cielos.</p><p>Su descendencia perdurará eternamente. Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: ‘Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente’. Su descendencia perdurará eternamente.</p><p>El me podrá decir: ‘Tú eres mi padre, el Dios que me protege y que me salva’. Yo jamás le retiraré mi amor ni violaré el juramento que le hice”. Su descendencia perdurará eternamente.</p><hr><h3><strong>Segunda Lectura</strong></h3><hr><p><strong>Lectura de la carta del apóstol san Pablo a los romanos (4, 13. 16-18. 22)</strong></p><p>Hermanos: La promesa que Dios hizo a Abraham y a sus descendientes, de que ellos heredarían el mundo, no dependía de la observancia de la ley, sino de la justificación obtenida mediante la fe. En esta forma, por medio de la fe, que es gratuita, queda asegurada la promesa para todos sus descendientes, no sólo para aquellos que cumplen la ley, sino también para todos los que tienen la fe de Abraham. Entonces, él es padre de todos nosotros, como dice la Escritura: Te he constituido padre de todos los pueblos.</p><p>La esperanza es semilla de una vida nueva Así pues, Abraham es nuestro padre delante de aquel Dios en quien creyó y que da la vida a los muertos y llama a la existencia a las cosas que todavía no existen. El, esperando contra toda esperanza, creyó que habría de ser padre de muchos pueblos, conforme a lo que Dios le había prometido: Así de numerosa será tu descendencia. Por eso, Dios le acreditó esta fe como justicia. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Dichosos los que viven en tu casa; siempre, Señor, te alabarán. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Mateo</strong></p><p>(1, 16. 18-21. 24) Gloria a ti, Señor. Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo. Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: “José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados”. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor. Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: Invoquemos a Dios, que confió a San José la custodia de su Hijo, y pidámosle que por su intercesión escuche lo que con fe queremos pedirle. Digamos: Te rogamos, óyenos. Para que la Iglesia del nuevo milenio cristiano sea como San José, fiel custodia, de los misterios del Verbo de Dios y para que se vea enriquecida con la constante intercesión del esposo de la Virgen María. Oremos al Señor. Te rogamos, óyenos. Para que San José, que fue un trabajador fiel y un padre ejemplar, consiga de Dios que a nadie falte trabajo e interceda por los que deben mantener y educar una familia. Oremos al Señor. Te rogamos, óyenos.</p><p>La esperanza es saber que Dios te sostiene Para que mirando a San José, que supo contemplar al Hijo de Dios, muchos jóvenes fijen su mirada en Jesucristo que los ama, y lo sigan con generosidad: pidamos especialmente por los seminaristas y por los que los acompañan en su formación. Oremos al Señor. Te rogamos, óyenos. Para que quienes hoy celebran su onomástico, a ejemplo de su santo, vivan con sencillez de corazón y con deseo de los bienes eternos, sean fieles custodios de la fe que han recibido y gocen un día de la felicidad eterna de Dios. Oremos al Señor. Te rogamos, óyenos. Para que los agonizantes y los que hoy dejarán este mundo, por intercesión de San José, descubran la misericordia de Dios que se les manifiesta y puedan experimentar su paz. Oremos al Señor. Te rogamos, óyenos. Para que al celebrar esta Eucaristía dejemos que Dios avive nuestra fe y nos haga testigos de su amor para nuestros hermanos. Oremos al Señor. Te rogamos, óyenos. Celebrante: Ayúdanos, Señor, y ya que en nombre de San José, fiel custodio de tu Verbo encarnado, te hemos suplicado, no permitas que nunca nos apartemos de Ti, antes bien danos tu luz y tu verdad para permanecer atentos a tu voz y dóciles en tu servicio. Por Jesucristo nuestro Señor. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Te rogamos, Señor, que así como san José sirvió con amorosa entrega a tu Unigénito, nacido de la Virgen María, así también nosotros, con un corazón limpio, merezcamos servirte en tu altar. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de San José</strong></h3><hr><p>Misión de san José. El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria en la solemnidad de san José, porque él es el hombre justo que diste por esposo a la Virgen Madre de Dios, el fiel y prudente servidor a quien constituiste jefe de tu familia para que, haciendo las veces de padre, cuidara a tu Unigénito, concebido por obra del Espíritu Santo, Jesucristo, Señor nuestro. Por él, los ángeles y los arcángeles, y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Señor, protege siempre a esta familia tuya que alimentada con el sacramento del altar, se alegra hoy al celebrar la solemnidad de san José, y conserva en ella los dones que con tanta bondad le concedes. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "20",
      "imagen": "Viernes",
      "contenido": "<p><strong>🟣 Morado – Viernes de la IV Semana de Cuaresma</strong></p><p><strong>Tiene por dichosa la suerte final de los justos y se gloría de tener por padre a Dios.</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Señor, sálvame por tu nombre y líbrame con tu poder. Señor, escucha mi plegaria, presta oídos a las palabras de mi boca.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, que preparaste abundantes remedios para nuestra fragilidad, concédenos que podamos recibir con alegría su efecto reparador y lo manifestemos con una vida santa. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro de la Sabiduría (2, 1. 12-22)</strong></p><p>Los malvados dijeron entre sí, discurriendo equivocadamente: “Tendamos una trampa al justo, porque nos molesta y se opone a lo que hacemos; nos echa en cara nuestras violaciones a la ley, nos reprende las faltas contra los principios en que fuimos educados. Presume de que conoce a Dios y se proclama a sí mismo hijo del Señor. Ha llegado a convertirse en un vivo reproche de nuestro modo de pensar y su sola presencia es insufrible, porque lleva una vida distinta de los demás y su conducta es extraña. Nos considera como monedas falsas y se aparta de nuestro modo de vivir como de las inmundicias. En contra del malvado está el Señor, para borrar de la tierra su memoria. Escucha, en cambio, al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles. El Señor no está lejos de sus fieles y levanta a las almas abatidas. Muchas tribulaciones pasa el justo, pero de todas ellas Dios lo libra. El Señor no está lejos de sus fieles. Por los huesos del justo vela Dios, sin dejar que ninguno se le quiebre. Salva el Señor la vida de sus siervos; no morirán quienes en él esperan. El Señor no está lejos de sus fieles.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. Honor y gloria a ti, Señor Jesús. Feria de Cuaresma: Viernes de la 4a. semana; día de abstinencia y ayuno</p><p>Queremos entregarnos a la oración, Señor</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan</strong></p><p>(7, 1-2. 10. 25-30)</p><p>Gloria a ti, Señor. En aquel tiempo, Jesús recorría Galilea, pues no quería andar por Judea, porque los judíos trataban de matarlo. Se acercaba ya la fiesta de los judíos, llamada de los Campamentos. Cuando los parientes de Jesús habían llegado ya a Jerusalén para la fiesta, llegó también él, pero sin que la gente se diera cuenta, como de incógnito. Algunos, que eran de Jerusalén, se decían: “¿No es éste al que quieren matar? Miren cómo habla libremente y no le dicen nada. ¿Será que los jefes se han convencido de que es el Mesías? Pero nosotros sabemos de dónde viene éste; en cambio, cuando llegue el Mesías, nadie sabrá de dónde viene”. Jesús, por su parte, mientras enseñaba en el templo, exclamó: “Conque me conocen a mí y saben de dónde vengo… Pues bien, yo no vengo por mi cuenta, sino enviado por el que es veraz; y a él ustedes no lo conocen. Pero yo sí lo conozco, porque procedo de él y él me ha enviado”. Trataron entonces de capturarlo, pero nadie le pudo echar mano, porque todavía no había llegado su hora. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Señor, que el poder de este sacrificio nos purifique, para llegar bien dispuestos a las fiestas pascuales, que son el origen de nuestra salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma III - Los frutos de la penitencia</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has querido que nosotros, pecadores, encontremos en nuestras privaciones voluntarias un motivo para bendecirte, ya que nos ayudan a refrenar nuestras pasiones desordenadas y, al darnos ocasión de compartir nuestros bienes con los necesitados, nos hacen imitadores de tu generosidad. Por eso, con la multitud de los ángeles, te alabamos a una sola voz, diciendo: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Por medio de su Sangre, Cristo nos ha obtenido la redención y el perdón de los pecados. En esto se manifiesta la riqueza de su gracia.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Concédenos, Señor, que así como pasamos de lo antiguo a lo nuevo, así, renunciando al pecado, quedemos renovados con una vida santa. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Dios y Padre nuestro, vuelve tus ojos hacia estos hijos tuyos, y protege bondadosamente con tu auxilio celestial a quienes confían en tu misericordia. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "21",
      "imagen": "Sabado",
      "contenido": "<p><strong>🟣 Morado – Sábado de la IV Semana de Cuaresma</strong></p><p><strong>Tú que llegas a lo más hondo del corazón</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Me cercaban olas mortales, los dolores del infierno me acorralaban; pero en mi angustia invoqué al Señor, y el escuchó mi voz desde su templo.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Que la acción de tu misericordia, Señor, dirija nuestros corazones, ya que sin tu ayuda no podemos agradarte. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Jeremías (11, 18-20)</strong></p><p>En aquel tiempo, dijo Jeremías: “El Señor me instruyó y yo comprendí; él me explicó lo que hacían. Yo era como un manso cordero que es llevado a degollar, y no sabía lo que tramaban contra mí, diciendo: ‘Talemos el árbol en su pleno vigor, arranquémoslo de la tierra de los vivos y que su nombre no se pronuncie más’. Ahora tú, Señor de los ejércitos, justo juez, que sondeas lo más íntimo del corazón, haz que yo vea tu venganza contra ellos, porque a ti he encomendado mi causa”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 7</strong></p><p>En ti, Señor, me refugio. En ti, Dios mío, me refugio: de mis perseguidores, sálvame. No permitas que algunos, como fieras, me destrocen y nadie me rescate. En ti, Señor, me refugio. Tú que llegas, Señor, a lo más hondo del corazón humano, tú júzgame, Señor, según mis méritos; conforme a mi inocencia, da tu fallo. Apoya al hombre recto, pon fin a la maldad de los malvados. En ti, Señor, me refugio. Tengo mi escudo en Dios, que salva a los de recto corazón. Alabaré al Señor por su justicia y cantaré el nombre del Altísimo. En ti, Señor, me refugio.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (7, 40-53)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, algunos de los que habían escuchado a Jesús comenzaron a decir: “Este es verdaderamente el profeta”. Otros afirmaban: “Este es el Mesías”. Otros, en cambio, decían: “¿Acaso el Mesías va a venir de Galilea? ¿No dice la Escritura que el Mesías vendrá de la familia de David, y de Belén, el pueblo de David?” Así surgió entre la gente una división por causa de Jesús. Algunos querían apoderarse de él, pero nadie le puso la mano encima. Los guardias del templo, que habían sido enviados para apresar a Jesús, volvieron a donde estaban los sumos sacerdotes y los fariseos, y éstos les dijeron: “¿Por qué no lo han traído?” Ellos respondieron: “Nadie ha hablado nunca como ese hombre”. Los fariseos les replicaron: Feria de Cuaresma: Sábado de la 4a. semana</p><p>Júzgame conforme a mi inocencia “¿Acaso también ustedes se han dejado embaucar por él? ¿Acaso ha creído en él alguno de los jefes o de los fariseos? La chusma ésa, que no entiende la ley, está maldita”. Nicodemo, aquel que había ido en otro tiempo a ver a Jesús, y que era fariseo, les dijo: “¿Acaso nuestra ley condena a un hombre sin oírlo primero y sin averiguar lo que ha hecho?” Ellos le replicaron: “¿También tú eres galileo? Estudia las Escrituras y verás que de Galilea no ha salido ningún profeta”. Y después de esto, cada uno de ellos se fue a su propia casa. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Recibe, Señor, con agrado nuestras ofrendas y atrae hacia ti bondadosamente nuestras voluntades rebeldes. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de Cuaresma IV - Los frutos del ayuno</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque con el ayuno corporal, refrenas nuestras pasiones, elevas nuestro espíritu, nos fortaleces y recompensas, por Cristo, Señor nuestro. Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Hemos sido rescatados con la Sangre preciosa de Cristo, el Cordero sin defecto y sin mancha.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Concédenos, Señor, que tus santos misterios nos purifiquen y que con su eficacia nos hagan gratos a ti. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Protege, Señor, a tu pueblo, que camina presuroso hacia la Pascua, y acompáñalo con el generoso auxilio de tu gracia celestial, para que, animado con los consuelos visibles, se sienta mucho más atraído hacia los bienes invisibles. Por Jesucristo, nuestro Señor. Amén.</p><p>Ninguno de nosotros puede bastarse a sí mismo Queridos hermanos y hermanas, En el centro del relato de la pasión, en el momento más luminoso y a la vez más oscuro de la vida de Jesús, el Evangelio de Juan nos entrega dos palabras que encierran un misterio inmenso: «Tengo sed», e inmediatamente después: «Todo está cumplido». Palabras últimas, pero cargadas de toda una vida, que revelan el sentido de toda la existencia del Hijo de Dios. En la cruz, Jesús no aparece como un héroe victorioso, sino como un mendigo de amor. No proclama, no condena, no se defiende. Pide, humildemente, lo que por sí solo no puede darse de ninguna manera. La sed del Crucificado no es solo la necesidad fisiológica de un cuerpo destrozado. Es también y, sobre todo, la expresión de un deseo profundo: el de amor, de relación, de comunión. Es el grito silencioso de un Dios que, habiendo querido compartir todo de nuestra condición humana, se deja atravesar también por esta sed. Un Dios que no se avergüenza de mendigar un sorbo, porque en ese gesto nos dice que el amor, para ser verdadero, también debe aprender a pedir y no solo a dar. «Tengo sed», dice Jesús, y de este modo manifiesta su humanidad y también la nuestra. Ninguno de nosotros puede bastarse a sí mismo. Nadie puede salvarse por sí mismo. La vida se «cumple» no cuando somos fuertes, sino cuando aprendemos a recibir. Y precisamente en ese momento, después de haber recibido de manos ajenas una esponja empapada en vinagre, Jesús proclama: «Todo está cumplido». El amor se ha hecho necesitado, y precisamente por eso ha llevado a cabo su obra. Esta es la paradoja cristiana: Dios salva no haciendo, sino dejándose hacer. No venciendo al mal con la fuerza, sino aceptando hasta el fondo la debilidad del amor. En la cruz, Jesús nos enseña que el ser humano no se realiza en el poder, sino en la apertura confiada a los demás, incluso cuando son hostiles y enemigos. La salvación no está en la autonomía, sino en reconocer con humildad la propia necesidad y saber expresarla libremente. El cumplimiento de nuestra humanidad en el diseño de Dios no es un acto de fuerza, sino un gesto de confianza. Jesús no salva con un golpe de efecto, sino pidiendo algo que por sí solo no puede darse. Y aquí se abre una puerta a la verdadera esperanza: si incluso el Hijo de Dios ha elegido no bastarse a sí mismo, entonces también su sed —de amor, de sentido, de justicia— no es un signo de fracaso, sino de verdad. Esta verdad, aparentemente tan simple, es difícil de aceptar. Vivimos en una época que premia la autosuficiencia, la eficiencia, el rendimiento. Sin embargo, el Evangelio nos muestra que la medida de nuestra humanidad no la da lo que podemos conquistar, sino la capacidad de dejarnos amar y, cuando es necesario, también ayudar. Jesús nos salva mostrándonos que pedir no es indigno, sino liberador. Es el camino para salir de la ocultación del pecado, para volver al espacio de la comunión. Desde el principio, el pecado ha generado vergüenza. Pero el perdón, el verdadero, nace cuando podemos mirar de frente nuestra necesidad y ya no temer ser rechazados. La sed de Jesús en la cruz es entonces también la nuestra. Es el grito de la humanidad herida que sigue buscando agua viva. Y esta sed no nos aleja de Dios, sino que nos une a Él. Si tenemos el valor de reconocerla, podemos descubrir que también nuestra fragilidad es un puente hacia el cielo. Precisamente en el pedir —no en el poseer— se abre un camino de libertad, porque dejamos de pretender bastarnos a nosotros mismos. En la fraternidad, en la vida sencilla, en el arte de pedir sin vergüenza y de ofrecer sin cálculo, se esconde una alegría que el mundo no conoce. Una alegría que nos devuelve a la verdad original de nuestro ser: somos criaturas hechas para dar y recibir amor. Queridos hermanos y hermanas, en la sed de Cristo podemos reconocer toda nuestra sed. Y aprender que no hay nada más humano, nada más divino, que saber decir: necesito. No temamos pedir, sobre todo cuando nos parece que no lo merecemos. No nos avergoncemos de tender la mano. Es precisamente allí, en ese gesto humilde, donde se esconde la salvación. Audiencia, Papa León XIV, 3 septiembre 2025</p>"
    },
    {
      "id": "22",
      "imagen": "Domingo",
      "contenido": "<p><strong>🟣 Morado – V Domingo de Cuaresma</strong></p><p><strong>En la fraternidad hay una alegría</strong></p><p>22En la fraternidad hay una alegría</p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Señor, hazme justicia. Defiende mi causa contra la gente sin piedad, sálvame del hombre traidor y malvado, tú que eres mi Dios y mi defensa. No se dice Gloria.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Te rogamos, Señor Dios nuestro, que, con tu auxilio, avancemos animosamente hacia aquel grado de amor con el que tu Hijo, por la salvación del mundo, se entregó a la muerte. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Ezequiel (37, 12-14)</strong></p><p>Esto dice el Señor Dios: “Pueblo mío, yo mismo abriré sus sepulcros, los haré salir de ellos y los conduciré de nuevo a la tierra de Israel. Cuando abra sus sepulcros y los saque de ellos, pueblo mío, ustedes dirán que yo soy el Señor. Entonces les infundiré a ustedes mi espíritu y vivirán, los estableceré en su tierra y ustedes sabrán que yo, el Señor, lo dije y lo cumplí”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 129</strong></p><p>Perdónanos, Señor, y viviremos. Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. Perdónanos, Señor, y viviremos.</p><p>Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. Perdónanos, Señor, y viviremos.</p><p>Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela. Perdónanos, Señor, y viviremos. Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades. Perdónanos, Señor, y viviremos.</p><hr><h3><strong>Segunda Lectura</strong></h3><hr><p><strong>Lectura de la carta del apóstol san Pablo a los romanos (8, 8-11)</strong></p><p>Hermanos: Los que viven en forma desordenada y egoísta no pueden agradar a Dios. Pero ustedes no llevan esa clase de vida, sino una vida conforme al Espíritu, puesto que el Espíritu de Dios habita verdaderamente en ustedes. Quien no tiene el Espíritu de Cristo, no es de Cristo. En cambio, si Cristo vive en ustedes, aunque su cuerpo siga sujeto a la muerte a causa del pecado, su espíritu vive a causa de la actividad salvadora de Dios. Si el Espíritu del Padre, que resucitó a Jesús de entre los muertos, habita en ustedes, entonces el Padre, que resucitó a Jesús de entre los muertos, también les dará vida a sus cuerpos mortales, por obra de su Espíritu, que habita en ustedes. Palabra de Dios. Te alabamos, Señor. Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. Yo soy la resurrección y la vida, dice el Señor; el que cree en mí no morirá para siempre. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (11, 1-45)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, se encontraba enfermo Lázaro, en Betania, el pueblo de María y de su hermana Marta. María era la que una vez ungió al Señor con perfume y le enjugó los pies con su cabellera. El enfermo era su Quinto Domingo de Cuaresma</p><p>En la vida sencilla hay una verdad hermano Lázaro. Por eso las dos hermanas le mandaron decir a Jesús: “Señor, el amigo a quien tanto quieres está enfermo”. Al oír esto, Jesús dijo: “Esta enfermedad no acabará en la muerte, sino que servirá para la gloria de Dios, para que el Hijo de Dios sea glorificado por ella”. Jesús amaba a Marta, a su hermana y a Lázaro. Sin embargo, cuando se enteró de que Lázaro estaba enfermo, se detuvo dos días más en el lugar en que se hallaba. Después dijo a sus discípulos: “Vayamos otra vez a Judea”. Los discípulos le dijeron: “Maestro, hace poco que los judíos querían apedrearte, ¿y tú vas a volver allá?” Jesús les contestó: “¿Acaso no tiene doce horas el día? El que camina de día no tropieza, porque ve la luz de este mundo; en cambio, el que camina de noche tropieza, porque le falta la luz”. Dijo esto y luego añadió: “Lázaro, nuestro amigo, se ha dormido; pero yo voy ahora a despertarlo”. Entonces le dijeron sus discípulos: “Señor, si duerme, es que va a sanar”. Jesús hablaba de la muerte, pero ellos creyeron que hablaba del sueño natural. Entonces Jesús les dijo abiertamente: “Lázaro ha muerto, y me alegro por ustedes de no haber estado ahí, para que crean. Ahora, vamos allá”. Entonces Tomás, por sobrenombre el Gemelo, dijo a los demás discípulos: “Vayamos también nosotros, para morir con él”. Cuando llegó Jesús, Lázaro llevaba ya cuatro días en el sepulcro. Betania quedaba cerca de Jerusalén, como a unos dos kilómetros y medio, y muchos judíos habían ido a ver a Marta y a María para consolarlas por la muerte de su hermano. Apenas oyó Marta que Jesús llegaba, salió a su encuentro; pero María se quedó en casa. Le dijo Marta a Jesús: “Señor, si hubieras estado aquí, no habría muerto mi hermano. Pero aún ahora estoy segura de que Dios te concederá cuanto le pidas”. Jesús le dijo: “Tu hermano resucitará”. Marta respondió: “Ya sé que resucitará en la resurrección del último día”. Jesús le dijo: “Yo soy la resurrección y la vida. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre. ¿Crees tú esto?” Ella le contestó: “Sí, Señor. Creo firmemente que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo”. Después de decir estas palabras, fue a buscar a su hermana María y le dijo en voz baja: “Ya vino el Maestro y te llama”. Al oír esto, María se levantó en el acto y salió hacia donde estaba Jesús, porque él no había llegado aún al pueblo, sino que estaba en el lugar donde Marta lo había encontrado. Los judíos que estaban con María en la casa, consolándola, viendo que ella se levantaba y salía de prisa, pensaron que iba al sepulcro para llorar ahí y la siguieron. Cuando llegó María adonde estaba Jesús, al verlo, se echó a sus pies y le dijo: “Señor, si hubieras estado aquí, no habría muerto mi hermano”. Jesús, al verla llorar y al ver llorar a los judíos que la acompañaban, se conmovió hasta lo más hondo y preguntó: “¿Dónde lo han puesto?” Le contestaron: “Ven, Señor, y lo verás”. Jesús se puso a llorar y los judíos comentaban: “De veras ¡cuánto lo amaba!” Algunos decían: “¿No podía éste, que abrió los ojos al ciego de nacimiento, hacer que Lázaro no muriera?” Jesús, profundamente conmovido todavía, se detuvo ante el sepulcro, que era una cueva, sellada con una losa. Entonces dijo Jesús: “Quiten la losa”. Pero Marta, la hermana del que había muerto, le replicó: “Señor, ya huele mal, porque lleva cuatro días”. Le dijo Jesús: “¿No te he dicho que si crees, verás la gloria de Dios?” Entonces quitaron la piedra. Jesús levantó los ojos a lo alto y dijo: “Padre, te doy gracias porque me has escuchado. Yo ya sabía que tú siempre me escuchas; pero lo he dicho a causa de esta muchedumbre que me rodea, para que crean que tú me has enviado”. Luego gritó con voz potente: “¡Lázaro, sal de ahí!” Y salió el muerto, atados con vendas las manos y los pies, y la cara envuelta en un sudario. Jesús les dijo: “Desátenlo, para que pueda andar”.</p><p>Somos criaturas hechas para dar y recibir amor Muchos de los judíos que habían ido a casa de Marta y María, al ver lo que había hecho Jesús, creyeron en él. Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: Al único Señor del que viene la misericordia y la vida, la redención copiosa, oremos diciendo: Padre, escúchanos Para que Cristo, que dio su Espíritu a la Iglesia, haga de cada uno de los cristianos testigo de su presencia salvadora en nuestra historia. Oremos al Señor. Padre, escúchanos</p><p>Para que el Papa León XIV, nuestro Obispo y todos los sacerdotes y misioneros, transmitan la certeza de que Jesús es la resurrección y la vida. Oremos al Señor. Padre, escúchanos</p><p>Para que los gobiernos que están dominados por la corrupción, la deslealtad, el fraude y la injusticia, abandonen los intereses partidistas y no traicionen la confianza que los ciudadanos depositaron en ellos. Oremos al Señor. Padre, escúchanos Para que los enfermos y miembros más débiles de nuestra sociedad, descubran la presencia de Jesús médico de las almas y de los cuerpos en sus vidas. Oremos al Señor. Padre, escúchanos</p><p>Para que Dios sea el consuelo de los que lloran la muerte de sus seres queridos, les dé la paz y los haga esperar con fe en la resurrección definitiva. Oremos al Señor. Padre, escúchanos Para que la celebración de esta Eucaristía aumente nuestra gratitud por la vida nueva que nos viene de Cristo, y ésta se traduzca en alegría y gozo. Oremos al Señor Padre, escúchanos Celebrante: Dios de la vida y de la historia, mira con piedad las oraciones de tu pueblo, y haz que los que esperamos en Ti nunca nos veamos defraudados. Por Jesucristo nuestro Señor. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Escúchanos, Dios todopoderoso, y concede a tus siervos, en quienes infundiste la sabiduría de la fe cristiana, quedar purificados, por la eficacia de este sacrificio. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio propio</strong></h3><hr><p>La resurrección de Lázaro. El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él, como verdadero hombre, lloró la muerte de su amigo Lázaro y, como Dios eterno, lo hizo salir vivo del sepulcro. Él mismo, compadecido de todos los hombres, por medio de sus sacramentos nos conduce a una vida nueva. Por eso, los coros de los ángeles eternamente con júbilo te adoran y también nosotros unimos a ellos nuestras voces, cantando humildemente tu alabanza: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Todo el que está vivo y cree en mí, no morirá para siempre, dice el Señor.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Te rogamos, Dios todopoderoso, que podamos contarnos siempre entre los miembros de aquel cuyo Cuerpo y Sangre acabamos de comulgar. Él, que vive y reina por los siglos de los siglos. Amén. La Bendición Solemne para Cuaresma se encuentra en la pag. 11</p>"
    },
    {
      "id": "23",
      "imagen": "Lunes",
      "contenido": "<p><strong>🟣 Morado – Santo Toribio de Mogrovejo, obispo</strong></p><p><strong>Aprende a decirle a Dios: te necesito</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Ten compasión de mí, Señor, porque me pisotean y acosan todo el día mis enemigos.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, por cuya inefable gracia nos enriqueces con toda clase de bendiciones, concédenos pasar de nuestros antiguos pecados a una vida nueva, para prepararnos a la gloria del reino celestial. Por nuestro Señor Jesucristo… Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Daniel (13, 1-9. 15-17. 19-30. 33-62)</strong></p><p>En aquel tiempo vivía en Babilonia un hombre llamado Joaquín, casado con Susana, hija de Quelcías, mujer muy bella y temerosa de Dios. Sus padres eran virtuosos y habían educado a su hija según la ley de Moisés. Joaquín era muy rico y tenía una huerta contigua a su casa, donde solían reunirse los judíos, porque era estimado por todos. Aquel año habían sido designados jueces dos ancianos del pueblo; eran de aquellos de quienes había dicho el Señor: “En Babilonia, la iniquidad salió de ancianos elegidos como jueces, que pasaban por guías del pueblo”. Estos frecuentaban la casa de Joaquín y los que tenían litigios que resolver acudían ahí a ellos. Hacia el mediodía, cuando toda la gente se había retirado ya, Susana entraba a pasear en la huerta de su marido. Los dos viejos la veían entrar y pasearse diariamente, y se encendieron de pasión por ella, pervirtieron su corazón y cerraron sus ojos para no ver al cielo ni acordarse de lo que es justo. Un día, mientras acechaban el momento oportuno, salió ella, como de ordinario, con dos muchachas de su servicio, y como hacía calor, quiso bañarse en la huerta. No había nadie allí, fuera de los viejos, que la espiaban escondidos. Susana dijo a las doncellas: “Tráiganme jabón y perfumes, y cierren las puertas de la huerta mientras me baño”. Apenas salieron las muchachas, se levantaron los dos viejos, corrieron hacia donde estaba Susana y le dijeron: “Mira: las puertas de la huerta están cerradas y nadie nos ve. Nosotros ardemos en deseos de ti. Consiente y entrégate a nosotros. Si no, te vamos a acusar de que un joven estaba contigo y que por eso despachaste a las doncellas”. Susana lanzó un gemido y dijo: “No tengo ninguna salida; si me entrego a ustedes, será la muerte para mí; si resisto, no escaparé de sus manos. Pero es mejor para mí ser víctima de sus calumnias, que pecar contra el Señor”. Y dicho esto, Susana comenzó a gritar. Los dos viejos se pusieron a gritar también y uno de ellos corrió a abrir la puerta del jardín. Al oír los gritos en el jardín, los criados se precipitaron por la puerta lateral para ver qué sucedía. Cuando oyeron el relato de los viejos, quedaron consternados, porque jamás se había dicho de Susana cosa semejante. Feria de Cuaresma: Lunes de la 5a. semana; se permite la conmemoración de san Toribio de Mogrovejo</p><p>Pedirle a Dios es liberador Al día siguiente, todo el pueblo se reunió en la casa de Joaquín, esposo de Susana, y también fueron los dos viejos, llenos de malvadas intenciones contra ella, para hacer que la condenaran a morir. En presencia del pueblo dijeron: “Vayan a buscar a Susana, hija de Quelcías y mujer de Joaquín”. Fueron por Susana, quien acudió con sus padres, sus hijos y todos sus parientes. Todos los suyos y cuantos la conocían, estaban llorando. Se levantaron entonces los dos viejos en medio de la asamblea y pusieron sus manos sobre la cabeza de Susana. Ella, llorando, levantó los ojos al cielo, porque su corazón confiaba en el Señor. Los viejos dijeron: “Mientras nosotros nos paseábamos solos por la huerta, entró ésta con dos criadas, luego les dijo que salieran y cerró la puerta. Entonces se acercó un joven que estaba escondido y se acostó con ella. Nosotros estábamos en un extremo de la huerta, y al ver aquella infamia, corrimos hacia ellos y los sorprendimos abrazados. Pero no pudimos sujetar al joven, porque era más fuerte que nosotros; abrió la puerta y se nos escapó. Entonces detuvimos a ésta y le preguntamos quién era el joven, pero se negó a decirlo. Nosotros somos testigos de todo esto”. La asamblea creyó a los ancianos, que habían calumniado a Susana, y la condenaron a muerte. Entonces Susana, dando fuertes voces, exclamó: “Dios eterno, que conoces los secretos y lo sabes todo antes de que suceda, tú sabes que éstos me han levantado un falso testimonio. Y voy a morir sin haber hecho nada de lo que su maldad ha tramado contra mí”. El Señor escuchó su voz. Cuando llevaban a Susana al sitio de la ejecución, el Señor hizo sentir a un muchacho, llamado Daniel, un santo impulso de ponerse a gritar: “Yo no soy responsable de la sangre de esta mujer”. Todo el pueblo se volvió a mirarlo y le preguntaron: “¿Qué es lo que estás diciendo?” Entonces Daniel, de pie en medio de ellos, les respondió: “Israelitas, ¿cómo pueden ser tan ciegos? Han condenado a muerte a una hija de Israel, sin haber investigado y puesto en claro la verdad. Vuelvan al tribunal, porque ésos le han levantado un falso testimonio”. Todo el pueblo regresó de prisa y los ancianos dijeron a Daniel: “Ven a sentarte en medio de nosotros y dinos lo que piensas, puesto que Dios mismo te ha dado la madurez de un anciano”. Daniel les dijo entonces: “Separen a los acusadores, lejos el uno del otro, y yo los voy a interrogar”. Una vez separados, Daniel mandó llamar a uno de ellos y le dijo: “Viejo en años y en crímenes, ahora van a quedar al descubierto tus pecados anteriores, cuando injustamente condenabas a los inocentes y absolvías a los culpables, contra el mandamiento del Señor: No matarás al que es justo e inocente. Ahora bien, si es cierto que los viste, dime debajo de qué árbol estaban juntos”. El respondió: “Debajo de una acacia”.</p><p>Daniel le dijo: “Muy bien. Tu mentira te va a costar la vida, pues ya el ángel ha recibido de Dios tu sentencia y te va a partir por la mitad”. Daniel les dijo que se lo llevaran, mandó traer al otro y le dijo: “Raza de Canaán y no de Judá, la belleza te sedujo y la pasión te pervirtió el corazón. Lo mismo hacían ustedes con las mujeres de Israel, y ellas, por miedo, se entregaban a ustedes. Pero una mujer de Judá no ha podido soportar la maldad de ustedes. Ahora dime, ¿bajo qué árbol los sorprendiste abrazados?” El contestó: “Debajo de una encina”. Replicó Daniel: “También a ti tu mentira te costará la vida. El ángel del Señor aguarda ya con la espada en la mano, para partirte por la mitad. Así acabará con ustedes”. Entonces toda la asamblea levantó la voz y bendijo a Dios, que salva a los que esperan en él. Se alzaron contra los dos viejos, a quienes, con palabras de ellos mismos, Daniel había convencido de falso testimonio, y les aplicaron la pena que ellos mismos habían maquinado contra su prójimo. Para cumplir con la ley de Moisés, los mataron, y aquel día se salvó una vida inocente. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 22</strong></p><p>Nada temo, Señor, porque tú estás conmigo. El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. Nada temo, Señor, porque tú estás conmigo.</p><p>Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. Nada temo, Señor, porque tú estás conmigo. Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. Nada temo, Señor, porque tú estás conmigo. Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. Nada temo, Señor, porque tú estás conmigo. Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (8, 1-11)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús se retiró al monte de los Olivos y al amanecer se presentó de nuevo en el templo, donde la multitud se le acercaba; y él, sentado entre ellos, les enseñaba. Entonces los escribas y fariseos le llevaron a una mujer sorprendida en adulterio, y poniéndola frente a él, le dijeron: “Maestro, esta mujer ha sido sorprendida en flagrante adulterio. Moisés nos manda en la ley apedrear a esas mujeres. ¿Tú qué dices?” Le preguntaban esto para ponerle una trampa y poder acusarlo. Pero Jesús se agachó y se puso a escribir en el suelo La salvación no está en la autonomía</p><p>con el dedo. Pero como insistían en su pregunta, se incorporó y les dijo: “Aquel de ustedes que no tenga pecado, que le tire la primera piedra”. Se volvió a agachar y siguió escribiendo en el suelo. Al oír aquellas palabras, los acusadores comenzaron a escabullirse uno tras otro, empezando por los más viejos, hasta que dejaron solos a Jesús y a la mujer, que estaba de pie, junto a él. Entonces Jesús se enderezó y le preguntó: “Mujer, ¿dónde están los que te acusaban? ¿Nadie te ha condenado?” Ella le contesto: “Nadie, Señor”. Y Jesús le dijo: “Tampoco yo te condeno. Vete y ya no vuelvas a pecar”. Palabra del Señor. Gloria a ti, Señor Jesús</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Concédenos, Señor, a quienes nos disponemos a celebrar los santos misterios, que podamos presentarte con alegría nuestras almas ya purificadas, como fruto de nuestra penitencia corporal. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de la pasión del Señor I - La fuerza de la cruz</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mediante la pasión salvadora de tu Hijo el mundo entero ha comprendido la manera como debía alabar a tu majestad, ya que en la fuerza inefable de la cruz, se manifestó el juicio del mundo y el poder del Crucificado. Por eso, Señor, también nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que los sacramentos que hemos recibido, Señor, nos purifiquen de nuestras malas inclinaciones y, fortalecidos con tu bendición, corramos a tu encuentro siguiendo las huellas de Cristo. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Dios y Padre nuestro, purifica de sus pecados al pueblo que te suplica, para que llevando una vida santa se vea libre de toda adversidad. Por Jesucristo, nuestro Señor. Amén. “Tampoco yo te condeno”</p>"
    },
    {
      "id": "24",
      "imagen": "Martes",
      "contenido": "<p><strong>🟣 Morado – Martes de la V Semana de Cuaresma</strong></p><p><strong>La semilla es la Palabra de Dios Feria de Cuaresma: Martes de la 5a. semana En la provincia de El Salvador el día de hoy se celebra la Memoria de san Óscar Romero.</strong></p><p>La semilla es la Palabra de Dios Feria de Cuaresma: Martes de la 5a. semana En la provincia de El Salvador el día de hoy se celebra la Memoria de san Óscar Romero. La misa la encuentra en la pág. 68</p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Espera en el Señor y sé fuerte; ten valor y abandónate al Señor.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Concédenos, Padre, perseverar en el cumplimiento de tu voluntad para que, en este tiempo en que vivimos, el pueblo consagrado a tu servicio crezca en número y en santidad. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro de los Números (21, 4-9)</strong></p><p>En aquellos días, los hebreos salieron del monte Hor en dirección al mar Rojo, para rodear el territorio de Edom; pero por el camino, el pueblo se impacientó y murmuró contra Dios y contra Moisés, diciendo: “¿Para qué nos sacaste de Egipto? ¿Para que muriéramos en el desierto? No tenemos pan ni agua y ya estamos hastiados de esta miserable comida”. Entonces envió Dios contra el pueblo serpientes venenosas, que los mordían, y murieron muchos israelitas. El pueblo acudió a Moisés y le dijo: “Hemos pecado al murmurar contra el Señor y contra ti. Ruega al Señor que aparte de nosotros las serpientes”. Moisés rogó al Señor por el pueblo y el Señor le respondió: “Haz una serpiente como ésas y levántala en un palo. El que haya sido mordido por las serpientes y mire la que tú hagas, vivirá”. Moisés hizo una serpiente de bronce y la levantó en un palo; y si alguno era mordido y miraba la serpiente de bronce, quedaba curado. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 101</strong></p><p>Señor, escucha mi plegaria. Señor, escucha mi plegaria; que a tu presencia lleguen mis clamores. El día de la desgracia, Señor, no me abandones. Cuando te invoque, escúchame y enseguida respóndeme. Señor, escucha mi plegaria. Cuando el Señor reedifique a Sión y aparezca glorioso, cuando oiga el clamor del oprimido y no se muestre a sus plegarias sordo, entonces al Señor temerán todos los pueblos y su gloria verán los poderosos. Señor, escucha mi plegaria. Esto se escribirá para el futuro y alabará al Señor el pueblo nuevo, porque el Señor, desde su altura santa, ha mirado a la tierra desde el cielo, para oír los gemidos del cautivo y librar de la muerte al prisionero. Señor, escucha mi plegaria. Aclamación antes del Evangelio Honor y gloria a ti, Señor Jesús. La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (8, 21-30)</strong></p><p>Gloria a ti, Señor.</p><p>En aquel tiempo, Jesús dijo a los judíos: “Yo me voy y ustedes me buscarán, pero morirán en su pecado. A donde yo voy, ustedes no pueden venir”.</p><p>¿Quién eres tú, Jesús? Dijeron entonces los judíos: “¿Estará pensando en suicidarse y por eso nos dice: ‘A donde yo voy, ustedes no pueden venir’?” Pero Jesús añadió: “Ustedes son de aquí abajo y yo soy de allá arriba; ustedes son de este mundo, yo no soy de este mundo. Se lo acabo de decir: morirán en sus pecados, porque si no creen que Yo Soy, morirán en sus pecados”. Los judíos le preguntaron: “Entonces ¿quién eres tú?” Jesús les respondió: “Precisamente eso que les estoy diciendo. Mucho es lo que tengo que decir de ustedes y mucho que condenar. El que me ha enviado es veraz y lo que yo le he oído decir a él es lo que digo al mundo”. Ellos no comprendieron que hablaba del Padre. Jesús prosiguió: “Cuando hayan levantado al Hijo del hombre, entonces conocerán que Yo Soy y que no hago nada por mi cuenta; lo que el Padre me enseñó, eso digo. El que me envió está conmigo y no me ha dejado solo, porque yo hago siempre lo que a él le agrada”. Después de decir estas palabras, muchos creyeron en él. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Te ofrecemos, Señor, este sacrificio de reconciliación, para que perdones benignamente nuestros pecados y dirijas tú mismo nuestro vacilante corazón. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio - de la pasión del Señor I</strong></h3><hr><p>La fuerza de la cruz El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mediante la pasión salvadora de tu Hijo el mundo entero ha comprendido la manera como debía alabar a tu majestad, ya que en la fuerza inefable de la cruz, se manifestó el juicio del mundo y el poder del Crucificado. Por eso, Señor, también nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Concédenos, Dios todopoderoso, que participando asiduamente en tus divinos misterios, merezcamos alcanzar los dones del cielo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Señor Dios, que prefieres compadecerte en vez de enojarte con los que esperan en ti, concede a tus fieles enmendarse de los males cometidos, para que merezcan hallar la gracia de tu consuelo. Por Jesucristo, nuestro Señor. Amén.</p><p>Memoria de san Óscar Arnulfo Romero, obispo y mártir</p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Éste es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Dios omnipotente y misericordioso, que concediste a san Óscar Arnulfo Romero luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo… Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro de la Sabiduría (3, 1-9)</strong></p><p>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz. La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable. En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos. Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 125</strong></p><p>Grandes cosas has hecho por nosotros, Señor. Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar. Grandes cosas has hecho por nosotros, Señor. Aun los mismos paganos con asombro decían: “¡Grandes cosas ha hecho por ellos el Señor!” Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor. Grandes cosas has hecho por nosotros, Señor. Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor. Grandes cosas has hecho por nosotros, Señor. Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas. Grandes cosas has hecho por nosotros, Señor. Confía en el Señor</p><p>Aclamación antes del Evangelio</p><p>Honor y gloria a ti, Señor Jesús. Tu palabra, Señor, es la verdad: santifícanos en la verdad. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (17, 11-19)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús levantó los ojos al cielo y dijo: “Padre santo, cuida en tu nombre a los que me has dado, para que sean uno, como nosotros. Cuando estaba con ellos, yo cuidaba en tu nombre a los que me diste; yo velaba por ellos y ninguno de ellos se perdió, excepto el que tenía que perderse, para que se cumpliera la Escritura. Pero ahora voy a ti, y mientras estoy aún en el mundo, digo estas cosas para que mi gozo llegue a su plenitud en ellos. Yo les he entregado tu palabra y el mundo los odia, porque no son del mundo, como yo tampoco soy del mundo. No te pido que los saques del mundo, sino que los libres del mal. Ellos no son del mundo, como tampoco yo soy del mundo. Santifícalos en la verdad. Tu palabra es la verdad. Así como tú me enviaste al mundo, así los envío yo también al mundo. Yo me santifico a mí mismo por ellos, para que también ellos sean santificados en la verdad”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Dios clementísmo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Óscar Arnulfo Romero atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio - de los santos Mártires I</strong></h3><hr><p>Testimonio y ejemplo de los mártires El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque la sangre de san Óscar Arnulfo Romero, mártir, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro. Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ése dará fruto abundante.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Óscar Arnulfo Romero, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor. Amén. El día del juicio brillarán los justos</p><p>En la cruz, Jesús no muere en silencio Queridos hermanos y hermanas: Hoy contemplamos la cumbre de la vida de Jesús en este mundo: su muerte en la cruz. Los Evangelios recogen un detalle muy valioso, que merece ser contemplado con la inteligencia de la fe. En la cruz, Jesús no muere en silencio. No se apaga lentamente, como una luz que se consume, sino que deja la vida con un grito: «Jesús, dando un fuerte grito, expiró». Ese grito encierra todo: dolor, abandono, fe, ofrenda. No es solo la voz de un cuerpo que cede, sino la última señal de una vida que se entrega. El grito de Jesús va precedido por una pregunta, una de las más lacerantes que se pueden pronunciar: «Dios mío, Dios mío, ¿por qué me has abandonado?». Es el primer versículo del Salmo 22, pero en los labios de Jesús adquiere un peso único. El Hijo, que siempre ha vivido en íntima comunión con el Padre, experimenta ahora el silencio, la ausencia, el abismo. No se trata de una crisis de fe, sino de la última etapa de un amor que se entrega hasta el fondo. El grito de Jesús no es desesperación, sino sinceridad, verdad llevada al límite, confianza que resiste incluso cuando todo calla. En ese momento, el cielo se oscurece y el velo del templo se rasga. Es como si la creación participara de ese dolor y al mismo tiempo revelara algo nuevo: Dios ya no habita detrás de un velo, su rostro es ahora plenamente visible en el Crucifijo. Es allí, en aquel hombre desgarrado, donde se manifiesta el amor más grande. Es allí donde podemos reconocer a un Dios que no permanece distante, sino que atraviesa hasta el fondo nuestro dolor. El centurión, un pagano, lo entiende. No porque haya escuchado un discurso, sino porque vio morir a Jesús en ese modo: «Verdaderamente este hombre era Hijo de Dios». Es la primera profesión de fe después de la muerte de Jesús. Es el fruto de un grito que no se dispersó en el viento, sino que tocó un corazón. A veces, lo que no somos capaces de decir con palabras lo expresamos con la voz. Cuando el corazón está lleno grita. Y esto no siempre es una señal de debilidad, puede ser un profundo acto de humanidad. Nosotros estamos acostumbrados a pensar en el grito como algo descompuesto, que hay que reprimir. El Evangelio confiere a nuestro grito un valor inmenso, recordándonos que puede ser una invocación, una protesta, un deseo, una entrega. Es más, puede ser la forma extrema de la oración, cuando ya no nos quedan palabras. En ese grito, Jesús puso todo lo que le quedaba: todo su amor, toda su esperanza. Sí, porque también hay esto en el grito: una esperanza que no se resigna. Se grita cuando se cree que alguien todavía puede escuchar. Se grita no por desesperación, sino por deseo. Jesús no gritó contra el Padre, sino hacia Él. Incluso en el silencio, estaba convencido de que el Padre estaba allí. Y así nos mostró que nuestra esperanza puede gritar, incluso cuando todo parece perdido. Gritar se convierte entonces en un gesto espiritual. No es solo el primer acto de nuestro nacimiento – cuando llegamos al mundo llorando – : es también un modo para permanecer vivos. Se grita cuando se sufre, pero también cuando se ama, se llama, se invoca. Gritar es decir que estamos, que no queremos apagarnos en silencio, que tenemos todavía algo que ofrecer. En el viaje de la vida, hay momentos en los que guardar todo dentro puede consumirnos lentamente. Jesús nos enseña a no tener miedo del grito, mientras sea sincero, humilde, orientado al Padre. Un grito no es nunca inútil si nace del amor. Y nunca es ignorado si se entrega a Dios. Es una vía para no ceder al cinismo, para continuar creyendo que otro mundo es posible. Queridos hermanos y hermanas, aprendamos también esto del Señor Jesús: aprendamos el grito de la esperanza cuando llega la hora de la prueba extrema. No para herir, sino para encomendarnos. No para gritar contra alguien, sino para abrir el corazón. Si nuestro grito es verdadero, podrá ser el umbral de una nueva luz, de un nuevo nacimiento. Como para Jesús: cuando todo parece acabado, en realidad, la salvación estaba a punto de iniciar. Si se manifiesta con la confianza y la libertad de los hijos de Dios, la voz sufriente de nuestra humanidad, unida a la voz de Cristo, se puede convertir en fuente de esperanza para nosotros y para quien está a nuestro lado. Audiencia, Papa León XIV, 10 septiembre 2025</p>"
    },
    {
      "id": "25",
      "imagen": "Miercoles",
      "contenido": "<p><strong>⚪ Blanco – La Anunciación del Señor</strong></p><p><strong>No se apaga lentamente, como una luz que se consume Solemnidad de la Anunciación del Señor</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Cristo dijo, al entrar en el mundo: Aquí estoy, Dios mío; vengo para cumplir tu voluntad. Se dice Gloria.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Dios nuestro, que quisiste que tu Palabra asumiera la realidad de nuestra carne en el seno de la Virgen María, concede, a quienes proclamamos a nuestro Redentor como verdadero Dios y verdadero hombre, que merezcamos participar de su naturaleza divina. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Isaías (7, 10-14)</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: “Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto”. Contestó Ajaz: “No la pediré. No tentaré al Señor”. Entonces dijo Isaías: “Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 39</strong></p><p>Aquí estoy, Señor, para hacer tu voluntad. Sacrificios, Señor, tú no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”. Aquí estoy, Señor, para hacer tu voluntad. En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. Aquí estoy, Señor, para hacer tu voluntad. He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. Aquí estoy, Señor, para hacer tu voluntad. No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea. Aquí estoy, Señor, para hacer tu voluntad.</p><hr><h3><strong>Segunda Lectura</strong></h3><hr><p><strong>Lectura de la carta a los hebreos (10, 4-10)</strong></p><p>Hermanos: Es imposible que la sangre de toros y machos cabríos pueda borrar los pecados. Por eso, al entrar al mundo, Cristo dijo conforme al salmo: No quisiste víctimas ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos ni los sacrificios por el pecado; entonces dije –porque a mí se refiere la Escritura–: “Aquí estoy, Dios mío; vengo para cumplir tu voluntad”. Comienza por decir: No quisiste víctimas ni ofrendas,</p><p>Ese grito encierra todo no te agradaron los holocaustos ni los sacrificios por el pecado –siendo así que es lo que pedía la ley–; y luego añade: Aquí estoy, Dios mío; vengo para cumplir tu voluntad. Con esto, Cristo suprime los antiguos sacrificios, para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la ofrenda del cuerpo de Jesucristo, hecha de una vez por todas. Palabra de Dios. Te alabamos, Señor. Aclamación antes del Evangelio Honor y gloria a tí, Señor Jesús. Aquel que es la Palabra se hizo hombre y habitó entre nosotros y hemos visto su gloria. Honor y gloria a tí, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Lucas (1, 26-38)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”. María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia. Palabra del Señor. Gloria a ti, Señor Jesús. Se dice Credo. A las palabras y por obra… todos se arrodillan.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: Al celebrar hoy el misterio de la Encarnación del Hijo de Dios en las entrañas de la Virgen María, oremos con fe diciendo: Mira a la Madre de tu Hijo y escúchanos. Por la Iglesia del Tercer Milenio cristiano: para que, reviviendo los misterios de la redención, descubra la presencia de Dios en medio de su pueblo y desde Él transforme sus estructuras con un anuncio positivo de liberación para todos los hombres. Oremos al Señor. Mira a la Madre de tu Hijo y escúchanos. Por el Papa y los que están comprometidos en el servicio pastoral: para que, llenos del gozo que envuelve el misterio de la Encarnación, manifiesten con sus vidas y decisiones la amplitud del Espíritu, la fuerza del amor y la vitalidad del triunfo de Cristo sobre la muerte y el pecado. Oremos al Señor. Mira a la Madre de tu Hijo y escúchanos.</p><p>Dolor, abandono, fe, ofrenda Por todos los religiosos: para que María, la Virgen fiel, les alcance firmeza evangélica y haga que proclamen con sus vidas la salvación merecida por la sangre derramada por su Hijo en la cruz. Oremos al Señor. Mira a la Madre de tu Hijo y escúchanos.</p><p>Para que los pobres, los marginados, los que sufren en el alma o en el cuerpo, los oprimidos, desesperados y explotados experimenten la fuerza del Espíritu y Él los haga esperar contra toda desesperanza y se sientan confortados por Dios, que quiso ser uno de nuestra raza. Oremos al Señor. Mira a la Madre de tu Hijo y escúchanos.</p><p>Para que Dios sea la posesión y la felicidad eterna de todos los difuntos. Oremos al Señor. Mira a la Madre de tu Hijo y escúchanos. Para que el sí de María avive en nosotros y en todos los jóvenes el deseo de vivir en fidelidad al don de la vocación. Oremos al Señor. Mira a la Madre de tu Hijo y escúchanos.</p><p>Celebrante: Señor, que escogiste a María, la Virgen de Nazaret, para que fuera Madre de tu Hijo único; escucha nuestras oraciones y haz que, siguiendo su ejemplo de fidelidad y entrega, recibamos de Ti la gracia que necesitamos para no frustrar tu plan de salvación en nuestras vidas y en nuestra historia. Por Jesucristo nuestro Señor. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Dios todopoderoso, dígnate aceptar los dones de tu Iglesia, que reconoce su origen en la encarnación de tu Unigénito, y concédele celebrar con gozo sus misterios en esta solemnidad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio propio</strong></h3><hr><p>El misterio de la Encarnación.</p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. A quien la Virgen santísima acogió primero por la fe, al anunciarle el ángel que, por obra del Espíritu Santo, habría de nacer entre los hombres para que los hombres se salvaran. Y a quien luego llevó, llena de amor, en sus purísimas entrañas, cumpliendo así la verdad de las promesas que Dios hizo a Israel y colmando de manera admirable la esperanza de todos los pueblos. Por él, los coros de los ángeles adoran tu grandeza y se alegran eternamente en tu presencia. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Señor, por esta comunión fortalece en nosotros la verdadera fe, para que, cuantos proclamamos que el Hijo de la Virgen María es verdadero Dios y verdadero hombre, lleguemos a la alegría eterna por el poder salvador de su resurrección. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "26",
      "imagen": "Jueves",
      "contenido": "<p><strong>🟣 Morado – Jueves de la V Semana de Cuaresma</strong></p><p><strong>No es solo la voz de un cuerpo que cede</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Cristo es el mediador de la nueva alianza, para que, por su muerte, los que han sido llamados reciban la herencia eterna que les había prometido.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Atiende, Señor, a quienes te dirigen sus ruegos y protege en tu bondad a quienes hemos puesto la esperanza en tu misericordia, para que, purificados de toda mancha de pecado, perseveremos en una vida santa y lleguemos a ser herederos de tus promesas. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del Génesis (17, 3-9)</strong></p><p>Cuando Dios se le apareció, Abram se postró con el rostro en el suelo y Dios le dijo: “Aquí estoy. Esta es la alianza que hago contigo: Serás padre de una multitud de pueblos. Ya no te llamarás Abram, sino Abraham, porque te he constituido como padre de muchas naciones. Te haré fecundo sobremanera; de ti surgirán naciones y de ti nacerán reyes. Contigo y con tus descendientes, de generación en generación, establezco una alianza perpetua para ser el Dios tuyo y de tus descendientes. A ti y a tus descendientes les daré en posesión perpetua toda la tierra de Canaán, en la que ahora vives como extranjero; y yo seré el Dios de ustedes”. Después le dijo Dios a Abraham: “Cumple, pues, mi alianza, tú y tu posteridad, de generación en generación”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 104</strong></p><p>El Señor nunca olvida sus promesas. Recurran al Señor y a su poder, búsquenlo sin descanso. Recuerden los prodigios que él ha hecho, sus portentos y oráculos. El Señor nunca olvida sus promesas. Descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos. El Señor nunca olvida sus promesas.</p><p>Ni aunque transcurran mil generaciones, se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera. El Señor nunca olvida sus promesas. Aclamación antes del Evangelio</p><p>Honor y gloria a ti, Señor Jesús. Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón”. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (8, 51-59)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, Jesús dijo a los judíos: “Yo les aseguro: el que es fiel a mis palabras no morirá para siempre”. Los judíos le dijeron: “Ahora ya no nos cabe duda de que estás endemoniado. Porque Feria de Cuaresma: Jueves de la 5a. semana</p><p>26Sino la última señal de una vida que se entrega Abraham murió y los profetas también murieron, y tú dices: ‘El que es fiel a mis palabras no morirá para siempre’. ¿Acaso eres tú más que nuestro padre Abraham, el cual murió? Los profetas también murieron. ¿Quién pretendes ser tú?” Contestó Jesús: “Si yo me glorificara a mí mismo, mi gloria no valdría nada. El que me glorifica es mi Padre, aquel de quien ustedes dicen: ‘Es nuestro Dios’, aunque no lo conocen. Yo, en cambio, sí lo conozco; y si dijera que no lo conozco, sería tan mentiroso como ustedes. Pero yo lo conozco y soy fiel a su palabra. Abraham, el padre de ustedes, se regocijaba con el pensamiento de verme; me vio y se alegró por ello”. Los judíos le replicaron: “No tienes ni cincuenta años, ¿y has visto a Abraham?” Les respondió Jesús: “Yo les aseguro que desde antes que naciera Abraham, Yo Soy”. Entonces recogieron piedras para arrojárselas, pero Jesús se ocultó y salió del templo. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Mira con agrado, Señor, este sacrificio, y concédenos que sirva para nuestra conversión y para la salvación del mundo entero. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de la pasión del Señor I - La fuerza de la cruz</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mediante la pasión salvadora de tu Hijo el mundo entero ha comprendido la manera como debía alabar a tu majestad, ya que en la fuerza inefable de la cruz, se manifestó el juicio del mundo y el poder del Crucificado. Por eso, Señor, también nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Dios no escatimó la vida de su propio Hijo, sino que lo entregó por todos nosotros y en él nos lo dio todo.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Alimentados por estos dones de salvación, suplicamos, Señor, tu misericordia, para que este sacramento, que nos nutre en nuestra vida temporal, nos haga partícipes de la vida eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Sé propicio a tu pueblo, Señor, para que, rechazando día con día lo que te desagrada, se sacie sobre todo con las delicias de tus mandamientos. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "27",
      "imagen": "Viernes",
      "contenido": "<p><strong>🟣 Morado – Viernes de la V Semana de Cuaresma</strong></p><p><strong>Por decreto de la Congregación para el Culto Divino y la Disciplina de los Sacramentos, en las parroquias e iglesias en las que hoy, antiguo “Viernes de Dolores”, siga habiendo gran afluencia de fieles para honrar a Nuestra Señora de los Dolores, se puede celebrar una única Misa votiva de esta advocación.</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Ten piedad de mí, Señor, porque estoy en peligro, líbrame y sálvame de la mano de mis enemigos y de aquellos que me persiguen; Señor, que no quede yo defraudado de haberte invocado.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Perdona, Señor, las culpas de tu pueblo, para que, por tu bondad, nos libres de las ataduras de los pecados que por nuestra fragilidad hemos cometido. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Jeremías (20, 10-13)</strong></p><p>En aquel tiempo, dijo Jeremías: “Yo oía el cuchicheo de la gente que decía: ‘Denunciemos a Jeremías, denunciemos al profeta del terror’. Todos los que eran mis amigos espiaban mis pasos, esperaban que tropezara y me cayera, diciendo: ‘Si se tropieza y se cae, lo venceremos y podremos vengarnos de él’. Pero el Señor, guerrero poderoso, está a mi lado; por eso mis perseguidores caerán por tierra y no podrán conmigo; quedarán avergonzados de su fracaso y su ignominia será eterna e inolvidable. Señor de los ejércitos, que pones a prueba al justo y conoces lo más profundo de los corazones, haz que yo vea tu venganza contra ellos, porque a ti he encomendado mi causa. Canten y alaben al Señor, porque él ha salvado la vida de su pobre de la mano de los malvados”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 17</strong></p><p>Sálvame, Señor, en el peligro. Yo te amo, Señor, tú eres mi fuerza, el Dios que me protege y me libera. Sálvame, Señor, en el peligro. Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando invoqué al Señor de mi esperanza, al punto me libró de mi enemigo. Sálvame, Señor, en el peligro. Olas mortales me cercaban, torrentes destructores me envolvían; me alcanzaban las redes del abismo y me ataban los lazos de la muerte. Sálvame, Señor, en el peligro. En el peligro invoqué al Señor, en mi angustia le grité a mi Dios; desde su templo, él escuchó mi voz y mi grito llegó a sus oídos. Sálvame, Señor, en el peligro.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (10, 31-42)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, cuando Jesús terminó de hablar, La voz de Cristo es fuente de esperanza Feria de Cuaresma: Viernes de la 5a. semana; día de abstinencia y ayuno</p><p>Dios no permanece distante los judíos cogieron piedras para apedrearlo. Jesús les dijo: “He realizado ante ustedes muchas obras buenas de parte del Padre, ¿por cuál de ellas me quieren apedrear?” Le contestaron los judíos: “No te queremos apedrear por ninguna obra buena, sino por blasfemo, porque tú, no siendo más que un hombre, pretendes ser Dios”. Jesús les replicó: “¿No está escrito en su ley: Yo les he dicho: Ustedes son dioses? Ahora bien, si ahí se llama dioses a quienes fue dirigida la palabra de Dios (y la Escritura no puede equivocarse), ¿cómo es que a mí, a quien el Padre consagró y envió al mundo, me llaman blasfemo porque he dicho: ‘Soy Hijo de Dios’? Si no hago las obras de mi Padre, no me crean. Pero si las hago, aunque no me crean a mí, crean a las obras, para que puedan comprender que el Padre está en mí y yo en el Padre”. Trataron entonces de apoderarse de él, pero se les escapó de las manos. Luego regresó Jesús al otro lado del Jordán, al lugar donde Juan había bautizado en un principio y se quedó allí. Muchos acudieron a él y decían: “Juan no hizo ninguna señal prodigiosa; pero todo lo que Juan decía de éste, era verdad”. Y muchos creyeron en él allí. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Que tu ayuda, Dios misericordioso, nos haga dignos de servir siempre a tu altar, a fin de que la asidua participación en este sacrificio nos obtenga la salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio de la pasión del Señor I - La fuerza de la cruz</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mediante la pasión salvadora de tu Hijo el mundo entero ha comprendido la manera como debía alabar a tu majestad, ya que en la fuerza inefable de la cruz, se manifestó el juicio del mundo y el poder del Crucificado. Por eso, Señor, también nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Jesús, cargado con nuestros pecados, subió al madero de la cruz, para que, muertos al pecado, vivamos para la justicia; por sus llagas hemos sido curados.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Que no deje de protegernos continuamente, Señor, la recepción de este sacramento y que aleje siempre de nosotros todo mal. Por Jesucristo, nuestro Señor. Amén. Oración a favor del Pueblo Oremos: Concede, Dios todopoderoso, que tus siervos, que anhelan la gracia de tu protección, puedan servirte con ánimo confiado, libres ya de todo mal. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "28",
      "imagen": "Sabado",
      "contenido": "<p><strong>🟣 Morado – Sábado de la V Semana de Cuaresma</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Tú, Señor, no te quedes lejos; fuerza mía, ven aprisa a ayudarme; pues yo soy un gusano, no un hombre, despreciado por la gente y rechazado por el pueblo.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Señor Dios, que hiciste que todos los renacidos en Cristo vinieran a ser linaje escogido y sacerdocio real, concédenos querer y poder cumplir lo que mandas, para que tu pueblo, llamado a la vida eterna, tenga unidos sus corazones en una misma fe y actúe movido por el mismo amor. Por nuestro Señor Jesucristo... Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Ezequiel (37, 21-28)</strong></p><p>Esto dice el Señor Dios: “Voy a recoger de las naciones a donde emigraron, a todos los israelitas; de todas partes los congregaré para llevarlos a su tierra. Haré de ellos un solo pueblo en mi tierra, en los montes de Israel; habrá un solo rey para todos ellos y nunca más volverán a ser dos naciones, ni a dividirse en dos reinos. Ya no volverán a mancharse con sus ídolos, sus abominaciones y con todas sus iniquidades; yo los salvaré de las infidelidades que cometieron y los purificaré; ellos van a ser mi pueblo y yo voy a ser su Dios. Mi siervo David será su rey y todos ellos no tendrán más que un pastor; cumplirán mis mandamientos y pondrán por obra mis preceptos. Habitarán en la tierra que di a mi siervo Jacob y en la que habitaron los padres de ustedes, y ahí vivirán para siempre ellos, sus hijos y sus nietos; mi siervo David será su rey para siempre. Voy a hacer con ellos una alianza eterna de paz. Los asentaré, los haré crecer y pondré mi santuario entre ellos para siempre. En medio de ellos estará mi templo: yo voy a ser su Dios y ellos van a ser mi pueblo. Las naciones sabrán que yo soy el Señor que santifica a Israel, cuando vean mi santuario en medio de ellos para siempre”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p>Jeremías 31 El Señor cuidará a su pueblo como un pastor a su rebaño. Escuchen, pueblos, la palabra del Señor, anúncienla aun en las islas más remotas: “El que dispersó a Israel lo reunirá y lo cuidará como el pastor a su rebaño”. El Señor cuidará a su pueblo como un pastor a su rebaño. Porque el Señor redimió a Jacob y lo rescató de las manos del poderoso. Ellos vendrán para aclamarlo al monte Sión y vendrán a gozar de los bienes del Señor. El Señor cuidará a su pueblo como un pastor a su rebaño. Entonces se alegrarán las jóvenes, danzando; se sentirán felices jóvenes y viejos, porque yo convertiré su tristeza en alegría, los llenaré de gozo y aliviaré sus penas. El Señor cuidará a su pueblo como un pastor a su rebaño.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor. Honor y gloria a ti, Señor Jesús. Feria de Cuaresma: Sábado de la 5a. semana</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (11, 45-56)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, muchos de los judíos que habían ido a casa de Marta y María, al ver que Jesús había resucitado a Lázaro, creyeron en él. Pero algunos de entre ellos fueron a ver a los fariseos y les contaron lo que había hecho Jesús. Entonces los sumos sacerdotes y los fariseos convocaron al sanedrín y decían: “¿Qué será bueno hacer? Ese hombre está haciendo muchos prodigios. Si lo dejamos seguir así, todos van a creer en él, van a venir los romanos y destruirán nuestro templo y nuestra nación”. Pero uno de ellos, llamado Caifás, que era sumo sacerdote aquel año, les dijo: “Ustedes no saben nada. No comprenden que conviene que un solo hombre muera por el pueblo y no que toda la nación perezca”. Sin embargo, esto no lo dijo por sí mismo, sino que, siendo sumo sacerdote aquel año, profetizó que Jesús iba a morir por la nación, y no sólo por la nación, sino también para congregar en la unidad a los hijos de Dios, que estaban dispersos. Por lo tanto, desde aquel día tomaron la decisión de matarlo. Por esta razón, Jesús ya no andaba públicamente entre los judíos, sino que se retiró a la ciudad de Efraín, en la región contigua al desierto y allí se quedó con sus discípulos. Se acercaba la Pascua de los judíos y muchos de las regiones circunvecinas llegaron a Jerusalén antes de la Pascua, para purificarse. Buscaban a Jesús en el templo y se decían unos a otros: “¿Qué pasará? ¿No irá a venir para la fiesta?” Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Que te sea aceptable, Señor, la ofrenda de nuestro ayuno, para que, purificados, nos haga dignos de tu gracia y nos lleve a participar de los bienes prometidos. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio - de la pasión del Señor I</strong></h3><hr><p>La fuerza de la cruz El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mediante la pasión salvadora de tu Hijo el mundo entero ha comprendido la manera como debía alabar a tu majestad, ya que en la fuerza inefable de la cruz, se manifestó el juicio del mundo y el poder del Crucificado. Por eso, Señor, también nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Cristo fue entregado a la muerte, para congregar en la unidad a los hijos de Dios, que estaban dispersos.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Señor, suplicamos a tu majestad que así como nos nutres con el sagrado alimento del Cuerpo y de la Sangre de tu Hijo, nos hagas participar de la naturaleza divina. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Ten misericordia, Señor, de tu Iglesia suplicante y mira compasivo a quienes se inclinan de corazón ante ti, para que no permitas que los que redimiste con la muerte de tu Unigénito, queden expuestos al pecado ni consientas que los opriman las adversidades. Por Jesucristo, nuestro Señor. Amén. Pide a Dios sinceramente, con humildad</p>"
    },
    {
      "id": "29",
      "imagen": "Domingo",
      "contenido": "<p><strong>🔴 Rojo – Domingo de Ramos en la Pasión del Señor</strong></p><p><strong>La salvación está a punto de empezar Conmemoración de la entrada del Señor en Jerusalén En todas las misas se debe hacer alusión a la entrada mesiánica de Cristo en Jerusalén.</strong></p><p>La salvación está a punto de empezar Conmemoración de la entrada del Señor en Jerusalén En todas las misas se debe hacer alusión a la entrada mesiánica de Cristo en Jerusalén. Primera forma: Procesión Canto de inicio: “Que alegría”; “Hosana al hijo de David”… Celebrante Queridos hermanos: Después de haber preparado nuestros corazones desde el principio de la Cuaresma con nuestra penitencia y nuestras obras de caridad, hoy nos reunimos para iniciar, unidos con toda la Iglesia, la celebración anual del Misterio Pascual, es decir, de la pasión y resurrección de nuestro Señor Jesucristo, misterios que empezaron con su entrada en Jerusalén, su ciudad. Por eso, recordando con toda fe y devoción esta entrada salvadora, sigamos al Señor, para que participando de su cruz, tengamos parte con él en su resurrección y su vida. Bendición de los ramos Oremos: Dios todopoderoso y eterno, santifica con tu bendición † estos ramos, para que, quienes acompañamos jubilosos a Cristo Rey, podamos llegar, por él, a la Jerusalén del cielo. Él, que vive y reina por los siglos de los siglos. Amén. Y , en silencio, rocía los ramos con agua bendita.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Mateo (21, 1-11)</strong></p><p>Gloria a ti, Señor.</p><p>Cuando se aproximaban ya a Jerusalén, al llegar a Betfagé, junto al monte de los Olivos, envió Jesús a dos de sus discípulos, diciéndoles: “Vayan al pueblo que ven allí enfrente; al entrar, encontrarán amarrada una burra y un burrito con ella; desátenlos y tráiganmelos. Si alguien les pregunta algo, díganle que el Señor los necesita y enseguida los devolverá”. Esto sucedió para que se cumplieran las palabras del profeta: Díganle a la hija de Sión: He aquí que tu rey viene a ti, apacible y montado en un burro, en un burrito, hijo de animal de yugo. Fueron, pues, los discípulos e hicieron lo que Jesús les había encargado y trajeron consigo la burra y el burrito. Luego pusieron sobre ellos sus mantos y Jesús se sentó encima. La gente, muy numerosa, extendía sus mantos por el camino; algunos cortaban ramas de los árboles y las tendían a su paso. Los que iban delante de él y los que lo seguían gritaban: “¡Hosanna! ¡Viva el Hijo de David! ¡Bendito el que viene en nombre del Señor! ¡Hosanna en el cielo!” Al entrar Jesús en Jerusalén, toda la ciudad se conmovió. Unos decían: “¿Quién es éste?” Y la gente respondía: “Este es el profeta Jesús, de Nazaret de Galilea”. Palabra del Señor. Gloria a ti, Señor Jesús. Exhortación para la procesión Queridos hermanos: Imitando a la multitud que aclamaba al Señor, avancemos en paz. Cantos para la procesión: “Yo te adoro”; “Tu reinarás”; “Bendito, Bendito”; “Corazón santo”… Al avanzar la procesión, el coro y el pueblo entonan los siguientes cánticos u otros apropiados en honor a Cristo Rey. Salmo 23 Del Señor es la Tierra y lo que ella tiene, el orbe todo y los que en Él habitan, pues Él lo edificó sobre los mares, Él fue quien lo asentó sobre los ríos. Bendito el que viene en nombre del Señor. ¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. Bendito el que viene en nombre del Señor. Ése obtendrá la bendición de Dios y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. Bendito el que viene en nombre del Señor. Domingo de Ramos “de la Pasión del Señor”</p><p>El Hijo vivió en íntima comunión con el Padre ¡Puertas, ábranse de par en par; agrándense, portones eternos, por que va a entrar el rey de la gloria! Bendito el que viene en nombre del Señor. Y ¿quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla. Bendito el que viene en nombre del Señor. ¡Puertas, ábranse de par en par; agrándense, portones eternos, por que va a entrar el rey de la gloria! Bendito el que viene en nombre del Señor. Y ¿quién es el rey de la gloria? El Señor, Dios de los ejércitos, él es el rey de la gloria. Bendito el que viene en nombre del Señor. Salmo 46 Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos; que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo. Hosanna al Hijo de David. Fue él quien nos puso por encima de todas las naciones y los pueblos, al elegirnos como herencia suya, orgullo de Jacob, su predilecto. Hosanna al Hijo de David. Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos. Hosanna al Hijo de David. Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina Dios sobre todas las naciones desde su trono santo. Hosanna al Hijo de David. Los jefes de los pueblos se han reunido con el pueblo de Dios, Dios de Abraham, porque de Dios son los grandes de la tierra. Por encima de todo Dios está. Hosanna al Hijo de David. Himno a Cristo Rey Tú eres el rey de Israel, prole ínclita de David, rey bendito, que vienes en el nombre del Señor. Gloria, y honor, a ti Cristo rey. Toda la corte celestial te alaba en las alturas, y el hombre mortal, con todas las criaturas. Gloria, y honor, a ti Cristo rey. El pueblo hebreo salió con palmas a tu encuentro; nosotros con preces, votos e himnos venimos a ti. Gloria, y honor, a ti Cristo rey. Aquellos cuando ibas a padecer te tributaban loores; nosotros ahora que reinas, te ofrecemos nuestro canto. Gloria, y honor, a ti Cristo rey. Aquellos te agradaron, que te agrade también nuestra devoción: ¡Rey bueno, rey clemente, a quien agrada todo lo bueno! Gloria, y honor, a ti Cristo rey. Al entrar la procesión en la iglesia, se canta el siguiente responsorio: Responsorio “Al entrar el Señor” R. Al entrar el Señor en la ciudad santa, los niños hebreos, anunciando con anticipación la resurrección del Señor de la vida, * con palmas en las manos, aclamaban: Hosanna en el cielo. V. Al enterarse de que Jesús llegaba a Jerusalén, el pueblo salió a su encuentro. R. Con palmas en las manos, aclamaban: Hosanna en el cielo. El sacerdote, al llegar al altar, prosigue la Misa de la manera acostumbrada.</p><p>Una oración nunca es inútil La misa</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Dios todopoderoso y eterno, que quisiste que nuestro Salvador se hiciera hombre y padeciera en la cruz para dar al género humano ejemplo de humildad, concédenos, benigno, seguir las enseñanzas de su pasión y que merezcamos participar de su gloriosa resurrección. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Isaías (50, 4-7)</strong></p><p>En aquel entonces, dijo Isaías: “El Señor me ha dado una lengua experta, para que pueda confortar al abatido con palabras de aliento. Mañana tras mañana, el Señor despierta mi oído, para que escuche yo, como discípulo. El Señor Dios me ha hecho oír sus palabras y yo no he opuesto resistencia ni me he echado para atrás. Ofrecí la espalda a los que me golpeaban, la mejilla a los que me tiraban de la barba. No aparté mi rostro de los insultos y salivazos. Pero el Señor me ayuda, por eso no quedaré confundido, por eso endureció mi rostro como roca y sé que no quedaré avergonzado”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 21</strong></p><p>Dios mío, Dios mío, ¿por qué me has abandonado? Todos los que me ven, de mí se burlan; me hacen gestos y dicen: “Confiaba en el Señor, pues que él lo salve; si de veras lo ama, que lo libre”. Dios mío, Dios mío, ¿por qué me has abandonado?</p><p>Los malvados me cercan por doquiera como rabiosos perros. Mis manos y mis pies han taladrado y se pueden contar todos mis huesos. Dios mío, Dios mío, ¿por qué me has abandonado?</p><p>Reparten entre sí mis vestiduras y se juegan mi túnica a los dados. Señor, auxilio mío, ven y ayúdame, no te quedes de mí tan alejado. Dios mío, Dios mío, ¿por qué me has abandonado? Contaré tu fama a mis hermanos, en medio de la asamblea te alabaré. Fieles del Señor, alábenlo; glorifícalo, linaje de Jacob; témelo, estirpe de Israel. Dios mío, Dios mío, ¿por qué me has abandonado?</p><hr><h3><strong>Segunda Lectura</strong></h3><hr><p><strong>Lectura de la carta del apóstol san Pablo a los Filipenses (2, 6-11)</strong></p><p>Cristo, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo, tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz. Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que, al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Cristo se humilló por nosotros y por obediencia aceptó incluso la muerte y una muerte de cruz. Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre. Honor y gloria a ti, Señor Jesús. La parte correspondiente a Cristo, en este texto está señalado con el color morado</p><hr><h3><strong>Evangelio</strong></h3><hr><p>† Pasión de nuestro Señor Jesucristo Según san Mateo (26, 14—27, 66) Gloria a ti, Señor.</p><p>Preparemos la cena del Señor ¿Cuánto me dan si les entrego a Jesús? C. En aquel tiempo, uno de los Doce, llamado Judas Iscariote, fue a ver a los sumos sacerdotes y les dijo: S. “¿Cuánto me dan si les entregó a Jesús?” C. Ellos quedaron en darle treinta monedas de plata. Y desde ese momento andaba buscando una oportunidad para entregárselo. ¿Dónde quieres que te preparemos la cena de Pascua? C. El primer día de la fiesta de los panes Azimos, los discípulos se acercaron a Jesús y le preguntaron: S. “¿Dónde quieres que te preparemos la cena de Pascua?” C. El respondió: †. “Vayan a la ciudad, a casa de fulano y díganle: ‘El Maestro dice: Mi hora está ya cerca. Voy a celebrar la Pascua con mis discípulos en tu casa’ ”. C. Ellos hicieron lo que Jesús les había ordenado y prepararon la cena de Pascua. Uno de ustedes va a entregarme C. Al atardecer, se sentó a la mesa con los Doce, y mientras cenaban, les dijo: †. “Yo les aseguro que uno de ustedes va a entregarme”. C. Ellos se pusieron muy tristes y comenzaron a preguntarle uno por uno: S. “¿Acaso soy yo, Señor?” C. El respondió: †. “El que moja su pan en el mismo plato que yo, ése va a entregarme. Porque el Hijo del hombre va a morir, como está escrito de él; pero ¡ay de aquel por quien el Hijo del hombre va a ser entregado! Más le valiera a ese hombre no haber nacido”. C. Entonces preguntó Judas, el que lo iba a entregar: S. “¿Acaso soy yo, Maestro?” C. Jesús le respondió: †. “Tú lo has dicho”. Este es mi cuerpo. Esta es mi sangre. C. Durante la cena, Jesús tomó un pan, y pronunciada la bendición, lo partió y lo dio a sus discípulos, diciendo: †. “Tomen y coman. Este es mi Cuerpo”. C. Luego tomó en sus manos una copa de vino, y pronunciada la acción de gracias, la pasó a sus discípulos, diciendo: †. “Beban todos de ella, porque ésta es mi Sangre, Sangre de la nueva alianza, que será derramada por todos, para el perdón de los pecados. Les digo que ya no beberé más del fruto de la vid, hasta el día en que beba con ustedes el vino nuevo en el Reino de mi Padre”. Heriré al pastor y se dispersarán las ovejas C. Después de haber cantado el himno, salieron hacia el monte de los Olivos. Entonces Jesús les dijo: †. “Todos ustedes se van a escandalizar de mí esta noche, porque está escrito: Heriré al pastor y se dispersarán las ovejas del rebaño. Pero después de que yo resucite, iré delante de ustedes a Galilea”. C. Entonces Pedro le replicó: S. “Aunque todos se escandalicen de ti, yo nunca me escandalizaré”. C. Jesús le dijo: †. “Yo te aseguro que esta misma noche, antes de que el gallo cante, me habrás negado tres veces”. C. Pedro le replicó: S. “Aunque tenga que morir contigo, no te negaré”. C. Y lo mismo dijeron todos los discípulos. Comenzó a sentir tristeza y angustia C. Entonces Jesús fue con ellos a un lugar llamado Getsemaní y dijo a los discípulos: †. “Quédense aquí mientras yo voy a orar más allá”. C. Se llevó consigo a Pedro y a los dos hijos de Zebedeo y comenzó a sentir tristeza y angustia. Entonces les dijo: †. “Mi alma está llena de una tristeza mortal. Quédense aquí y velen conmigo”. C. Avanzó unos pasos más, se postró rostro en tierra y comenzó a orar, diciendo: †. “Padre mío, si es posible, que pase de mí este cáliz; pero que no se haga como yo quiero, sino como quieres tú”.</p><p>Velen y oren, para no caer en la tentación C. Y lo besó. Jesús le dijo: †. “Amigo, ¿es esto a lo que has venido?” C. Entonces se acercaron a Jesús, le echaron mano y lo apresaron. Uno de los que estaban con Jesús, sacó la espada, hirió a un criado del sumo sacerdote y le cortó una oreja. Le dijo entonces Jesús: †. “Vuelve la espada a su lugar, pues quien usa la espada, a espada morirá. ¿No crees que si yo se lo pidiera a mi Padre, él pondría ahora mismo a mi disposición más de doce legiones de ángeles? Pero, ¿cómo se cumplirían entonces las Escrituras, que dicen que así debe suceder?” C. Enseguida dijo Jesús a aquella chusma: †. “¿Han salido ustedes a apresarme como a un bandido, con espadas y palos? Todos los días yo enseñaba, sentado en el templo, y no me aprehendieron. Pero todo esto ha sucedido para que se cumplieran las predicciones de los profetas”. C. Entonces todos los discípulos lo abandonaron y huyeron. Verán al hijo del hombre sentado a la derecha de Dios C. Los que aprehendieron a Jesús lo llevaron a la casa del sumo sacerdote Caifás, donde los escribas y los ancianos estaban reunidos. Pedro los fue siguiendo de lejos hasta el palacio del sumo sacerdote. Entró y se sentó con los criados para ver en qué paraba aquello. Los sumos sacerdotes y todo el sanedrín andaban buscando un falso testimonio contra Jesús, con ánimo de darle muerte; pero no lo encontraron, aunque se presentaron muchos testigos falsos. Al fin llegaron dos, que dijeron: S. “Este dijo: ‘Puedo derribar el templo de Dios y reconstruirlo en tres días’ ”. C. Volvió entonces a donde estaban los discípulos y los encontró dormidos. Dijo a Pedro: †. “¿No han podido velar conmigo ni una hora? Velen y oren, para no caer en la tentación, porque el espíritu está pronto, pero la carne es débil”. C. Y alejándose de nuevo, se puso a orar, diciendo: †. “Padre mío, si este cáliz no puede pasar sin que yo lo beba, hágase tu voluntad”. C. Después volvió y encontró a sus discípulos otra vez dormidos, porque tenían los ojos cargados de sueño. Los dejó y se fue a orar de nuevo, por tercera vez, repitiendo las mismas palabras. Después de esto, volvió a donde estaban los discípulos y les dijo: †. “Duerman ya y descansen. He aquí que llega la hora y el Hijo del hombre va a ser entregado en manos de los pecadores. ¡Levántense! ¡Vamos! Ya está aquí el que me va a entregar”.</p><p>Echaron mano a Jesús y lo aprehendieron C. Todavía estaba hablando Jesús, cuando llegó Judas, uno de los Doce, seguido de una chusma numerosa con espadas y palos, enviada por los sumos sacerdotes y los ancianos del pueblo. El que lo iba a entregar les había dado esta señal: S. “Aquel a quien yo le dé un beso, ése es. Aprehéndanlo”. C. Al instante se acercó a Jesús y le dijo: S. “¡Buenas noches, Maestro!”</p><p>Pedro negó a Jesús ante todos C. Entonces el sumo sacerdote se levantó y le dijo: S. “¿No respondes nada a lo que éstos atestiguan en contra tuya?” C. Como Jesús callaba, el sumo sacerdote le dijo: S. “Te conjuro por el Dios vivo a que nos digas si tú eres el Mesías, el Hijo de Dios”. C. Jesús le respondió: †. “Tú lo has dicho. Además, yo les declaro que pronto verán al Hijo del hombre, sentado a la derecha de Dios, venir sobre las nubes del cielo”. C. Entonces el sumo sacerdote rasgó sus vestiduras y exclamó: S. “¡Ha blasfemado! ¿Qué necesidad tenemos ya de testigos? Ustedes mismos han oído la blasfemia. ¿Qué les parece?” C. Ellos respondieron: S. “Es reo de muerte”. C. Luego comenzaron a escupirle en la cara y a darle de bofetadas. Otros lo golpeaban, diciendo: S. “Adivina quién es el que te ha pegado”. Antes de que el gallo cante, me habrás negado tres veces C. Entretanto, Pedro estaba fuera, sentado en el patio. Una criada se le acercó y le dijo: S. “Tú también estabas con Jesús, el galileo”. C. Pero él lo negó ante todos, diciendo: S. “No sé de qué me estás hablando”. C. Ya se iba hacia el zaguán, cuando lo vio otra criada y dijo a los que estaban ahí: S. “También ése andaba con Jesús, el nazareno”. C. El de nuevo lo negó con juramento: S. “No conozco a ese hombre”. C. Poco después se acercaron a Pedro los que estaban ahí y le dijeron: S. “No cabe duda de que tú también eres de ellos, pues hasta tu modo de hablar te delata”. C. Entonces él comenzó a echar maldiciones y a jurar que no conocía a aquel hombre. Y en aquel momento cantó el gallo. Entonces se acordó Pedro de que Jesús había dicho: ‘Antes de que cante el gallo, me habrás negado tres veces’. Y saliendo de ahí se soltó a llorar amargamente.</p><p>Llevaron a Jesús ante el procurador Poncio Pilato C. Llegada la mañana, todos los sumos sacerdotes y los ancianos del pueblo celebraron consejo contra Jesús para darle muerte. Después de atarlo, lo llevaron ante el procurador, Poncio Pilato, y se lo entregaron. Entonces Judas, el que lo había entregado, viendo que Jesús había sido condenado a muerte, devolvió arrepentido las treinta monedas de plata a los sumos sacerdotes y a los ancianos, diciendo: S. “Pequé, entregando la sangre de un inocente”. C. Ellos dijeron: S. “¿Y a nosotros qué nos importa? Allá tú”. C. Entonces Judas arrojó las monedas de plata en el templo, se fue y se ahorcó. No es lícito juntarlas con el dinero de las limosnas C. Los sumos sacerdotes tomaron las monedas de plata y dijeron: S. “No es lícito juntarlas con el dinero de las limosnas, porque son precio de sangre”. C. Después de deliberar, compraron con ellas el Campo del alfarero, para sepultar ahí a</p><p>Pidieron la libertad de Barrabás y la muerte de Jesús los extranjeros. Por eso aquel campo se llama hasta el día de hoy “Campo de sangre”. Así se cumplió lo que dijo el profeta Jeremías: Tomaron las treinta monedas de plata en que fue tasado aquel a quien pusieron precio algunos hijos de Israel, y las dieron por el Campo del alfarero, según lo que me ordenó el Señor.</p><p>¿Eres tú el rey de los judíos? C. Jesús compareció ante el procurador, Poncio Pilato, quien le preguntó: S. “¿Eres tú el rey de los judíos?” C. Jesús respondió: †. “Tú lo has dicho”. C. Pero nada respondió a las acusaciones que le hacían los sumos sacerdotes y los ancianos. Entonces le dijo Pilato: S. “¿No oyes todo lo que dicen contra ti?” C. Pero él nada respondió, hasta el punto de que el procurador se quedó muy extrañado. Con ocasión de la fiesta de la Pascua, el procurador solía conceder a la multitud la libertad del preso que quisieran. Tenían entonces un preso famoso, llamado Barrabás. Dijo, pues, Pilato a los ahí reunidos: S. “¿A quién quieren que les deje en libertad: a Barrabás o a Jesús, que se dice el Mesías?” C. Pilato sabía que se lo habían entregado por envidia. Estando él sentado en el tribunal, su mujer mandó decirle: S. “No te metas con ese hombre justo, porque hoy he sufrido mucho en sueños por su causa”. C. Mientras tanto, los sumos sacerdotes y los ancianos convencieron a la muchedumbre de que pidieran la libertad de Barrabás y la muerte de Jesús. Así, cuando el procurador les preguntó: S. “¿A cuál de los dos quieren que les suelte?”, C. ellos respondieron: S. “A Barrabás”. C. Pilato les dijo: S. “¿Y qué voy a hacer con Jesús, que se dice el Mesías?” C. Respondieron todos: S. “Crucifícalo”. C. Pilato preguntó: S. “Pero, ¿qué mal ha hecho?” C. Mas ellos seguían gritando cada vez con más fuerza: S. “¡Crucifícalo!” C. Entonces Pilato, viendo que nada conseguía y que crecía el tumulto, pidió agua y se lavó las manos ante el pueblo, diciendo: S. “Yo no me hago responsable de la muerte de este hombre justo. Allá ustedes”. C. Todo el pueblo respondió: S. “¡Que su sangre caiga sobre nosotros y sobre nuestros hijos!” C. Entonces Pilato puso en libertad a Barrabás. En cambio a Jesús lo hizo azotar y lo entregó para que lo crucificaran. iViva el rey de los judíos! C. Los soldados del procurador llevaron a Jesús al pretorio y reunieron alrededor de él a todo el batallón. Lo desnudaron, le echaron encima un manto de púrpura, trenzaron una corona de espinas y se la pusieron en la cabeza; le pusieron una caña en su mano derecha, y arrodillándose ante él, se burlaban diciendo: S. “¡Viva el rey de los judíos!”, C. y le escupían. Luego, quitándole la caña, lo golpeaban con ella en la cabeza. Después de que se burlaron de él, le quitaron el manto, le pusieron sus ropas y lo llevaron a crucificar. Juntamente con él crucificaron a dos ladrones C. Al salir, encontraron a un hombre de Cirene, llamado Simón, y lo obligaron a llevar la cruz. Al llegar a un lugar llamado Gólgota, es decir, “Lugar de la Calavera”, le dieron a beber a Jesús vino mezclado con hiel; él lo probó, pero no lo quiso beber. Los que lo crucificaron se repartieron sus vestidos, echando suertes, y se quedaron sentados ahí para custodiarlo. Sobre su cabeza pusieron por escrito la causa de su condena: ‘Este es Jesús, el rey de los judíos’. Juntamente con él, crucificaron a dos ladrones, uno a su derecha y el otro a su izquierda. Si eres el Hijo de Dios, baja de la cruz C. Los que pasaban por ahí lo insultaban moviendo la cabeza y gritándole: S. “Tú, que destruyes el templo y en tres días lo</p><p>Aseguraron el sepulcro del Señor reedificas, sálvate a ti mismo; si eres el Hijo de Dios, baja de la cruz”. C. También se burlaban de él los sumos sacerdotes, los escribas y los ancianos, diciendo: S. “Ha salvado a otros y no puede salvarse a sí mismo. Si es el rey de Israel, que baje de la cruz y creeremos en él. Ha puesto su confianza en Dios, que Dios lo salve ahora, si es que de verdad lo ama, pues él ha dicho: ‘Soy el Hijo de Dios’ ”. C. Hasta los ladrones que estaban crucificados a su lado lo injuriaban. Elí, Elí, ¿lemá sabactaní? C. Desde el mediodía hasta las tres de la tarde, se oscureció toda aquella tierra. Y alrededor de las tres, Jesús exclamó con fuerte voz: †. “Elí, Elí, ¿lemá sabactaní?”, C. que quiere decir: “Dios mío, Dios mío, ¿por qué me has abandonado?” Algunos de los presentes, al oírlo, decían: S. “Está llamando a Elías”. C. Enseguida uno de ellos fue corriendo a tomar una esponja, la empapó en vinagre y sujetándola a una caña, le ofreció de beber. Pero los otros le dijeron: S. “Déjalo. Vamos a ver si viene Elías a salvarlo”. C. Entonces Jesús, dando de nuevo un fuerte grito, expiró. Aquí se arrodillan todos y se hace una breve pausa. C. Entonces el velo del templo se rasgó en dos partes, de arriba a abajo, la tierra tembló y las rocas se partieron. Se abrieron los sepulcros y resucitaron muchos justos que habían muerto, y después de la resurrección de Jesús, entraron en la ciudad santa y se aparecieron a mucha gente. Por su parte, el oficial y los que estaban con él custodiando a Jesús, al ver el terremoto y las cosas que ocurrían, se llenaron de un gran temor y dijeron: S. “Verdaderamente éste era hijo de Dios”. C. Estaban también allí, mirando desde lejos, muchas de las mujeres que habían seguido a Jesús desde Galilea para servirlo. Entre ellas estaban María Magdalena, María, la madre de Santiago y de José, y la madre de los hijos de Zebedeo. José tomó el cuerpo de Jesús y lo depositó en un sepulcro nuevo C. Al atardecer, vino un hombre rico de Arimatea, llamado José, que se había hecho también discípulo de Jesús. Se presentó a Pilato y le pidió el cuerpo de Jesús, y Pilato dio orden de que se lo entregaran. José tomó el cuerpo, lo envolvió en una sábana limpia y lo depositó en un sepulcro nuevo, que había hecho excavar en la roca para sí mismo. Hizo rodar una gran piedra hasta la entrada del sepulcro y se retiró. Estaban ahí María Magdalena y la otra María, sentadas frente al sepulcro. Tomen un pelotón de soldados, vayan y aseguren el sepulcro como quieran C. Al otro día, el siguiente de la preparación de la Pascua, los sumos sacerdotes y los fariseos se reunieron ante Pilato y le dijeron: S. “Señor, nos hemos acordado de que ese impostor, estando aún en vida, dijo: ‘A los tres días resucitaré’. Manda, pues, asegurar el sepulcro hasta el tercer día; no sea que vengan sus discípulos, lo roben y digan luego al pueblo: ‘Resucitó de entre los muertos’, porque esta última impostura sería peor que la primera”. C. Pilato les dijo: S. “Tomen un pelotón de soldados, vayan y aseguren el sepulcro como ustedes quieran”. C. Ellos fueron y aseguraron el sepulcro, poniendo un sello sobre la puerta y dejaron ahí la guardia. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p>Jesús es el redentor de la humanidad Se dice Credo.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: Oremos a Dios, autor de nuestra salvación, y, sabiendo que Jesús es el que viene en su nombre para salvarnos de la muerte y del pecado, digámosle: Te rogamos, óyenos. Por la Iglesia: que en la pasión, muerte y resurrección de Cristo descubra su amor por los hombres, y en su resurrección encuentre la fuerza que necesita para anunciarlo. Oremos al Señor. Te rogamos, óyenos. Por los cristianos: para que durante esta semana sintonicemos con el corazón de Cristo y logremos una convencida y sincera conversión. Oremos al Señor. Te rogamos, óyenos. Por los que no tienen fe, por los que se sienten tentados, por los enfermos y los pobres: para que Jesús, que desea consumar su plan salvador, sea su liberación. Oremos al Señor. Te rogamos, óyenos. Por los cristianos: que sepamos reconocer en los pobres y necesitados y en cuantos reclaman nuestra ayuda, compañía y consuelo, el rostro de Dios. Oremos al Señor. Te rogamos, óyenos. Por los que llevan en sus vidas las marcas de la pasión de Cristo: para que como Él den sentido a sus sufrimientos y con Él sean redentores de la humanidad. Oremos al Señor. Te rogamos, óyenos. Por los que confesamos nuestra fe en Jesús: que sepamos ver e interpretar nuestra historia como tiempo de salvación, y para que vivamos santamente esta semana unidos a Jesús que nos da su vida por amor. Oremos al Señor. Te rogamos, óyenos. Celebrante: Dios y Salvador del mundo, escucha nuestras súplicas confiadas, y haz que la contemplación de los misterios de nuestra redención nos haga más sensibles a tu voz que nos llama a la santidad y al compromiso con los pobres y necesitados. Por Jesucristo nuestro Señor. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Que la pasión de tu Hijo, actualizada en este santo sacrificio que vamos a ofrecerte, nos alcance, Señor, de tu misericordia, el perdón que no podemos merecer por nuestras obras. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio propio - La Pasión del Señor</strong></h3><hr><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre Santo, Dios todopoderoso y eterno, por Cristo nuestro Señor. El cuál, siendo inocente, se dignó padecer por los pecadores y fue injustamente condenado por salvar a los culpables; con su muerte borró nuestros delitos y, resucitando, conquistó nuestra justificación. Por eso, te alabamos con todos los ángeles y te aclamamos con voces de júbilo, diciendo: Santo, Santo, Santo…</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Padre mío, si este cáliz no puede pasar sin que yo lo beba, hágase tu voluntad.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Tú que nos has alimentado con esta Eucaristía, y por medio de la muerte de tu Hijo nos das la esperanza de alcanzar lo que la fe nos promete, concédenos, Señor, llegar, por medio de su resurrección, a la meta de nuestras esperanzas. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "30",
      "imagen": "Lunes",
      "contenido": "<p><strong>🟣 Morado – Lunes Santo</strong></p><p><strong>Proclamará la justicia con firmeza</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>Juzga, Señor, a los que me hacen daño, ataca a los que me atacan, toma las armas y el escudo, levántate y ven en mi ayuda. Señor, mi fuerza de salvación.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Te rogamos, Dios todopoderoso, que quienes desfallecemos a causa de nuestra debilidad, nos recuperemos gracias a la pasión de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Isaías (42, 1-7)</strong></p><p>Miren a mi siervo, a quien sostengo; a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu, para que haga brillar la justicia sobre las naciones. No gritará ni clamará, no hará oír su voz en las plazas, no romperá la caña resquebrajada, ni apagará la mecha que aún humea. Proclamará la justicia con firmeza, no titubeará ni se doblegará, hasta haber establecido el derecho sobre la tierra y hasta que las islas escuchen su enseñanza. Esto dice el Señor Dios, el que creó el cielo y lo extendió, el que dio firmeza a la tierra, con lo que en ella brota; el que dio el aliento a la gente que habita la tierra y la respiración a cuanto se mueve en ella: “Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé de la mano; te he formado y te he constituido alianza de un pueblo, luz de las naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisión y de la mazmorra a los que habitan en tinieblas”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 26</strong></p><p>El Señor es mi luz y mi salvación. El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? El Señor es mi luz y mi salvación. Cuando me asaltan los malvados para devorarme, ellos, enemigos y adversarios, tropiezan y caen. El Señor es mi luz y mi salvación.</p><p>Aunque se lance contra mí un ejército, no temerá mi corazón; aun cuando hagan la guerra contra mí, tendré plena confianza en el Señor. El Señor es mi luz y mi salvación. La bondad del Señor espero ver en esta misma vida. Armate de valor y fortaleza y en el Señor confía. El Señor es mi luz y mi salvación. Lunes Santo</p><p>30 El Señor te toma de la mano</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Señor Jesús, rey nuestro, sólo tú has tenido compasión de nuestras faltas. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (12, 1-11)</strong></p><p>Gloria a ti, Señor. Seis días antes de la Pascua, fue Jesús a Betania, donde vivía Lázaro, a quien había resucitado de entre los muertos. Allí le ofrecieron una cena; Marta servía y Lázaro era uno de los que estaban con él a la mesa. María tomó entonces una libra de perfume de nardo auténtico, muy costoso, le ungió a Jesús los pies con él y se los enjugó con su cabellera, y la casa se llenó con la fragancia del perfume. Entonces Judas Iscariote, uno de los discípulos, el que iba a entregar a Jesús, exclamó: “¿Por qué no se ha vendido ese perfume en trescientos denarios para dárselos a los pobres?” Esto lo dijo, no porque le importaran los pobres, sino porque era ladrón, y como tenía a su cargo la bolsa, robaba lo que echaban en ella. Entonces dijo Jesús: “Déjala. Esto lo tenía guardado para el día de mi sepultura; porque a los pobres los tendrán siempre con ustedes, pero a mí no siempre me tendrán”. Mientras tanto, la multitud de judíos, que se enteró de que Jesús estaba allí, acudió, no sólo por Jesús, sino también para ver a Lázaro, a quien el Señor había resucitado de entre los muertos. Los sumos sacerdotes deliberaban para matar a Lázaro, porque a causa de él, muchos judíos se separaban y creían en Jesús. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: A Cristo, que muriendo nos da nueva vida y nos reconcilia con Dios, su Padre, oremos con total confianza, diciendo: Ten piedad y escúchanos. Para que en su misericordia, Dios purifique a la Iglesia y le conceda el don de la caridad hasta el extremo de dar su vida por todos los hombres del Tercer Milenio, especialmente por los más pobres y olvidados. Oremos al Señor. Ten piedad y escúchanos. Para que la celebración de los misterios de nuestra fe nos ayude a vivir como Cristo y a dar generosamente nuestra vida como Él. Oremos al Señor. Ten piedad y escúchanos.</p><p>Para que el Espíritu de Jesús impulse la transformación de nuestra sociedad, y la justicia, el derecho y la libertad sean una realidad estable y duradera. Oremos al Señor. Ten piedad y escúchanos. Para que el Señor sea luz y salvación de los enfermos y agonizantes, la vida y la posesión plena de los que han muerto. Oremos al Señor. Ten piedad y escúchanos.</p><p>30Ten plena confianza en el Señor Para que Jesús, que fue ultrajado y maltratado, ayude a los que hoy cargan con la cruz de la marginación, la desesperanza y la propia debilidad, les dé valor y los haga discípulos de su Reino. Oremos al Señor. Ten piedad y escúchanos. Para que los que estamos celebrando esta Eucaristía, unidos a Jesús, que va a Jerusalén a dar su vida por nosotros, nos lancemos a vivir con fidelidad el Evangelio y a dar nuestra vida por los hermanos. Oremos al Señor. Ten piedad y escúchanos. Celebrante: Recuerda, Señor, que tu ternura y tu misericordia son eternas; bendícenos con tu mano poderosa y haz que, purificados en este tiempo cuaresmal, vivamos tu Pascua con pureza de corazón. Tú que vives y reinas por los siglos de los siglos. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Mira con bondad, Señor, los sagrados misterios que estamos celebrando y ya que en tu misericordia dispusiste que nos sirvieran para desechar nuestros falsos criterios, concédenos que nos ayuden a producir verdaderos frutos de vida eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio - de la Pasión del Señor II</strong></h3><hr><p>La victoria de la Pasión El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque se acercan ya los días santos de su pasión salvadora y gloriosa resurrección, en los cuales celebramos su triunfo sobre la soberbia del antiguo enemigo y se renueva el misterio de nuestra redención. Por él glorifica tu majestad la multitud de los ángeles que gozan eternamente de tu presencia. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>No apartes tu rostro de mí. En el día de mi tribulación, inclina a mí tu oído, y, siempre que te invoque, respóndeme enseguida.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Visita, Señor, a tu pueblo y protege con tu constante amor a quienes has santificado por estos misterios, para que recibamos de tu misericordia y conservemos con tu protección, los auxilios para nuestra salvación eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Dios y Padre nuestro, que tu protección socorra a los humildes y asista continuamente a quienes confían en tu misericordia, para que se preparen a celebrar las fiestas pascuales no sólo con acciones corporales, sino sobre todo con pureza de corazón. Por Jesucristo, nuestro Señor. Amén.</p>"
    },
    {
      "id": "31",
      "imagen": "Martes",
      "contenido": "<p><strong>🟣 Morado – Martes Santo</strong></p><p><strong>A los pobres los tendrán siempre</strong></p><hr><h3><strong>Antífona de Entrada</strong></h3><hr><p>No me entregues, Señor, al odio de los que me persiguen, pues han surgido contra mí testigos falsos, que respiran violencia.</p><hr><h3><strong>Oración Colecta</strong></h3><hr><p>Oremos: Concédenos, Dios todopoderoso y eterno, celebrar de tal modo los sacramentos de la pasión del Señor, que nos hagamos dignos de recibir tu perdón. Por nuestro Señor Jesucristo… Amén.</p><hr><h3><strong>Primera Lectura</strong></h3><hr><p><strong>Lectura del libro del profeta Isaías (49, 1-6)</strong></p><p>Escúchenme, islas; pueblos lejanos, atiéndanme. El Señor me llamó desde el vientre de mi madre; cuando aún estaba yo en el seno materno, él pronunció mi nombre. Hizo de mi boca una espada filosa, me escondió en la sombra de su mano, me hizo flecha puntiaguda, me guardó en su aljaba y me dijo: “Tú eres mi siervo, Israel; en ti manifestaré mi gloria”. Entonces yo pensé: “En vano me he cansado, inútilmente he gastado mis fuerzas; en realidad mi causa estaba en manos del Señor, mi recompensa la tenía mi Dios”. Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo —tanto así me honró el Señor y mi Dios fue mi fuerza—. Ahora, pues, dice el Señor: “Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra”. Palabra de Dios. Te alabamos, Señor.</p><hr><h3><strong>Salmo Responsorial</strong></h3><hr><p><strong>Salmo 70</strong></p><p>En ti, Señor, he puesto mi esperanza. Señor, tú eres mi esperanza, que no quede yo jamás defraudado. Tú, que eres justo, ayúdame y defiéndeme; escucha mi oración y ponme a salvo. En ti, Señor, he puesto mi esperanza. Sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados. En ti, Señor, he puesto mi esperanza. Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías. En ti, Señor, he puesto mi esperanza. Yo proclamaré siempre tu justicia y a todas horas, tu misericordia. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo. En ti, Señor, he puesto mi esperanza. Martes Santo</p><p>La caridad da frutos de santidad</p><hr><h3><strong>Aclamación antes del Evangelio</strong></h3><hr><p>Honor y gloria a ti, Señor Jesús. Señor Jesús, rey nuestro, para obedecer al Padre, quisiste ser llevado a la cruz como manso cordero al sacrificio. Honor y gloria a ti, Señor Jesús.</p><hr><h3><strong>Evangelio</strong></h3><hr><p><strong>† Lectura del santo Evangelio según san Juan (13, 21-33. 36-38)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, cuando Jesús estaba a la mesa con sus discípulos, se conmovió profundamente y declaró: “Yo les aseguro que uno de ustedes me va a entregar”. Los discípulos se miraron perplejos unos a otros, porque no sabían de quién hablaba. Uno de ellos, al que Jesús tanto amaba, se hallaba reclinado a su derecha. Simón Pedro le hizo una seña y le preguntó: “¿De quién lo dice?” Entonces él, apoyándose en el pecho de Jesús, le preguntó: “Señor, ¿quién es?” Le contestó Jesús: “Aquel a quien yo le dé este trozo de pan, que voy a mojar”. Mojó el pan y se lo dio a Judas, hijo de Simón el Iscariote; y tras el bocado, entró en él Satanás. Jesús le dijo entonces a Judas: “Lo que tienes que hacer, hazlo pronto”. Pero ninguno de los comensales entendió a qué se refería; algunos supusieron que, como Judas tenía a su cargo la bolsa, Jesús le había encomendado comprar lo necesario para la fiesta o dar algo a los pobres. Judas, después de tomar el bocado, salió inmediatamente. Era de noche. Una vez que Judas se fue, Jesús dijo: “Ahora ha sido glorificado el Hijo del hombre y Dios ha sido glorificado en él. Si Dios ha sido glorificado en él, también Dios lo glorificará en sí mismo y pronto lo glorificará. Hijitos, todavía estaré un poco con ustedes. Me buscarán, pero como les dije a los judíos, así se lo digo a ustedes ahora: ‘A donde yo voy, ustedes no pueden ir’ ”. Simón Pedro le dijo: “Señor, ¿a dónde vas?” Jesús le respondió: “A donde yo voy, no me puedes seguir ahora; me seguirás más tarde”. Pedro replicó: “Señor, ¿por qué no puedo seguirte ahora? Yo daré mi vida por ti”. Jesús le contestó: “Conque darás tu vida por mí, Yo te aseguro que no cantará el gallo, antes de que me hayas negado tres veces”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><h3><strong>Oración de los Fieles</strong></h3><hr><p>Celebrante: Antes de compartir el memorial de la muerte y resurrección de Jesús, reconozcamos nuestras limitaciones y necesidades, y pidamos a Dios que nos escuche y bendiga al pueblo que Él redimió con la Sangre de Jesús. Digamos: Escúchanos, Padre. Para que Jesús, que nos llamó a ser sus testigos, nos dé su gracia para dar frutos de santidad y buenas obras y para vivir unidos a Él. Oremos. Escúchanos, Padre.</p><p>Queremos ser testigos del Evangelio Para que la Iglesia siempre se acoja a Jesús, en Él se vea libre de sus enemigos y encuentre en su cruz y resurrección su refugio y salvación. Oremos. Escúchanos, Padre. Para que cuantos, de alguna manera, han traicionado su fe y sus principios, arrastrados por la seducción del pecado y la indiferencia, contemplando a Cristo que dio su vida por ellos, vuelvan a Él y le invoquen como Dios y salvador. Oremos. Escúchanos, Padre. Para que el Bautismo, que van a recibir los catecúmenos, los purifique de sus faltas, los llene del Espíritu Santo y los haga ser testigos convencidos y coherentes del Evangelio de Jesús. Oremos. Escúchanos, Padre. Para que los que trabajan social o apostólicamente en favor de los más pobres, no cesen en su empeño por transformar nuestra sociedad. Oremos. Escúchanos, Padre. Para que como Jesús demos nuestra vida por nuestros hermanos y busquemos el Reino de Dios y su justicia. Oremos. Escúchanos, Padre. Celebrante: Acepta, Señor, nuestras oraciones y haz que la colaboración de los misterios de nuestra fe nos haga cada vez más fieles en la vivencia de nuestra vocación cristiana, y más firmes en el seguimiento de Jesús, el crucificado, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3><strong>Oración sobre las Ofrendas</strong></h3><hr><p>Mira con bondad, Señor, las ofrendas de esta familia tuya y, ya que la hiciste partícipe de tus sagrados dones, concédele obtener plenamente su fruto. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Prefacio - de la Pasión del Señor II</strong></h3><hr><p>La victoria de la pasión El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque se acercan ya los días santos de su pasión salvadora y gloriosa resurrección, en los cuales celebramos su triunfo sobre la soberbia del antiguo enemigo y se renueva el misterio de nuestra redención. Por él glorifica tu majestad la multitud de los ángeles que gozan eternamente de tu presencia. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza: Santo, Santo, Santo...</p><hr><h3><strong>Antífona de la Comunión</strong></h3><hr><p>Dios no escatimó la vida de su propio Hijo, sino que lo entregó por todos nosotros.</p><hr><h3><strong>Oración después de la Comunión</strong></h3><hr><p>Oremos: Alimentados por estos dones de salvación, suplicamos, Señor, tu misericordia, para que este Sacramento, que nos nutre en nuestra vida temporal, nos haga partícipes de la vida eterna. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3><strong>Oración a favor del Pueblo</strong></h3><hr><p>Oremos: Dios y Padre nuestro, al pueblo que quiere obedecerte, purifícalo de la antigua maldad por tu misericordia y hazlo capaz de una santa renovación. Por Jesucristo, nuestro Señor. Amén.</p>"
    }
  ]
}
