{
  "data": [
        {"id": "1",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>An Dara Domhnach den Charghas</h3><h3>Leabhar Geineasas</h3><em>12,1-4a.</em><p>Dúirt an Tiarna le hAbrám: “Imigh ó do thír féin, agus ó do mhuintir féin agus ó theach d’athar chun na tíre a thaispeánfaidh mé duit.<br>Déanfaidh mé cine mór díot agus beannóidh mé thú agus mórfaidh mé d’ainm chomh mór sin go mbeidh sé mar bheannacht ag daoine.<br>Beidh mo bheannacht ar an muintir a chuirfidh beannacht ort. Beidh mo mhallacht ar an muintir a chuirfidh mallacht ort. Agus is tríotsa a dhéanfaidh ciníocha uile An domhain iad féin a bheannú.”<br>D’imigh Abrám amach mar sin de réir mar a dúirt an Tiarna leis agus chuaigh Lót in éineacht leis. Bhí Abrám cúig bliana déag is trí fichid nuair a d’fhág sé Hárán.</p><h3>Leabhar na Salm</h3><em>33(32),4-5.18-19.20.22.</em><p>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>Go dtaga do bhuanghrá orainn, a Thiarna, <br>de réir an dóchais a chuirimid ionat.</p><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>1,8b-10.</em><p>Ná bíodh aon náire ort, dá bhrí sin, fianaise a thabhairt ar ár dTiarna agus ná bíodh aon náire ort fúmsa atá i mo phríosúnach ar a shon. Ní hea, ach fulaingse cruatan liom ar son an dea-scéil as ucht an chumais atá faighte agat ó Dhia.<br>Mar is é Dia a shlánaigh sinn agus a ghlaoigh orainn le naomhghlao, agus ní de bharr aon ní dá ndearnamarna é ach de bharr a thola agus a ghrásta féin. Bhí an grásta seo tugtha dúinn i gCríost Íosa ó thús aimsire<br>ach is anois beag a foilsíodh é trí thaibhsiú ar slánaitheora Críost Íosa. Chuir seisean an bás ar neamhní agus thug chun solais an bheatha agus an neamhbhásmhaireacht trí bhíthin an dea-scéil.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>17,1-9.</em><p>Sé lá ina dhiaidh sin, rug Íosa leis Peadar, Séamas agus a dheartháir Eoin, agus sheol sé suas iad sliabh ard ar leithligh.<br>Agus tháinig claochlú air os comhair a súl: shoilsigh a ghnúis ar nós na gréine agus d’éirigh a chuid éadaigh chomh gléigeal leis an solas.<br>Agus chonacthas dóibh Maois agus Éilias ag comhrá leis.<br>Labhair Peadar: “A Thiarna,” ar seisean le hÍosa, “is maith mar tharla anseo sinn: más maith leat é, déanfaidh mé trí bothanna san áit seo, ceann duit féin, ceann do Mhaois agus ceann d’Éilias.”<br>Sula raibh an focal as a bhéal, seo scamall solasmhar ina scáil anuas orthu, agus an glór as an scamall: “Is é seo mo Mhac muirneach dár thug mé gnaoi; éistigí leis.”<br>Agus le foghar an ghlóir sin, chaith na deisceabail iad féin ar a mbéal, lán d’uamhan.<br>Tháinig Íosa chucu agus leag a lámh orthu: “Éirígí,” ar seisean; “ná bíodh eagla oraibh.”<br>Ar dhearcadh suas dóibh, ní raibh neach ar bith le feiceáil acu ach Íosa féin amháin.<br>Agus ar a slí anuas dóibh ón sliabh, thug Íosa ordú dóibh: “Ná labhraigí le duine ar bith faoin bhfís seo,” ar seisean, “nó go mbeidh Mac an Duine éirithe ó mhairbh.”</p><hr /><h3>Naomh Daibhí(Pátrún na Breataine Bige ( 500 - 589 ))</h3>"},
        {"id": "2",
        "imagen": "Dé Luain",
        "contenido": "<h3>Luan na Dara Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>9,4b-10.</em><p>Ghuigh mé chun an Tiarna mo Dhia, agus rinne mé admháil mar a leanas: “Ó, a Thiarna, a Dhia mhór na heagla, a chomhlíonann an conradh agus an buanghrá dóibh siúd a ghránn tú agus a choimeádann d’aitheanta,<br>pheacaíomar, rinneamar éagóir, rinneamar urchóid, rinneamar brath, ag tréigean d’aitheanta agus do reachta.<br>Níor éisteamar le do shearbhóntaí, na fáithe, a labhair i d’ainm lenár ríthe, ár bprionsaí, ár n-aithreacha, agus le pobal uile na tíre.<br>Is leatsa an fhíréantacht, a Thiarna, ach orainne tá ceann faoi amhail atá an lá seo féin, ar mhuintir Iúdá, ar áitritheoirí Iarúsailéim, ar Iosrael uile, i mbaile agus i gcéin sna tíortha uile inar dhíbir tú iad toisc tú a bhrath mar a rinne siad.<br>Orainne, a Thiarna, tá ceann faoi, ar ár ríthe, ar ár bprionsaí, ar ár n-aithreacha, mar gur pheacaíomar i d’aghaidh.<br>Leis an Tiarna, ár nDia, a bhaineann trócaire agus maithiúnas mar rinneamar ceannairc ina aghaidh.<br>Níor éisteamar le guth an Tiarna, ár nDia, á rá linn maireachtáil de réir a dhlíthe, faoi mar a chuir sé faoinár mbráid iad trína shearbhóntaí na fáithe.</p><h3>Leabhar na Salm</h3><em>79(78),8.9.11.13.</em><p>Ná leag orainne coireanna ár sean agus ár sinsear; <br>go dtaga do thrua inár ndáil gan mhoill <br>mar tá srathair na hainnise ag brú orainn go dóite.<br>A Dhia ar slánaithe, brostaigh chun ár gcúnaimh; <br>cuidigh linn ar mhaithe le glóir d’ainm féin. <br>Fuascail sinn agus maith dúinn ár bpeacaí as ucht d’ainm.<br>Go dtaga i do láthair osnaí bróin na bpríosúnach; <br>agus go saora tú le do chumhacht an dream a daoradh chun báis.<br>Ach sinne, do phobal agus caoirigh do pháirce, <br>tabharfaimid buíochas duit go brách na breithe; <br>agus foilseoímid do mholadh ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,36-38.</em><p>Bígí sibhse atruach amhail mar atá bhur nAthair atruach.<br>Ná tugaigí breith agus ní thabharfar breith oraibh. Ná daoraigí agus ní dhaorfar sibh. Maithigí agus maithfear daoibh.<br>Tugaigí agus tabharfar daoibh: tomhas maith, fuinte, craite, cruachta a chuirfear chugaibh in bhur n-ucht; óir is leis an tomhas lena dtomhaiseann sibh a thomhaisfear chugaibh ar ais.”</p><hr /><h3>Naomh Chad ( 634 - 673 )()</h3>"},
        {"id": "3",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt na Dara Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>1,10.16-20.</em><p>Éistigí le briathar an Tiarna, a thaoisigh Shodom; tugaigí cluas do reacht ár nDé, a phobal Ghomorá!<br>Nígí, glanaigí sibh féin. Tógaigí bhur n-urchóid as mo radharc. Éirigí as an olc a dhéanamh!<br>Foghlaimígí an mhaith a dhéanamh, lorgaigí an rud cóir, cuirigí in éadan ansmachta, tugaigí a cheart don dílleachta, agraigí cúis na baintrí.<br>Gabhaigí i leith ansin agus pléimis an scéal, a deir an Tiarna. Má bheadh bhur bpeacaí ar nós craoraig, déanfar níos gile iad ná sneachta; má bheadh siad chomh dearg leis an gcorcra, amhail olann a dhéanfar iad.<br>Má thoilíonn sibh a bheith umhal, íosfaidh sibh de thoradh na talún;<br>ach má leanann sibh sa stailc agus sa cheannairc, is é béal an chlaímh a íosfaidh sibhse.” Tá béal an Tiarna tar éis labhairt.</p><h3>Leabhar na Salm</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Ní de bharr d’íobairtí a cháinim thú,<br>bíonn do loiscíobairtí i mo láthair de shíor.<br>Ní ghlacfaidh mé le tarbh ó do theach <br>ná le pocaide gabhair de do thréada.<br>Ach is é a deir Dia leis an bpeacach:<br>“Cén ceart atá agatsa mo dhlí a fhógairt <br>agus lán béil a dhéanamh de mo chonradh ?<br>Ó tharla gur fuath leat mo dhlí <br>agus go ndéanann tú neamhní de mo bhriathra ?<br>Déanann tú amhlaidh, <br>agus an mbeidh mise i mo thost ? <br>An dóigh leat gurb é do dhálasa agamsa é ? <br>Táim do do cheartú agus do do chúisiú.<br>An té a ghabhann buíochas mar íobairt, <br>is é sin an té a thugann urraim dom; <br>agus don té a mhaireann gan cháim <br>taispeánfaidh mé slánú Dé.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,1-12.</em><p>Labhair Íosa ansin leis na sluaite agus lena dheisceabail:<br>“Tá na scríobhaithe agus na Fairisínigh ina suí i gcathaoir Mhaois,<br>agus ó tá siad, déanaigí agus coinnígí a ndeir siad libh, ach ná déanaigí de réir a n-oibreacha, óir ní mar a chéile beart agus briathar acu.<br>Ceanglaíonn siad suas ualaí troma do-iompair agus buaileann siad ar ghuaillí daoine iad, ach ní áil leo féin iad a bhogadh le barr méire.<br>Déanann siad a n-oibreacha uile d’fhonn go mbeifí á dtabhairt faoi deara. Sin mar a chuireann siad leithead ina bhfiolaictéirí agus fad lena scothóga;<br>is maith leo an chéad áit sna fleánna agus na príomhshuíocháin sna sionagóga,<br>agus go mbeifí ag beannú dóibh sna háiteanna poiblí, agus go mbeifí ag tabhairt ‘raibí’ orthu.<br>Ach ná bíodh ‘raibí’ á thabhairt oraibhse; óir níl ach an t-aon Mháistir oraibh, agus is bráithre sibhse uile.<br>Agus ná glaoigí bhur ‘n-athair’ ar aon duine ar an talamh, óir níl agaibh ach an t-aon Athair, an té atá ar neamh.<br>Agus fós, ná bíodh ‘múinteoirí’ á thabhairt oraibh, óir níl agaibh ach an t-aon Mhúinteoir, an Críost.<br>An té agaibh is uaisle, beidh sé ina sheirbhíseach daoibh.<br>Agus cibé duine a ardóidh é féin, ísleofar é agus cibé duine a ísleoidh é féin ardófar é.</p><hr /><h3>Naomh Katharine Drexel ( 1858 - 1955 )()</h3>"},
        {"id": "4",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Céadaoin na Dara Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>18,18-20.</em><p>“Téanaigí,” a dúirt siad, “déanaimis cogar ceilge i gcoinne Irimia; ní bheidh ganntanas teagaisc ar an sagart dá uireasa, ná ní imeoidh comhairle ar an eagnaí, ná an briathar ar an bhfáidh. Téanaigí, buailimis é lena theanga féin; éistimis le gach focal dá dtagann as a bhéal.”<br>Tabhair cluas dom, a Thiarna, éist le céard tá á rá ag mo naimhde.<br>Ar chuí ceart a chúiteamh le holc? (Mar tá siad ag tochailt poill do m’anam.) Cuimhnigh gur sheas mé i d’fhianaise ag labhairt ar a son, le go n-iompóinn d’fhearg uathu.</p><h3>Leabhar na Salm</h3><em>31(30),5-6.14.15-16.</em><p>Scaoil mé ón ngaiste a cuireadh i bhfearas romham, <br>óir is tú mo dhídean, a Thiarna.<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>Cluinim cogarnach á déanamh ag a lán, agus imeagla i mo thimpeall. Cograíonn siad lena chéile i m’aghaidh: beartaíonn siad mo bhás.<br>Ach is ort atá mo sheasamh, a Thiarna, <br>deirim: “Is tú mo Dhia.”<br>Tá m’anam ag brath ort, <br>saor mé ón namhaid is ó chách ar mo thóir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>20,17-28.</em><p>Bhí Íosa ag dul suas go Iarúsailéim, agus rug sé leis an dáréag ar leithligh agus sa tslí dóibh dúirt sé leo:<br>“Seo anois sinn ag dul suas go Iarúsailéim, agus tabharfar Mac an Duine ar láimh d’uachtaráin na sagart agus do na scríobhaithe, agus daorfaidh siad sin chun báis é,<br>agus tabharfaidh siad ar láimh do na gintlithe é chun go ndéanfaí fonóid faoi agus go sciúrsálfaí é agus go gcéasfaí é, agus eireoidh sé an treas lá.”<br>Ansin tháinig máthair chlann Zeibidé chuige agus a mic in éineacht léi agus d’umhlaigh sí síos ag iarraidh aisce air.<br>Dúirt sé léi: “Cad ab áil leat?” “Tá,” ar sise leis, “an bheirt mhac seo agamsa, go n-ordófá iad a bheith ina suí, duine acu ar do dheis agus an duine eile ar do chlé, i do ríocht.”<br>D’fhreagair Íosa: “Níl a fhios agaibh cad atá sibh a iarraidh,” ar seisean. “An bhféadann sibh an cupa a ól atá le hól agamsa?” Dúirt siad leis: “Féadaimid.”<br>Dúirt sé leo: “Ólfaidh sibh go deimhin as mo chupa, ach maidir le suí ar mo dheis nó ar mo chlé, ní agamsa atá é sin a thabhairt ach is dóibh siúd é dá bhfuil sé i ndán ag m’Athair.”<br>Ar a chloisteáil sin don deichniúr, bhí míchéadfa acu ar an mbeirt dearthár.<br>Ach ghlaoigh Íosa chuige iad agus dúirt: “Tá a fhios agaibh go mbíonn prionsaí na ngintlithe ag tiarnú orthu, agus a gcuid uaisle ag smachtúchán orthu.<br>Ach ní mar sin a bheidh an scéal eadraibhse, ach an duine ar mian leis bheith ina uasal eadraibh, beidh sé ina sheirbhíseach daoibh,<br>agus an duine ar mian leis bheith ina cheann oraibh, beidh sé ina sclábha daoibh;<br>díreach faoi mar nár tháinig Mac an Duine chun go mbeifí ag freastal air ach chun go ndéanfadh sé féin freastal agus a anam a thabhairt mar cheannach ar mhórán.”</p><hr /><h3>Naomh Casimir ( 1458 - 1484 )()</h3>"},
        {"id": "5",
        "imagen": "Déardaoin",
        "contenido": "<h3>Déardaoin na Dara Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>17,5-10.</em><p>Is mar seo a deir an Tiarna: “Is mallaithe an fear a chuireann a mhuinín i nduine, agus a bhíonn i dtuilleamaí na feola, agus a iompaíonn a chroí ón Tiarna.<br>Is cosúil é le grágán tóir san fhásach; má thagann maith ní fheiceann sé í; cuireann sé faoi in áiteanna dóite an fhásaigh, i bhfearann saillte atá gan áitreabh.<br>Is beannaithe an fear a chuireann a mhuinín sa Tiarna agus arb é an Tiarna a dhóchas.<br>Is cosúil é le crann atá lámh le huisce, agus a shíneann a fhréamhacha amach leis an sruth; ní bhíonn sé i bhfaitíos roimh lá an bhrothaill, mar fanann a dhuilliúr glas; ní bhíonn sé buartha i mbliain an tarta, mar ní éiríonn as torthaí a thabhairt.<br>Tá an croí cealgach thar gach rud eile, agus urchóideach lena chois; cé a fhéadann é a ransú?<br>Mise, an Tiarna, scrúdaím an croí, dearbhaím na duáin, a thabhairt do gach aon fhear de réir a iompair agus de réir toradh a ghníomhartha.</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>16,19-31.</em><p>“Bhí fear saibhir ann a mbíodh corcra agus sról rómhín mar éadach air, agus é go taibhseach gach lá ag bord aoibhinn.<br>Agus bhíodh duine bocht darbh ainm Lazaras ina luí le hais a gheata agus screamh othras air<br>agus arbh é ba mhian leis a shá a fháil den sprúilleach a thiteadh ó bhord an fhir shaibhir; agus fós, bhíodh na gadhair féin ag teacht ag lí na n-othras aige.<br>Ach ansin fuair an duine bocht bás, agus iompraíodh ag na haingil é go hucht Abrahám. Fuair an fear saibhir bás freisin agus adhlacadh é.<br>Agus in ifreann dó, d’ardaigh sé a shúile agus é i bpiolóidí, agus chonaic Abrahám i bhfad uaidh agus Lazaras ina ucht.<br>Agus ghlaoigh sé amach: ‘A athair Abrahám,’ ar sé, ‘bíodh trua agat dom, agus cuir Lazaras go dtomfadh sé barr a mhéire in uisce agus go bhfuaródh mo theanga, óir táim do mo chrá sa lasair seo.’<br>Ach dúirt Abrahám: ‘Cuimhnigh, a mhic, go bhfuair tusa do chuid féin de na dea-nithe le linn do bheatha, agus mar an gcéanna go bhfuair Lazaras na drochnithe. Ach anois tá seisean á shólású abhus, agus tusa do do chrá.<br>Agus ina éagmais sin uile, tá duibheagán mór suite daingean idir sinne agus sibh, ionas nach féidir leo seo arb áil leo é dul anonn chugaibh agus nach ngabhtar anall trasna chugainne.’<br>Dúirt seisean: ‘Iarraim ort más ea, a athair, é chur go dtí teach m’athar –<br>óir tá cúigear dearthár agam – chun go dtabharfadh sé fios an scéil dóibh d’eagla go dtiocfaidís sin freisin san áit seo na bpiolóidí.’<br>Dúirt Abrahám: ‘Tá Maois acu agus na fáithe; éistidís leo sin.’<br>Dúirt sé: ‘Ní hea, a athair Abrahám, ach má théann duine ó na mairbh chucu déanfaidh siad aithrí.’<br>Ach dúirt sé leis: ‘Mura n-éisteann siad le Maois agus leis na fáithe, ní mó a ghéillfidh siad má éiríonn duine ó mhairbh.’”</p><hr /><h3>Naomh Ciarán Saighir ( 6ú Aois )()</h3>"},
        {"id": "6",
        "imagen": "Dé Haoine",
        "contenido": "<h3>Aoine na Dara Seachtaine den Chargas</h3><h3>Leabhar Geineasas</h3><em>37,3-4.12-13a.17b-28.</em><p>Ba mhó an cion a bhí ag Iosrael ar Iósaef ná ar aon duine eile dá chlann mar gurbh é mac a sheanaoise é, agus rinne sé cóta le muinchillí fada dó.<br>Nuair a chonaic a dheartháireacha gur mhó an cion a bhí ag a n-athair air ná ar aon duine eile dá chlann, thugadar fuath dó agus ní fhéadfaidís oiread is focal muinteartha a labhairt leis.<br>D’imigh a dheartháireacha chun tréad a n-athar a chur ar féarach in aice le Seicim.<br>Dúirt Iosrael le Iósaef: “Nach bhfuil do dheartháireacha ag aoireacht an tréada i Seicim? Téanam anois agus seolfaidh mé chucu thú.” “Teacht,” ar sé leis.<br>“Tá siad imithe leo,” arsa an fear, “mar chuala mé iad á rá: ‘Téimis go Dotán.’” D’imigh Iósaef i ndiaidh a dheartháireacha ansin agus fuair sé iad i nDotán.<br>Chonaiceadar i bhfad uathu é agus sula dtáinig sé ina gcóngar rinneadar cogar ceilge é a mharú.<br>“Seo chugainn,” a dúradar le chéile, “fear na dtaibhreamh.<br>Téanaigí, maraímis é agus caithimis i bpoll éigin é; déarfaimid gur alp ainmhí allta é, agus feicfimid cad a tharlóidh dá chuid taibhreamh.”<br>Chuala Reúbaen an chaint sin agus shaor sé é óna lámha á rá: “Ná maraímis é.<br>Ná doirtigí aon bhraon fola,” arsa Reúbaen leo; “caithigí isteach sa pholl seo san fhásach é, ach ná himrígí lámh dhearg air” – mar sin is ea a labhair sé agus é ar intinn aige é a shaoradh óna lamha agus a thabhairt ar ais dá athair.<br>Nuair a tháinig Iósaef i láthair a dheartháireacha dá bhrí sin, bhaineadar a chóta de, an cóta leis na muinchillí fada a bhí á chaitheamh aige,<br>agus rugadar air agus chaitheadar i bpoll é. Bhí an poll folamh gan aon uisce ann.<br>Ansin shuíodar síos chun bia. Thógadar a súile agus chonaiceadar buíon Ísméileach ag teacht ó Ghileád lena gcamaill agus iad faoi ualach guma agus tragacant, agus balsaim agus roisín a bhí á thabhairt síos chun na hÉigipte acu.<br>Ansin dúirt Iúdá lena dheartháireacha: “Cén tairbhe dúinn ár ndeartháir a mharú agus a chuid fola a fholach?<br>Téanam díolaimis leis na hÍsméiligh é, ach ná leagaimis lámh air. Is é ár ndeartháir é, ár bhfeoil féin.” Agus ghéill a dheartháireacha dó.<br>Tharla gur ghabh ceannaithe Midiánacha an treo agus tharraingíodar Iósaef aníos as an bpoll agus dhíoladar é ar fiche seicil airgid leis na hÍsméiligh, agus thugadarsan Iósaef go dtí an Éigipt.</p><h3>Leabhar na Salm</h3><em>105(104),16-17.18-19.20-21.</em><p>Nuair a ghlaoigh sé gorta ar an tír sin, agus gur mhill sé an t-arán ar fad orthu,<br>is amhlaidh a bhí fear curtha rompu aige, mar a bhí, Iósaef, a díoladh i ndaorbhroid.<br>Ceanglaíodh a chosa le cuibhreacha; crioslaíodh a mhuineál le hiarann,<br>go dtí gur comhlíonadh a fháistine; is gur dhearbhaigh briathar an Tiarna é.<br>Chuir an rí dá fhios agus d’fhuascail é; rinne taoiseach na gciníocha é a shaoradh.<br>Cheap sé ina thiarna ar a theaghlach é, ina mhaor ar a mhaoin go léir,</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>21,33-43.45-46.</em><p>“Éistigí le parabal eile: Bhí an fear tí seo ann a rinne fíonghort a phlandáil, fál a chur ina thimpeall, cantaoir a thochailt ann, agus túr a thógáil; chuir ar cíos ansin chun curadóirí é agus chuaigh ar an gcoigríoch.<br>Nuair a bhí séasúr na dtorthaí ann, chuir sé a chuid seirbhíseach uaidh go dtí na curadóirí chun toradh an fhíonghoirt a fháil.<br>Ach rug na curadóirí ar na seirbhísigh, thug siad bualadh do dhuine acu, mharaigh duine eile, chloch duine eile.<br>Ansin chuir sé seirbhísigh eile uaidh ba líonmhaire ná iad siúd, ach ba é an cor céanna a thug siad dóibh sin.<br>Sa deireadh, chuir sé chucu a mhac, mar dúirt sé leis féin: ‘Tabharfaidh siad ómós do mo mhac.’<br>Ach nuair a chonaic na curadóirí an mac, dúirt siad le chéile: ‘Is é seo an t-oidhre; seo, maraímis é, agus bíodh a oidhreacht againn féin,’<br>agus rug siad air, thiomáin siad amach as an bhfíonghort é agus mharaigh é.<br>Dá bhrí sin, nuair a thiocfaidh máistir an fhíonghoirt, cad a dhéanfaidh sé leis na curadóirí úd?”<br>Dúirt siad leis: “Tabharfaidh sé drochíde do na daoine mallaithe sin agus cuirfidh an fíonghort ar cíos chun curadóirí eile a thabharfaidh na torthaí dó ina séasúr féin.”<br>Dúirt Íosa leo: “Nár léigh sibh riamh sna scrioptúir: ‘ An chloch dár dhiúltaigh na saoir, rinneadh di ceann an chúinne; obair an Tiarna é seo agus is iontach inár súile é’?<br>“Sin an fáth a ndeirim libh go mbainfear ríocht Dé díbhse agus go dtabharfar do phobal í a thabharfaidh uathu a toradh.<br>Uachtaráin na sagart agus na Fairisínigh, nuair a chuala siad a chuid parabal, bhí a fhios acu gur chucu féin a bhí sé,<br>agus cé gurbh fhonn leo é a ghabháil, bhí eagla orthu roimh na sluaite, mar bhí meas fáidh acu sin air.</p><hr /><h3>Naomh Colette ( 1381 - 1447 )()</h3>"},
        {"id": "7",
        "imagen": "Dé Sathairn",
        "contenido": "<h3>Satharn na Dara Seachtaine den Chargas</h3><h3>Leabhar Míocá</h3><em>7,14-15.18-20.</em><p>Seol do phobal chun féaraigh le do bhata, an tréad atá ina oidhreacht agat, a lonnaíonn ina aonar sa choill i lár na mbánta. Cuir ar féarach iad i mBáiseán agus i nGileád mar a mbídís san am fadó.<br>[Taispeáin dúinn] éachtaí mar a rinne tú agus tú ag imeacht as an Éigipt.<br>Cén Dia atá cosúil leatsa? Óir tógann tú peacaí chun siúil agus maitheann tú a gcionta d’fhuílleach d’oidhreachta; ní buan í do chuid feirge agus is áil leat an buanghrá.<br>Déanfaidh tú trócaire orainn arís; gabhfaidh tú de chosa inár bpeacaí agus caithfidh tú ár gcionta go léir isteach i nduibheagán na farraige.<br>Léirigh do dhílseacht do Iacób agus do bhuanghrá d’Abrahám faoi mar a mhionnaigh tú dár sinsir riamh anall.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Ní i gcónaí a bheidh sé ag cáineadh; ní de shíor a bheidh sé i bhfeirg linn.<br>Ní de réir ár bpeacaí a roinneann sé linn; ní de réir ár gcionta a chúitíonn sé linn.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>15,1-3.11-32.</em><p>Na poibleacánaigh agus na peacaigh, bhí siad uile ag teacht ina ghar chun bheith ag éisteacht leis.<br>Agus bhí na Fairisínigh agus na scríobhaithe ag monabhar: “Glacann an duine seo peacaigh chuige,” deiridís, “agus itheann sé ina gcuibhreann.”<br>Agus labhair sé an parabal seo leo:<br>Dúirt sé freisin: “Bhí fear ann a raibh beirt mhac aige.<br>Agus dúirt an duine ab óige acu lena athair: ‘A athair, tabhair dom an chuid den sealúchas atá ag titim chugam.’ Agus roinn sé a mhaoin shaolta eatarthu.<br>Agus i gcionn beagán laethanta, tar éis don mhac ab óige gach ní a bhailiú le chéile, d’imigh sé ar an gcoigrích go tír i gcéin, agus scaip a shealúchas ansiúd, ag tabhairt a shaoil go drabhlásach.<br>Nuair a bhí gach aon ní caite aige, tháinig gorta millteach sa tír sin, agus thosaigh sé féin bheith in uireasa.<br>D’imigh sé agus rinne fostú le duine de mhuintir na tíre sin, agus chuir seisean faoina chuid talún é ag aoireacht mhuc.<br>Agus ba é ba mhian leis a bholg a líonadh de na féithleoga a d’itheadh na muca, agus ní thugadh aon duine dó iad.<br>Ach tháinig sé chuige féin agus dúirt: ‘Cá liacht de lucht tuarastail ag m’athair a bhfuil fuílleach aráin acu, agus mise anseo ag fáil bháis den ghorta!<br>Cuirfidh mé chun bóthair agus rachaidh mé chun m’athar agus déarfaidh mé leis: A athair, pheacaigh mé in aghaidh na bhflaitheas agus i do láthairse;<br>ní fiú mé feasta go dtabharfaí mac duit orm; déan díom mar a bheadh duine de do lucht tuarastail.’<br>Chuir sé chun bóthair ag triall ar a athair. Ach le linn dó fós bheith i bhfad uaidh, chonaic a athair é agus ghabh trua é, agus rith sé chuige, á chaitheamh féin ar a bhráid agus á mhúchadh le póga.<br>Dúirt an mac leis: ‘A athair, pheacaigh mé in aghaidh na bhflaitheas agus i do láthairse; ní fiú mé feasta go dtabharfaí mac duit orm.’<br>Ach dúirt an t-athair lena sheirbhísigh: ‘Beirigí amach gan mhoill an éide is uaisle agus cuirigí air í, agus cuirigí fáinne ar a mhéar agus cuaráin ar a chosa,<br>agus tugaigí libh an lao biata agus maraígí é, agus bímis ag ithe agus ag aoibhneas;<br>óir bhí an mac seo agam marbh agus tá sé beo arís, bhí sé caillte agus fuarthas é.’ Agus thosaigh siad ag déanamh aoibhnis.<br>“Bhí an mac ba shine aige ar fud na talún, agus nuair a tháinig sé i ngar don teach, chuala an ceol agus an rince.<br>Ghlaoigh sé chuige duine de na giollaí agus d’fhiafraigh de cad é an rud é seo a bhí ar bun.<br>Dúirt seisean leis: ‘Do dheartháir a bheith tagtha, agus mharaigh d’athair an lao biata de chionn go bhfuair sé ar ais slán é.’<br>Ach bhí fearg air agus níorbh áil leis dul isteach. Tháinig a athair amach ag achainí air.<br>Ach dúirt sé lena athair á fhreagairt: ‘Féach féin a bhfuilim de bhlianta ag seirbhís duit agus ní dheachaigh mé riamh thar do réir, agus riamh níor thug tú dom mionnán gabhair chun go ndéanfainn aoibhneas le mo chairde.<br>Ach an mac seo agat nuair a tháinig sé, tar éis do mhaoin shaolta a ídiú le striapacha, mharaigh tú an lao biata dó.’<br>Ach dúirt sé leis: ‘A mhic, bíonn tusa liom i gcónaí, agus gach a bhfuil agam is leat;<br>ach bhí sé ceart aoibhneas a dhéanamh agus áthas, óir bhí an deartháir seo agat marbh agus tá sé beo arís, bhí sé caillte agus fuarthas é.’”</p><hr /><h3>Naoimh Pepetua agus Féilichitas ( 3ú Aois )()</h3>"},
        {"id": "8",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>An Tríú Domhnach den Charghas</h3><h3>Leabhar Eaxodus</h3><em>17,3-7.</em><p>Ach bhí íota tarta ar an bpobal agus rinneadar monabhar in aghaidh Mhaois. “Cad chuige ar thug tú amach as an Éigipt sinn?” ar siad. “An d’fhonn go gcuirfeá sinn féin agus ár gclann agus ár stoc chun báis le tart?”<br>Ghlaoigh Maois ar an Tiarna: “Cad a dhéanfaidh mé leis an bpobal seo? Is beag nach bhfuil siad ag gabháil de chlocha ionam.”<br>Agus dúirt an Tiarna le Maois: “Tabhair leat cuid de sheanóirí Iosrael agus téigh ar thosach an phobail. Beir i do láimh ar an tslat lenar bhuail tú an abhainn, agus seo leat.<br>Féach! beidh mé i mo sheasamh ansiúd ar an gcarraig romhat (i Horaeb). Buail an charraig agus snífidh uisce aisti le hól ag an bpobal.” Agus rinne Maois amhlaidh i láthair sheanóirí Iosrael.<br>Thug sé Masá agus Miríbeá ar an áit de bharr chasaoid chlann Iosrael agus go ndearnadar promhadh ar an Tiarna á rá: “An bhfuil an Tiarna farainn nó nach bhfuil?”</p><h3>Leabhar na Salm</h3><em>95(94),1-2.6-7.8-9.</em><p>Téanam agus canaimis don Tiarna; <br>déanaimis gairdeas do charraig ár slánaithe.<br>Druidimis ina láthair le haltú buíochais; <br>déanaimis pléaráca do le hamhráin mholta.<br>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>5,1-2.5-8.</em><p>Dá bhrí sin, ó táimid fíréanaithe ag an gcreideamh, tá síocháin againn le Dia trínár dTiarna Íosa Críost,<br>mar is trídsean atá teacht againn le creideamh ar an ngrásta seo ina mairimid. Agus ábhar mórála dúinn is ea an dóchas go bhfuil glóir Dé i ndán dúinn.<br>Ní chliseann an dóchas seo orainn mar tá ár gcroí líonta de ghrá Dé tríd an Spiorad Naomh a tugadh dúinn.<br>Nuair a bhíomar fós lag, fuair Críost bás I dtráth ar son drochdhaoine.<br>Is ar éigean a gheobhadh fear bás ar son duine chóir féin – is ea, b’fhéidir go mbeadh sé de chroí aige bás a fháil ar son dea-dhuine.<br>Ach cruthaíonn Dia an grá atá aige dúinn trí Chríost a fháil bháis ar ár son agus sinn fós inár bpeacaigh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>4,5-42.</em><p>Tháinig sé mar sin go cathair sa tSamáir darbh ainm Suchar, láimh leis an bhfearann a thug Iacób dá mhac Iósaef.<br>Ansiúd a bhí tobar Iacóib. Mar go raibh Íosa traochta ón aistear, shuigh sé ag an tobar. Timpeall an séú huair a ba ea é.<br>Tháinig bean ón tSamáir ag tarraingt uisce. Dúirt Íosa léi: “Tabhair dom deoch.”<br>Bhí a dheisceabail imithe isteach don chathair ag ceannach bia.<br>Dúirt an Samárach mná leis ansin: “Conas go n-iarrann tusa, agus gur Giúdach thú, deoch ormsa agus gur Samárach mná mé?” Ní bhíonn aon chaidreamh ag Giúdaigh ar Shamáraigh.<br>D’fhreagair Íosa: “Dá mba eol duit tabhartas Dé,” ar sé léi, “agus cé hé a deir leat: ‘ Tabhair dom deoch,’ is tusa a bheadh ag iarraidh airsean, agus thabharfadh sé duit uisce beo.”<br>“Níl aon bhuicéad agat, a dhuine uasail,” arsa an bhean leis, “agus tá an tobar domhain. Cad as mar sin a gheobhfá an t-uisce beo seo?<br>An amhlaidh gur mó thú ná ár n-athair Iacób a thug dúinn an tobar agus gur ól sé féin as agus a chlann agus a thréada?”<br>D’fhreagair Íosa: “Gach duine a ólann an t-uisce seo,” ar sé léi, “beidh tart arís air.<br>Ach má olann aon duine an t-uisce a thabharfaidh mise dó, ní bheidh tart air go brách na breithe. Ach an t-uisce a thabharfaidh mise dó, déanfaidh tobar uisce de istigh ann, ag brúchtaíl chun na beathn síoraí.”<br>Dúirt an bhean leis: “A dhuine uasail, tabhair dom an t-uisce sin i dtreo nach mbeidh tart orm choíche, agus nach gcaithfidh mé teacht anseo ag tarraingt uisce.”<br>Dúirt sé léi: “Imigh agus glaoigh ar d’fhear agus fill anseo.”<br>D’fhreagair an bhean: “Níl fear agam,” ar sí leis. Dúirt Íosa léi: “Is maith a dúirt tú: ‘Níl fear agam’;<br>óir bhí cúigear fear agat agus an té atá anois agat ní hé d’fhear é. D’inis tú an fhírinne sa mhéid sin.”<br>Dúirt an bhean leis: “A dhuine uasail, feicim gur fáidh thú.<br>Ar an gcnoc seo a rinne ár n-aithreacha Dia a adhradh, ach deir sibhse gur in Iarúsailéim atá an áit in ar cóir adhradh a dhéanamh.”<br>Dúirt Íosa léi: “Creid uaimse é, a bhean go bhfuil an uain ag teacht nuair nach ar an gcnoc seo ná in Iarúsailéim a dhéanfaidh sibh an tAthair a adhradh.<br>Adhrann sibhse an ní nach eol daoibh; adhraimidne an ní is eol dúinn; mar is ó na Giúdaigh an slánú.<br>Ach tá an uain ag teacht, agus is anois féin é, ina ndéanfaidh lucht an fhíoradhartha an tAthair a adhradh sa Spiorad agus san fhírinne; óir sin iad an sórt is mian leis an Athair á adhradh.<br>Spiorad é Dia, agus lucht a adhartha is i spiorad agus i bhfírinne a chaithfidh siad adhradh.”<br>Dúirt an bhean leis: “Tá a fhios agam go bhfuil an Meisias ag teacht” – is é sin le rá an Críost – “agus nuair a thiocfaidh seisean inseoidh sé gach aon ní dúinn.”<br>Dúirt Íosa léi: “Mise é atá ag caint leat.”<br>Lena linn sin tháinig a dheisceabail agus rinne siad ionadh de go raibh sé ag caint le bean. Ní dúirt aon duine acu, áfach: “Cad tá uait?” ná “Cén fáth tú a bheith ag caint léi?”<br>Lig an bhean a crúsca uaithi ansin agus d’imigh léi isteach don chathair agus dúirt leis na daoine:<br>“Tagaigí go bhfeicfidh sibh fear a d’inis dom gach ní dá ndearna mé. An féidir gurb é an Criost é?”<br>Ghluais deoine amach as an gcathair agus bhí siad ag dul ina threo.<br>Lena linn sin bhí a dheisceabail ag tathant air: “A raibí,” ar siad leis, “bí ag ithe.”<br>Dúirt sé leo: “Tá agam bia le hithe nach eol daoibhse.”<br>Ansin dúirt na deisceabail lena chéile: “An féidir gur thug duine éigin rud le hithe dó?”<br>Dúirt Íosa leo: “Is é is bia domsa toil an té a chuir uaidh mé a dhéanamh agus a obair a chur i gcrích.<br>Nach ndeir sibhse ‘Ceithre mhí eile agus beidh an fómhar ann’? Seo mise á rá libh: Tógaigí bhur súile agus féachaigí ar na goirt; tá siad geal chun an fhómhair.<br>Tá a thuarastal á fháil ag an mbuanaí cheana féin, agus tá toradh á bhailiú aige chun na beatha síoraí, i dtreo go bhfuil lúcháir ar an síoladóir agus ar an mbuanaí in éineacht.<br>Óir is fíor don seanfhocal sa mhéid seo: ‘ Cuireann duine, baineann duine eile.’<br>Sheol mise sibhse uaim chun fómhar a bhaint nár shaothraigh sibh féin. Shaothraigh daoine eile é, agus chuaigh sibhse isteach ina saothar.”<br>Chreid a lán de Shamáraigh na cathrach sin ann de bharr fhocal na mná ag tabhairt na fianaise: “D’inis sé dom gach ní dá ndearna mé.”<br>Nuair a tháinig na Samáraigh chuige dá bhrí sin bhí siad ag tathant air fanacht faróthu, agus d’fhan sé ansiúd dhá lá.<br>Ba mhó go mór a chreid de bharr a bhriathair<br>agus deiridís leis an mbean: “Ní mar gheall ar dochuid cainte a chreidimid a thuilleadh; óir chualamar féin é agus tá a fhios againn gurb é seo dáiríre Slánaitheoir an domhain.”</p><hr /><h3>Naomh Senán ( Inis Cathaigh ) ( 6ú Aois )()</h3>"},
        {"id": "9",
        "imagen": "Dé Luain",
        "contenido": "<h3>Luan na Tríú Seachtaine den Chargas</h3><h3>Dara Leabhar na Ríthe</h3><em>5,1-15a.</em><p>Ba é Námán ceannfort arm rí Arám, agus bhí ard mheas agus gean ag a mháistir air mar is tríd a shaor an Tiarna Arám. Ba chalma an laoch gaile agus ba shaibhir an fear é, ach bhí sé ina lobhar.<br>I ruathar dá gcuid thug na hArámaigh cailín beag as Iosrael ina príosúnach leo agus bhí sí ag freastal ar bhean chéile Námán.<br>Agus dúirt sí lena máistreás: “Uch nach leis an bhfáidh sa tSamáir atá mo mháistir, is cinnte go leigheasfadh sé óna lobhra é.”<br>Ansin chuaigh Námán chun a thiarna, agus dúirt leis: “Dúirt an cailín ó thír Iosrael a leithéid seo agus a leithéid siúd.”<br>Dúirt rí Arám leis: “Imigh leat agus cuirfidh mise litir chuig rí Iosrael.” D’imigh sé agus thug sé leis deich dtallann airgid agus sé mhíle seicil óir agus deich n-éide aonaigh.<br>Thug sé an litir chun rí Iosrael. Dúradh inti: “Nuair a gheobhaidh tú an litir seo, bíodh a fhios agat gur chuir mé Námán, mo shearbhónta, ag triall ort, chun go leigheasfá ón lobhra é.”<br>Nuair a léigh rí Iosrael an litir, stróic sé a chuid éadaigh agus dúirt: “An dia mise, údar báis agus beatha, agus a rá gur iarr an fear seo orm duine a leigheas óna lobhra? Éist leis seo agus tabhair é faoi deara agus feicfidh tú gur ag iarraidh achrann a adhaint liom atá sé.”<br>Ar a chloisteáil d’Eilíseá, giolla Dé, gur stróic rí Iosrael a chuid éadaigh, chuir sé scéala chun an rí: “Cad chuige ar stróic tú do chuid éadaigh? Lig dó teacht chugamsa, agus gheobhaidh sé amach go bhfuil fáidh in Iosrael.”<br>Dá bhrí sin tháinig Námán lena chapaill agus lena charbad agus stad sé ag doras theach Eilíseá.<br>Chuir Eilíseá teachtaire chuige á rá: “Imigh leat agus nigh thú féin seacht n-uaire sa Iordáin; agus cneasóidh do chorp agus beidh tú glan athuair.”<br>Tháinig fearg ar Námán agus d’imigh sé leis á rá: “Shíl mé go dtiocfadh sé amach chugam, go ndéanfadh sin, agus go seasfadh sé amuigh ag glaoch ar ainm an Tiarna a Dhia, agus a lámh a shíneadh os cionn an bhaill agus an lobhar a leigheas.<br>Nach fearr iad an Abáná agus an Farpar, aibhneacha na Damaisce, ná a bhfuil d’uiscí in Iosrael chun go nífinn mé féin iontu agus go nglanfaí mé.” Dá bhrí sin thiontaigh sé agus d’imigh agus é ar buile.<br>Tháinig a shearbhónta chuige agus dúirt leis: “A athair, dá n-iarrfadh an fáidh ort rud éigin deacair a dhéanamh, is cinnte go ndéanfá é. Nach móide is ceart duit a bhfuil ráite aige leat anois a dhéanamh: ‘Nigh thú féin agus beidh tú glan’?”<br>Ansin chuaigh sé síos agus thum é féin seacht n-uaire sa Iordáin de réir chomhairle ghiolla Dé. Agus leigheasadh a chneas mar a bheadh cneas naíonáin ann agus bhí sé glan.<br>Ansin d’fhill sé ar an ngiolla Dé, é féin agus a chuideachta, agus sheas sé os a chomhair. “Anois a aithním,” ar seisean, “nach bhfuil Dia ar bith sa domhan ar fad ach amháin in Iosrael. Anois dá bhrí sin tóg bronntanas ó do shearbhónta, le do thoil.”</p><h3>Leabhar na Salm</h3><em>42(41),2-3.43(42),3-4.</em><p>Faoi mar a shantaíonn an eilit na sruthanna uisce <br>is amhlaidh a shantaíonn m’anam thusa, a Dhia.<br>Tá cíocras chun Dé ar m’anam chun Dé bheo; <br>cá huair a thiocfaidh mé go bhfeicfidh mé gnúis mo Dhé.<br>Cuir chugam do sholas agus d’fhírinne, <br>go ndéana siad mo threorú <br>do mo thionlacan faoi dhéin do chnoic naofa, <br>faoi dhéin do phailliúin.<br>Triallfaidh mé ar altóir Dé, <br>ar Dhia is cúis áthais dom; <br>agus déanfaidh mé do mholadh ar an gcruit <br>a Dhia, ón, a Dhia liom!</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,24-30.</em><p>Ach dúirt sé: “Deirim libh go fírinneach, fáidh ar bith ní ghlactar ina dhúiche féin.<br>Ach go deimhin deirim libh, bhí mórán baintreach in Iosrael i laethanta Éilias, nuair a bhí an spéir dúnta ar feadh trí mblian agus sé mhí, ionas go raibh gorta mór sa tír go léir,<br>agus ní chun aon duine acu a cuireadh Éilias ach chun mná baintrí i Saireipte i dtír na Síodóine.<br>Agus bhí mórán lobhar in Iosrael le linn Eilíseá fáidh, ach aon duine acu sin níor glanadh ach Námán an Suíreach.”<br>Agus a raibh sa tsionagóg, nuair a chuala siad an méid sin, líon siad d’fheirg,<br>agus d’éirigh siad agus thiomáin amach as an gcathair é agus sheol é go dtí mala an chnoic ar a raibh a gcathair tógtha chun é a chaitheamh le faill.<br>Ach ghabh sé trína lár agus d’imigh leis.</p><hr /><h3>Naomh Proinnsias na Rúimh ( 1384 - 1440 )()</h3><hr /><h3>Naomh Dominic Savio ( 1842 - 1857 )()</h3><hr /><hr /><h3>Naomh Gréagáir Nissa ( 335 - 395 )()</h3><hr />"},
        {"id": "10",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt na Tríú Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>3,25.34-43.</em><p>Sheas Azairiá agus ghuigh mar a leanas ag oscailt a bhéil i lár na lasrach ag rá:<br>Ná tréig sinn ar fad ar son d’aimn agus ná bris do chonradh.<br>Ná tóg ar ais uainn do thrócaire ar son Abrahám do chara, agus Íosác do shearbhónta, is Iosrael do neach naofa,<br>ar gheall tú dóibh clann chomh líonmhar le réaltaí neimhe, agus le gaineamh ar thrá na mara.<br>Féach, a Thiarna, is sinne is lú de na ciníocha uile, agus táimid faon inniu ar chlár na cruinne de dheasca ár bpeacaí.<br>Faoi láthair níl againn taoiseach, ná fáidh, ná prionsa, uileloscadh, ná íobairt, ná abhlann, ná túis, ná ionad chun céadtorthaí a thoirbhirt duit,<br>agus trócaire a fháil os do chomhair. Ach, le doilíos croí agus in umhlaíocht spioraid, go nglactar linn,<br>mar a ghlacfaí le huileloscadh reithí agus tarbh agus leis na mílte ar dheich mílte d’uain mhéithe; gurb amhlaidh sin dár n-íobairt inniu os do chomhair, i slí is go leanfaimid thú go hiomlán, mar níl aon náire i ndán dóibh siúd a bhfuil a muinín asatsa.<br>Anois leanaimid thú ó chroí lán; tá d’eagla orainn agus fonn radharc a fháil ar do ghnúis.<br>Ná cuir náire orainn, ach láimhsigh sinn de réir do chineáltachta agus de réir do thrócaire rómhór.<br>Fuascail sinn de réir d’oibreacha taibhseacha, agus tabhair glóir do d’ainm, a Thiarna.</p><h3>Leabhar na Salm</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Taispeáin do shlite dom, a Thiarna<br>agus déan do chosáin a mhúineadh dom.<br>Déan mo threorú i d’fhírinne, tabhair teagasc dom,<br>óir is tú mo Dhia agus mo shlánaitheoir.<br>Bí ag cuimhneamh, a Thiarna, ar do thrócaire agus ar an ngrá a thaispeáin tú riamh.<br>Ná cuimhnigh ar chionta m’óige ach amháin ar do bhuanghrá féin.<br>Ná cuimhnigh ar chionta m’óige ach amháin ar do bhuanghrá féin.<br>Is grásmhar agus is ionraic é an Tiarna,<br>taispeánann sé an tslí do na peacaigh.<br>Díríonn sé dream na huirísle san fhíréantacht <br>agus múineann a shlí don duine cneasta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,21-35.</em><p>Tháinig Peadar chuige ansin agus dúirt leis: “A Thiarna, cé mhéad uair ba cheart dom pardún a thabhairt do mo bhráthair nuair a chiontaíonn i m’aghaidh? Go dtí seacht n-uaire?”<br>Dúirt Íosa leis: “Ní go dtí seacht n-uaire a deirimse leat ach go dtí seacht n-uaire seachtód.<br>“Agus dá réir sin is iad dála ríocht na bhflaitheas mar a bhí ag rí arbh áil leis cuntais a réiteach lena chuid seirbhíseach.<br>Agus i dtosach an réitigh dó, tugadh chuige duine a raibh deich míle tallann amuigh air.<br>Agus ó tharla gan an t-íoc a bheith aige, d’ordaigh an maistir é a dhíol, agus a bhean agus a chlann agus a raibh aige, agus an t-íoc a dhéanamh.<br>Mar sin, chaith an seirbhíseach é féin ar lár, agus ag umhlú dó dúirt: ‘Bíodh foighne agat liom a mháistir, agus íocfaidh mé an t-iomlán leat.’<br>Agus le barr trua, scaoil máistir an tseirbhísigh sin uaidh é agus mhaith na fiacha dó.<br>Ag dul amach don seirbhíseach sin, casadh air duine dá chomhsheirbhísigh a raibh céad déanar aige féin air, agus rug sé greim scóige air ag rá: ‘Íoc a bhfuil amuigh ort!’<br>Mar sin, chaith a chomhsheirbhíseach é féin ar lár ag achainí air: ‘Bíodh foighne agat liom,’ ar seisean, ‘agus íocfaidh mé leat é.’<br>Ach níorbh áil leis siúd é gan dul agus é theilgean i bpríosún nó go n-íocfadh sé na fiacha.<br>Nuair a chonaic a chomhsheirbhísigh an méid sin, ghabh buaireamh mór iad, agus chuaigh siad ag insint an scéil ar fad dá máistir.<br>Chuir an máistir fios air: ‘A sheirbhísigh mhallaithe,’ ar seisean, ‘mhaith mé féin duitse na fiacha úd ar fad mar go ndearna tú achainí orm.<br>Nár cheart go ndéanfása mar an gcéanna trócaire ar do chomhsheirbhíseach faoi mar a rinne mise trócaire ort?’<br>Agus le barr feirge thug a mháistir suas do na céastúnaigh é nó go n-íocfadh sé na fiacha leis go hiomlán.<br>Sin é freisin mar a dhéanfaidh m’Athair neamhaí libhse ach mura maitheann gach duine agaibh dá bhráthair féin ó chroí.”</p><hr /><h3>Naomh John Ogilvie ( 1579 - 1615 )()</h3>"},
        {"id": "11",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Céadaoin na Tríú Seachtaine den Chargas</h3><h3>Leabhar Deotranaimí</h3><em>4,1.5-9.</em><p>“Anois, más ea, a Iosrael, tabhair aird ar na dlíthe agus na reachtanna a mhúinim daoibh; comhlíonaigí iad i dtreo go mairfeadh sibh agus go rachadh sibh isteach agus seilbh a ghlacadh ar an bhfearann atá an Tiarna, Dia bhur n-aithreacha, á thabhairt daoibh.<br>Seo mise ag teagasc dlíthe agus reachtanna daoibh, mar a d’‘aithin an Tiarna mo Dhia dom, le comhlíonadh agaibh sa tír ina bhfuil sibh ag dul le seilbh a ghabháil air.<br>Coimeádaigí iad agus leanaigí iad, agus taispeánfaidh siad bhur n-eagna agus bhur dtuiscint don saol. Nuair a chluinfidh siad faoi na dlíthe seo go léir, déarfaidh siad: ‘‘Nach eagnaí agus nach tuisceanach an dream an cine mór seo!’‘<br>Agus cén cine mór atá ann a bhfuil a ndéithe chomh gar dóibh agus atá an Tiarna ár nDia dúinne ach glaoch air?<br>Agus cén cine mór a bhfuil comhfhíréan an dlí go léir, a chuir mé romhaibh inniu, de dhlíthe agus de reachtanna acu?<br>“Bí aireach i mbeart, agus bí san airdeall. Ná déan dearmad ar na nithe a chonaic do shúile cinn agus ná lig dóibh sleamhnú as do chroí aon lá de do shaol; múin do do shliocht iad agus do shliocht do shleachta.</p><h3>Leabhar na Salm</h3><em>147,12-13.15-16.19-20.</em><p>Tabhair moladh don Tiarna, a Iarúsailéim; tabhair moladh do do Dhia, a Shíón.<br>Óir dhaingnigh sé sparraí do dhoirse; agus bheannaigh sé do chlann atá istigh ionat.<br>Cuireann sé a aithne ag triall ar an talamh; agus gluaiseann a bhriathar go lántapaidh.<br>Scaipeann sé sneachta amhail olann; croitheann sé cuisne amhail luaithreach.<br>D’fhoilsigh sé a bhriathar do Iacób; a reachtanna agus a fhoraitheanta d’Iosrael.<br>Ní dhearna sé amhlaidh d’aon chine eile; níor nocht sé a reachtanna dóibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,17-19.</em><p>“Ná bígí ag ceapadh gur chun an dlí agus na fáithe a chur ar ceal a tháinig mé. Ní á gcur ar ceal a tháinig mé ach á gcur i gcrích.<br>Óir deirim libh go fírinneach, is túisce a imeoidh neamh agus talamh ná mar a imeoidh aon litir ná aon ghiota den dlí gan gach aon ní a bheith tagtha i gcrích.<br>Dá bhrí sin, an té a chuirfidh aon aithne ar ceal den chuid is lú de na haitheanta seo, agus a mhúinfidh do dhaoine eile an rud céanna a dhéanamh, measfar é sin ar an té is lú i ríocht na bhflaitheas. Ach an té a choimeádfaidh iad agus a mhúinfidh, measfar eisean ina dhuine mór i ríocht na bhflaitheas.</p><hr /><h3>Naomh Aengus ( 9ú Aois )()</h3>"},
        {"id": "12",
        "imagen": "Déardaoin",
        "contenido": "<h3>Déardaoin na Tríú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>7,23-28.</em><p>Is mar seo a d’ordaigh mé dóibh: Éistigí le mo ghlór, agus beidh mise i mo Dhia agaibhse, agus beidh sibhse in bhur bpobal agamsa. Siúlaigí ar feadh na slí a ordaím daoibh, agus beidh an rath oraibh.<br>Ach níor éist siad liom ná níor thug siad aird orm; ach lean siad i gcomhairlí a ndrochchroí féin, dhiúltaigh aghaidh a thabhairt orm ach thug liom a gcúl.<br>Ón lá a tháinig bhur n-aithreacha amach as críoch na hÉigipte go dtí inniu chuir mé chugaibh gan scor, lá i ndiaidh lae, mo sheirbhísigh uile, na fáithe.<br>Ina dhiaidh sin níor éist siad liom, ná níor thug siad aon aird orm, ach chruaigh siad a muineál. Rinne siad níos measa ná a n-aithreacha.<br>Ar an ábhar sin déarfaidh tú na briathra seo uile leo, ach ní éistfidh siad sin leat; gairfidh tú orthu, ach ní fhreagróidh siad thú.<br>Mar sin déarfaidh tú é seo leo: ‘Seo é an cine nach n-umhlaíonn do ghuth an Tiarna, a nDia, agus nach ngabhann smacht. D’éag an fhírinne, gearradh amach í óna mbéal.</p><h3>Leabhar na Salm</h3><em>95(94),1-2.6-7.8-9.</em><p>Téanam agus canaimis don Tiarna; <br>déanaimis gairdeas do charraig ár slánaithe.<br>Druidimis ina láthair le haltú buíochais; <br>déanaimis pléaráca do le hamhráin mholta.<br>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,14-23.</em><p>Bhí deamhan á chaitheamh amach aige – deamhan balbh. Agus nuair a bhí an deamhan imithe amach, labhair an fear balbh, agus rinne na sluaite ionadh de.<br>Ach dúirt cuid acu: “Is trí Bhéalzabúl, prionsa na ndeamhan, a chaitheann sé na deamhain amach.”<br>Agus bhí cuid eile acu ag lorg comhartha ó na flaithis uaidh, á phromhadh.<br>Ach ó bhí fios a smaointe aige dúirt sé leo: “Gach ríocht a bhíonn ar deighilt ina haghaidh féin, bánaítear í, agus titeann a cuid tithe ar mhuin a chéile.<br>Agus má bhíonn Sátan freisin ar deighilt ina aghaidh féin, conas a sheasóidh a ríocht? – os á rá sibh gur trí Bhéalzabúl a chaithim amach na deamhain.<br>Ach más trí Bhéalzabúl a chaithimse na deamhain amach, cé tríd go gcaitheann bhur gclann féin amach iad? Uime sin, is iad sin a thabharfaidh breith oraibh.<br>Ach más trí mhéir Dé a chaithim amach na deamhain, dá réir sin tá ríocht Dé tagtha chugaibh.<br>Nuair a bhíonn an fear láidir faoi arm is éide ag gardáil a chaisleáin, bíonn gach a bhfuil ina sheilbh sábhálta.<br>Ach nuair a thagann fear is treise ná é ina aghaidh agus go mbuann air, baineann de a ghléas troda as a raibh a mhuinín, agus déanann a chreach a roinnt.<br>An té nach bhfuil liom tá sé i m’aghaidh, agus an té nach gcnuasaíonn liom, scaipeann.</p><hr /><h3>Naomh Mura(Ab Othan Már ( 550 - 645 ))</h3>"},
        {"id": "13",
        "imagen": "Dé Haoine",
        "contenido": "<h3>Aoine na Tríú Seachtaine den Chargas</h3><h3>Leabhar Hóisé</h3><em>14,2-10.</em><p>Fill, a Iosrael, ar an Tiarna, do Dhia, óir baineadh tuisle asat de dheasca do chuid urchóide.<br>Bíodh riar bhur gcáis de bhriathra agaibh, agus filligí ar an Tiarna agus abraigí leis: Maith dúinn ár gcionta uile, le go bhfaighimid uait rud is fónta, i ndíol ar na briathra a chanaimid duit.<br>Ní lorgóimid cúnamh ón Asaír, ná ní rachaimid i muinín eachra; go deo arís ní chanfaimid: “A Dhia linn” do dhéantús ár lámh; (óir is tú a ghlacann trua don dílleachta).<br>Leigheasfaidh mé a mídhílseacht, tabharfaidh mé grá dóibh go fonnmhar, mar ní díol feirge liom iad níos mó.<br>Silfidh mé ar Iosrael mar an drúcht. Bláthóidh sí ar nós na lile, agus cuirfidh sí uaithi a fréamhacha mar a dhéanann an stóracs.<br>Caithreoidh a géagáin; áilleacht na holóige agus cumhracht an stóraics a dháilfear uirthi.<br>Lonnóidh siad faoi mo scáth arís; saothróidh siad arbhar, agus beidh fíniúna ag fás acu, a mbeidh cáil orthu mar atá ar fhíon na Liobáine.<br>Cad ab áil le hEafráim d’íola feasta? Is mise a thugann éisteacht dó, agus a bheidh ag faire air.Táimse cosúil le crann úrghlas cufróige; más torthúil thusa, tá a bhuíochas sin ormsa.<br>Tuigeadh an t-eagnaí na briathra sin: bíodh grinneolas ag an saoi orthu. Óir is díreach iad bealaí an Tiarna agus gluaiseann na fíréin dá réir, ach bíonn siad ina gceap tuisle do lucht na heasumhlaíochta.</p><h3>Leabhar na Salm</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>a d’achtaigh an dlí seo do Iósaef nuair a ghabh sé amach in aghaidh na hÉigipte.<br>Teanga nárbh aithnid dom a chuala mé: “Thug mé faoiseamh dá ghualainn ón ualach agus fuasclaíodh a lámha ón gcliabh.<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Éistigí, a phobal liom, tabharfaidh mé comhairle daoibh; monuar nach n-éisteann tú liom, a Iosrael!<br>Ná bíodh aon dia deoranta in bhur measc; ná déanaigí dia eachtrannach a adhradh.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Dá mb’áil le mo phobal éisteacht liom; dá siúlfadh Iosrael i mo shlite,<br>Bheathóinn [Iosrael] le scoth na cruithneachta; agus líonfainn é le mil as an gcarraig.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>12,28b-34.</em><p>Duine de na scríobhaithe, a bhí ag éisteacht leo ag aighneas, nuair a thug sé faoi deara a fheabhas a fhreagair Íosa iad, tháinig sé chuige agus chuir sé ceist air: “Cén chéad aithne de na haitheanta go léir?”<br>D’fhreagair Íosa: “Seo í an chéad cheann: ‘Cluin, a Iosrael, an Tiarna ár nDia is aon Tiarna ann<br>agus gráóidh tú do Thiarna Dia ó do chroí go hiomlán, agus ó d’anam go hiomlán agus ó d’aigne go hiomlán agus ó do neart go hiomlán.’<br>Seo í an dara ceann: ‘Gráóidh tú do chomharsa mar thú féin.’ Níl aithne eile is mó ná iadsan.”<br>Dúirt an scríobhaí leis: “Maith mar a labhair tú, a Mháistir. Dúirt tú le fírinne gur aon é agus nach bhfuil aon neach eile ann ach é.<br>É a ghráú ón gcroí go hiomlán, ón tuiscint go hiomlán, agus ón neart go hiomlán, agus an chomharsa a ghráú mar an duine féin, is mó sin go mór ná na híobairtí dóite agus na hofrálacha go léir.”<br>Nuair a chonaic Íosa gur labhair sé go ciallmhar, dúirt sé leis: “Ní fada thú ó ríocht Dé.” Ní raibh sé de mhisneach ag aon duine ceist a chur air as sin amach.</p><hr /><h3>Naomh Rodrigue()</h3>"},
        {"id": "14",
        "imagen": "Dé Sathairn",
        "contenido": "<h3>Satharn na Tríú Seachtaine den Chargas</h3><h3>Leabhar Hóisé</h3><em>6,1-6.</em><p>“Téanaigí, fillimis ar an Tiarna. Eisean a stróic sinn, eisean a leigheasfaidh sinn; Eisean a thug léasadh dúinn ach cneasóidh sé ár gcneácha.<br>Cuirfidh sé anam arís ionainn i gceann dhá lá, ar an tríú lá cuirfidh sé inár seasamh sinn arís, ionas go mairfimid os a chomhair.<br>Bíodh aithne againn ar an Tiarna; déanaimis ár ndícheall le haithne a chur air! Beidh a thaibhsiú chomh cinnte le breacadh an lae; tiocfaidh sé chugainn mar an bháisteach, amhail fearthainn an earraigh a uiscíonn an tír.”<br>Cad a dhéanfaidh mé leat, a Eafráim? Cad a dhéanfaidh mé leat, a Iúdá? Ní buaine bhur ngrá ná néal maidine, ná an drúcht a imíonn as radharc go luath.<br>Dá dheasca sin bím á scláradh trí bhíthin na bhfáithe agus á marú le briathra mo bhéil. Sa tslí seo foilsítear ceart mo bhréithe mar splanc solais.<br>Óir, is mó is mian liom buanghrá ná íobairtí; agus aithne a bheith agaibh ar Dhia, is fearr liom é sin ná ofrálacha lándóite.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.<br>Bí fial le Síón, as ucht do mhaitheasa, a Thiarna, ionas go dtógfaí ballaí Iarúsailéim as an nua.<br>Glacfaidh tú ansin le híobairtí na fíréantachta, le hofrálacha agus le híobairtí uileloiscthe: ansin ofrálfar mairt chugat ar d’altóir.<br>Glacfaidh tú ansin le híobairtí na fíréantachta, le hofrálacha agus le híobairtí uileloiscthe: ansin ofrálfar mairt chugat ar d’altóir.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>18,9-14.</em><p>Labhair sé an parabal seo freisin chun daoine áirithe a bhí teann astu féin bheith fíréanta, agus gur bheag orthu cách eile:<br>“Chuaigh beirt fhear suas don Teampall ag guí; Fairisíneach duine acu agus poibleacánach an duine eile.<br>Rinne an Fairisíneach, agus é go ceannard, guí mar seo leis féin: ‘A Dhia, tugaim a bhuíochas duit nach bhfuilim ar nós cách eile, atá ina sladaithe, ina lucht éagóra, ina n adhaltranaigh, ná fiú amháin ar nós an phoibleacánaigh úd.<br>Déanaim troscadh dhá uair sa tseachtain, íocaim na deachúna ar gach ní dá bhfaighim.’<br>Ach sheas an poibleacánach i bhfad siar, agus níorbh áil leis fiú amháin a shúile a ardú chun na bhflaitheas, ach é ag bualadh a uchta, ag rá: ‘A Dhia, glac trua dom, an peacach.’<br>Deirim libh, chuaigh sé seo síos abhaile fíréanaithe, ní ionann is é siúd. Óir gach aon duine a ardaíonn é féin, ísleofar é, agus an té a íslíonn é féin ardófar é.”</p><hr /><h3>Naomh Mathilde()</h3>"},
        {"id": "15",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>An Ceathrú Domhnach den Charghas</h3><h3>Céad Leabhair Shamúéil</h3><em>16,1b.6-7.10-13a.</em><p>Dúirt an Tiarna le Samúéil: “Cá fhad a bheidh tú buartha mar gheall ar Shól ó dhiúltaigh mise dó feasta mar rí ar Iosrael? Líon d’‘adharc d’‘ola agus imigh leat. Táim do do chur go Ieise ó Bheithil, óir tá rí roghnaithe agam dom féin i measc a chlann mhac.”<br>Ar theacht i láthair dóibh, chonaic sé Eilíáb, agus dúirt sé leis féin: “Caithfidh sé go bhfuil an té atá ungtha ag an Tiarna ansin os a chomhair.”<br>Ach dúirt an Tiarna le Samúéil: “Ná bac a dhreach ná a airde, mar diúltaím dó; ní thugann Dia breith mar a thugann an duine; breathnaíonn an duine an cló ach breathnaíonn an Tiarna an croí.”<br>Thug Ieise a sheachtar mac ansin os comhair Shamúéil. Ach dúirt Samúéil le Ieise: “Ní hiad seo a roghnaigh an Tiarna.”<br>D’‘fhiafraigh sé ansin de Ieise: “An bhfuil do chlann mhac go léir anseo?” “Tá mac eile fós agam,” ar seisean, “an té is óige; ach féach, tá sé ag aoireacht na gcaorach.” Dúirt Samúéil le Ieise: “Cuir fios air agus tabhair leat é; ní shuífimid chun boird go dtaga sé.”<br>Chuir sé fios air agus thug isteach é; buachaill naíonta ab ea é, le súile lonracha, agus scéimh ina chló. Dúirt an Tiarna: “Seo leat, agus déan é a ungadh mar is é seo é.”<br>Ansin thóg Samúéil an adharc ola agus rinne é a ungadh ansiúd mar a raibh aige fara a dheartháireacha. Tháinig spiorad an Tiarna agus luigh sé ar Dháiví agus d’‘fhan leis ón lá sin amach. Maidir le Samúéil, d’‘éirigh sé agus d’‘imigh go Rámá.</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>5,8-14.</em><p>mar ní raibh ionaibh tráth ach dorchadas, ach is solas anois sibh sa Tiarna. Iompraígí sibh féin, más ea, ar nós clann an tsolais –<br>bíonn toradh an tsolais le feiceáil san uile shórt maitheasa agus fíréantachta agus fírinne.<br>Aimsígí cad é an ní is áil leis an Tiarna<br>Agus ná bíodh aon pháirt agaibh i ngnóthaí seasca an dorchadais ach iad a cháineadh.<br>Mar is náireach le lua féin na nithe a dhéanann siad faoi choim.<br>Gach uile ní a nochtar faoin solas, áfach, éiríonn sé follasach<br>agus gach ní a bhíonn follasach, bíonn sé ina sholas. Sin é an fáth a ndeirtear: “Dúisigh a chodlatáin! Éirigh ó na mairbh agus lonróidh Críost ort.”</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>9,1-41.</em><p>Agus ag gabháil na slí dó, chonaic sé duine a bhí dall ón mbroinn.<br>D’fhiafraigh a dheisceabail de: “A raibí,” ar siad, “cé acu a rinne an peaca, é seo nó a thuismitheoirí á rá is gur rugadh ina dhall é?”<br>D’fhreagair Íosa: “Ní amhlaidh a pheacaigh sé seo ná a thuismitheoírí; tharla seo chun go dtaispeánfaí oibreacha Dé ann.<br>Fad tá an lá ann, ní mór dúinn oibreacha an té a chuir uaidh mé a dhéanamh; tá an oíche ag teacht nuair nach féidir d’aon duine obair a dhéanamh.<br>An fad atáim ar an saol is mé solas an tsaoil.”<br>Arna rá sin dó, chaith sé seile ar an talamh agus rinne sé láib den tseile agus chuir sé an láib ar shúile an daill<br>agus dúirt sé leis: “Imigh agus nigh i Linn Siolóam” – is é sin le rá, Seolta. D’imigh sé, nigh é féin agus d’fhill agus a radharc aige.<br>Dúirt a chomharsana ansin, agus an dream a chonaic é roimhe sin, ag iarraidh déirce: “Nach é seo an té a bhíodh ina shuí ag lorg déirce?” Dúirt daoine: “Is é.”<br>Dúirt daoine eile: “Ní hé, ach is cosúil leis é.” Dúirt sé féin: “Is mé é.”<br>Dúirt siad leis ansin: “Conas a osclaíodh do shúile mar sin?”<br>D’fhreagair sé: “An fear sin ar a dtugtar Íosa, rinne sé láib agus smear sé ar mo shúile í, agus dúirt liom: ‘Imigh go Linn Siolóam agus nigh.’ D’imigh mé dá réir sin, nigh mé, agus tháinig mo radharc dom.”<br>D’fhiafraigh siad: “Cá bhfuil sé?” “Níl a fhios agam,” ar sé.<br>Thug siad chun na bhFairisíneach an té seo a bhí dall tráth.<br>Ba é an tsabóid é an lá a rinne Íosa an láib agus a d’oscail sé súile an duine.<br>D’fhiafraigh na Fairisínigh de arís mar sin conas a fuair sé a radharc. Dúirt sé leo: “Chuir sé láib ar mo shúile, nigh mé agus tá mo radharc agam.”<br>Dúirt cuid de na Fairisínigh ansin: “Ní ó Dhia an duine seo mar ní choinníonn sé an tsabóid.” Dúirt cuid eile: “Conas is féidir duine peacúil a dhéanamh míorúiltí mar iad seo?” Agus bhí aighneas eatarthu.<br>Dúirt siad arís leis an dall dá bhrí sin: “Cad deir tusa mar gheall air ó d’oscail sé do shúile?” D’fhreagair sé: “Fáidh is ea é.”<br>Ansin ní chreidfeadh na Giúdaigh go raibh sé dall agus go bhfuair sé a radharc nó gur ghlaoigh siad ar athair agus ar mháthair an té a fuair a radharc<br>agus gur cheistigh siad iad: “An é seo bhur mac a deir sibh a rugadh ina dhall?” ar siad. “Conas go bhfuil radharc anois aige, mar sin?”<br>D’fhreagair a thuismitheoirí: “Is eol dúinn,” ar siad, “gurb é ár mac é, agus gur dall a rugadh é.<br>Ach conas go bhfuil radharc anois aige, ní eol dúinne, ná cé a d’oscail a shúile ní eol dúinne. Cuirigí ceist air féin; tá sé in aois fir; labhróidh sé ar a shon féin.”<br>Labhair a thuismitheoirí mar sin mar bhí eagla na nGiúdach orthu. Óir bhí sé socair cheana ag na Giúdaigh aon duine a d’admhódh gurbh é an Críost é a dhíbirt as an tsionagóg.<br>Mar gheall air sin is ea a dúirt a thuismitheoirí: “Tá sé in aois fir; cuirigí ceist air féin.”<br>Ansin ghlaoigh siad arís ar an duine a rugadh ina dhall, agus dúirt siad leis: “Tabhair glóir do Dhia! Tá a fhios againne gur peacach an duine sin.”<br>D’fhreagair seisean iad ansin: “Más peacach é – níl a fhios agam; tá a fhios agam aon ní amháin, go raibh mé i mo dhall ach anois go bhfuil radharc agam.”<br>Dúirt siad leis ansin arís: “Cad a rinne sé leat? Conas a d’oscail sé do shúile?”<br>D’fhreagair sé iad: “D’inis mé cheana daoibh é, agus ní éistfeadh sibh; cad ab áil libh á chloisteáil arís? An amhlaidh gur mian libhse a bheith in bhur ndeisceabail aige chomh maith?”<br>Chaith siad asacháin leis ansin agus dúirt: “Bí-se i do dheisceabal aige siúd, ach is deisceabail do Mhaois sinne.<br>Tá a fhios againn gur labhair Dia le Maois; ach an fear seo, ní fios dúinn cad as ar tháinig sé.”<br>D’fhreagair an fear: “Is iontach an rud é go deimhin,” ar sé leo, “nach bhfuil a fhios agaibh cad as dó, agus gur oscail sé mo shúile domsa.<br>Tá a fhios againn nach n-éisteann Dia le peacaigh, ach cibé ar a bhfuil eagla Dé agus a dhéanann a thoil, éisteann sé leis sin.<br>Níor chualathas riamh ó thús an domhain gur oscail aon duine súile duine a rugadh ina dhall.<br>Mura mbeadh gur ó Dhia an duine seo, níorbh fhéidir leis aon ní a dhéanamh.”<br>D’fhreagair siad agus dúirt leis: “I bpeacaí a rugadh thusa ar fad, agus an dár dteagasc-na atá tú?” Agus chaith siad amach é.<br>Chuala Íosa gur chaith siad amach é, agus nuair a fuair sé é dúirt sé leis: “An gcreideann tú i Mac an Duine?”<br>D’fhreagair seisean: “Cé hé féin, a thiarna?” – ar sé leis – “chun go gcreidfinn ann.”<br>Dúirt Íosa leis: “Tá sé feicthe agat, agus an té atá ag caint leat is é é.”<br>Dúirt seisean: “Creidim, a Thiarna,” agus rinne sé ómós dó.<br>Dúirt Íosa: “Is chun breithiúnais a tháinig mé ar an saol seo, i dtreo go bhfeicfeadh an dream nach bhfeiceann, agus go ndallfaí an dream a fheiceann.”<br>Chuala cuid de na Fairisínigh a bhí ina fhochair na focail sin agus dúirt siad leis: “Ní amhlaidh, ar ndóigh, atáimidne dall chomh maith?”<br>Dúirt Íosa leo: “Dá mbeadh sibh dall, ní bheadh peaca oraibh, ach anois deir sibh: ‘Tá radharc againn,’ agus leanann bhur bpeaca oraibh.”</p><hr /><h3>Naomh Louise()</h3>"},
        {"id": "16",
        "imagen": "Dé Luain",
        "contenido": "<h3>Luan na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>65,17-21.</em><p>Óir tá mé chun spéartha nua agus talamh nua a chruthú agus ní mheabhrófar feasta na rudaí a tharla, ná ní thabharfar chun cuimhne iad níos mó.<br>Ach déanáigí gairdeas agus bíodh lúcháir oraibh go deo agus go brách as a bhfuil á chruthú agam, mar tá mé chun Iarúsailéim a chruthú ina lúcháir agus a muintir ina ngairdeas.<br>Beidh lúcháir orm féin as Iarúsailéim, beidh gairdeas orm as mo mhuintir. Ní chloisfear ann choíche glór an chaointe ná glaoch ar chabhair.<br>Ní bheidh níos mó ann naíonán nach maireann ach beagán laethanta ná seanduine nach dtugann a sheal. An té a mhaireann céad bliain, ní bheidh ann ach ógánach; agus an té nach maireann an céad, beidh sé amuigh air gur faoi chrann smola a bhí sé.<br>Tógfaidh siad tithe agus déanfaidh siad cónaí iontu; cuirfidh siad fíniúin agus íosfaidh siad a toradh.</p><h3>Leabhar na Salm</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Molfaidh mé thú, a Thiarna, de bhrí gur shaor tú mé <br>agus nár lig tú do m’eascairde bheith ag maíomh orm le mórtas.<br>Thug tú m’anam as an uaigh, <br>a Thiarna, shaor tú mé ón dream a ghabhann síos sa pholl.<br>A naomha an Tiarna, tugaigí moladh dó, <br>gabhaigí buíochas lena ainm naofa.<br>Ní mhaireann a fhearg ach móimint na huaire; <br>ach maireann a chineáltas ó aois go bás. <br>Bítear ag gol san oíche agus ag gáire ar maidin.<br>Éist, a Thiarna, go trócaireach; <br>Tar, a Thiarna, i gcabhair orm.<br>Rinne tú rince de mo chaoineadh dom, a Thiarna; <br>bhain tú díom mo rónéadach agus chrioslaigh tú le háthas mé,<br>i dtreo go seinnfidh m’anam do mholtaí gan staonadh. <br>A Thiarna, a Dhia liom, molfaidh mé go brách thú.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>4,43-54.</em><p>Tar éis an dá lá d’fhág sé an áit sin agus d’imigh don Ghailíl.<br>Óir Íosa féin go deimhin a thug fianaise nach bhfaigheann fáidh onóir ina dhúiche féin.<br>Ach ar theacht don Ghailíl dó dá bhrí sin ghlac muintir na Gailíle é de bhrí go bhfaca siad na nithe go léir a rinne sé in Iarúsailéim lá na féile mar chuaigh siad féin ar an bhféile chomh maith.<br>Chuaigh sé arís dá réir sin go Cána na Gailíle mar a ndearna sé fíon den uisce. Bhí oifigeach ríoga ann a raibh a mhac tinn i gCafarnáum.<br>Ar a chloisteáil dó go raibh Íosa tar éis teacht ó Iúdáia go dtí an Ghailíl, chuaigh an fear seo ag triall air agus d’iarr air teacht anuas agus a mhac a leigheas mar bhí sé le hucht báis.<br>Dúirt Íosa leis: “Mura mbíonn comharthaí agus iontais le feiceáil agaibh ní chreidfidh sibh ar aon chor.”<br>Dúirt an t-oifigeach ríoga leis: “Tar anuas, a dhuine uasail, sula bhfaighidh mo mhac beag bás.”<br>Dúirt Íosa leis: “Imigh leat, tá do mhac beo.” Chreid an duine an focal a dúirt Íosa leis agus d’imigh.<br>Ina bhóthar síos dó casadh a sheirbhísigh air agus d’inis siad dó go raibh a mhac beo.<br>D’fhiafraigh sé díobh ansin cén uair a tháinig biseach air. Dúirt siad leis: “Ar an seachtú huair inné d’fhág an fiabhras é.”<br>Thuig an t-athair ansin gur ar an uair sin féin a dúirt Íosa leis: “Tá do mhac beo,” agus chreid sé féin agus a theaghlach ar fad.<br>Is í seo an dara míorúilt eile a rinne Íosa nuair a tháinig sé ó Iúdáia don Ghailíl.</p><hr /><h3>Naomh Benedichtus()</h3>"},
        {"id": "17",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Eizicéil</h3><em>47,1-9.12.</em><p>Rug sé ar ais mé go doras an Teampaill; agus féach, bhí uisce ag sceitheadh soir amach faoi bhun thairseach an Teampaill – bhí an Teampall féin ag féachaint soir. Sceith an t-uisce amach faoi bhun an taoibh theas de thairseach an Teampaill, ó dheas ón altóir.<br>Rug sé ansin mé amach an geata thuaidh agus thug orm dul timpeall amuigh fad leis an ngeata seachtrach thoir, áit a raibh an t-uisce ag sceitheadh soir.<br>Chuaigh an fear soir agus a shlat tomhais ina láimh agus thomhais sé míle banlámh. Thug sé orm ansin siúl tríd an uisce; chuaigh an t-uisce go murnán orm.<br>Thomhais sé míle eile agus thug orm siúl tríd an uisce athuair; chuaigh an t-uisce go glúine orm. Thomhais sé míle eile agus thug orm siúl tríd an uisce arís; chuaigh an t-uisce go leasrach orm.<br>Thomhais sé míle eile; b’abhainn é narbh fhéidir dul tríthi. Bhí an t-uisce éirithe agus domhain go leor chun snámh ann, abhainn nárbh fhéidir dul tríthi.<br>Dúirt sé liom: “A mhic an duine, an bhfeiceann tú?” Thug sé orm dul ar ais ar bhruach na habhann.<br>Ar dhul ar ais dom chonaic mé a lán crann, ar gach bruach den abhainn.<br>Dúirt sé: “Sileann an t-uisce seo soir agus téann síos isteach san Arabá; agus ar dhul isteach dó in uisce marbh na farraige déanann sé an fharraige úr.<br>Aon áit a sileann an abhainn mairfidh gach dúil bheo a chorraíonn inti agus beidh flúirse éisc ann; de bhrí go mbíonn sláinte aon áit a dtéann an t-uisce agus go mbíonn an t-anam i ngach dúil aon áit a sileann an abhainn.<br>Ar bhruach na habhann, ar an dá bhruach, fásfaidh gach cineál crann toraidh, le duilleoga nach bhfeonn agus le toradh nach dteipeann. Béarfaidh siad toradh úr gach mí de bhrí go sileann an t-uisce seo dóibh ón sanctóir. Beidh a dtoradh mar bhia agus a nduilleoga mar leigheas.”</p><h3>Leabhar na Salm</h3><em>46(45),2-3.5-6.8-9.</em><p>Is dídean dúinn Dia, agus is é ár neart é: <br>is é ár gcúnamh go dearfa é le linn ár n-anacra.<br>Dá bhrí sin ní eagal linn má luascann an talamh <br>agus go gcaitear na sléibhte i gceartlár na mara.<br>Cuireann caisí na habhann lúcháir ar chathair Dé, <br>ionad naofa agus áras cónaithe an Neach is Airde.<br>Tá Dia ina lár, ní féidir í a bhogadh; <br>tiocfaidh Dia i gcabhair uirthi le fáinne an lae.<br>Tá Tiarna na Slua inár bhfochair,<br> is daingean dúinn Dia Iacóib.<br>Téanam agus feiceam oibreacha an Tiarna, <br>na héachtaí móra a rinne sé ar talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>5,1-16.</em><p>Ina dhiaidh sin tharla féile de chuid na nGiúdach agus chuaigh Íosa suas go Iarúsailéim.<br>Tá in Iarúsailéim, ag Geata na gCaorach, linn ar a dtugtar Béatsata san Eabhrais, agus ag a bhfuil cúig cholúnáid.<br>Iontusan sin bhí slua mór de dhaoine tinne – daill agus bacaigh agus pairilísigh ina luí (ag feitheamh le corraí an uisce.<br>Mar thagadh aingeal an Tiarna anuas ar uaire sa linn agus chorraíodh sé an t-uisce. An chéad duine isteach sa linn tar éis chorraí an uisce, leigheastaí é ó cibé galar a bhíodh air).<br>Bhí aon duine amháin ann agus a ghalar air le hocht mbliana déag ar fhichid.<br>Nuair a chonaic Íosa an duine seo ina luí ansiúd agus a fhios aige go raibh mórán ama caite aige ann, dúirt sé leis: “Ar mhaith leat go ndéanfaí slán thú?”<br>“A dhuine uasail,” arsa an t-easlán leis á fhreagairt, “níl aon duine agam chun mé a chur isteach sa linn nuair a chorraítear an t-uisce; fad a bhím ag teacht, téann duine eile síos romham.”<br>Dúirt Íosa leis: “Éirigh, tóg do shráideog agus siúil.”<br>Leigheasadh an duine láithreach, thóg sé a shráideog agus shiúil leis.<br>Bhí an tsabóid ann an lá sin más ea. Chrom na Giúdaigh dá bhrí sin ar a rá leis an té a leigheasadh: “Tá sé ina shabóid, agus ní ceadmhach duit do shráideog a iompar.”<br>D’fhreagair sé iad: “An té a rinne slán mé, dúirt sé liom: ‘Tóg do shráideog agus siúil.’”<br>D’fhiafraigh siad de ansin: “Cé hé an duine a dúirt leat: ‘Tóg do shráideog agus siúil’?”<br>Ach ní raibh a fhios ag an té a leigheasadh cérbh é, mar bhí Íosa imithe i leataobh ón slua a bhí cruinnithe san áit.<br>Fuair Íosa ina dhiaidh sin é sa Teampall agus dúirt leis: “Féach, tá tú leigheasta. Ná déan peaca feasta le heagla go mbainfeadh rud éigin níos measa duit.”<br>D’imigh an duine agus d’inis sé do na Giúdaigh gurbh é Íosa a leigheas é.<br>Is dá bharrsan a bhí na Giúdaigh ag géarleanúint ar Íosa mar go ndearna sé na nithe seo ar an tsabóid.</p><hr /><h3>Naomh Pádraig()</h3><hr /><h3>padraig()</h3><hr />"},
        {"id": "18",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Céadaoin na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>49,8-15.</em><p>Is amhlaidh seo a deir an Tiarna: i dtráth mo pháirte tabharfaidh mé toradh ort, lá na fuascailte tiocfaidh mé i gcabhair ort. (Tá tú coinnithe caomhnaithe agam mar chonradh leis an bpobal.) Cuirfidh mé an tír ina ceart arís; roinnfidh mé oraibh as an nua na gabháltais scriosta;<br>déarfaidh mé leis na cimí: “Amach libh!” agus leo siúd atá sa dorchadas: “Amach go bhfeicimid sibh!” Ar na bealaí go léir beidh siad ag iníor, ar gach dumhach ghainimh gheabhaidh siad féarach.<br>Ocras ná tart ní bheidh orthu feasta, ní loiscfear iad le gaoth ná le grian. Óir an té a ghlac trua dóibh, beidh sé á gcinnireacht agus á mbuachailleacht cois toibreacha fíoruisce.<br>Déanfaidh mé slí de na sléibhte uile agus leagfar síos dúshraith do na bealaí móra.<br>Tá dream acu ag triall ó chríoch i gcéin, dream aduaidh agus dream aniar, dream eile fós ó Shíním aneas.<br>Canaigí le lúcháir, a spéartha, agus déan gairdeas, a thalaimh! a shléibhte, gairigí amach bhur racht áthais! Óir tá an Tiarna ag tabhairt sóláis dá mhuintir agus ag glacadh trua dá chlann dearóil.<br>Mar bhí Síón á rá: “Tá mé tréigthe ag an Tiarna, tá mé ligthe i ndearmad ag mo Dhia.”<br>An ndéanann bean dearmad ar leanbh a cíche, an mbíonn deireadh lena grá do mhac a broinne? Agus dearmad dá ndéanfadh féin, ní dhéanfaidh mise dearmad ortsa go deo!</p><h3>Leabhar na Salm</h3><em>145(144),8-9.13cd-14.17-18.</em><p>Is cineálta an Tiarna agus is trócaireach, <br>mall chun feirge, agus lán de thrua.<br>Is grámhar an Tiarna le gach aon neach; <br>tá trua aige do gach dúil dá ndearna sé.<br>Is dílis an Tiarna ina bhriathra uile;<br>agus is naofa é ina oibreacha go léir.<br>Tacaíonn an Tiarna lena mbíonn ag titim; <br>agus tógann sé an dream a bhíonn ar lár.<br>Is fíréanta é an Tiarna ina shlite uile; <br>agus is naofa é ina oibreacha go léir.<br>Is gairid é an Tiarna dá ngaireann air, <br>dá ngaireann air go fírinneach ó chroí.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>5,17-30.</em><p>Is é freagra a thug Íosa orthu: “Tá m’Athair ag obair anois, agus riamh, agus táimse ag obair chomh maith.”<br>Ba mhóide sin mar ba mhian leis na Giúdaigh é chur chun báis, mar níorbh é amháin go mbíodh sé ag briseadh na sabóide ach ag tabhairt a athair féin ar Dhia, á chur féin ar aon chéim le Dia.<br>Thug Íosa freagra: “Amen, Amen, a deirim libh, ní féidir don Mhac aon ní a dhéanamh uaidh féin mura bhfeiceann sé ní éigin á dhéanamh ag a Athair. Cibé nithe a dhéanann an tAthair, déanann an Mac iad ar an gcuma chéanna.<br>Óir tá cion ag an Athair ar an Mac agus taispeánann sé dó a ndéanann sé féin, agus taispeánfaidh sé dó oibreacha is mó ná iad seo i dtreo go mbeidh ionadh oraibhse.<br>Óir faoi mar a thógann an tAthair na mairbh agus iad a dhéanamh beo, mar an gcéanna déanann an Mac beo an mhuintir is toil leis;<br>mar ní thugann an tAthair breith ar aon duine ach thug sé an uile bhreith dá Mhac,<br>i dtreo go dtabharfadh cách onóir don Mhac, mar a thugann siad don Athair. An té nach dtugann onóir don Mhac ní thugann sé onóir don Athair a chuir uaidh é.<br>Amen, Amen, a deirim libh, an té a éisteann le mo bhriathar, agus a chreideann an té a chuir uaidh mé, tá an bheatha shíoraí aige; ní thagann sé chun breithiúnais, ach tá sé dulta ó bhás go beatha.<br>Amen, Amen, a deirim libh, tá an uair ag teacht – tá sí ann cheana – nuair a chluinfidh na mairbh glór Mhac Dé agus iad seo a chluinfidh, mairfidh siad.<br>Óir faoi mar atá beatha ag an Athair ann féin, thug sé don Mhac mar an gcéanna beatha a bheith ann féin aige,<br>agus thug sé údarás dó breithiúnas a dhéanamh de bhrí gurb é Mac an Duine é.<br>Ná déanaigí ionadh den mhéid sin, óir tá an uair ag teacht, a gcluinfidh a bhfuil sna tuamaí glór Mhac Dé,<br>agus tiocfaidh siad amach – iad seo a rinne an mhaith chun aiséirí na beatha, agus iad seo a rinne an t-olc chun aiséirí an bhreithiúnais.<br>Ní féidir domsa aon ní a dhéanamh uaim féin. De réir mar a chluinim is ea a thugaim breithiúnas agus is cóir í mo bhreith, óir ní hí mo thoil féin a shantaím ach toil an té a chuir uaidh mé.</p><hr /><h3>Naomh Coireall Hiarusailém()</h3>"},
        {"id": "19",
        "imagen": "Déardaoin",
        "contenido": "<h3>Naomh Seosamh, Céile na Maighdine Muire</h3><h3>Dara Leabhar Shamúéil</h3><em>7,4-5a.12-14a.16.</em><p>An oíche cheannann chéanna tháinig briathar an Tiarna go Nátán:<br>“Imigh leat agus abair le mo sheirbhíseach Dáiví: ‘‘Seo mar a labhraíonn an Tiarna: An amhlaidh gur mian leat teach a thógáil dom ina ndéanfaidh mé cónaí?<br>Agus nuair a bheidh deireadh le do ré, agus go n-adhlacfar le do shinsir thú, cumhdóidh mé do shliocht i do dhiaidh, síol do choirp, agus daingneoidh mé a fhlaitheas.<br>(Eisean a thógfaidh teach do m’‘ainmse, agus daingneoidh mé a chathaoir ríoga go deo.)<br>Beidh mé i m’‘athair aige, agus eisean ina mhac agamsa; má dhéanann sé olc, tabharfaidh mé an tslat dó mar phionós, faoi mar dhéanann daoine, agus buillí mar a thugann an cine daonna.<br>Seasfaidh do theaghlach agus do fhlaitheas i gcónaí go daingean romham agus daingneofar do ríchathaoir go deo.’‘</p><h3>Leabhar na Salm</h3><em>89(88),2-3.4-5.27.29.</em><p>Canfaidh mé de shíor faoi do bhuanghrá, a Thiarna; <br>fógróidh mé do dhílseacht ó ghlúin go glúin.<br>Óir is deimhin gur daingníodh do bhuanghrá go brách, <br>agus shocraigh tú do dhílseacht chomh buan le neamh.<br>“Cheangail mé conradh,” [a dúirt tú,] “leis an té a roghnaigh mé; dhearbhaigh mé do Dháiví mo sheirbhíseach:<br>‘Socróidh mé do shliocht go brách, agus bunóidh mé do ríchathaoir go deo.’”<br>Glaofaidh sé orm: ‘Is tú m’athair; <br>is tú mo Dhia agus carraig mo shlánaithe.’<br>Coinneoidh mé mo chineáltas go deo dó; agus seasfaidh mo chonradh go daingean leis.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>4,13.16-18.22.</em><p>Ní mar gheall ar aon dlí a gealladh d’Abrahám ná dá shliocht go mbeadh sé ina oidhre ar an domhan ach mar gheall ar fhíréantacht chreidimh.<br>Is ó chreideamh é dá bhrí sin, ionas go mbeadh an gealltanas le fáil saor in aisce, agus go mbeadh éifeacht aige do shliocht iomlán Abrahám, ní amháin don chuid sin atá i dtaobh leis an dlí ach fós don chuid atá i dtaobh le creideamh Abrahám, an té is athair dúinn go léir<br>de réir an scrioptúir: “Tá tú ceaptha agam i d’athair ar mhórán náisiún,” i bhfianaise an Dé ar chreid sé ann, an té a bheonn na mairbh agus a ghlaonn ar bith na nithe nach raibh ann.<br>Agus gan aon ábhar dóchais aige, chreid sé go dóchasach go mbeadh sé ina athair ar mhórán náisiún de réir mar a bhí ráite: “Amhlaidh sin a bheidh do shíol.”<br>Sin é an fáth ar “áiríodh a chreideamh mar fhíréantacht aige”.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>1,16.18-21.24a.</em><p>ghin Iacób Iósaef, fear céile Mhuire ónar rugadh Íosa ar a dtugtar Críost.<br>Seo mar a tharla Íosa Críost a shaolú. Bhí Muire, a mháthair, luaite le Iósaef, agus sula ndearnadar aontíos, fuarthas torrach í ón Spiorad Naomh.<br>Ba dhuine cóir a fear céile Iósaef, ach níorbh áil leis go dtabharfaí míchlú di, agus chinn sé í a scaoileadh uaidh os íseal.<br>Ag machnamh ar an méid sin dó, áfach, thaispeáin aingeal ón Tiarna é féin do i mbrionglóid agus dúirt: “A Iósaef, a mhic Dháiví, ná bíodh eagla ort do bhean chéile Muire a thabhairt abhaile leat, óir, an leanbh atá gafa aici, is ón Spiorad Naomh é.<br>Béarfaidh sí mac, agus tabharfaidh tú Íosa mar ainm air, óir slánóidh sé a phobal óna bpeacaí.”<br>Dhúisigh Iósaef agus d’éirigh, agus rinne mar d’ordaigh aingeal an Tiarna dó: a bhean a thabhairt abhaile leis. Ach ní raibh cuid aige di nó gur rug sí mac, agus thug sé Íosa mar ainm air.</p><hr /><h3>Naomh Seosamh(Céile na Maighdine Muire)</h3>"},
        {"id": "20",
        "imagen": "Dé Haoine",
        "contenido": "<h3>Aoine na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar na hEagna</h3><em>2,1a.12-22.</em><p>De dheasca a gclaonmhachnaimh dúirt siad le chéile: “Is gairid dobrónach é ár saol; agus nuair a bhíonn an bás ag teannadh leis an duine ní bhíonn aon leigheas aige air; ná ní fios ar fhill aon duine ó ifreann riamh.<br>Déanaimis luíochán roimh an bhfíréan mar cuireann sé as dúinn, agus ní áil leis ár ngníomhartha; casann sé linn ár gcionta in aghaidh an dlí agus cuireann sé cúl le cine inár leith.<br>Maíonn sé go bhfuil aithne aige ar Dhia agus tugann sé mac Dé air féin.<br>Is ann a fhaigheann ár smaointe a ndaoradh; is mór an crá croí dúinn bheith ag féachaint air.<br>Óir is neamhchosúil a shaol le saol daoine eile; a mhalairt ar fad de nósanna beatha atá aige.<br>Daoine bréagchráifeacha atá ionainne, dar leis; coinníonn sé amach uainn mar a sheachnódh sé an brocamas. Dearbhaíonn sé gurb é an sonas is críoch don fhíréan, agus go bhfuil Dia aige féin mar athair.<br>Feicimis mar sin an fíor a ndeir sé: faighimis amach cén chríoch a bheidh air féin.<br>Más é fíormhac Dé é, déanfaidh Dia é a chosaint agus a shaoradh ó lámha a naimhde.<br>Cuirimis promhadh air le cruatan agus le céasadh go bhfeicfimid an cheansacht atá ann agus go mbainfimid triail as a fhoighne.<br>Daoraimis chun báis náirigh é mar beidh cabhair le fáil aige – is é féin a dúirt linn é.”<br>Mar sin a bhí siad ag cur is ag cúiteamh ach bhí dul amú orthu; chuir a n-urchóid féin púicín ar a n-intinn.<br>Níorbh eol dóibh na rúin atá ar eolas ag Dia, ní raibh dóchas acu go bhfaigheadh an ceart a dhíol, agus go dtabharfaí luach saothair do lucht na dea-bheatha.</p><h3>Leabhar na Salm</h3><em>34(33),17-18.19-20.21.23.</em><p>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.<br>Is iomaí sin buairt ar an bhfíréan, <br>ach fuasclaíonn an Tiarna orthu uile é;<br>cosnaíonn sé a chnámha go léir; ní bhrisfear oiread is aon cheann amháin acu.<br>Fuasclaíonn an Tiarna anamacha a shearbhóntaí: ní dhaorfar a dtéann faoina choimirce.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>7,1-2.10.25-30.</em><p>Ina dhiaidh sin bhí Íosa ag gabháil thart sa Ghailíl, mar níorbh áil leis gabháil thart in Iúdáia mar go raibh na Giúdaigh ag iarraidh é a chur chun báis.<br>Bhí féile na nGiúdach, féile na dTaibearnacal, in achmaireacht.<br>Ach nuair a bhí a bhráithreacha imithe suas chun na féile, chuaigh sé féin suas chomh maith, níorbh os ard é, ach mar a bheadh faoi choim.<br>Dúirt cuid de mhuintir Iarúsailéim: “Nach hé seo an fear atá siad a iarraidh a chur chun báis?<br>Agus féach é ag caint os comhair an tsaoil agus gan aon ní á rá acu leis. An amhlaidh le fírinne go bhfuil a fhios ag na huachtaráin gurb é an Críost é?<br>Is eol dúinn áfach cad as dó seo; ach an Críost, nuair a thiocfaidh sé, ní eol d’aon duine cad as dó.”<br>Ghlaoigh Íosa ansin in ard a ghutha sa Teampall: “Tá aithne agaibh orm, más ea,” ar sé, “agus is eol daoibh cad as dom; agus ní uaim féin a tháinig mé; ach is fíor é an té a chuir uaidh mé, agus níl aithne agaibhse air.<br>Ach tá aithne agamsa air mar is uaidh a tháinig mé agus is eisean a chuir uaidh mé.”<br>Bhí siad ag iarraidh é a ghabháil, ach níor leag aon duine lámh air, mar ní raibh a uair tagtha fós.</p>"},
        {"id": "21",
        "imagen": "Dé Sathairn",
        "contenido": "<h3>Satharn na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>11,18-20.</em><p>D’fhoilsigh an Tiarna domsa é; cuireadh fainic orm. A Thiarna is í sin an uair ar chuir tú a gcomhcheilg ar mo shúile dom.<br>Ach bhí mise mar a bheadh uan mín ann a sheoltar chun a mharaithe, agus mé ar neamheolas na ceilge a bhí á cumadh acu i m’aghaidh, á rá: “Scriosaimis an crann lena thorthaí, gearraimis amach é as tír na mbeo, ionas nach mbeidh cuimhne ar a ainm go deo.”<br>Ach, a Thiarna na Slua, is tú an breitheamh cóir, is tú a scrúdaíonn na háranna agus an croí; feicimse do dhíoltas orthu, mar is i do lámha a chuir mé mo chúis.</p><h3>Leabhar na Salm</h3><em>7,2-3.9bc-10.11-12.</em><p>A Thiarna, a Dhia liom, is tú mo dhídean; saor mé ar mo ghéarleantóirí agus fuascail mé,<br>sula mbeiridís ar m’anam mar leon, do mo sciobadh leo gan fear mo tharrthála ann.<br>Is é an Tiarna breitheamh na gciníocha. Tabhair breith orm, a Thiarna, de réir m’fhíréantachta agus de réir an ionracais atá ionam.<br>Is é an Tiarna breitheamh na gciníocha. Tabhair breith orm, a Thiarna, de réir m’fhíréantachta agus de réir an ionracais atá ionam.<br>Cuir deireadh le hurchóid na n-éagráifeach agus daingnigh na fíréin; os tú a thriaileann croí agus áranna, a Dhia na fíréantachta.<br>Is é Dia mo sciath is mo dhídean a shaorann lucht an chroí dhírigh.<br>Breitheamh ceart cóir é Dia, Dia a smachtaíonn in aghaidh an lae.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>7,40-53.</em><p>Cuid den slua, áfach, nuair a chuala siad na focail sin, deiridís: “Is é seo an fáidh gan amhras.”<br>Deireadh tuilleadh acu: “Is é an Críost é seo,” ach deireadh cuid eile acu: “An as an nGailíl atá an Críost ag teacht?<br>Nach ndeir an scrioptúr gur de shíol Dháiví, agus ó bhaile na Beithile, mar a raibh Dáiví, atá an Críost ag teacht?”<br>D’éirigh aighneas ina thaobh dá réir sin i measc an tslua.<br>Ba mhian le cuid acu é a ghabháil, ach níor chuir aon duine lámh ann.<br>Tháinig na póilíní dá bhrí sin go dtí na hardsagairt agus na Fairisínigh agus dúirt siadsan leo: “Cad chuige nár thug sibh libh é?”<br>D’fhreagair na póilíní: “Níor labhair aon duine riamh mar a labhraíonn an duine seo.”<br>D’fhreagair na Fairisínigh iad dá bhrí sin: “An féidir gur mealladh sibhse comh maith?<br>Ar chreid aon duine de na huachtaráin nó de na Fairisínigh ann?<br>Ach an slua seo nach eol dóibh an dlí, tá mallacht orthu.”<br>Níocodaemas – an té a tháinig chuige roimhe sin agus gur dhuine acu é – dúirt sé leo:<br>“An dtugann ár ndlí breith ar aon duine gan éisteacht a thabhairt dó ar dtús agus a fháil amach cad tá sé a dhéanamh?”<br>D’fhreagair siad agus dúirt leis: “An amhlaidh is Gailíleach tusa chomh maith? Cuardaigh an scrioptúr agus féach nach n-éiríonn fáidh ón nGailíl.”<br>Ansin chuaigh gach duine abhaile.</p><hr /><h3>Naomh Enda()</h3>"},
        {"id": "22",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>An Cúigiú Domhnach den Charghas</h3><h3>Leabhar Eizicéil</h3><em>37,12-14.</em><p>Tairngir dá bhrí sin agus abair leo: Seo mar a deir an Tiarna Dia: Féach, a phobal liom, tá mé chun bhur n-uaigheanna a oscailt, chun sibh a thabhairt aníos as bhur n-uaigheanna, agus seolfaidh mé abhaile sibh go tír Iosrael.<br>Tuigfidh sibh gur mise an Tiarna nuair a osclóidh mé bhur n-uaigheanna, nuair a thabharfaidh mé aníos sibh as bhur n-uaigheanna, a phobal liom.<br>Cuirfidh mé mo spiorad ionaibh agus beidh sibh beo, agus socróidh mé sibh síos in bhur dtír féin. Ansin a thuigfidh sibh gur mise, an Tiarna, a labhair, agus gur mise a rinne é – an Tiarna a labhraíonn.”</p><h3>Leabhar na Salm</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>As na duibheagáin a ghlaoim ort, a Thiarna; éist, a Thiarna, le mo ghuí.<br>Go n-éiste do chluasa go haireach le mo ghlór ag impí ort.<br>Má fhéachann tú ár gcionta, a Thiarna, a Thiarna, cé rachaidh slán?<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Tá muinín ag m’anam as an Tiarna; ar a bhriathar atá mo sheasamh.<br>Is foighní m’anam ag feitheamh leis an Tiarna, ná lucht faire leis an maidin. Bíonn lucht faire ag faire leis an maidin,<br>agus Iosrael leis an Tiarna, de bhrí gur ag an Tiarna atá an trócaire, agus an fhuascailt fhairsing.<br>Agus is é a dhéanfaidh Iosrael a fhuascailt óna gcionta go léir.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>8,8-11.</em><p>agus na daoine, atá faoi réir na colainne ní féidir dóibh Dia a shásamh.<br>Ní faoi réir na colainne atá sibhse, áfach, ach faoi réir an Spioraid más rud é go bhfuil Spiorad Dé lonnaithe ionaibh. Má tá duine gan Spiorad Chríost aige ní le Críost é.<br>Ach má tá Críost ionaibh, más marbh féin bhur gcorp de bharr an pheaca, is beo bhur spiorad de bharr na fíréantachta.<br>Go deimhin má bhíonn Spiorad an té a thóg Críost ó mhairbh lonnaithe ionaibh, déanfaidh an té sin a thóg Críost ó mhairbh bhur gcorp básmhar a bheoú trína Spiorad atá lonnaithe ionaibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>11,1-45.</em><p>Bhí duine áirithe tinn, Lazaras ó Bheatáine, baile Mháire agus Mharta a deirfiúr.<br>Ba í an Mháire sin a raibh a deartháir Lazaras tinn anois, a rinne an Tiarna a ungadh le hola agus a thriomaigh a chosa lena gruaig.<br>Chuir na deirfiúracha teachtaireacht chuige á rá: “A thiarna, féach, tá an té is ionúin leat tinn.”<br>Arna chloisteáil sin d’Íosa dúirt sé: “Ní chun báis an galar seo ach chun glóire Dé, chun go dtabharfaí glóir do Mhac Dé tríd.”<br>Bhí cion ag Íosa ar Mharta agus ar a deirfiúr Máire, agus ar Lazaras.<br>Nuair a chuala sé go raibh sé breoite, mar sin féin, d’fhan sé dhá lá mar a raibh sé.<br>Ansin, tar éis an méid sin, dúirt sé lena dheisceabail: “Téimis go Iúdáia arís.”<br>Dúirt a dheisceabail leis: “A Mháistir, bhí na Giúdaigh ag iarraidh gabháil de chlocha ionat ó chianaibhín, agus an rachaidh tú chun na háite sin arís?”<br>D’fhreagair Íosa: “Nach bhfuil dhá uair déag sa lá? Má shiúlann duine sa lá ní fhaigheann sé barrthuisle, mar feiceann sé solas an tsaoil seo.<br>Ach má shiúlann sé san oíche, faigheann sé barrthuisle mar níl an solas sa duine sin.”<br>Sin é mar a labhair sé agus ansin dúirt sé leo: “Tá ár gcara Lazaras ina chodladh, ach táim ag dul á dhúiseacht.”<br>Dúirt a dheisceabail leis ansin: “Má tá sé ina chodladh, a Thiarna, beidh sé slán.”<br>Is ar a bhás a labhair Íosa, ach shíl siadsan gur ar shuan codlata a labhair sé.<br>Dúirt Íosa leo go hoscailte ansin dá bhrí sin: “Tá Lazaras marbh;<br>agus tá áthas orm ar bhur sonsa nach raibh mé ann, ionas go gcreidfeadh sibh. Ach téanam chuige.”<br>Ansin dúirt Tomás, ar a dtugtar an Leathchúpla, lena chomhdheisceabail: “Téanam, sinne chomh maith, chun bás a fháil in éineacht leis.”<br>Ar theacht d’Íosa dá réir sin, fuair sé é agus é ceithre lá cheana féin sa tuama.<br>Bhí Béatáine timpeall chúig staid déag ó Iarúsailéim.<br>Bhí cuid mhór Giúdach tagtha ag triall ar Mharta agus ar Mháire chun sólás a chur orthu i ndiaidh a ndearthár.<br>Nuair a chuala Marta mar sin go raibh Íosa tagtha, chuaigh sí amach ina choinne. D’fhan Máire ina suí sa teach.<br>Dúirt Marta ansin le Íosa: “A Thiarna, dá mbeifeá-sa anseo ní bhfaigheadh mo dheartháir bás.<br>Ach tá a fhios agam anois féin, cibé ní a iarrfaidh tú ar Dhia, go dtabharfaidh Dia duit é.”<br>Dúirt Íosa léi: “Éireoidh do dheartháir arís.”<br>“Tá a fhios agam,” arsa Marta leis, “go n-éireoidh sé arís san aiséirí an lá deireanach.”<br>Dúirt Íosa léi: “Mise an t-aiséirí agus an bheatha; An té a chreideann ionamsa, fiú amháin má fhaigheann sé bás, mairfidh sé,<br>agus gach duine a mhaireann is a chreideann ionamsa, ní bhfaighidh sé bás choíche. An gcreideann tú an méid sin?”<br>“Creidim, a Thiarna,” ar sí, “creidim gur tú Críost, Mac Dé, atá ag teacht ar an saol.”<br>Arna rá sin di, d’imigh sí agus ghlaoigh sí ar Mháire a deirfiúr gan fhios agus dúirt: “Tá an máistir anseo agus tá sé ag glaoch ort.”<br>Nuair a chuala sise an méid sin d’éirigh sí go tapa agus chuaigh sí ag triall air.<br>Óir ní raibh Íosa tagtha fós isteach sa bhaile ach bhí sé go fóill san áit inar bhuail Marta leis.<br>Na Giúdaigh ansin a bhí sa teach i bhfochair Mháire ag cur sóláis uirthi, nuair a chonaic siad Máire ag éirí agus ag imeacht amach go deithneasach, lean siad í á mheas gur ag dul chun an tuama a bhí sí le caoineadh a dhéanamh ann.<br>Nuair a tháinig Máire mar a raibh Íosa, agus go bhfaca sí é, chaith sí í féin ag a chosa, á rá leis: “A Thiarna, dá mbeifeá anseo ní bhfaigheadh mo dheartháir bás.”<br>Ansin nuair a chonaic Íosa ag gol í agus na Giúdaigh a tháinig in éineacht léi ag gol, tháinig suaitheadh spioraid agus buaireamh air,<br>agus dúirt sé: “Cá bhfuil sé curtha agaibh?” Dúirt siad leis: “Tar, a Thiarna, agus feic.”<br>Bhris a ghol ar Íosa.<br>Dúirt na Giúdaigh dá bhrí sin: “Féach, cad é cion a bhí aige air!”<br>Ach dúirt cuid acu: “An té seo a d’oscail súile an daill, nach bhféadfadh sé chomh maith an duine seo a choimeád ón mbás?”<br>Tháinig suaitheadh arís ansin ar Íosa agus tháinig sé go dtí an tuama; pluais a ba ea é agus líog ina luí lena bhéal.<br>Dúirt Íosa: “Aistrígí an líog.” Dúirt Marta, deirfiúr an mhairbh leis: “Tá sé bréan faoin am seo, mar tá sé ceithre lá marbh.”<br>Dúirt Íosa léi: “Nach ndúirt mé leat: má chreideann tú go bhfeicfidh tú glóir Dé?”<br>D’aistrigh siad an líog ansin agus d’ardaigh Íosa a shúile agus dúirt: “A Athair, gabhaim buíochas leat gur éist tú liom;<br>bhí a fhios agam féin go n-éisteann tú liom i gconaí; ach is ar son an tslua atá ina seasamh anseo i mo thimpeall, a labhair mé, chun go gcreidfidís gur chuir tú uait mé.”<br>Arna rá sin dó, ghlaoigh sé de ghlór ard: “A Lazaras, tar amach!”<br>Agus tháinig an marbhán amach agus éadaí báis fillte ar a lámha agus a chosa agus brat ar a cheannaithe. Dúirt Íosa leo: “Scaoiligí é agus ligigí chun siúil é.”<br>Ansin a lán do na Giúdaigh a tháinig go Máire agus Marta agus a chonaic a ndearna sé, chreid siad ann.</p><hr /><h3>Clemens von Galen Beannaithe()</h3><hr /><h3>Naomh Léa()</h3><hr />"},
        {"id": "23",
        "imagen": "Dé Luain",
        "contenido": "<h3>Luan na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>13,1-9.15-17.19-30.33-62.</em><p>Bhí fear darbh ainm Ióicím ina chónaí sa Bhablóin.<br>Bhí sé pósta le bean darbh ainm Súsanna, iníon Hilciá, bean rósciamhach ar a raibh eagla Dé,<br>mar bhí a tuismitheoirí fíréanta agus bhí a n-iníon oilte acu de réir dhlí Mhaois.<br>Bhí Ióicím an-saibhir agus bhí gairdín fairsing aige in aice a thí agus thagadh na Giúdaigh ina sluaite chuige mar bhí meas air thar cách.<br>An bhliain sin bhí beirt sheanóir den phobal ceaptha ina mbreithiúna. Ina dtaobh seo bhí ráite ag an Tiarna: “Sceith an t-olc ón mBablóin amach ó sheanóirí breithiún a measadh a bhí ag rialú an phobail.”<br>Ghnáthaíodh na daoine seo teach Ióicím agus cách a raibh cúis dlí aige, thagaidís chucu.<br>Nuair a bhíodh na daoine bailithe leo um meán lae théadh Súsanna isteach i ngairdín a céile chun spaisteoireachta.<br>D’fheiceadh an bheirt sheanóir í gach lá ag dul isteach agus ag spaisteoireacht agus chrom siad ar líonadh le hainmhian inti.<br>Chlaon siad a n-aigne agus d’iompaigh siad a súile chun nach mbreathnóidís suas chun na bhFlaitheas agus nár chuimhin leo éilimh na córa.<br>Lá eile agus iad ag faire ar a ndeis, chuaigh Súsanna isteach mar ba ghnáth léi, agus gan ach dhá ionailt léi agus b’áil léi fothragadh sa ghairdín mar bhí sé ina bhrothall.<br>Ní raibh neach ar bith eile ann ach an bheirt sheanóir a bhí i bhfolach ag faire uirthi.<br>Dúirt sí lena hionailtí: “Tugaigí chugam ola agus uinnimintí agus dúnaigí doirse an ghairdín go n-ionlóidh mé mé féin.”<br>Nuair a bhí na hionailtí imithe amach d’éirigh an bheirt sheanóir agus rith siad anonn chun Súsanna agus dúirt siad léi:<br>“Féach, tá doirse an ghairdín dúnta; ní fheiceann aon duine sinn, agus táimid i ngrá leat! Géill dúinn agus luigh linn!<br>Mura ndéana tú, tabharfaimid fianaise i d’aghaidh go raibh ógfhear farat agus gur dá bharr sin a sheol tú d’ionailtí uait.”<br>Lig Súsanna osna aisti agus dúirt: “Táim sáinnithe ar gach taobh: má ghéillim, is bás dom é; mura ndéanaim níl dul as agam uaibhse.<br>Ach is fearr liom titim gan choir in bhur lámha, ná peaca a dhéanamh os comhair an Tiarna.”<br>Liúigh sí in ard a cinn is a gutha, agus ghlaoigh na seanóirí ina coinne,<br>agus rith duine díobh agus d’oscail doirse an ghairdín.<br>Nuair a chuala giollaí an tí an liúireach sa ghairdín, rith siad isteach an taobhdhoras chun a fheiceáil cad a tharla di.<br>Nuair a bhí deireadh a scéil ráite ag na seanóirí, bhí na giollaí lán de náire mar nár dúradh a leithéid riamh i dtaobh Shúsanna.<br>Lá arna mhárach, chruinnigh na daoine go teach Ióicím, a céile. Tháinig an bheirt sheanóir ann, an t-olc ina gcroí acu, agus rún acu Súsanna a chur chun báis.<br>Dúirt siad os comhair an phobail: “Cuirtear fios ar Shúsanna, iníon Hilciá, bean Ióicím!” Cuireadh fios uirthi.<br>Tháinig sise agus a tuismitheoirí, a clann, agus a gaolta go léir, ina fochair.<br>Bhí a muintir, agus a cairde, agus gach aon duine a chonaic í ag sileadh na ndeor.<br>Sheas an bheirt sheanóir i lár an tslua agus leag siad a lámha ar a ceann.<br>D’fhéach sise suas chun neimhe agus na deora lena súile, mar bhí muinín a croí aici as an Tiarna.<br>Dúirt na seanóirí: “Nuair a bhíomar ag spaisteoireacht linn féin sa ghairdín, tháinig an bhean seo isteach agus beirt ionailt léi. Dhún sí doirse an ghairdín agus chuir sí na hionailtí chun siúil.<br>Ansin tháinig ógfhear a bhí i bhfolach chuici agus luigh sé léi.<br>Bhíomarna i gcúinne den ghairdín agus nuair a chonaiceamar an choirpeacht seo, ritheamar chucu;<br>fuaireamar radharc soiléir orthu i mbarróg a chéile, ach níor fhéadamar breith ar an ógánach; bhí sé róláidir dúinn agus d’oscail sé na doirse agus theith leis.<br>Rugamar uirthi seo, áfach, agus d’fhiafraíomar di cérbh é an t-ógfhear,<br>ach ní inseodh sí dúinn. Sin í agaibh ár bhfianaise.” Chreid an slua iad mar gur de sheanóirí an phobail iad agus gur bhreithiúna iad; daoradh chun báis í.<br>Ansin ghlaoigh Súsanna de ghuth ard: “A Dhia shíoraí, is léir duit na rúin, agus is eol duit gach ní sula dtagann sé chun críche;<br>is maith is eol duit gur fianaise bhréige a thug siad siúd i m’aghaidh. Seo mé anois ag dul chun báis! cé nach ndearna mé aon cheann de na nithe seo a chuir siad i mo leith go bréagach mailíseach.”<br>Thug an Tiarna cluas di.<br>Nuair a bhí sí á seoladh amach chun báis, spreag Dia naomhspiorad macaoimh óig darb ainm Dainéil,<br>agus ghlaoigh sé seo in ard a chinn: “Táimse neamhchiontach i bhfuil na mná seo!”<br>D’iompaigh an slua uile ina threo agus dúirt siad: “Cad é seo a dúirt tú?”<br>Sheas sé i lár an tslua, agus dúirt: “An bhfuil sibh chomh saonta sin, a chlann Iosrael? An bhfuil ógbhean de mhuintir Iosrael daortha agaibh gan cheistiú gan fianaise ar ar tharla?<br>Filligí go láthair an bhreithiúnais mar is fianaise bhréige atá tugtha acu seo ina haghaidh!”<br>Bhrostaigh na daoine uile ar ais agus dúirt na seanóirí le Dainéil: “Tar, suigh inár measc agus nocht dúinn do smaointe mar thug Dia an ceart sin duit.”<br>Dúirt Dainéil leo: “Scartar iad seo i bhfad ó chéile agus ceisteoidh mise iad.”<br>Nuair a bhí siad scartha ó chéile ghlaoigh sé chuige ar dhuine díobh agus dúirt leis: “A iarlais aosta an oilc, tá ag filleadh anuas sa mhullach ort na peacaí a rinne tú roimhe seo,<br>nuair a thug tú breitheanna éagóracha ag daoradh na neamhchiontach agus ag scaoileadh na gciontach saor, cé go ndúirt an Tiarna: ‘Ná cuir chun báis an neamhchiontach ná an fíréan.’<br>Má chonaic tú í dáiríre, más ea, inis dom: Cén sort crainn a raibh siad faoi nuair a chonaic tú iad i mbarróg ina chéile?” D’fhreagair sé: “Faoi chrann maisteoige.”<br>“Le fírinne,” arsa Dainéil, “tá d’éitheach tugtha agat le titim sa mhullach ort féin; tá breithiúnas Dé faighte uaidh cheana féin ag a aingeal agus scoiltfidh sé trí do lár thú.”<br>Chuir sé é siúd i leataobh agus d’ordaigh sé an seanóir eile a thabhairt ina láthair. “A phór Chanán, agus ní Iúdá, mheall an scéimh thú agus thruailligh an ainmhian an croí agat.<br>Is mar sin a dhéanadh sibh le hógmhná Iosrael agus d’aontaigh siad libh le corp eagla; ach, féach, nár fhéad ógbhean Iúdá cur suas le bhur mí-iompar!<br>Inis dom, más ea: Cén sórt crainn a raibh siad faoi nuair a tháinig tú orthu agus iad i mbarróg ina chéile?” D’fhreagair sé: “Faoi chrann tuilm.”<br>Dúirt Dainéil leis: “Le fírinne, tá d’éitheach tugtha agatsa freisin le titim sa mhullach ort féin: féach, tá aingeal Dé, agus a chlaíomh ina láimh aige, ag feitheamh chun tú a ghearradh trí do lár, agus deireadh a bheith libh araon.”<br>Ansin liúigh an comhthionól uile go hard agus mhol siad Dia a shaorann gach n-aon a chuireann a mhuinín ann.<br>D’éirigh siad suas in aghaidh na beirte seanóirí a bhí daortha óna mbéal féin ag Dainéil toisc gur thug siad fianaise bhréige,<br>agus chúitigh siad leo, de réir dhlí Mhaois, an íde éagórach a bheartaigh siad a dhéanamh ar a gcomharsa. Chuir siad an bheirt chun báis agus saoradh fuil neamhchiontach ón mbás an lá úd.</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,1-11.</em><p>Agus chuaigh Íosa go Cnoc na nOlóg.<br>Bhí sé ar an bhfód arís sa Teampall go moch ar maidin, agus tháinig na daoine go léir chuige agus shuigh sé síos agus thosaigh ar iad a theagasc.<br>Thug na scríobhaithe agus na Fairisínigh bean ar rugadh uirthi in adhaltranas agus chuir siad ina seasamh i lár baill í agus dúirt siad leis:<br>“A mháistir, rugadh ar an mbean seo i gcoir féin an adhaltranais.<br>D’ordaigh Maois dúinn sa dlí bás a imirt ar a leithéidí seo le clocha. Cad deir tú más ea?”<br>Dúirt siad an chaint sin á phromhadh, chun go mbeadh rud éigin acu le cur ina leith. Ach chrom Íosa síos agus thosaigh sé ag scríobh lena mhéar ar an talamh.<br>Ós rud é nach ndeachaigh aon stad orthu ach á cheistiú, d’éirigh sé suas agus dúirt leo: “An duine agaibh atá gan pheaca, bíodh sé ar an gcéad duine ag caitheamh clocha léi.”<br>Agus chrom sé síos arís agus bhí ag scríobh ar an talamh.<br>Arna chlos sin dóibh d’imigh siad leo ina nduine is ina nduine ag tosú leis na seanóirí, agus ag dul síos go dtí deireadh; agus fágadh Íosa ina aonar agus an bhean ina seasamh i lár baill.<br>D’éirigh Íosa suas agus dúirt sé léi: “A bhean, cá bhfuil siad? Nár dhaor aon duine thú?”<br>“Ní dhearna aon duine, a dhuine uasail,” ar sí. Dúirt Íosa léi: “Ná ní dhaoraimse thú ach oiread. Imigh leat agus ná déan peaca arís as seo amach.”</p><hr /><h3>Naomh Victorien()</h3>"},
        {"id": "24",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar na hUimhreacha</h3><em>21,4-9.</em><p>D’fhágadar Sliabh Hor ar feadh bhealach Mhuir Shúf, ag gabháil timpeall chríocha Eadóm. Bhris ar an bhfoighne ag an bpobal ar an tslí.<br>Labhraíodar in aghaidh Dé agus in aghaidh Mhaois: “Cad ab áil libh dár dtabhairt amach as an Éigipt chun bás a fháil san fhásach? Óir tá an áit seo gan arán, gan uisce, agus is gráin linn an bia gan mhaith seo.”<br>Ansin sheol Dia nathracha tintí i measc an phobail, agus chuireadar a gcealg sa phobal, agus fuair a lán in Iosrael bás.<br>Tháinig an pobal go Maois agus dúradar: “Pheacaíomar lenár gcaint in aghaidh an Tiarna agus i d’aghaidhse. Guigh chun an Tiarna á iarraidh air na nathracha a thógáil dínn.” Ghuigh Maois ar son an phobail.<br>Dúirt an Tiarna le Maois: “Déan nathair thintí agus cuir ar chuaille í, agus gach duine ina gcuirfear cealg, nuair a fhéachfaidh sé uirthi, mairfidh sé.”<br>Dhealbhaigh Maois nathair chré-umha dá bhrí sin agus chuir ar chuaille í, agus nuair a chuireadh nathair cealg i nduine, d’fhéachadh sé ar an nathair chré-umha agus mhaireadh. San Alliordáin</p><h3>Leabhar na Salm</h3><em>102(101),2-3.16-18.19-21.</em><p>A Thiarna, éist le mo ghuí; agus go dtaga mo ghlór ag triall ort.<br>Ná folaigh do ghnúis orm, a Thiarna, an uair a bhím do mo bhuaireamh. Claon chugam do chluas nuair a ghlaoim ort; éist liom go luath agus freagair mé.<br>Beidh eagla ar na ciníocha roimh d’ainm, a Thiarna,<br>agus ar ríthe uile an domhain roimh do ghlóir.<br>Nuair a athnuafaidh an Tiarna Síón, <br>nuair a thaispeánfaidh sé a ghlóir,<br>claonfaidh sé ansin chun urnaithe na ndealbh; <br>agus ní eiteoidh sé a n-achainíocha chuige.<br>Scríobhtar an ní seo le haghaidh na glúine atá le teacht; <br>moladh pobal nár rugadh fós an Tiarna.<br>“D’fhéach an Tiarna anuas óna shanctóir in airde; <br>bhreathnaigh sé ó neamh ar an talamh.<br>i dtreo go gcluinfeadh sé osnaí na mbraighdeanach; <br>agus go saorfadh sé a ndaoradh chun báis”</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,21-30.</em><p>Dúirt Íosa leo arís: “Tá mé ag imeacht agus beidh sibh ar mo lorg, agus gheobhaidh sibh bás in bhur bpeaca. An áit ina bhfuilim ag dul, ní féidir daoibhse teacht.”<br>Chrom na Giúdaigh dá bhrí sin ar á rá: “An amhlaidh go maróidh sé é féin ós rud é go ndúirt sé: ‘An áit ina bhfuilimse ag dul, ní féidir daoibhse teacht ann’?”<br>Lean sé air: “Is ón áit thíos sibhse,” ar sé leo, “is ón áit thuas mise. Is den saol seo sibhse, ní den saol seo mise.<br>Uime sin a dúirt mé libh: ‘ Gheobhaidh sibh bás in bhur bpeacaí.’ Mura gcreideann sibh gur mise é, Gheobhaidh sibh bás in bhur bpeacaí.”<br>Dúirt siad leis ansin: “Cé hé thú féin?” Dúirt Íosa leo: “Cén fáth a bhfuilim ag caint libh ar aon chor?<br>Tá a lán agam le rá agus le cáineadh agam in bhur dtaobh. Ach is fíor é an té a chuir uaidh mé agus na nithe a chuala mé uaidh is iad a labhraím sa saol.”<br>Níor thuig siad go raibh sé ag tagairt don Athair sa chaint sin leo. Dúirt Íosa leo ansin:<br>“Nuair a thógfaidh sibh in airde Mac an Duine, ansin beidh a fhios agaibh gur mise é, agus nach ndéanaim aon ní uaim féin, ach gur mar a theagasc an tAthair dom a labhraím na nithe seo.<br>An té a chuir uaidh mé, tá sé in éineacht liom. Níor fhág sé i m’aonar mé, óir déanaim i gcónaí na nithe is taitneamhach leis.”<br>Chreid a lán ann agus na nithe sin á rá aige.</p><hr /><h3>Naomh Mac Cairthinn ( 5ú Aois )()</h3>"},
        {"id": "25",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Luan na Dara Seachtaine den Cháisc</h3><h3>Leabhar Íseáia</h3><em>7,10-14.8,10b.</em><p>Agus labhair an Tiarna le hÁchaz arís agus dúirt:<br>“Iarr comhartha duit féin ar an Tiarna do Dhia, as duibheagáin Sheól aníos nó thuas in arda na spéartha.”<br>D’fhreagair Áchaz: “Ní iarrfaidh, níl mé chun dúshlán an Tiarna a thabhairt.”<br>Ansin dúirt sé: “Éistigí mar sin, a theaghlach Dháiví, an é nach beag daoibh sárú ar dhaoine go gcaithfidh sibh mo Dhia a shárú ina theannta sin?<br>Is é an Tiarna féin mar sin a thabharfaidh comhartha daoibh. Seo, tá an ógbhean ag iompar agus ar tí mac a shaolú, agus tabharfaidh sí Ímeánuéil mar ainm air.<br>Beart má cheapann sibh, tá sé ó rath; focal má labhraíonn sibh, níl aon bhrí ann, mar tá Dia linne.</p><h3>Leabhar na Salm</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Íobairt ná ofráil níor thoil leat, <br>ach d’oscail tú mo chluasa. <br>Uileloscadh ná íobairt pheaca <br>níor theastaigh uait;<br>Ach féach, dúirt mé:<br>“Seo ag teacht mé ! <br>i rolla an leabhair tá sé scríofa fúm<br>Go ndéanfainn do thoilse. <br>A Dhia, is áil liom do dhlí <br>i ndiamhair mo chroí.”<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.<br>Níor fholaigh mé d’fhíréantacht i mo chroí ach d’fhógair mé do chabhair dhílis; níor cheil mé do bhuanghrá ná do fhírinne ar an gcomhdháil mhór.</p><h3>Leabhar Eabhraigh</h3><em>10,4-10.</em><p>Leis an bhfírinne a rá, ní féidir le fuil tharbh agus ghabhar peacaí a chur ar ceal.<br>Sin é an fáth a ndeir Críost agus é ag teacht isteach sa saol seo: “Níorbh áil leat íobairt ná tabhartas; ach d’ullmhaigh tú corp dom.<br>Ní raibh dúil agat in íobairtí uileloiscthe ná sna ofrálacha a dhéantaí ar son peacaí.<br>Dúirt mé ansin: ‘Féach, táim ag teacht, a Dhia chun do thoil a dhéanamh,’ faoi mar atá sé scríofa fúm sa Leabhar.”<br>Sa chéad áit dúirt sé: “Níorbh áil leat íobairtí ná tabhartais ná íobairtí uileloiscthe ná ofrálacha a dhéantaí ar son peacaí ná ní raibh aon dúil agat iontu,” bíodh go n-ofráltar iad de réir an dlí.<br>Ansin dúirt sé: “Féach, táim ag teacht chun do thoil a dhéanamh.” Sa tslí seo chuir Dia na chéad íobairtí ar ceal d’fhonn an dara ceann a bhunú.<br>Agus toisc gurbh é sin ba thoil leis, naomhaíodh sinn tríd an ofráil a rinne Íosa Críost dá chorp féin an t-aon uair amháin ar fad.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,26-38.</em><p>Sa séú mí, cuireadh an t-aingeal Gaibriéil ó Dhia go dtí cathair sa Ghailíl darbh ainm Nazarat<br>chun maighdine a bhí luaite le fear de theaghlach Dháiví darbh ainm Iósaef, agus b’é ab ainm don mhaighdean, Muire.<br>Agus ar a theacht isteach chuici dúirt: “Sé do bheatha, atá lán de ghrásta, tá an Tiarna leat; is beannaithe tú idir mná.”<br>Ach bhí buaireamh uirthi de chionn na cainte, agus bhí sí ag machnamh cén sort beannachadh é seo.<br>Ach dúirt an t-aingeal léi: “Ná bíodh eagla ort, a Mhuire, óir fuair tú gean ó Dhia.<br>Agus féach, gabhfaidh tú gin agus béarfaidh tú mac agus tabharfaidh tú Íosa mar ainm air.<br>Beidh sé mór, agus glaofar Mac an Té is airde air, agus tabharfaidh an Tiarna Dia dó ríchathaoir Dháiví a athair,<br>agus beidh sé ina Rí ar theaghlach Iacóib go brách, agus ní bheidh deireadh lena ríocht.”<br>Dúirt Muire leis an aingeal: “Conas a bheidh seo amhlaidh, agus gan cuid agam d’fhear chéile?”<br>Agus dúirt an t-aingeal á freagairt: “Tuirlingeoidh an Spiorad Naomh ort, agus beidh cumhacht an té is airde ina scáil anuas ort, agus sin é an fáth a mbeidh an leanbh naofa; glaofar Mac Dé air.<br>Agus féach, Eiliosaibeit do bhean ghaoil, ghabh sise mac freisin ina seanaois, agus is é seo an séú mí aici siúd a dúradh a bheith aimrid.<br>Óir níl ní ar bith dodhéanta ag Dia.”<br>Dúirt Muire: “Féach, mise banóglach an Tiarna; déantar liom de réir d’fhocail.” Agus d’imigh an t-aingeal uaithi.</p><hr /><h3>Naomh Humbert()</h3>"},
        {"id": "26",
        "imagen": "Déardaoin",
        "contenido": "<h3>Déardaoin na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Geineasas</h3><em>17,3-9.</em><p>Shléacht Abrám go talamh, agus dúirt Dia leis:<br>“Is leatsa atá mo Chonradh, agus beidh tú i d’athair ar mhórán ciníocha.<br>Ní thabharfar Abrám mar ainm ort feasta, ach tabharfar Abrahám ort, óir tá athair ar mhórán ciníocha á dhéanamh agam díot.<br>Cuirfidh mé rath thar cuimse ort, agus déanfaidh mé ciníocha díot agus tiocfaidh ríthe ar do shíol.<br>Daingneoidh mé mo Chonradh idir mé agus tú, agus do shliocht i do dhiaidh, glúin ar ghlúin; beidh sé mar Chonradh síoraí mise a bheith i mo Dhia agatsa agus ag do shliocht i do dhiaidh.<br>Agus tabharfaidh mé duitse agus do do shliocht i do dhiaidh tír do dheoraíochta, tír Chanán go léir, i do sheilbh go brách agus beidh mé féin i mo Dhia acu.”<br>Agus dúirt Dia le hAbrahám: “Ó do thaobhsa de, coimeádfaidh tú mo Chonradh, tú féin agus do shliocht i do dhiaidh ó ghlúin go glúin.</p><h3>Leabhar na Salm</h3><em>105(104),4-5.6-7.8-9.</em><p>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>Cuimhnigí ar na héachtaí a rinne sé,<br>ar a mhíorúiltí agus ar bhreitheanna a bhéil.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.<br>Cuimhníonn sé ar a chonradh go brách, ar a ghealltanas go dtí míle glúin,<br>an conradh a cheangail sé le hAbrahám, an mionn a mhionnaigh sé do Íosác.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,51-59.</em><p>Amen, Amen, a deírim libh, má choinníonn aon duine mo bhriatharsa ní fheicfidh sé bás choíche.”<br>Dúirt na Giúdaigh leis: “Tá a fhios againn anois go bhfuil deamhan ionat. Tá Abrahám marbh agus na fáithe agus deir tusa: ‘Má choinníonn aon duine mo bhriatharsa, ní bhlaisfidh sé bás choíche.’<br>An ea gur mó thusa ná ár n-athair Abrahám atá marbh? Agus na fáithe freisin, tá siad marbh. Cé tá tú a dhéanamh díot féin?”<br>D’fhreagair Íosa: “Dá mbeinn féin do mo ghlóiriú féin, ba neamhní mo ghlóir. Is é m’Athair a dhéanann mé a ghloiriú, an té a ndeir sibhse mar gheall air: ‘ Is é ár nDia é.’<br>Ach níl aithne agaibh air. Tá aithne agamsa air, áfach. Dá ndéarfainn: ‘Níl aithne agam air,’ bheinn cosúil libhse, bréagach. Ach tá aithne agam air, agus coinním a bhriathar.<br>Rinne Abrahám bhur n-athair lúcháir go bhfeicfeadh sé mo lá-sa. Chonaic, agus bhí áthas air.”<br>Ansin dúirt na Giúdaigh leis: “Níl tú caoga bliain d’aois fós agus an bhfaca tú Abrahám?”<br>Dúirt Íosa leo: “Amen, Amen, a deirim libh, sula raibh Abrahám ann, táimse ann.”<br>Mar sin, thóg siad suas clocha le caitheamh leis, ach d’fholaigh Íosa é féin agus d’imigh amach as an Teampall.</p><hr /><h3>Naomh Maighréad Clitherow()</h3>"},
        {"id": "27",
        "imagen": "Dé Haoine",
        "contenido": "<h3>Aoine na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>20,10-13.</em><p>Cluinim mórán do mo tharcaisniú: “Eagla ar gach aon taobh! Sceithigí air! Sceithimis air!” Ag a raibh de chairde agam uair bhí súil in airde le mo threascairt: “Meallfar é b’fhéidir, ansin béarfaimid bua air agus imreoimid díoltas air!”<br>Ach tá an Tiarna liomsa, curadh cumhachtach; ar an ábhar sin tuisleoidh lucht m’ionsaithe; ní chloífidh siad mé; brisfear orthu; beidh siad trína chéile. ní dhéanfar dearmad go brách ar a náire shíoraí.<br>Ach, a Thiarna na Slua, a scrúdaíonn le fírinne, a ransaíonn na háranna agus an croí, feicim do dhíoltas orthu mar is duitse a d’fhoilsigh mé mo chúis.<br>Canaigí don Tiarna, molaigí an Tiarna, óir shaor sé anam an bhoicht ó láimh lucht déanta an oilc.</p><h3>Leabhar na Salm</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Mó ghrá thú, a Thiarna, mo neart thú,<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>Glaoim ar an Tiarna dár dleacht moladh, agus déantar mo shaoradh ó mo naimhde.<br>Tháinig tonnta an bháis i mo thimpeall agus scanraigh tuilte na hurchóide mé.<br>Chrioslaigh cuibhreacha Sheól mé, chuaigh mé in achrann i líonta an éaga.<br>Scairt mé ar an Tiarna i mo ghátar, agus d’iarr mé cúnamh ar mo Dhia Chuala sé mo ghlór ina theampall, agus ráinig mo ghlao a chluasa.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,31-42.</em><p>Ansin thóg na Giúdaigh clocha le caitheamh leis.<br>D’fhreagair Íosa iad: “Tá a lán oibreacha fónta taispeánta agam daoibh ó m’Athair. Cé acu obair díobh a bhfuil sibh ag gabháil de chlocha ionam mar gheall uirthi?”<br>D’fhreagair na Giúdaigh é: “Ní mar gheall ar obair fhónta atáimid ag gabháil de chlocha ionat, ach mar gheall ar dhiamhasla, agus go ndéanann tú Dia díot féin agus gan ionat ach duine.”<br>D’fhreagair Íosa iad: “Nach bhfuil sé scríofa in bhur ndlí, ‘ Dúirt mé: Is déithe sibh’?<br>Má thug sé déithe orthu siúd ar labhraíodh briathar Dé leo, agus nach féidir an scrioptúr a chur ar neamhní,<br>an té a naomhaigh an tAthair, agus a chuir sé uaidh sa saol, an ndeir sibhse leis: ‘Sin diamhasla agat!’ mar gur dhúirt mé: ‘Is mé Mac Dé’?<br>Mura ndéanaim oibreacha m’Athar, ná creidigí mé.<br>Ach má dhéanaim, fiú amháin mura gcreideann sibh mé, creidigí sna hoibreacha, i dtreo go mbeadh a fhios agaibh, agus go dtuigfeadh sibh, go bhfuil an tAthair ionam, agus mise san Athair.”<br>Bhí siad ag iarraidh é a ghabháil ansin, ach d’éalaigh sé óna lámha.<br>Agus d’imigh sé leis arís sall thar Iordáin, go dtí an áit ina raibh Eoin ag baisteadh ar dtús, agus d’fhan sé ann.<br>Agus tháinig na sluaite chuige agus deiridís: “Ní dhearna Eoin aon mhíorúilt, ach na nithe go léir a dúirt Eoin mar gheall ar an duine seo, b’fhíor dó iad.”<br>Agus chreid a lán ansiúd ann.</p><hr /><h3>Naomh Eoin Damascuis()</h3>"},
        {"id": "28",
        "imagen": "Dé Sathairn",
        "contenido": "<h3>Satharn na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Eizicéil</h3><em>37,21-28.</em><p>abair leo: ‘Seo mar a deir an Tiarna Dia: Féach, glacfaidh mé chugam clann Iosrael ó na ciníocha mar a ndeachaigh siad. Baileoidh mé le chéile iad ó gach taobh agus seolfaidh mé abhaile iad chun a dtíre féin.<br>Déanfaidh mé aon chine amháin astu sa tír ar shléibhte Iosrael, agus aon rí amháin a bheidh ina rí orthu uile. Ní bheidh dhá chine iontu a thuilleadh ná ní bheidh siad deighilte ina dhá ríocht.<br>Ní thruailleoidh siad iad féin a thuilleadh lena n-íola agus a nithe gránna ná le haon chuid dá bpeacaí. Fuasclóidh mé iad ó na bearta fill ina raibh siad ciontach, agus glanfaidh mé iad. Beidh siadsan mar phobal agamsa agus beidh mise mar Dhia acusan.<br>Beidh Dáiví, mo sheirbhíseach, ina rí orthu, agus ní bheidh ach aon tréadaí amháin acu go léir. Siúlfaidh siad de réir mo reachtanna agus comhlíonfaidh siad mo dheasghnátha go beacht.<br>Cuirfidh siad fúthu mar ar chuir bhur n-aithreacha fúthu, sa tír a thug mé do mo sheirbhíseach, Iacób. Cónóidh siad ansin go brách, iad féin, a gclann agus clann a gclainne. Beidh mo sheirbhíseach, Dáiví, ina rí orthu go brách.<br>Déanfaidh mé conradh síochána leo; conradh síoraí a bheidh ann. [Beannóidh] mé agus cuirfidh mé rath orthu; tógfaidh mé mo shanctóir ina measc go deo.<br>Beidh m’áit chónaithe ina gcuideachta; beidh mé i mo Dhia acusan agus beidh siadsan ina bpobal agamsa.<br>Tuigfidh na ciníocha ansin gur mise, an Tiarna, a naomhaíonn Iosrael nuair a bheidh mo shanctóir ina measc go brách.’”</p><h3>Leabhar Irimia</h3><em>31,10.11-12ab.13.</em><p>Éistigí briathar an Tiarna, sibhse a chiníocha ! <br>Insígí é seo do na hoileáin in imigéin: <br>‘An té a scaip Iosrael, cruinneoidh sé é, <br>cumhdóidh sé é mar a dhéanann aoire a thréad.’<br>Óir d’fhuascail an Tiarna Iacób, <br>thug slán é as láimh a bhí ní ba láidre ná é.<br>Tiocfaidh siad agus canfaidh ar mhullach Shíón; <br>baileoidh siad in éineacht chun maitheasaí an Tiarna:<br>cruithneacht agus ola agus fíon, caoirigh agus eallach; <br>beidh a n-anamacha mar a bheadh garraí uiscithe; <br>ní dhéanfaidh siad brón níos mó.<br>Is ansin a ghairdeoidh an mhaighdean sa rince, <br>déanfaidh ógánaigh agus seanóirí meidhir; <br>fillfidh mise a ndobrón i ngairdeachas; <br>tabharfaidh mé sólás agus faoiseamh ar lorg a ndólás.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>11,45-56.</em><p>Ansin a lán do na Giúdaigh a tháinig go Máire agus Marta agus a chonaic a ndearna sé, chreid siad ann.<br>Ach d’imigh cuid acu go dtí na Fairisínigh agus d’inis siad dóibh cad a rinne Íosa.<br>Thionóil na hardsagairt agus na Fairisínigh comhairle agus dúirt siad: “Cad atá á dhéanamh againn? Óir tá a lán míorúiltí á ndéanamh ag an duine seo.<br>Má ligimid leis mar seo creidfidh cách ann agus tiocfaidh na Rómhánaigh agus scriosfaidh siad ár n-áit [naofa] agus ár gcine.”<br>Ach aon duine amháin acu, Cáiafas, ardsagart na bliana sin, dúirt sé leo: “Ní fios daoibh rud ar bith,<br>ná ní thuigtear daoibh gur fearr aon duine amháin a fháil bháis ar son an phobail, ná an cine go léir a dhul ar ceal.”<br>Ní uaidh féin a dúirt sé é seo, ach mar gurbh é an t-ardsagart é don bhliain sin, rinne sé tairngreacht go raibh Íosa chun bás a fháil ar son an chine,<br>agus ní ar son an chine amháin é, ach chun go gcruinneodh sé le chéile, ina aon, clann Dé a bhí scaipthe.<br>Ón lá sin amach bhí sé beartaithe acu é a chur chun báis.<br>Uime sin níor ghabh Íosa timpeall go poiblí feasta i measc na nGiúdach, ach d’imigh sé ón áit sin go dúiche i ngar don fhásach, go cathair ar a dtugtar Eafráim, agus d’fhan sé ansiúd fara a dheisceabail.<br>Bhí Cáisc na nGiúdach in achmaireacht agus chuaigh a lán daoine ón tuath suas go Iarúsailéim roimh an gCáisc chun iad féin a naomhú.<br>Bhí siad ag lorg Íosa dá bhrí sin agus deiridís le chéile agus iad ina seasamh sa Teampall: “Cad is dóigh libh? An amhlaidh nach dtiocfaidh sé chun na féile?”</p><hr /><h3>Naomh Eoin Chapistrano()</h3>"},
        {"id": "29",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>Domhnach na Páise (na Pailme)</h3><h3>Leabhar Íseáia</h3><em>50,4-7.</em><p>Thug an Tiarna Dia dom teanga an aos léinn. Chun go mbeinn i riocht fóirithint ar an té atá traochta spreagann sé briathar ionam. Maidin in aghaidh na maidine cuireann sé cluas orm chun go n-éiste mé ar nós an aos léinn.<br>An Tiarna Dia, is é a d’oscail mo chluas. Maidir liom féin, níor chuir mé ina choinne, níor theann mé ar gcúl.<br>Lig mé mo dhroim le lucht a bhuailte agus mo ghruanna leo siúd a bhí ag piocadh na féasóige asam; níor cheil mé mo ghnúis ar mhasla ná ar sheile.<br>Tá an Tiarna Dia ag teacht i gcabhair orm, is é sin an fáth nach mothaím an masla. Mar sin, chruaigh mé mo ghnúis mar an chloch ghlas, bhí a fhios agam nach mbeinn meallta.</p><h3>Leabhar na Salm</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Gabhann a bhfeiceann mé ag fonóid fúm: croitheann siad a gceann agus pus orthu:<br>“Bhí a mhuinín as an Tiarna go saorfaí é: saoradh seisean é, más air atá a ghreann.”<br>Tá mórán madraí i mo thimpeall ’s táim crioslaithe ag gasra bithiúnach. Tollann siad mo lámha agus mo chosa;<br>féadaim mo chnámha go léir a chomhaireamh. Baineann siad lán a súl asam go sásta.<br>Roinneann siad mo chuid éadaigh eatarthu agus caitheann siad crainn ar mo chóta.<br>Ach ná bíse i bhfad uaim, a Thiarna; mo chabhair thú! brostaigh chun mo chúnaimh.<br>Fógróidh mé d’ainm do mo bhráithre, molfaidh mé thú i lár do phobail.<br>Molaigí an Tiarna, a mhuintir lenarb eagal é: tugaigí clú dó, a shliocht Iacóib go léir, tugaigí urraim dó, a shíol Iosrael ar fad;</p><h3>Litir Naomh Pól chuig na Filipigh</h3><em>2,6-11.</em><p>An té úd a bhí i riocht Dé ó dhúchas, níorbh éadáil leis bheith ar chomhchéim le Dia,<br>Ach lom sé é féin. Agus chuir áir riocht an sclábha agus tháinig chun bheith ina dhuine mar chách eile.<br>Agus ar theacht ann dó i gcló daonna, d’ísligh sé é féin agus bhí umhal go bás – go bás na croise féin.<br>Sin é an fáth ar ardaigh Dia thar na bearta é agus bhronn air an t-ainm úd atá os cionn gach ainm,<br>i dtreo nuair a luafaí ainm Íosa go gcromfadh glúin gach neach dá bhfuil ar neamh agus ar talamh agus in ifreann<br>agus go ndearbhódh gach teanga, in ómós do Dhia an tAthair, gurb é Íosa Críost an Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>26,14-75.27,1-66.</em><p>Ansin chuaigh duine den dáréag, arbh ainm dó Iúdás Isceiriót, go dtí uachtaráin na sagart<br>agus dúirt: “Cad ab áil libh a thabhairt dom agus tabharfaidh mé ar láimh daoibh é?” Chomhair siad amach chuige tríocha píosa d’airgead geal.<br>Agus ón uair sin amach bhí sé ag faire ar a dheis chun é thabhairt ar láimh.<br>Ar an gcéad lá d’fhéile an tslimaráin, tháinig na deisceabail chun Íosa ag rá: “Cárbh áil leat go n-ullmhóimis an Cháisc duit le hithe?”<br>“Téigí isteach sa chathair,” ar seisean, “go dtí an duine seo áirithe agus abraigí leis: ‘Dúirt an Máistir a rá leat: tá m’uain in achmaireacht: is i do theachsa atáim chun an Cháisc a dhéanamh in éineacht le mo dheisceabail.’”<br>Rinne na deisceabail de réir mar a bhí beartaithe ag Íosa dóibh, agus d’ullmhaigh siad an Cháisc.<br>Nuair a bhí an tráthnóna ann, shuigh sé chun boird in éineacht leis an dáréag deisceabal.<br>Agus le linn dóibh bheith ag ithe, dúirt: “Deirim libh go fírinneach, braithfidh duine agaibh mé.”<br>Agus ó ba mhó é a mbuaireamh, thosaigh siad, gach duine acu, ag fiafraí de: “An mise é, a Thiarna?”<br>D’fhreagair sé: “Duine a thum a lámh sa mhias i mo theannta,” ar seisean, “sin é a dhéanfaidh mé a bhrath.<br>Tá Mac an Duine ag imeacht, de réir mar atá scríofa mar gheall air, ach is mairg don duine úd trína mbraitear Mac an Duine. B’fhearr don duine sin nach mbéarfaí riamh é.”<br>D’fhreagair Iúdás, fear a bhraite, agus dúirt: “An mise é, a Raibí?” Dúirt Íosa leis: “Tá sé ráite agat.”<br>Le linn dóibh bheith ag ithe, thóg Íosa arán, agus ar a bheannú dó, bhris, agus á thabhairt do na deisceabail dó, dúirt: “Tógaigí, ithigí: is é seo mo chorp.”<br>Agus thóg sé cupa, agus ar altú dó, thug dóibh é ag rá: “Ólaigí uile as seo,<br>óir is í seo m’fhuilse an tiomna, atá le doirteadh ar son mórán chun peacaí a mhaitheamh.<br>Deirim libh, ní ólfaidh mé as seo amach den sú seo na fíniúna go dtí an lá sin a n-ólfaidh mé ina fhíon nua libhse é i ríocht m’Athar.”<br>Tar éis dóibh an t-iomann a chanadh, chuaigh siad amach go dtí Cnoc na nOlóg.<br>Ansin dúirt Íosa leo: “Glacfaidh sibh uile scannal mar gheall ormsa anocht, óir tá scríofa: ‘Buailfidh mé an t-aoire agus beidh caoirigh an tréada arna scaipeadh.’<br>Ach tar éis dom éirí, rachaidh mé romhaibh go dtí an Ghailíl.”<br>Dúirt Peadar leis á fhreagairt: “Siúd is go nglacfaidh cách eile scannal mar gheall ort, ní ghlacfaidh mise scannal choíche.”<br>Dúirt Íosa leis: “Deirim leat go fírinneach, roimh ghlaoch don choileach anocht féin, séanfaidh tú mé faoi thrí.”<br>Dúirt Peadar leis: “Más ea féin go gcaithfidh mé bás a fháil in éineacht leat, ní shéanfaidh mé thú.” Agus na deisceabail eile chomh maith, dúirt siad an rud céanna.<br>Ansin tháinig Íosa leo go dtí áit ar a dtugtar Geitséamainí agus dúirt leis na deisceabail: “Fuirigí anseo go rachaidh mé anonn ansiúd ag guí.”<br>Agus rug sé leis Peadar agus beirt mhac Zeibidé, agus thosaigh sé bheith buartha agus in anbhuain.<br>Dúirt sé leo ansin: “Tá buaireamh mór ar m’anam go pointí báis. Fanaigí anseo agus bígí ag faire liom.”<br>Chuaigh sé ar aghaidh tamall agus chaith é féin ar a bhéal agus é ag guí mar seo: “A Athair, más féidir é, gabhadh an cupa seo tharam, ach ní mar is toil liomsa ach mar is toil leatsa.”<br>Tháinig sé chun na ndeisceabal agus fuair ina gcodladh iad, agus dúirt le Peadar: “An ea nár fhéad sibh, mar sin, faire aon uaire a dhéanamh liom?<br>Bígí ag faire agus ag guí, ionas nach rachadh sibh i gcathú. Tá an spiorad fonnmhar ach tá an cholainn fann.”<br>D’imigh sé uathu arís agus thosaigh ag guí den dara huair: “A Athair, mura féidir an cupa seo a ghabháil tharam gan mé á ól, do thoil go raibh déanta!”<br>Tháinig sé arís agus fuair ina gcodladh iad, mar bhí a súile trom.<br>D’fhág sé arís iad agus chuaigh ag guí den tríú huair ag rá na cainte céanna arís.<br>Ansin tháinig sé chun na ndeisceabal agus dúirt leo: “Codlaigí libh feasta agus glacaigí bhur suaimhneas. Seo! tá an t-am in achmaireacht agus Mac an Duine le tabhairt ar láimh do pheacaigh.<br>Éirígí! bímis ag gluaiseacht! Seo chugainn fear mo bhraite.”<br>Sula raibh an focal as a bhéal, seo Iúdás, duine den dáréag, agus slua mór lena chois a raibh claimhte agus bataí acu, ag teacht ó uachtaráin na sagart agus ó sheanóirí an phobail.<br>Bhí an comhartha ag fear a bhraite dóibh: “An duine a bpógfaidh mé é,” ar seisean, “sin é é: gabhaigí é.”<br>Rinne sé anonn ar Íosa díreach gan stad, agus “Sé do bheatha, a Raibí!” ar seisean, agus phóg sé é.<br>Dúirt Íosa leis: “A chara, déan an beart a thug anseo thú. Tháinig siad ar aghaidh ansin, leag siad a lámha ar Íosa agus ghabh siad é.<br>Ach seo duine de chompánaigh Íosa a shín a lámh chun a chlaímh agus a tharraing, gur bhuail sé seirbhíseach an ardsagairt gur bhain an chluas de.<br>Ach dúirt Íosa leis an uair sin: “Cuir do chlaíomh ar ais ina áit féin, óir gach duine a ghlacann an claíomh is leis an gclaíomh a thitfidh sé.<br>Nó an é is dóigh leat nach féidir dom achainí a dhéanamh ar m’Athair, a chuirfeadh ar fáil dom anois féin níos mó ná dhá léigiún déag aingeal?<br>Conas a chomhlíonfaí na scrioptúir, más ea, a deir gur mar seo nach foláir a bheith?”<br>An uair sin féin dúirt Íosa leis na buíonta: “An robálaí mé gur ghluais sibh amach mar seo le claimhte agus le bataí chun breith orm? Bhínn i mo shuí sa Teampall gach lá ag teagasc agus ní dhearna sibh mé a ghabháil.”<br>Thit an méid sin go léir amach chun go gcomhlíonfaí scrioptúir na bhfáithe. Ansin thug na deisceabail uile a gcúl leis agus theith siad.<br>An dream a bhí tar éis Íosa a ghabháil, sheol siad leo é go teach Cháiafas, an t-ardsagart, agus is ann a bhí na scríobhaithe agus na seanóirí cruinnithe le chéile.<br>Bhí Peadar á leanúint i bhfad uaidh chomh fada le cúirt an ardsagairt, agus ar dhul isteach ann dó, chuaigh ina shuí i measc na seirbhíseach d’fhonn go bhfeicfeadh críoch an scéil.<br>Bhí uachtaráin na sagart agus an tsainidrín ar fad ag lorg fianaise bréige in aghaidh Íosa d’fhonn é bhású,<br>ach ní bhfuair siad í in ainneoin gur tháinig an-chuid d’fhinnéithe bréige i láthair. Sa deireadh, tháinig beirt i láthair<br>agus b’é a scéal sin: “Dúirt an fear seo: ‘Is féidir liom Teampall Dé a leagan anuas agus é a atógáil i dtrí lá.’”<br>D’éirigh an t-ardsagart ina sheasamh agus dúirt leis: “Nach bhfuil freagra ar bith agat? Cad tá acu seo á dhearbhú ort?”<br>D’fhan Íosa ina thost. Dúirt an t-ardsagart leis: “Cuirim ort as ucht Dé bheo a insint dúinn an tú an Críost Mac Dé.”<br>Dúirt Íosa leis: “Tá sé ráite agat. Ach deirim libh, beidh Mac an Duine le feiceáil agaibh amach anseo, ina shuí ar dheis na cumhachta, agus é ag teacht ar scamaill na bhflaitheas.”<br>Leis sin, stróic an t-ardsagart a chuid éadaigh: “Tá diamhasla déanta aige!” ar seisean; “cad is gá dúinn a thuilleadh finnéithe? Sin anois an diamhasla cloiste agaibh.<br>Cad é bhur mbarúil?” Agus ba é an freagra a thug siad: “Tá an bás tuillte aige.”<br>Ansin chaith siad seile san aghaidh air, agus ghabh siad de dhoirne air, agus bhí cuid acu a bhuail lena mbasa é<br>ag rá: “Tairngir dúinn, a Chríost! Cé hé sin a bhuail thú?”<br>Bhí Peadar ina shuí amuigh, sa chúirt. Tháinig cailín aimsire chuige agus dúirt: “Bhí tusa freisin in éineacht le hÍosa an Gailíleach.”<br>Ach shéan seisean é os comhair cách: “Níl a fhios agam cad tá tú a rá,” ar seisean.<br>Ar dhul amach sa phóirse dó, chonaic cailín eile é agus dúirt sí leis na daoine a bhí ann: “Bhí sé seo in éineacht le hÍosa an Nazórach.”<br>Agus shéan sé arís é le mionn: “Níl aithne agam ar an duine.”<br>Tamall ina dhiaidh sin, tháinig na daoine a bhí i láthair agus dúirt siad le Peadar: “Go dearfa, is duine díobh sin tusa freisin, mar sceitheann do chaint ort.”<br>Ansin a thosaigh sé ag eascaine agus ag tabhairt na mionn: “Níl aithne agam ar an duine.” Agus ghlaoigh an coileach láithreach.<br>Agus ba chuimhin le Peadar an focal a dúirt Íosa “Roimh ghlaoch don choileach, séanfaidh tú mé faoi thrí.” Agus chuagh amach agus ghoil sé go goirt.<br>Nuair a bhí an mhaidin ann, rinne na hardsagairt go léir agus seanóirí an phobail comhairle le chéile in aghaidh Íosa d’fhonn é a bhású.<br>Tar éis dóibh é a cheangal, sheol siad leo é á thabhairt ar láimh do Phioláit an gobharnóir.<br>Ansin, nuair a chonaic Iúdás, fear a bhraite, go raibh sé daortha, bhuail aiféala é, agus thug an tríocha píosa d’airgead geal ar ais d’uachtaráin na sagart agus do na seanóirí,<br>ag rá: “Ba pheaca dom fuil neamhchiontach a bhrath.” Ach dúirt siad sin: “Cad é sin dúinne? Féach féin chuige.”<br>Ach rad sé uaidh na píosaí airgid isteach sa sanctóir agus d’fhág an áit, d’imigh sé leis agus chroch é féin.<br>Thóg na hardsagairt na píosaí airgid agus dúirt siad: “Ní dleathach iad do chur i gciste an Teampaill, mar is luach fola iad.”<br>Tar éis dóibh an scéal a phlé, cheannaigh siad leis an airgead Gort an Chriadóra mar reilig do strainséirí.<br>Sin é a d’fhág Gort na Fola mar ainm ar an ngort sin go dtí an lá inniu féin.<br>Ansin a comhlíonadh a ndúradh trí Irimia fáidh: “Agus thóg siad an tríocha píosa d’airgead geal, luach an duine a measadh – ag cuid de chlann Iosrael a measadh é –<br>agus thug ar Ghort an Chriadóra iad, de réir mar bheartaigh an Tiarna dom.”<br>Tugadh Íosa i láthair an ghobharnóra, agus d’fhiafraigh an gobharnóir de: “An tusa Rí na nGiúdach?” Dúirt Íosa “Tá sé ráite agat.”<br>Agus le linn a chiontaithe ag na hardsagairt agus ag na seanóirí, bhí sé gan aon fhreagra a thabhairt.<br>Dúirt Pioláit leis ansin: “Nach gcluineann tú a bhfuil d’fhianaise acu á thabhairt i d’aghaidh?”<br>Ach freagra níor thug sé ar phointe ar bith, rud a chuir ardionadh ar an ngobharnóir.<br>Ach ba ghnáthbhéas don ghobharnóir, i ngach féile, go scaoilfeadh sé saor chun an tslua cibé príosúnach ba rogha leo.<br>Bhí príosúnach iomráiteach ar láimh an uair sin arbh ainm dó Barabas.<br>Mar sin, nuair a bhí siad cruinnithe le chéile dúirt Pioláit leo: “Cé acu ba rogha libh mé a scaoileadh chugaibh, Barabas, nó Íosa ar a dtugtar an Críost?” –<br>mar bhí a fhios aige gur formad faoi deara é thabhairt ar láimh.<br>Ach le linn dó bheith ina shuí breithimh, chuir a bhean scéala chuige: “Scaoil tharat an fear cóir seo gan baint leis, óir ba mhór í m’fhulaingt i mbrionglóid inniu mar gheall air.”<br>Ach d’áitigh na hardsagairt agus na seanóirí ar na sluaite Barabas a iarraidh agus Íosa a mhilleadh.<br>Labhair an gobharnóir leo: “Cé acu den bheirt is rogha libh mé a scaoileadh chugaibh?” “Barabas!” ar siad.<br>Dúirt Pioláit leo: “Más ea, cad a dhéanfaidh mé le hÍosa ar a dtugtar an Críost?” Dúirt siad: “Céastar é!”<br>Dúirt seisean: “Ach cén t-olc a rinne sé?” Ach is ea ba mhó a bhí siad ag screadadh: “Céastar é!”<br>Nuair a chonaic Pioláit nach raibh aon mhaith dó ann ach gur mhó a bhíothas ag dul chun calláin, fuair sé uisce agus nigh a lámha os comhair an tslua ag rá: “Nílimse freagrach i bhfuil an fhíréin seo: féachaigí sibhse chuige.”<br>D’fhreagair an pobal ar fad: “Go raibh a chuid fola orainn féin agus ar ár gclann!”<br>Scaoil sé Barabas chucu ansin, ach rinne sé Íosa a sciúrsáil agus a thabhairt suas chun go gcéasfaí é.<br>Ansin rug saighdiúirí an ghobharnóra Íosa leo isteach sa phréatóiriam, agus chuir siad tionól ar an gcathlán go léir chuige.<br>Bhain siad de a chuid éadaigh agus ghléas siad i bhfallaing chraorag é:<br>rinne siad coróin a fhí de dheilgneach agus í a bhualadh ar a cheann agus giolcach a chur ina láimh dheis, agus teacht ar a nglúine os a chomhair ag fonóid faoi ag rá: “Sé do bheatha, a Rí na nGiúdach!”<br>Agus chaith siad seilí air agus bhí siad á bhualadh sa cheann leis an ngiolcach.<br>Agus tar éis dóibh fonóid a dhéanamh faoi, bhain siad de an fhallaing, chuir siad a chuid éadaigh féin air agus sheol siad leo é chun a chéasta.<br>Sa tslí amach dóibh, casadh fear Cuiréanach orthu arbh ainm dó Síomón; chuir siad d’fhiacha air seo a chros a iompar.<br>Agus ar theacht dóibh go dtí áit ar a dtugtar Golgotá – is é sin le rá, Áit an Chloiginn –<br>thug siad le hól dó fíon a raibh domlas tríd, ach ar a bhlaiseadh dó, dhiúltaigh sé a ól.<br>Tar éis dóibh é a chéasadh, roinn siad a chuid éadaigh eatarthu, á gcur ar chrainn,<br>agus d’fhan siad ina suí ansiúd á ghardáil.<br>Cuireadh scríbhinn os a chionn ag insint cúis a dhaortha: “Is é seo Íosa Rí na nGiúdach.”<br>Ansin céasadh mar aon leis beirt robálaithe, duine acu ar a dheis agus an duine eile ar a chlé.<br>Bhí lucht an bhealaigh ag tabhairt achasáin dó, ag croitheadh a gceann<br>agus ag rá: “Thusa, a leagfadh Teampall Dé anuas agus a thógfadh é i dtrí lá, saor thú féin, más tú Mac Dé, agus tar anuas ón gcros!”<br>Bhí na hardsagairt freisin ag fonóid faoi, in éineacht leis na scríobhaithe agus na seanóirí, agus deiridís:<br>“Shaor sé daoine eile, ní féidir leis é féin a shaoradh! Is é Rí Iosrael é: tagadh sé anuas ón gcros feasta agus creidfimid ann.<br>As Dia a bhí a mhuinín; fuasclaíodh Dia anois é más gnaoi leis é, óir dúirt sé féin: ‘Is mé Mac Dé.’”<br>Na robálaithe freisin a céasadh mar aon leis, bhí siad á aithisiú mar an gcéanna.<br>Ón séú huair bhí dorchadas anuas ar an talamh go léir go dtí an naoú huair.<br>Agus timpeall an naoú huair, d’éigh Íosa de ghlór ard: “Élí, Élí, lamá sabachtání?” is é sin le rá: “A Dhia, a Dhia, cén fáth ar thréig tú mé?”<br>Dúirt cuid díobh seo a bhí i láthair, ar a chloisteáil sin dóibh: “Ag glaoch ar Éilias atá sé seo,”<br>agus leis sin rith duine acu chun spúinse a fháil, thum i bhfínéagar é, chuir ar bharr giolcaí é agus thug deoch dó.<br>Ach dúirt an chuid eile: “Fan go bhfeicimid an dtiocfaidh Éilias á shaoradh.”<br>Ach gháir Íosa amach arís de ghlór ard agus lig sé uaidh a spiorad.<br>Agus réabadh brat an Teampaill ina dhó ó bharr go bun, chrith an talamh agus réabadh na carraigeacha.<br>D’oscail na tuamaí agus d’éirigh mórán de choirp na naomh a bhí ina suan:<br>tháinig siad amach as na tuamaí tar éis d’Íosa aiséirí agus isteach sa chathair naofa agus taibhsíodh iad dá lán.<br>An taoiseach céad, agus na fir a bhí ag gardáil Íosa in éineacht leis, nuair a chonaic siad an mhaidhm talún agus na nithe a tharla, bhí uamhan an-mhór orthu agus dúirt siad: “Go dearfa, ba é Mac Dé é seo.”<br>Agus bhí mórán ban ann agus iad i bhfad uaidh ag breathnú, iad siúd a bhí tar éis Íosa a leanúint ón nGailíl chun bheith ag freastal air:<br>Bhí Máire Mhaigdiléana orthu, agus Máire máthair Shéamais agus Iósaef, agus máthair chlann Zeibidé.<br>Nuair a bhí an tráthnóna ann, tháinig fear saibhir as Aramatáia darbh ainm Iósaef, agus é féin freisin ina dheisceabal ag Íosa;<br>chuaigh sé seo go dtí Pioláit agus d’iarr corp Íosa air. D’ordaigh Pioláit ansin é a thabhairt dó.<br>Thóg Iósaef an corp, d’fhill i línéadach glan é<br>agus chuir ina thuama nua féin é a bhí gearrtha sa charraig aige; agus tar éis dó cloch mhór a iompú le béal an tuama d’imigh sé leis.<br>Bhí Máire Mhaigdiléana ann agus an Mháire eile, agus iad ina suí os comhair na huaimhe.<br>Lá arna mhárach, is é sin le rá, an lá tar éis an ullmhaithe, chuaigh na hardsagairt agus na Fairisínigh i dteannta a chéile go dtí Pioláit<br>agus dúirt siad: “A dhuine uasail, tá sé tar éis teacht chun ár gcuimhne go ndúirt an mealltóir úd agus é beo: ‘I gcionn trí lá, aiséireoidh mé.’<br>Ordaigh, dá bhrí sin, an uaimh a dhéanamh daingean go dtí an treas lá, le heagla go dtiocfadh a chuid deisceabal á fhuadach agus go ndéarfaidís leis an bpobal: ‘Tá sé éirithe ó mhairbh,’ agus ba mheasa an dul amú nua ná an chéad dul amú.”<br>Dúirt Pioláit leo: “Bíodh garda agaibh; seo libh, déanaigí daingean í mar is fearr is eolach sibh.”<br>D’imigh siad agus rinne siad an uaimh daingean, ag bualadh séala ar an gcloch agus ag ceapadh garda.</p>"},
        {"id": "30",
        "imagen": "Dé Luain",
        "contenido": "<h3>Luan na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>42,1-7.</em><p>Seo é mo ghiolla a bhfuil mé ag tabhairt taca dó, mo rogha a bhfuil páirt mo chléibhe leis. Tá mo spiorad curtha anuas agam air chun go bhfoilsí sé an ceart do na ciníocha.<br>Glaoch ná gáir ní chuireann sé as, ná ní chloistear a ghlór sa tsráid amuigh.<br>Ní bhriseann sé an sifín brúite, ná ní mhúchann an lasair chreathanach. Soláthraíonn sé an ceart go dílis,<br>ní chreathann sé féin ná ní bhrúitear síos é nó go mbeidh an ceart bunaithe ar talamh, óir tá críocha na farraige ag dréim lena reacht.<br>Is amhlaidh a deir an Tiarna Dia, an té a chruthaigh na spéartha agus a spréigh amach iad, a phasáil amach an talamh agus a thug toradh ann, a chuir anáil sna daoine atá ina gcónaí air agus meanma sa dream a shiúlann é:<br>Mise, an Tiarna, ghlaoigh mé ort san fhíréantacht, rug mé ar láimh ort agus rinne mé thú a mhúnlú, agus cheap mé thú i do chonradh leis an bpobal agus i do sholas do na ciníocha,<br>chun súile na ndall a oscailt, chun na cimí a scaoileadh as an gcarcair agus as an bpríosún an dream atá ina suí sa dorchadas.</p><h3>Leabhar na Salm</h3><em>27(26),1.2.3.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Nuair a thugann lucht mallaithe fogha fúm d’fhonn mo chlú a mhilleadh, is iad m’eascairde a thiteann ar lár; baintear tuisle as mo naimhde.<br>Má bhíonn arm in eagar catha i mo choinne ní bheidh eagla ar mo chroí. Fiú amháin má bhítear ag cur cogaidh orm beidh dóchas agam ann.<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>12,1-11.</em><p>Sé lá roimh an gCáisc tháinig Íosa go Béatáine mar a raibh Lazaras a d’ardaigh Íosa ó mhairbh.<br>Thug siad dinnéar dó ansiúd, dá bhrí sin, agus bhí Marta ag freastal agus Lazaras ar an gcuideachta leis ag an mbord.<br>Ansin thóg Máire punt meáchain d’ola an-luachmhar, nard dílis, agus rinne sí cosa Íosa a ungadh leis agus iad a chuimilt lena gruaig. Líon an teach de bholadh cumhra na hola.<br>Ach dúirt duine dá dheisceabail, Iúdás ó Isceiriót, an fear a bhí ar tí a bhraite:<br>“Cad chuige nár díoladh an ola seo ar thrí chéad déanar agus é a thabhairt do na boicht?”<br>Ach dúirt sé é sin, ní mar go raibh aon aird aige ar na boicht ach gur ghadaí é agus go mbíodh an sparán aige agus go mbíodh sé ag tarraingt as a gcuirtí ann.<br>Dúirt Íosa ansin: “Lig di chun go gcoimeádfaidh sí é i gcomhair lá m’adhlactha.<br>Óir bíonn na boicht agaibh i gcónaí in bhur measc, ach ní bhímse agaibh i gcónaí.”<br>Agus bhí a fhios ag slua mór de na Giúdaigh go raibh sé ann agus tháinig siad, ní amháin mar gheall ar Íosa, ach chun go bhfeicfidís Lazaras a d’ardaigh sé ó mhairbh.<br>Bheartaigh na hardsagairt ansin Lazaras a chur chun báis chomh maith<br>mar go raibh a lán de na Giúdaigh ag imeacht agus ag creidiúint in Íosa dá bharr.</p><hr /><h3>Naomh Amédée()</h3>"},
        {"id": "31",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>49,1-6.</em><p>A insí na farraige, éistigí liomsa; tugaigí aire, a chiníocha i gcéin! Ghairm an Tiarna mé sa bhroinn dom, agus mé i gcoim mo mháthar luaigh sé m’ainm.<br>Rinne sé claíomh faobhrach de mo bhéal, chuir sé i bhfolach mé faoi scáth a láimhe. Saighead líofa a rinne sé díom, agus leag sé thart mé ina bholgán saighead.<br>Dúirt sé liom: “Is tú mo ghiolla Iosrael trína saothróidh mé glóir dom féin.”<br>Agus bhí mise á rá liom féin: “Tá mo shaothar in aisce agam, tá mo neart caite agam gan éifeacht.” Ach bhí mo cheart le fáil agam i bhfochair mo Thiarna, agus mo chúiteamh i bhfochair mo Dhé.<br>Bhí maise orm i súile an Tiarna, ba é mo Dhia mo neart. Agus anois tá an Tiarna tar éis labhairt, an té a dhealbhaigh mé ón mbroinn i leith i mo ghiolla dó, le go mbailínn Iacób ar ais chuige, le go gcruinnínn Iosrael le chéile dó:<br>“Is fánach an mhaise duit a bheith i do ghiolla agam chun treibheanna Iacóib amháin a thabhairt chucu féin, chun ar slánaíodh d’Iosrael a thabhairt ar ais. Ceapfaidh mé thú i do sholas do na ciníocha, chun go dté mo shlánú go críocha na cruinne.”</p><h3>Leabhar na Salm</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Ortsa, a Thiarna, atá mo thriall; <br>nár dhéantar mo náiriú go deo.<br>Fuascail mé i d’fhíréantacht agus saor mé; <br>claon chugam do chluas agus tarrthaigh mé.<br>Bí agam i do charraig dhídine,<br> i do dhúnfort daingean do mo tharrtháil; <br>óir is tú mo charraig is mo dhún.<br>Fuascail mé as láimh an urchóidigh, <br>as greim an ainbheartaigh agus an aintiarna.<br>Óir is leat atá mé ag feitheamh, a Thiarna; <br>a Dhia, is tú mo dhóchas ó m’óige.<br>Is ort atá mo sheasamh ó rugadh mé, <br>ó bhroinn mo mháthar ba thú mo dhídean;<br>ionat a bhíodh mo dhóchas i gcónaí.<br>Fógróidh mo bhéal d’fhíréantacht agus do chúnamh ó lá go chéile óir ní fios dom a líon ná a n-áireamh.<br>Thug tú teagasc dom ó m’óige, a Dhia, <br>agus bhíos ag fógairt do mhóréachtaí go dtí seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,21-33.36-38.</em><p>Ar rá na cainte sin d’Íosa, tháinig suaitheadh spioraid air, thug fianaise agus dúirt: “Amen, Amen, a deirim libh, déanfaidh duine agaibh mé a bhrath.”<br>D’fhéach na deisceabail ar a chéile ansin agus iad in amhras i dtaobh cé air ar labhair sé.<br>Bhí ina luí agus a cheann in ucht Íosa, duine dá dheisceabail a raibh grá ag Íosa dó.<br>Rinne Síomón Peadar comharthaí sóirt leis sin dá bhrí sin agus dúirt: “Fiafraigh cé hé a deir sé.”<br>Luigh seisean mar sin ar bhrollach Íosa agus dúirt leis: “Cé hé féin, a Thiarna?”<br>D’fhreagair Íosa dá bhrí sin: “An té dá dtabharfaidh mise an bruan aráin a thumfaidh mé, sin é é.” Ansin thum sé an bruan agus thug sé do Iúdás mac Shíomóin Isceiriót é.<br>Ansin díreach i ndiaidh an bhruain, chuaigh Sátan isteach ann. Dúirt Íosa leis dá bhrí sin: “A bhfuil agat á dhéanamh, déan go tapa é!”<br>Ní raibh a fhios ag aon duine den chuideachta ag an mbord cad chuige a dúirt sé é sin leis;<br>óir shíl cuid acu, ós rud é go raibh an sparán ag Iúdás, go raibh Íosa á rá léis: “Ceannaigh a bhfuil de dhíth orainn don fhéile; nó rud éigin a thabhairt do na boicht.”<br>Thóg seisean an bruan dá bhrí sin agus d’imigh sé amach gan mhoill. Bhí an oíche ann.<br>Nuair a d’imigh sé amach, dúirt Íosa: “Tá glóir faighte ag Mac an Duine anois, agus tá glóir faighte ag Dia ann.<br>Má fuair Dia glóir ann, tabharfaidh Dia glóir dósan ann féin, agus tabharfaidh sé glóir dó gan mhoill.<br>A chlann ó, is gearr eile atá agam in bhur bhfochair. Beidh sibh ar mo lorg, agus faoi mar a dúirt mé leis na Giúdaigh, deirim libhse arís: ‘ An áit ina bhfuilimse ag dul ní féidir daoibhse teacht.’<br>Dúirt Síomón Peadar leis: “A Thiarna, cá bhfuil tú ag dul?” D’fhreagair Íosa é: “Mar a bhfuilimse ag dul, ní féidir duitse mé a leanúint anois, ach leanfaidh tú mé níos déanaí.”<br>Dúirt Peadar leis: “A Thiarna, cad chuige nach féidir dom thú a leanúint anois? Tabharfaidh mé m’anam ar do shon.”<br>D’fhreagair Íosa: “An dtabharfaidh tú d’anam ar mo shon? Amen, Amen, a deirim leat ní ghlaofaidh an coileach sula séanfaidh tú mé trí huaire!</p>"}]
}