{
    "data": {
        "libro": "II Tesaloniczan",
        "abreviacion": "2Tes",
        "testamento": "Nowy Testament",
        "num_capitulos": 3,
        "num_versos": 47,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "iitesaloniczan",
                "num_versos": 12,
                "versos": {
                    "1": "Paweł, Sylwan i Tymoteusz do kościoła Tesaloniczan,",
                    "2": "Łaska wam i pokój od Boga, naszego Ojca, i Pana Jezusa Chrystusa.",
                    "3": "Bracia, powinniśmy zawsze dziękować Bogu za was, co jest rzeczą słuszną, bo bardzo wzrasta wasza wiara i u każdego z was pomnaża się wzajemna miłość;",
                    "4": "Tak że i my sami chlubimy się wami w kościołach Bożych z",
                    "5": "",
                    "6": "Ponieważ jest",
                    "7": "A wam, uciśnionym,",
                    "8": "W ogniu płomienistym wywierając zemstę na tych, którzy Boga nie znają i nie są posłuszni ewangelii naszego Pana Jezusa Chrystusa.",
                    "9": "Poniosą oni karę, wieczne zatracenie od oblicza Pana i od chwały jego mocy;",
                    "10": "Gdy przyjdzie, aby był uwielbiony w swoich świętych i podziwiany w tym dniu przez wszystkich wierzących, ponieważ wśród was uwierzono naszemu świadectwu.",
                    "11": "Dlatego też nieustannie modlimy się za was, aby nasz Bóg uznał was za godnych tego powołania i wypełnił wszelkie upodobanie",
                    "12": "Aby imię naszego Pana Jezusa Chrystusa zostało uwielbione w was, a wy w nim, według łaski naszego Boga i Pana Jezusa Chrystusa."
                }
            },
            {
                "capitulo": "2",
                "libro": "iitesaloniczan",
                "num_versos": 17,
                "versos": {
                    "1": "Prosimy was, bracia, przez",
                    "2": "Abyście nie tak łatwo dali się zachwiać w",
                    "3": "Niech was nikt w żaden sposób nie zwodzi.",
                    "4": "Który się sprzeciwia i wynosi ponad wszystko, co się nazywa Bogiem lub co jest przedmiotem czci, tak że zasiądzie w świątyni Boga jako Bóg, podając się za Boga.",
                    "5": "Czy nie pamiętacie, że jeszcze będąc u was, mówiłem o tym?",
                    "6": "A teraz wiecie, co przeszkadza, tak że się objawi w swoim czasie.",
                    "7": "Tajemnica nieprawości bowiem już działa. Tylko że ten, który teraz przeszkadza,",
                    "8": "Wówczas pojawi się ów niegodziwiec, którego Pan zabije duchem swoich ust i zniszczy blaskiem swego przyjścia.",
                    "9": "",
                    "10": "Wśród wszelkiego zwodzenia nieprawości wobec tych, którzy giną, ponieważ nie przyjęli miłości prawdy, by zostali zbawieni.",
                    "11": "Dlatego Bóg zsyła im silne omamienie, tak że uwierzą kłamstwu;",
                    "12": "Aby zostali osądzeni wszyscy, którzy nie uwierzyli prawdzie, ale upodobali sobie niesprawiedliwość.",
                    "13": "Lecz my nieustannie powinniśmy dziękować Bogu za was, bracia umiłowani przez Pana, że Bóg od początku wybrał was do zbawienia przez uświęcenie Ducha i wiarę w prawdę.",
                    "14": "Do tego powołał was przez naszą ewangelię, abyście dostąpili chwały naszego Pana Jezusa Chrystusa.",
                    "15": "Dlatego, bracia, stójcie",
                    "16": "A sam nasz Pan Jezus Chrystus i Bóg, nasz Ojciec, który nas umiłował i dał wieczną pociechę i dobrą nadzieję przez łaskę;",
                    "17": "Niech pocieszy wasze serca i utwierdzi was w każdym dobrym słowie i uczynku."
                }
            },
            {
                "capitulo": "3",
                "libro": "iitesaloniczan",
                "num_versos": 18,
                "versos": {
                    "1": "Na koniec, bracia, módlcie się za nas, aby słowo Pana szerzyło się i rozsławiało jak i u was;",
                    "2": "I abyśmy byli wybawieni od przewrotnych i złych ludzi; nie wszyscy bowiem mają wiarę.",
                    "3": "Lecz wierny jest Pan, który was utwierdzi i będzie strzec od złego.",
                    "4": "Co do was, mamy ufność w Panu, że to, co nakazujemy, czynicie i będziecie czynić.",
                    "5": "Pan zaś niech skieruje wasze serca ku miłości Bożej i ku cierpliwemu oczekiwaniu Chrystusa.",
                    "6": "A nakazujemy wam, bracia, w imię naszego Pana Jezusa Chrystusa, abyście stronili od każdego brata, który postępuje nieporządnie, a nie według przekazanych nauk, które otrzymał od nas.",
                    "7": "Sami bowiem wiecie, jak należy nas naśladować, ponieważ nie żyliśmy wśród was nieporządnie;",
                    "8": "Ani u nikogo nie jedliśmy chleba za darmo, ale pracowaliśmy w trudzie i zmęczeniu we dnie i w nocy, aby dla nikogo z was nie być ciężarem.",
                    "9": "Nie jakobyśmy nie mieli do",
                    "10": "Gdy bowiem byliśmy u was, to nakazaliśmy wam: Kto nie chce pracować, niech",
                    "11": "Bo słyszymy, że niektórzy wśród was postępują nieporządnie, wcale nie pracują, lecz zajmują się niepotrzebnymi rzeczami.",
                    "12": "Dlatego nakazujemy",
                    "13": "Wy zaś, bracia, nie bądźcie znużeni w czynieniu dobra.",
                    "14": "Jeśli ktoś nie posłucha naszych słów",
                    "15": "Nie uważajcie",
                    "16": "A sam Pan pokoju niech was obdarza pokojem zawsze",
                    "17": "Pozdrowienie moją, Pawła, ręką; jest ono znakiem w każdym liście; tak piszę.",
                    "18": "Łaska naszego Pana Jezusa Chrystusa"
                }
            }
        ]
    }
}