{
    "data": {
        "libro": "Filipian",
        "abreviacion": "Flp",
        "testamento": "Nowy Testament",
        "num_capitulos": 4,
        "num_versos": 104,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "filipian",
                "num_versos": 30,
                "versos": {
                    "1": "Paweł i Tymoteusz, słudzy Jezusa Chrystusa, do wszystkich świętych w Chrystusie Jezusie, którzy są w Filippi, wraz z biskupami i diakonami.",
                    "2": "Łaska wam i pokój od Boga, naszego Ojca, i Pana Jezusa Chrystusa.",
                    "3": "Dziękuję memu Bogu, ilekroć was wspominam;",
                    "4": "Zawsze w każdej mojej modlitwie prosząc z radością za was wszystkich;",
                    "5": "Za wasz współudział w ewangelii od pierwszego dnia aż do chwili obecnej;",
                    "6": "Będąc tego pewien, że",
                    "7": "Słuszne jest, abym tak myślał o was wszystkich, dlatego że mam was w moim sercu, bo w moim więzieniu, jak i w obronie i utwierdzaniu ewangelii wszyscy jesteście ze mną uczestnikami łaski.",
                    "8": "Bóg bowiem jest mi świadkiem, jak tęsknię do was wszystkich najgłębszymi uczuciami Jezusa Chrystusa.",
                    "9": "I o to się modlę, aby wasza miłość coraz bardziej obfitowała w poznanie i we wszelkie zrozumienie;",
                    "10": "Abyście mogli rozpoznać to, co lepsze, żebyście byli szczerzy i bez zarzutu na dzień Chrystusa;",
                    "11": "Napełnieni owocami sprawiedliwości, które",
                    "12": "A chcę, bracia, abyście wiedzieli, że to, co mnie spotkało, spowodowało jeszcze większe rozkrzewienie ewangelii;",
                    "13": "Tak że moje więzy z powodu Chrystusa stały się znane w całym pałacu i u wszystkich innych.",
                    "14": "A wielu braci w Panu nabrało otuchy z powodu moich więzów i z większą odwagą, bez lęku zaczęło głosić słowo.",
                    "15": "Niektórzy wprawdzie z zazdrości i sporu, inni zaś z dobrej woli głoszą Chrystusa.",
                    "16": "Jedni ze sporu głoszą Chrystusa nieszczerze, sądząc, że dodadzą ucisku moim więzom;",
                    "17": "Inni zaś z miłości, wiedząc, że jestem przeznaczony do obrony ewangelii.",
                    "18": "Cóż więc? Mimo wszystko każdym sposobem, czy obłudnie, czy szczerze, Chrystus jest głoszony. Z tego się raduję i będę się radował.",
                    "19": "Wiem bowiem, że to doprowadzi do mojego zbawienia dzięki waszej modlitwie i pomocy Ducha Jezusa Chrystusa;",
                    "20": "Zgodnie z moim gorliwym oczekiwaniem i nadzieją, że w niczym nie będę zawstydzony, lecz z całą odwagą, jak zawsze,",
                    "21": "Dla mnie bowiem życie",
                    "22": "Lecz jeśli życie w ciele jest dla mnie owocem mojej pracy, to nie wiem, co mam wybrać.",
                    "23": "Jedno i drugie bowiem mnie naciska: chcę odejść i być z Chrystusem, bo",
                    "24": "Lecz pozostać w ciele jest bardziej potrzebne ze względu na was.",
                    "25": "A będąc tego pewien, wiem, że pozostanę i będę z wami wszystkimi dla waszego rozwoju i radości wiary;",
                    "26": "Aby obfitowała wasza chluba w Chrystusie Jezusie ze mnie, gdy znowu przybędę do was.",
                    "27": "Tylko postępujcie jak przystoi na ewangelię Chrystusa, abym czy przyjdę i zobaczę was, czy nie przyjdę, słyszał o was, że trwacie w jednym duchu, jednomyślnie walcząc o wiarę ewangelii;",
                    "28": "I w niczym nie dając się zastraszyć przeciwnikom. Dla nich jest to dowód zguby, a dla was zbawienia, i to od Boga.",
                    "29": "Gdyż wam dla Chrystusa dane jest nie tylko w niego wierzyć, ale też dla niego cierpieć;",
                    "30": "Staczając tę samą walkę, którą widzieliście we mnie, i o"
                }
            },
            {
                "capitulo": "2",
                "libro": "filipian",
                "num_versos": 30,
                "versos": {
                    "1": "Jeśli więc",
                    "2": "Dopełnijcie mojej radości, bądźcie tej samej myśli, mając tę samą miłość,",
                    "3": "Nie czyńcie nic z kłótliwości ani z próżnej chwały, lecz w pokorze uważajcie jedni drugich za wyższych od siebie.",
                    "4": "Niech każdy dba nie",
                    "5": "Niech będzie w was takie nastawienie umysłu, jakie też",
                    "6": "Który, będąc w postaci Boga, nie uważał bycia równym Bogu za grabież;",
                    "7": "Lecz ogołocił samego siebie, przyjmując postać sługi i stając się podobny do ludzi;",
                    "8": "A z postawy uznany za człowieka, uniżył samego siebie i był posłuszny aż do śmierci, i to śmierci krzyżowej.",
                    "9": "Dlatego też Bóg wielce go wywyższył i darował mu imię, które jest ponad wszelkie imię;",
                    "10": "Aby na imię Jezusa zginało się wszelkie kolano na niebie, na ziemi i pod ziemią.",
                    "11": "I",
                    "12": "Dlatego, moi umiłowani, tak jak zawsze byliście posłuszni, nie tylko w mojej obecności, ale jeszcze bardziej teraz, pod moją nieobecność, z bojaźnią i drżeniem wykonujcie swoje zbawienie.",
                    "13": "Bóg bowiem sprawia w was i chęć, i wykonanie według",
                    "14": "Wszystko czyńcie bez szemrania i sporów;",
                    "15": "Abyście byli nienagannymi i niewinnymi dziećmi Bożymi, bez zarzutu pośród narodu złego i przewrotnego, wśród którego świecicie jak światła na świecie;",
                    "16": "Zachowując słowo życia, abym mógł się chlubić w dniu Chrystusa, że nie na próżno biegłem i nie na próżno pracowałem.",
                    "17": "Lecz choćbym został złożony na ofiarę i w posłudze waszej wiary, raduję się i cieszę z wami wszystkimi.",
                    "18": "Z tego i wy radujcie się i cieszcie ze mną.",
                    "19": "A mam nadzieję w Panu Jezusie, że wkrótce poślę do was Tymoteusza, abym został pocieszony, dowiedziawszy się, co się u was dzieje.",
                    "20": "Nie mam bowiem nikogo o równych",
                    "21": "Bo wszyscy szukają swego, a nie tego, co jest Jezusa Chrystusa.",
                    "22": "Wiecie zaś, że on jest wypróbowany, gdyż jak syn z ojcem, tak on wraz ze mną służył w ewangelii.",
                    "23": "Mam więc nadzieję, że poślę go do was, gdy tylko zobaczę, co dalej ze mną będzie.",
                    "24": "A mam ufność w Panu, że i sam wkrótce do was przybędę.",
                    "25": "Uznałem też za konieczne posłać do was Epafrodyta, mego brata, współpracownika i współbojownika, a waszego wysłannika i sługę w moich potrzebach;",
                    "26": "Ponieważ tęsknił za wami wszystkimi i bardzo się smucił, gdyż słyszeliście, że zachorował.",
                    "27": "Rzeczywiście bowiem chorował tak, że był bliski śmierci. Lecz Bóg zmiłował się nad nim, a nie tylko nad nim, ale i nade mną, abym nie doznawał smutku za smutkiem.",
                    "28": "Dlatego tym pilniej posłałem go, abyście widząc go znowu, ucieszyli się, a ja żebym doznawał mniej smutku.",
                    "29": "Przyjmijcie go więc w Panu z całą radością i miejcie takich w poszanowaniu;",
                    "30": "Ponieważ dla sprawy Chrystusa bliski był śmierci, narażając swoje życie, aby dopełnić to, czego brakowało w waszej posłudze wobec mnie."
                }
            },
            {
                "capitulo": "3",
                "libro": "filipian",
                "num_versos": 21,
                "versos": {
                    "1": "W końcu, moi bracia, radujcie się w Panu. Pisać do was o tym samym mnie nie męczy, a dla was",
                    "2": "Strzeżcie się psów, strzeżcie się złych pracowników, strzeżcie się obrzezywaczy.",
                    "3": "My bowiem jesteśmy obrzezaniem, którzy w duchu służymy Bogu i chlubimy się w Chrystusie Jezusie, a nie pokładamy ufności w ciele.",
                    "4": "Chociaż i ja mógłbym pokładać ufność w ciele. Jeśli ktoś inny uważa, że może pokładać ufność w ciele, bardziej ja:",
                    "5": "Obrzezany ósmego dnia, z rodu Izraela, z pokolenia Beniamina, Hebrajczyk z Hebrajczyków, co do prawa – faryzeusz;",
                    "6": "Co do gorliwości – prześladowca kościoła, co do sprawiedliwości opartej na prawie – nienaganny.",
                    "7": "Lecz to, co było dla mnie zyskiem, ze względu na Chrystusa uznałem za stratę.",
                    "8": "Owszem, wszystko uznaję za stratę dla znakomitości poznania Chrystusa Jezusa, mojego Pana, dla którego wszystko utraciłem i uznaję to za gnój, aby zyskać Chrystusa;",
                    "9": "I znaleźć się w nim, nie mając własnej sprawiedliwości, tej, która jest z prawa, ale tę, która jest przez wiarę Chrystusa,",
                    "10": "Żeby poznać jego i moc jego zmartwychwstania oraz",
                    "11": "Abym jakimkolwiek sposobem dostąpił powstania z martwych.",
                    "12": "Nie żebym",
                    "13": "Bracia, ja o sobie nie myślę, że już pochwyciłem. Lecz jedno",
                    "14": "Biegnę do mety, do nagrody powołania Bożego, które jest z góry w Chrystusie Jezusie.",
                    "15": "Ilu więc",
                    "16": "Jednak",
                    "17": "Bądźcie, bracia,",
                    "18": "Wielu bowiem, o których wam często mówiłem, postępuje",
                    "19": "Ich końcem",
                    "20": "Nasza zaś ojczyzna jest w niebie, skąd też oczekujemy Zbawiciela, Pana Jezusa Chrystusa.",
                    "21": "On przemieni nasze podłe ciało, aby było podobne do jego chwalebnego ciała, zgodnie ze skuteczną mocą, którą też może poddać sobie wszystko."
                }
            },
            {
                "capitulo": "4",
                "libro": "filipian",
                "num_versos": 23,
                "versos": {
                    "1": "Dlatego, moi bracia umiłowani i utęsknieni, moja radości i korono, tak trwajcie w Panu,",
                    "2": "Proszę Ewodię i proszę Syntychę, aby były jednomyślne w Panu.",
                    "3": "Proszę też i ciebie, wierny towarzyszu, pomagaj tym, które razem ze mną pracowały w ewangelii, wraz z Klemensem i z innymi moimi współpracownikami, których imiona",
                    "4": "Radujcie się zawsze w Panu; mówię ponownie, radujcie się.",
                    "5": "Niech wasza skromność będzie znana wszystkim ludziom. Pan",
                    "6": "Nie troszczcie się o nic, ale we wszystkim przez modlitwę i prośbę z dziękczynieniem niech wasze pragnienia będą znane Bogu.",
                    "7": "A pokój Boży, który przewyższa wszelkie zrozumienie, będzie strzegł waszych serc i myśli w Chrystusie Jezusie.",
                    "8": "W końcu, bracia, co prawdziwe, co uczciwe, co sprawiedliwe, co czyste, co miłe, co chwalebne, jeśli jest jakaś cnota i jakaś chwała – o tym myślcie.",
                    "9": "Czyńcie to, czego się też nauczyliście, co przyjęliście, co słyszeliście i widzieliście we mnie, a Bóg pokoju będzie z wami.",
                    "10": "Uradowałem się bardzo w Panu, że teraz zakwitło na nowo wasze staranie o mnie, bo staraliście się o to, lecz nie mieliście sposobności.",
                    "11": "Nie mówię tego z powodu niedostatku, bo nauczyłem się poprzestawać na tym, co mam.",
                    "12": "Umiem uniżać się, umiem też obfitować. Wszędzie i we wszystkim jestem wyćwiczony:",
                    "13": "Wszystko mogę w Chrystusie, który mnie umacnia.",
                    "14": "Jednak dobrze uczyniliście, uczestnicząc w moim ucisku.",
                    "15": "A wy, Filipianie, wiecie, że na początku ewangelii, gdy opuściłem Macedonię, żaden kościół nie uczestniczył ze mną w dawaniu i braniu, tylko wy sami.",
                    "16": "Bo nawet do Tesaloniki raz i drugi posłaliście, czego mi było potrzeba.",
                    "17": "Nie żebym pragnął daru, ale pragnę owocu, który by wzrastał na wasze konto.",
                    "18": "Gdyż mam wszystko, i to w obfitości, jestem w pełni",
                    "19": "Lecz mój Bóg zaspokoi wszelką waszą potrzebę według swego bogactwa w chwale, w Chrystusie Jezusie.",
                    "20": "A Bogu i Ojcu naszemu",
                    "21": "Pozdrówcie każdego świętego w Chrystusie Jezusie. Pozdrawiają was bracia, którzy są ze mną.",
                    "22": "Pozdrawiają was wszyscy święci, szczególnie zaś ci z domu cesarskiego.",
                    "23": "Łaska naszego Pana Jezusa Chrystusa"
                }
            }
        ]
    }
}