{
    "data": {
        "libro": "Przysłów",
        "abreviacion": "Prz",
        "testamento": "Stary Testament",
        "num_capitulos": 31,
        "num_versos": 915,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "przysłów",
                "num_versos": 33,
                "versos": {
                    "1": "Przysłowia Salomona, syna Dawida, króla Izraela;",
                    "2": "Do poznania mądrości i karności, do zrozumienia słów roztropnych;",
                    "3": "Do zdobycia pouczenia w mądrości, w sprawiedliwości, w sądzie i w prawości;",
                    "4": "Do udzielenia prostym rozwagi, a młodemu – wiedzy i roztropności.",
                    "5": "Mądry posłucha i przybędzie mu wiedzy, a rozumny nabędzie rad;",
                    "6": "Aby rozumieć przysłowia i",
                    "7": "Bojaźń PANA jest początkiem wiedzy, ale głupcy gardzą mądrością i karnością.",
                    "8": "Synu mój, słuchaj pouczenia swego ojca i nie odrzucaj nauki swojej matki;",
                    "9": "Bo one będą wdzięczną ozdobą na twojej głowie i",
                    "10": "Synu mój, jeśli grzesznicy cię namawiają, nie pozwalaj.",
                    "11": "Jeśli mówią: Chodź z nami, czyhajmy na krew, zaczajmy się na niewinnego bez powodu;",
                    "12": "Pożremy ich żywcem jak grób, całych, jak zstępujących do dołu;",
                    "13": "Znajdziemy wszelkie kosztowności, napełnimy swoje domy łupem;",
                    "14": "Dziel z nami swój los; miejmy wszyscy jedną sakiewkę.",
                    "15": "Synu mój, nie wyruszaj z nimi w drogę; powstrzymaj swoją nogę od ich ścieżki.",
                    "16": "Ich nogi bowiem biegną do zła i spieszą się do przelania krwi.",
                    "17": "Na próżno zastawia się sieci na oczach wszelkiego ptactwa.",
                    "18": "Oni też czyhają na własną krew, czają się na własne życie.",
                    "19": "Takie są ścieżki każdego, który jest chciwy zysku; swojemu właścicielowi",
                    "20": "Mądrość woła na dworze, podnosi swój głos na ulicach.",
                    "21": "Woła w największym zgiełku, u wrót bram, w mieście wygłasza swoje słowa:",
                    "22": "Jak długo, prości, będziecie kochać głupotę, szydercy – lubować się w swoim szyderstwie, a głupi – nienawidzić wiedzy?",
                    "23": "Nawróćcie się na moje upomnienie; oto wyleję na was mojego ducha, oznajmię wam moje słowa.",
                    "24": "Ponieważ wołałam, a odmawialiście; wyciągałam rękę, a nikt nie zważał;",
                    "25": "Owszem, odrzuciliście całą moją radę i nie chcieliście",
                    "26": "Dlatego będę się śmiać z waszego nieszczęścia, będę szydzić z was, gdy przyjdzie to, czego się boicie.",
                    "27": "Gdy nadejdzie jak spustoszenie to, czego się boicie, i",
                    "28": "Wtedy będą mnie wzywać, a nie wysłucham; będą mnie szukać pilnie, lecz mnie nie znajdą.",
                    "29": "Bo znienawidzili wiedzę i nie wybrali bojaźni PANA;",
                    "30": "Ani nie chcieli mojej rady,",
                    "31": "Dlatego spożyją owoc swoich dróg i będą nasyceni swymi radami.",
                    "32": "Bo odstępstwo prostych zabije ich i szczęście głupich zgubi ich.",
                    "33": ""
                }
            },
            {
                "capitulo": "2",
                "libro": "przysłów",
                "num_versos": 22,
                "versos": {
                    "1": "Synu mój, jeśli przyjmiesz moje słowa i zachowasz u siebie moje przykazania;",
                    "2": "Nadstawiając swego ucha na mądrość i nakłaniając swe serce ku rozumowi;",
                    "3": "Tak, jeśli przywołasz roztropność i swoim głosem wezwiesz rozum;",
                    "4": "Jeśli będziesz jej szukać jak srebra i poszukiwać jej jak ukrytych skarbów;",
                    "5": "Wtedy zrozumiesz bojaźń PANA i dojdziesz do poznania Boga.",
                    "6": "PAN bowiem daje mądrość, z jego ust",
                    "7": "On",
                    "8": "Strzeże ścieżek sądu i chroni drogę swoich świętych.",
                    "9": "Wtedy zrozumiesz sprawiedliwość, sąd, prawość i wszelką dobrą ścieżkę.",
                    "10": "Gdy mądrość wejdzie do twojego serca i wiedza będzie miła twojej duszy;",
                    "11": "",
                    "12": "By uwolnić cię od złej drogi",
                    "13": "",
                    "14": "",
                    "15": "Których ścieżki są kręte i",
                    "16": "Aby cię uwolnić od cudzej kobiety, od obcej, która pochlebia łagodnymi słowami;",
                    "17": "Która opuszcza przewodnika swojej młodości i zapomina o przymierzu swojego Boga;",
                    "18": "Bo jej dom chyli się ku śmierci, a jej ścieżki ku umarłym;",
                    "19": "Nikt z tych, którzy do niej wchodzą, nie wraca ani nie trafia na ścieżkę życia;",
                    "20": "Abyś chodził drogą dobrych i przestrzegał ścieżek sprawiedliwych.",
                    "21": "Prawi bowiem będą mieszkali na ziemi i nienaganni na niej pozostaną;",
                    "22": "Ale niegodziwi będą wykorzenieni z ziemi i przewrotni będą z niej wyrwani."
                }
            },
            {
                "capitulo": "3",
                "libro": "przysłów",
                "num_versos": 35,
                "versos": {
                    "1": "Synu mój, nie zapominaj mego prawa, a niech twoje serce strzeże moich przykazań;",
                    "2": "Bo przyniosą ci długie dni i lata życia oraz pokoju.",
                    "3": "Niech cię nie opuszczają miłosierdzie i prawda, przywiąż je do swojej szyi, wypisz je na tablicy swojego serca.",
                    "4": "Wtedy znajdziesz łaskę i uznanie w oczach Boga i ludzi.",
                    "5": "Ufaj PANU z całego swego serca i nie polegaj na swoim rozumie.",
                    "6": "Zważaj na niego we wszystkich swoich drogach, a on będzie prostować twoje ścieżki.",
                    "7": "Nie bądź mądrym we własnych oczach,",
                    "8": "",
                    "9": "Czcij PANA swoim majątkiem i pierwocinami wszystkich twoich dochodów.",
                    "10": "A twoje spichrze będą napełnione dostatkiem i twoje prasy będą przelewać się od nowego wina.",
                    "11": "Synu mój, nie gardź karceniem PANA i nie zniechęcaj się jego upomnieniem.",
                    "12": "Bo kogo PAN miłuje, tego karze, jak ojciec syna,",
                    "13": "Błogosławiony człowiek, który znajduje mądrość, i człowiek, który nabiera rozumu;",
                    "14": "Gdyż jego nabycie jest lepsze niż nabycie srebra, jego zdobycie",
                    "15": "Jest droższa nad perły i żadna rzecz, której pragniesz, nie dorówna jej.",
                    "16": "Długie dni są w jej prawej ręce, a w lewej bogactwa i chwała.",
                    "17": "Jej drogi są drogami rozkoszy i wszystkie jej ścieżki spokojne.",
                    "18": "Jest drzewem życia dla tych, którzy się jej chwycą; a ci, którzy się jej trzymają, są błogosławieni.",
                    "19": "PAN ugruntował ziemię mądrością, a niebiosa umocnił rozumem.",
                    "20": "Dzięki jego wiedzy rozstąpiły się głębiny, a obłoki spuszczają rosę.",
                    "21": "Synu mój, niech",
                    "22": "A będą życiem twojej duszy i ozdobą twojej szyi.",
                    "23": "Wtedy będziesz bezpiecznie chodził swoją drogą, a noga twoja się nie potknie.",
                    "24": "Gdy się położysz, nie będziesz się lękał; a gdy zaśniesz, twój sen będzie przyjemny.",
                    "25": "Nie lękaj się nagłego strachu ani spustoszenia niegodziwych, gdy przyjdzie.",
                    "26": "PAN bowiem będzie twoją ufnością i twojej nogi będzie strzegł od sideł.",
                    "27": "Nie wzbraniaj się dobrze czynić potrzebującemu, gdy stać cię na to, aby",
                    "28": "Nie mów bliźniemu: Idź i przyjdź znowu, dam ci jutro, gdy masz to u siebie.",
                    "29": "Nie knuj zła przeciwko swemu bliźniemu, gdy spokojnie mieszka obok ciebie.",
                    "30": "Nie spieraj się z człowiekiem bez przyczyny, jeśli ci nic złego nie wyrządził.",
                    "31": "Nie zazdrość ciemięzcy i nie wybieraj żadnej z jego dróg.",
                    "32": "Przewrotny bowiem budzi w PANU odrazę, ale jego tajemnica",
                    "33": "Przekleństwo PANA",
                    "34": "On szydzi z szyderców, ale daje łaskę pokornym.",
                    "35": "Mądrzy odziedziczą chwałę, a głupi poniosą hańbę."
                }
            },
            {
                "capitulo": "4",
                "libro": "przysłów",
                "num_versos": 27,
                "versos": {
                    "1": "Słuchajcie, synowie, pouczenia ojca i zważajcie na to, abyście poznali roztropność;",
                    "2": "Bo daję wam dobrą naukę, nie porzucajcie mego prawa.",
                    "3": "Byłem bowiem synem mego ojca i",
                    "4": "On mnie uczył, mówiąc mi: Niech twoje serce zachowa moje słowa; strzeż moich przykazań, a będziesz żył.",
                    "5": "Zdobywaj mądrość, zdobywaj roztropność; nie zapominaj i nie odstępuj od słów moich ust.",
                    "6": "Nie opuszczaj jej, a będzie cię strzegła; ukochaj ją, a zachowa cię.",
                    "7": "Podstawą",
                    "8": "Wywyższaj ją, a ona wywyższy ciebie, rozsławi cię, gdy ją przyjmiesz.",
                    "9": "Wdzięczną ozdobę włoży ci na głowę, obdarzy cię koroną chwały.",
                    "10": "Słuchaj, synu mój, i przyjmij moje słowa, a pomnożą się lata twojego życia.",
                    "11": "Nauczyłem cię drogi mądrości, po ścieżkach prawości cię wiodłem;",
                    "12": "Gdy",
                    "13": "Trzymaj się karności, nie opuszczaj",
                    "14": "Nie chodź ścieżką niegodziwych i nie wchodź na drogę złych ludzi.",
                    "15": "Unikaj jej, nie chodź po niej; odwróć się od niej i omiń",
                    "16": "Bo",
                    "17": "Jedzą bowiem chleb nieprawości i piją wino przemocy.",
                    "18": "Ale ścieżka sprawiedliwych",
                    "19": "Droga niegodziwych",
                    "20": "Synu mój, zważaj na moje słowa; ku moim naukom nakłoń swe ucho.",
                    "21": "Niech nie schodzą ci z oczu, zachowaj je w głębi twego serca.",
                    "22": "",
                    "23": "Strzeż twego serca z całą pilnością, bo z niego tryska życie.",
                    "24": "Odsuń od siebie przewrotność ust, oddal od siebie złośliwe wargi.",
                    "25": "Niech twoje oczy patrzą na wprost, a twoje powieki niech będą zwrócone przed siebie.",
                    "26": "Uważaj na ścieżkę twoich nóg, aby wszystkie twoje drogi były pewne.",
                    "27": "Nie zbaczaj ani na prawo, ani na lewo; odwróć twoją nogę od zła."
                }
            },
            {
                "capitulo": "5",
                "libro": "przysłów",
                "num_versos": 23,
                "versos": {
                    "1": "Synu mój, zważaj na moją mądrość i nakłoń twego ucha ku mojemu rozumowi;",
                    "2": "Abyś zachował rozwagę i",
                    "3": "Bo wargi obcej kobiety ociekają miodem, a jej usta gładsze są niż oliwa;",
                    "4": "Lecz jej koniec jest gorzki jak piołun, ostry jak miecz obosieczny.",
                    "5": "Jej nogi zstępują do śmierci, jej kroki prowadzą do piekła.",
                    "6": "Abyś nie rozważał ścieżki życia, jej drogi są",
                    "7": "Teraz więc, synowie, słuchajcie mnie i nie odstępujcie od słów moich ust.",
                    "8": "Oddal od niej swą drogę i nie zbliżaj się do drzwi jej domu;",
                    "9": "Abyś nie oddał obcym twojej sławy, a twoich lat okrutnikowi;",
                    "10": "Aby obcy nie nasycili się twoim dobytkiem, a twój dorobek",
                    "11": "I abyś nie jęczał u kresu swych dni, gdy twoja skóra i ciało będą zniszczone;",
                    "12": "I nie musiał powiedzieć: O, jakże nienawidziłem karności i moje serce gardziło upomnieniem!",
                    "13": "Nie słuchałem głosu moich wychowawców i nie nakłaniałem ucha ku tym, którzy mnie nauczali!",
                    "14": "O mało co nie wpadłem we wszelkie nieszczęście wśród zebrania i zgromadzenia.",
                    "15": "Pij wodę z własnego zdroju i wody płynące z twojego źródła!",
                    "16": "Niech rozproszą się twoje źródła, a po ulicach strumienie wód.",
                    "17": "Niech należą tylko do ciebie, a nie do obcych wraz z tobą.",
                    "18": "Niech twój zdrój będzie błogosławiony i ciesz się żoną twojej młodości.",
                    "19": "",
                    "20": "Dlaczego, synu mój, masz zachwycać się obcą kobietą i obejmować piersi cudzej?",
                    "21": "Gdyż drogi człowieka są przed oczami PANA",
                    "22": "Niegodziwego schwytają jego własne nieprawości i uwikła się w powrozy swego grzechu.",
                    "23": "Umrze z braku karności i będzie błądził z powodu swojej wielkiej głupoty."
                }
            },
            {
                "capitulo": "6",
                "libro": "przysłów",
                "num_versos": 35,
                "versos": {
                    "1": "Synu mój, jeśli poręczyłeś za swego bliźniego i dałeś porękę za obcego;",
                    "2": "Związałeś się słowami ust twoich, schwytany jesteś mową twoich ust.",
                    "3": "Uczyń więc tak, synu mój, uwolnij się, gdy wpadłeś w ręce swego bliźniego; idź, upokórz się i nalegaj na twego bliźniego.",
                    "4": "Nie daj snu swoim oczom i nie pozwól powiekom drzemać.",
                    "5": "Uwolnij się jak sarna z rąk",
                    "6": "Idź do mrówki, leniwcze, przypatrz się jej drogom i bądź mądry;",
                    "7": "Chociaż nie ma ona wodza ani przełożonego, ani pana;",
                    "8": "To w lecie przygotowuje swój pokarm i gromadzi w żniwa swą żywność.",
                    "9": "Jak długo będziesz leżał, leniwcze? Kiedy wstaniesz ze swego snu?",
                    "10": "Jeszcze trochę snu, trochę drzemania, trochę założenia rąk, aby zasnąć;",
                    "11": "A twoje ubóstwo przyjdzie jak podróżny i twój niedostatek jak mąż uzbrojony.",
                    "12": "Człowiek nikczemny i niegodziwy chodzi z przewrotnością na ustach;",
                    "13": "Mruga swymi oczyma, mówi swymi nogami, wskazuje swymi palcami;",
                    "14": "Przewrotność",
                    "15": "Dlatego nagle spadnie na niego nieszczęście; nagle zostanie złamany i pozbawiony ratunku.",
                    "16": "Jest sześć rzeczy, których nienawidzi PAN, siedem budzi w nim odrazę:",
                    "17": "Wyniosłe oczy, kłamliwy język i ręce, które przelewają krew niewinną;",
                    "18": "Serce, które knuje złe myśli; nogi, które spiesznie biegną do zła;",
                    "19": "Fałszywy świadek, który mówi kłamstwa, i ten, który sieje niezgodę między braćmi.",
                    "20": "Synu mój, strzeż przykazania twego ojca i nie odrzucaj prawa twojej matki.",
                    "21": "Przywiąż je na zawsze do serca twego i zawieś je sobie na szyi.",
                    "22": "Gdy będziesz chodził, poprowadzi cię; gdy zaśniesz, strzec cię będzie, a gdy się obudzisz, będzie mówić do ciebie;",
                    "23": "Bo przykazanie",
                    "24": "Aby cię strzegły przed złą kobietą",
                    "25": "Nie pożądaj w twoim sercu jej piękności i niech cię nie łowi swymi powiekami.",
                    "26": "Bo dla kobiety nierządnej",
                    "27": "Czy może ktoś wziąć ogień w zanadrze, a jego szaty się nie spalą?",
                    "28": "Czy może ktoś chodzić po rozżarzonych węglach, a jego nogi się nie poparzą?",
                    "29": "Tak ten, kto wchodzi do żony swego bliźniego; ktokolwiek ją dotknie, nie będzie bez winy.",
                    "30": "Nie pogardza się złodziejem, jeśli kradnie, by nasycić swoją duszę, będąc głodnym;",
                    "31": "Ale",
                    "32": "Lecz kto cudzołoży z kobietą, jest pozbawiony rozsądku; kto tak robi, gubi swoją duszę.",
                    "33": "Znajdzie chłostę i wstyd, a jego hańba nie będzie zmazana.",
                    "34": "Bo zazdrość rozpala gniew mężczyzny i nie będzie pobłażał w dniu zemsty.",
                    "35": "Nie będzie miał względu na żaden okup i nie przyjmie darów, choćbyś najwięcej mu dawał."
                }
            },
            {
                "capitulo": "7",
                "libro": "przysłów",
                "num_versos": 27,
                "versos": {
                    "1": "Synu mój, strzeż moich słów i przechowuj u siebie moje przykazania.",
                    "2": "Strzeż moich przykazań, a będziesz żył;",
                    "3": "Przywiąż je do swoich palców, wypisz je na tablicy twego serca.",
                    "4": "Mów do mądrości: Jesteś moją siostrą, a roztropność nazywaj przyjaciółką;",
                    "5": "Aby cię strzegły przed cudzą żoną i przed obcą,",
                    "6": "Bo z okna swego domu wyglądałem przez kratę;",
                    "7": "I zobaczyłem wśród prostych, zauważyłem wśród chłopców nierozumnego młodzieńca;",
                    "8": "Który przechodził ulicą blisko jej narożnika, idąc drogą do jej domu.",
                    "9": "O zmierzchu, pod wieczór, w ciemności nocnej i w mroku.",
                    "10": "A oto spotkała go kobieta w stroju nierządnicy, chytrego serca;",
                    "11": "Wrzaskliwa i nieopanowana, której nogi nie mogą pozostać w domu:",
                    "12": "Raz na dworze, raz na ulicach i czyha na każdym rogu.",
                    "13": "Chwyciła go i pocałowała, z bezczelną miną powiedziała do niego:",
                    "14": "U mnie są ofiary pojednawcze; spełniłam dzisiaj swoje śluby.",
                    "15": "Dlatego wyszłam ci naprzeciw, szukałam pilnie twojej twarzy i znalazłam cię.",
                    "16": "Obiłam kobiercami swoje łoże,",
                    "17": "Skropiłam swoje posłanie mirrą, aloesem i cynamonem.",
                    "18": "Chodź, upójmy się miłością aż do rana, nacieszmy się miłością.",
                    "19": "Bo",
                    "20": "Wziął ze sobą worek pieniędzy; umówionego dnia wróci do domu.",
                    "21": "Nakłoniła go mnóstwem swoich słów i zniewoliła go pochlebstwem swoich warg.",
                    "22": "Wnet poszedł za nią jak wół prowadzony na rzeź i jak głupi na karę pęt.",
                    "23": "Aż strzała przebije mu wątrobę; spieszy jak ptak w sidła, nie wiedząc, że",
                    "24": "Więc teraz słuchajcie mnie, synowie, i zważajcie na słowa moich ust.",
                    "25": "Niech twoje serce nie zbacza na jej drogi i nie tułaj się po jej ścieżkach.",
                    "26": "Bo wielu zranionych strąciła i wielu mocarzy pozabijała.",
                    "27": "Jej dom"
                }
            },
            {
                "capitulo": "8",
                "libro": "przysłów",
                "num_versos": 36,
                "versos": {
                    "1": "Czy mądrość nie woła i rozum nie wydaje swego głosu?",
                    "2": "Stoi na szczycie wysokich miejsc, przy drodze, na rozstajach dróg.",
                    "3": "Przy bramach, przy wjeździe do miasta, przy wejściu, u drzwi woła:",
                    "4": "Do was wołam, o mężowie, mój głos",
                    "5": "Prości, uczcie się rozwagi, a wy, głupi, bądźcie rozumnego serca.",
                    "6": "Słuchajcie, bo będę mówił o rzeczach wzniosłych, a wargi moje otworzą się, aby",
                    "7": "Moje usta bowiem mówią prawdę, a niegodziwością brzydzą się moje wargi.",
                    "8": "Sprawiedliwe są wszystkie słowa moich ust; nie ma w nich nic fałszywego ani przewrotnego.",
                    "9": "Wszystkie są jasne dla rozumnego i prawe dla tych, którzy znajdują wiedzę.",
                    "10": "Przyjmijcie moje pouczenie zamiast srebra i wiedzę",
                    "11": "Lepsza bowiem jest mądrość niż perły i żadna rzecz, której pragniesz, nie dorówna jej.",
                    "12": "Ja, mądrość, mieszkam z rozwagą i odkrywam wiedzę roztropności.",
                    "13": "Bojaźń PANA to nienawidzić zła. Ja nienawidzę pychy, wyniosłości, złej drogi i ust przewrotnych.",
                    "14": "Moja",
                    "15": "Dzięki mnie królowie rządzą i władcy stanowią sprawiedliwość.",
                    "16": "Dzięki mnie panują władcy i dostojnicy, wszyscy sędziowie ziemi.",
                    "17": "Miłuję tych, którzy mnie miłują, a ci, którzy szukają mnie pilnie, znajdą mnie.",
                    "18": "Przy mnie",
                    "19": "Mój owoc",
                    "20": "Prowadzę ścieżką sprawiedliwości, pośród ścieżek sądu;",
                    "21": "Aby tym, którzy mnie miłują, dać w dziedzictwo majątek wieczny i napełnić ich skarbce.",
                    "22": "PAN posiadł mnie na początku swej drogi, przed swymi dziełami, przed wszystkimi czasy.",
                    "23": "Przed wiekami zostałam ustanowiona, od początku; zanim powstała ziemia;",
                    "24": "Gdy jeszcze nie było głębin, zostałam zrodzona, kiedy jeszcze nie było źródeł obfitujących w wody.",
                    "25": "Zanim góry zostały założone, nim były pagórki, zostałam zrodzona.",
                    "26": "Gdy jeszcze nie stworzył ziemi ani pól, ani początku prochu okręgu ziemskiego;",
                    "27": "Kiedy przygotowywał niebiosa, byłam tam; gdy odmierzał okrąg nad powierzchnią głębi;",
                    "28": "Gdy w górze utwierdzał obłoki i umacniał źródła głębin;",
                    "29": "Gdy wyznaczał morzu jego granice, by wody nie przekraczały jego rozkazu, kiedy ustalał fundamenty ziemi;",
                    "30": "Byłam wtedy przy nim",
                    "31": "Radując się na okręgu jego ziemi, rozkoszując się synami ludzkimi.",
                    "32": "Teraz więc, synowie, słuchajcie mnie, bo błogosławieni są ci, którzy strzegą moich dróg.",
                    "33": "Słuchajcie pouczeń, nabądźcie mądrości i nie odrzucajcie jej.",
                    "34": "Błogosławiony człowiek, który mnie słucha, czuwając u moich wrót każdego dnia i strzegąc odrzwi moich bram.",
                    "35": "Bo kto mnie znajduje, znajduje życie i otrzyma łaskę od PANA.",
                    "36": "Ale kto grzeszy przeciwko mnie, wyrządza krzywdę swojej duszy; wszyscy, którzy mnie nienawidzą, miłują śmierć."
                }
            },
            {
                "capitulo": "9",
                "libro": "przysłów",
                "num_versos": 18,
                "versos": {
                    "1": "Mądrość zbudowała sobie dom",
                    "2": "Zabiła swoje bydło, zmieszała wino i zastawiła stół;",
                    "3": "Rozesłała swoje służące, woła na szczytach najwyższych miejsc miasta:",
                    "4": "Ktokolwiek jest prostym, niech wstąpi;",
                    "5": "Chodźcie, jedzcie mój chleb i pijcie wino, które zmieszałam.",
                    "6": "Porzućcie głupotę, a będziecie żyli, i chodźcie drogą roztropności.",
                    "7": "Kto upomina szydercę, ściąga na siebie hańbę, a kto strofuje niegodziwego, ten się plami.",
                    "8": "Nie strofuj szydercy, aby cię nie znienawidził; strofuj mądrego, a będzie cię miłował.",
                    "9": "Upomnij mądrego, a będzie mądrzejszy; poucz sprawiedliwego, a pomnoży swą wiedzę.",
                    "10": "Początkiem mądrości",
                    "11": "Bo dzięki mnie rozmnożą się twoje dni i przedłużą się lata",
                    "12": "Jeśli będziesz mądry, tobie samemu będzie",
                    "13": "Głupia kobieta",
                    "14": "Siedzi u drzwi swego domu, na krześle, na wysokich miejscach w mieście;",
                    "15": "Aby wołać na przechodzących, którzy idą prosto swoimi ścieżkami:",
                    "16": "Ktokolwiek jest prosty, niech wstąpi; a do nierozumnego mówi:",
                    "17": "Kradzione wody są słodkie, a chleb jedzony pokątnie smaczny.",
                    "18": "Ale"
                }
            },
            {
                "capitulo": "10",
                "libro": "przysłów",
                "num_versos": 32,
                "versos": {
                    "1": "Przysłowia Salomona. Mądry syn sprawia ojcu radość, a głupi syn",
                    "2": "Skarby niegodziwości nie przynoszą pożytku, lecz sprawiedliwość uwalnia od śmierci.",
                    "3": "PAN nie pozwoli, by dusza sprawiedliwego cierpiała głód, a rozproszy majątek niegodziwych.",
                    "4": "Leniwa ręka prowadzi do nędzy, a ręka pracowita ubogaca.",
                    "5": "Kto zbiera w lecie, jest synem roztropnym; syn, który śpi w czasie żniwa, przynosi hańbę.",
                    "6": "Błogosławieństwa",
                    "7": "Pamięć sprawiedliwego jest błogosławiona, a imię niegodziwych zgnije.",
                    "8": "",
                    "9": "Kto postępuje uczciwie, postępuje bezpiecznie, a kto jest przewrotny w swoich drogach, zostanie ujawniony.",
                    "10": "Kto mruga okiem, przynosi cierpienie, a gadatliwy głupiec upadnie.",
                    "11": "Usta sprawiedliwego są źródłem życia, a usta niegodziwych kryją nieprawość.",
                    "12": "Nienawiść wznieca kłótnie, a miłość zakrywa wszystkie grzechy.",
                    "13": "Na wargach rozumnego znajduje się mądrość, a kij na grzbiecie nierozumnego.",
                    "14": "Mądrzy gromadzą wiedzę, a usta głupiego grożą zniszczeniem.",
                    "15": "Majątek bogacza",
                    "16": "Praca sprawiedliwego",
                    "17": "Kto przestrzega karności,",
                    "18": "Kto kryje nienawiść kłamliwymi wargami i kto rozgłasza oszczerstwo, jest głupcem.",
                    "19": "Wielomówność nie bywa bez grzechu, a kto powściąga swoje wargi, jest roztropny.",
                    "20": "Język sprawiedliwego jest wybornym srebrem,",
                    "21": "Wargi sprawiedliwego żywią wielu, a głupi umierają przez brak rozumu.",
                    "22": "Błogosławieństwo PANA wzbogaca i nie przynosi z sobą zmartwień.",
                    "23": "Dla głupiego popełnić haniebny czyn to zabawa, a człowiek roztropny",
                    "24": "Niegodziwego spotka to, czego się boi, a sprawiedliwym",
                    "25": "Jak wicher przemija,",
                    "26": "Czym ocet dla zębów i dym dla oczu, tym",
                    "27": "Bojaźń PANA przedłuża dni, a lata niegodziwego będą skrócone.",
                    "28": "Oczekiwanie sprawiedliwych przynosi radość, a nadzieja niegodziwych zginie.",
                    "29": "Droga PANA jest mocą dla prawego, a zgubą dla czyniących nieprawość.",
                    "30": "Sprawiedliwy nigdy się nie zachwieje, a niegodziwi nie będą mieszkać na ziemi.",
                    "31": "Usta sprawiedliwego wydają mądrość, a język przewrotny będzie wycięty.",
                    "32": "Wargi sprawiedliwego wiedzą, co wypada, a usta niegodziwych są przewrotne."
                }
            },
            {
                "capitulo": "11",
                "libro": "przysłów",
                "num_versos": 31,
                "versos": {
                    "1": "Fałszywa waga budzi odrazę w PANU, ale podobają mu się uczciwe odważniki.",
                    "2": "Za pychą przychodzi hańba, a u pokornych jest mądrość.",
                    "3": "Uczciwość prawych poprowadzi ich, lecz grzeszników zgubi ich przewrotność.",
                    "4": "Bogactwa nie pomogą w dniu gniewu, ale sprawiedliwość ocala od śmierci.",
                    "5": "Sprawiedliwość nienagannego toruje mu drogę, a niegodziwy upadnie przez swoją niegodziwość.",
                    "6": "Sprawiedliwość prawych ocali ich, a przewrotni będą schwytani w swojej przewrotności.",
                    "7": "Gdy umiera niegodziwy, ginie",
                    "8": "Sprawiedliwy bywa wybawiony z ucisku, a na jego miejsce przychodzi niegodziwy.",
                    "9": "Obłudnik ustami niszczy swego bliźniego, a sprawiedliwi bywają wybawieni dzięki wiedzy.",
                    "10": "Gdy sprawiedliwym się powodzi, miasto się cieszy, a gdy giną niegodziwi, panuje radość.",
                    "11": "Dzięki błogosławieństwu prawych wznosi się miasto, a usta niegodziwych je burzą.",
                    "12": "Nierozumny gardzi swym bliźnim, a człowiek roztropny milczy.",
                    "13": "Plotkarz wyjawia tajemnice, ale człowiek wiernego serca ukrywa",
                    "14": "Gdzie nie ma dobrej rady, lud upada, a gdzie wielu radców, tam jest wybawienie.",
                    "15": "Bardzo sobie szkodzi, kto ręczy za obcego, a kto nienawidzi poręki, jest bezpieczny.",
                    "16": "Miła kobieta dostępuje chwały, a mocarze zdobywają bogactwa.",
                    "17": "Człowiek miłosierny czyni dobrze swej duszy, a okrutnik dręczy własne ciało.",
                    "18": "Niegodziwy czyni zwodnicze dzieło, a kto sieje sprawiedliwość,",
                    "19": "Jak sprawiedliwość",
                    "20": "Ludzie przewrotnego serca budzą odrazę w PANU, a podobają mu się ci, których droga jest prawa.",
                    "21": "Zły nie uniknie kary, choćby",
                    "22": "",
                    "23": "Pragnieniem sprawiedliwych jest tylko dobro, oczekiwaniem zaś niegodziwych – gniew.",
                    "24": "Jeden hojnie rozdaje, a jednak mu przybywa,",
                    "25": "Człowiek szczodry będzie bogatszy, a kto",
                    "26": "Kto zatrzymuje zboże, tego lud przeklnie, a błogosławieństwo",
                    "27": "Kto pilnie szuka dobrego, zdobędzie przychylność, lecz kto szuka zła, przyjdzie ono na niego.",
                    "28": "Kto ufność pokłada w swych bogactwach, ten upadnie, a sprawiedliwi będą zielenić się jak latorośl.",
                    "29": "Kto niepokoi swój dom, odziedziczy wiatr, a głupi będzie sługą mądrego.",
                    "30": "Owoc sprawiedliwego",
                    "31": ""
                }
            },
            {
                "capitulo": "12",
                "libro": "przysłów",
                "num_versos": 28,
                "versos": {
                    "1": "Kto kocha karność, kocha wiedzę, a kto nienawidzi upomnienia, jest głupi.",
                    "2": "Dobry",
                    "3": "Człowiek nie umocni się niegodziwością, lecz korzeń sprawiedliwych nie będzie poruszony.",
                    "4": "Żona cnotliwa",
                    "5": "Myśli sprawiedliwych są prawe, a rady niegodziwych zdradliwe.",
                    "6": "Słowa niegodziwych czyhają na krew, lecz usta prawych ocalą ich.",
                    "7": "Niegodziwi zostają powaleni i już ich nie ma, a dom sprawiedliwych się ostoi.",
                    "8": "Człowiek będzie chwalony za jego mądrość, a kto jest przewrotnego serca, zostanie wzgardzony.",
                    "9": "Lepszy",
                    "10": "Sprawiedliwy dba o życie swego bydła, a serce niegodziwych jest okrutne.",
                    "11": "Kto uprawia swoją ziemię, nasyci się chlebem, a kto naśladuje próżnujących, jest nierozumny.",
                    "12": "Niegodziwy pragnie sieci złych, a korzeń sprawiedliwych wydaje",
                    "13": "Zły zostaje usidlony przez grzech swoich warg, a sprawiedliwy wyjdzie z ucisku.",
                    "14": "Człowiek nasyci się dobrem z owocu swoich ust, a za",
                    "15": "Droga głupiego",
                    "16": "Gniew głupiego objawia się od razu, a roztropny skrywa hańbę.",
                    "17": "Kto mówi prawdę, wyraża sprawiedliwość, ale fałszywy świadek – oszustwo.",
                    "18": "Znajdzie się taki, którego",
                    "19": "Prawdomówne wargi będą trwać na wieki, ale język kłamliwy",
                    "20": "Podstęp",
                    "21": "Sprawiedliwego nie spotka żadne zło, ale niegodziwi będą pełni nieszczęścia.",
                    "22": "Wargi kłamliwe budzą odrazę w PANU, a ci, którzy postępują w prawdzie, podobają mu się.",
                    "23": "Człowiek roztropny ukrywa wiedzę, a serce głupich rozgłasza głupotę.",
                    "24": "Ręka pracowitych będzie panowała, a leniwa będzie płaciła daninę.",
                    "25": "Troska w sercu człowieka przygnębia je, a dobre słowo je rozwesela.",
                    "26": "Sprawiedliwy jest zacniejszy od swego bliźniego, a droga niegodziwych prowadzi ich na manowce.",
                    "27": "Leniwy nie upiecze tego, co upolował, ale mienie człowieka pracowitego",
                    "28": "Na ścieżce sprawiedliwości jest życie, na jej drodze nie ma śmierci."
                }
            },
            {
                "capitulo": "13",
                "libro": "przysłów",
                "num_versos": 25,
                "versos": {
                    "1": "Mądry syn",
                    "2": "Człowiek będzie spożywać dobro z owocu swoich ust, a dusza przewrotnych",
                    "3": "Kto strzeże swych ust, strzeże swojej duszy; kto",
                    "4": "Dusza leniwego pragnie, a nic nie ma, a dusza pracowitych zostanie obficie nasycona.",
                    "5": "Sprawiedliwy nienawidzi kłamliwego słowa, a niegodziwy staje się obrzydliwy i zhańbiony.",
                    "6": "Sprawiedliwość strzeże tego, który postępuje uczciwie, a niegodziwość powala grzesznika.",
                    "7": "Znajduje się taki, który czyni siebie bogatym, a nie ma nic; inny czyni siebie ubogim, choć ma wiele bogactw.",
                    "8": "Okupem za życie człowieka jest jego bogactwo, a ubogi nie słucha strofowania.",
                    "9": "Radośnie błyszczy światło sprawiedliwych, a pochodnia niegodziwych zgaśnie.",
                    "10": "Spór powstaje tylko dzięki pysze, a mądrość jest przy tych, co przyjmują radę.",
                    "11": "Łatwo zdobyte bogactwo zmniejsza się, a kto je gromadzi",
                    "12": "Przedłużająca się nadzieja sprawia ból sercu, a spełnione pragnienie",
                    "13": "Kto gardzi słowem",
                    "14": "Prawo mądrego jest źródłem życia, by uniknąć sideł śmierci.",
                    "15": "Prawdziwy rozum daje łaskę, a droga przewrotnych jest ciężka.",
                    "16": "Każdy roztropny postępuje rozważnie, a głupi ujawnia głupotę.",
                    "17": "Niegodziwy posłaniec popada w zło, a wierny wysłannik jest lekarstwem.",
                    "18": "Ubóstwo i hańba",
                    "19": "Spełnione pragnienie jest słodkie dla duszy, a odwrócenie się od zła budzi odrazę w głupcach.",
                    "20": "Kto przestaje z mądrymi, będzie mądry, a towarzysz głupców będzie zniszczony.",
                    "21": "Nieszczęście ściga grzeszników, a sprawiedliwych",
                    "22": "Dobry",
                    "23": "Obfita żywność jest na roli ubogich, lecz i ta może niszczeć przez nieroztropność.",
                    "24": "Kto oszczędza swą rózgę, nienawidzi swego syna, a kto go kocha, karze w porę.",
                    "25": "Sprawiedliwy je i syci swoją duszę, a żołądek niegodziwych cierpi niedostatek."
                }
            },
            {
                "capitulo": "14",
                "libro": "przysłów",
                "num_versos": 35,
                "versos": {
                    "1": "Mądra kobieta buduje swój dom, a głupia burzy go własnymi rękami.",
                    "2": "Kto postępuje w sposób prawy, boi się PANA, a przewrotny na swoich drogach gardzi nim.",
                    "3": "W ustach głupiego jest rózga pychy, a mądrych strzegą ich wargi.",
                    "4": "Gdzie nie ma wołów, żłób jest pusty, lecz dzięki sile wołów mnoży się obfitość zboża.",
                    "5": "Wierny świadek nie kłamie, a fałszywy świadek mówi kłamstwa.",
                    "6": "Szyderca szuka mądrości, a nie",
                    "7": "Odsuń się od głupiego, gdyż nie znajdziesz",
                    "8": "Mądrość roztropnego",
                    "9": "Głupcy szydzą z grzechu, a u prawych",
                    "10": "Serce zna własną gorycz, a obcy nie wtrąca się w jego radość.",
                    "11": "Dom niegodziwych będzie zgładzony, a mieszkanie prawych zakwitnie.",
                    "12": "Jest droga, która człowiekowi wydaje się słuszna, lecz końcem jej jest droga do śmierci.",
                    "13": "Nawet w śmiechu serce boleje, a końcem",
                    "14": "Serce odstępcy nasyci się jego drogami, a dobry człowiek – swoimi.",
                    "15": "Prosty wierzy każdemu słowu, a roztropny zważa na swoje kroki.",
                    "16": "Mądry boi się i odwraca się od zła, ale głupi w swym szaleństwie jest pewny siebie.",
                    "17": "",
                    "18": "Prości ludzie dziedziczą głupotę, a roztropni są koronowani wiedzą.",
                    "19": "Źli kłaniają się przed dobrymi, a niegodziwi u bram sprawiedliwego.",
                    "20": "Ubogi jest znienawidzony nawet przez swego bliźniego, a bogaty ma wielu przyjaciół.",
                    "21": "Kto gardzi swym bliźnim, ten grzeszy, a kto lituje się nad ubogimi, jest błogosławiony.",
                    "22": "Czyż nie błądzą ci, którzy obmyślają zło? Ale miłosierdzie i prawda są z tymi, którzy obmyślają dobro.",
                    "23": "Każda praca",
                    "24": "Koroną mądrych",
                    "25": "Prawdomówny świadek ocala dusze, a fałszywy mówi kłamstwa.",
                    "26": "W bojaźni PANA jest mocne zaufanie, a jego synowie będą mieć ucieczkę.",
                    "27": "Bojaźń PANA jest źródłem życia, by uniknąć sideł śmierci.",
                    "28": "Liczny lud to chwała króla, a brak ludu to zguba władcy.",
                    "29": "Nieskory do gniewu jest bardzo roztropny, lecz porywczy wywyższa głupotę.",
                    "30": "Zdrowe serce jest życiem ciała, a zazdrość jest zgnilizną kości.",
                    "31": "Kto gnębi ubogiego, uwłacza jego Stwórcy, a czci go ten, kto lituje się nad ubogim.",
                    "32": "Niegodziwy zostaje wygnany z powodu swojego zła, a sprawiedliwy ma nadzieję",
                    "33": "Mądrość spoczywa w sercu rozumnego, a",
                    "34": "Sprawiedliwość wywyższa naród, a grzech jest hańbą narodów.",
                    "35": "Król jest przychylny dla roztropnego sługi, lecz gniewa się"
                }
            },
            {
                "capitulo": "15",
                "libro": "przysłów",
                "num_versos": 33,
                "versos": {
                    "1": "Łagodna odpowiedź uśmierza zapalczywość, a przykre słowa wzniecają gniew.",
                    "2": "Język mądrych zdobi wiedzę, ale usta głupich tryskają głupotą.",
                    "3": "Oczy PANA są na każdym miejscu, upatrują złych i dobrych.",
                    "4": "Zdrowy język",
                    "5": "Głupi gardzi pouczeniem swego ojca, a kto przyjmuje upomnienia, jest roztropny.",
                    "6": "W domu sprawiedliwego",
                    "7": "Wargi mądrych szerzą wiedzę, a serce głupich nie.",
                    "8": "Ofiara niegodziwych budzi odrazę w PANU,",
                    "9": "Droga niegodziwego wzbudza odrazę w PANU, a miłuje on tego, kto podąża za sprawiedliwością.",
                    "10": "Sroga kara",
                    "11": "Piekło i zatracenie",
                    "12": "Szyderca nie miłuje tego, który go strofuje, ani nie pójdzie do mądrych.",
                    "13": "Radosne serce rozwesela twarz,",
                    "14": "Serce rozumne szuka wiedzy, a usta głupich karmią się głupotą.",
                    "15": "Wszystkie dni strapionego",
                    "16": "Lepiej",
                    "17": "Lepsza jest potrawa z jarzyn, gdzie miłość, niż tuczny wół, gdzie panuje nienawiść.",
                    "18": "Człowiek gniewny wszczyna kłótnie, a nieskory do gniewu łagodzi spory.",
                    "19": "Droga leniwego jest jak płot cierniowy, a ścieżka prawych jest wyrównana.",
                    "20": "Mądry syn jest radością ojca, a człowiek głupi gardzi własną matką.",
                    "21": "Głupota",
                    "22": "Gdzie nie ma rady, nie udają się zamysły; powiodą się zaś przy mnóstwie doradców.",
                    "23": "Człowiek cieszy się z odpowiedzi swoich ust, a słowo powiedziane we właściwym czasie jakże jest dobre!",
                    "24": "Droga życia dla mądrego",
                    "25": "PAN zniszczy dom pysznych, a utwierdzi granicę wdowy.",
                    "26": "Myśli złego budzą odrazę w PANU, a słowa czystych",
                    "27": "Kto jest chciwy zysku, ściąga kłopoty na własny dom, a kto nienawidzi darów, będzie żył.",
                    "28": "Serce sprawiedliwego rozmyśla nad odpowiedzią, a usta niegodziwych tryskają złymi rzeczami.",
                    "29": "PAN jest daleko od niegodziwych, ale wysłuchuje modlitwy sprawiedliwych.",
                    "30": "Światło oczu rozwesela serce, a dobra wieść tuczy kości.",
                    "31": "Ucho, które słucha upomnienia życia, będzie mieszkać pośród mądrych.",
                    "32": "Kto odrzuca karność, gardzi własną duszą, a kto przyjmuje upomnienie, nabiera rozumu.",
                    "33": "Bojaźń PANA"
                }
            },
            {
                "capitulo": "16",
                "libro": "przysłów",
                "num_versos": 33,
                "versos": {
                    "1": "W człowieku są zamysły serca, ale odpowiedź języka jest od PANA.",
                    "2": "Wszystkie drogi człowieka są czyste w jego oczach, ale PAN waży duchy.",
                    "3": "Powierz PANU swe dzieła, a twoje zamysły będą utwierdzone.",
                    "4": "PAN uczynił wszystko dla samego siebie, nawet niegodziwego na dzień zła.",
                    "5": "Każdy, który jest wyniosłego serca, budzi odrazę w PANU; choć weźmie innych do pomocy, nie uniknie kary.",
                    "6": "Dzięki miłosierdziu i prawdzie oczyszcza się nieprawość, a w bojaźni PANA oddalamy się od zła.",
                    "7": "Gdy drogi człowieka podobają się PANU, to godzi z nim nawet jego nieprzyjaciół.",
                    "8": "Lepiej mieć mało ze sprawiedliwością niż wiele dochodów nieprawnych.",
                    "9": "Serce człowieka obmyśla swe drogi, ale PAN kieruje jego krokami.",
                    "10": "Wyrok Boży",
                    "11": "Sprawiedliwa waga i szale",
                    "12": "Popełnienie niegodziwości budzi odrazę w królach, bo sprawiedliwością tron jest umocniony.",
                    "13": "Wargi sprawiedliwe są rozkoszą królów, kochają oni tego, który mówi to, co słuszne.",
                    "14": "Gniew króla jest posłańcem śmierci, ale mądry człowiek przebłaga go.",
                    "15": "W jasności twarzy króla",
                    "16": "O wiele lepiej jest nabyć mądrość niż złoto; a nabyć rozum lepiej niż srebro.",
                    "17": "Droga prawych",
                    "18": "Pycha poprzedza zgubę, a wyniosły duch – upadek.",
                    "19": "Lepiej być uniżonego ducha z pokornymi, niż dzielić łup z pysznymi.",
                    "20": "Kto zważa na słowo, znajdzie dobro, a kto ufa PANU,",
                    "21": "Kto",
                    "22": "Rozum",
                    "23": "Serce mądrego czyni jego usta roztropnymi i dodaje nauki jego wargom.",
                    "24": "Miłe słowa są",
                    "25": "Jest droga, która",
                    "26": "Robotnik pracuje dla siebie, bo usta pobudzają go",
                    "27": "Człowiek nikczemny wykopuje zło, a na jego wargach jakby ogień płonący.",
                    "28": "Człowiek przewrotny rozsiewa spory, a plotkarz rozdziela przyjaciół.",
                    "29": "Człowiek gwałtowny zwabia swego bliźniego i wprowadza go na drogę niedobrą.",
                    "30": "Mruga swymi oczami, by knuć podstępy; rusza wargami i popełnia zło.",
                    "31": "Siwa głowa",
                    "32": "Lepszy jest nieskory do gniewu niż mocarz, a kto panuje nad swym duchem,",
                    "33": "Losy wrzuca się w zanadrze, ale całe rozstrzygnięcie ich zależy od PANA."
                }
            },
            {
                "capitulo": "17",
                "libro": "przysłów",
                "num_versos": 28,
                "versos": {
                    "1": "Lepszy",
                    "2": "Sługa roztropny będzie panował nad synem, który przynosi hańbę, i wraz z",
                    "3": "Tygiel dla srebra, piec dla złota, ale serca bada PAN.",
                    "4": "Zły zważa na wargi fałszywe, a kłamca słucha przewrotnego języka.",
                    "5": "Kto naśmiewa się z ubogiego, uwłacza jego Stwórcy, a kto się cieszy z nieszczęścia, nie uniknie kary.",
                    "6": "Koroną starców są synowie synów, a chlubą synów są ich ojcowie.",
                    "7": "Poważna mowa nie przystoi głupiemu, tym mniej kłamliwe usta dostojnikowi.",
                    "8": "Dar jest",
                    "9": "Kto kryje grzech, szuka miłości, a kto wyjawia sprawę, rozdziela przyjaciół.",
                    "10": "Nagana lepiej działa na rozumnego niż sto razów na głupiego.",
                    "11": "Zły szuka jedynie buntu; dlatego zostanie wysłany przeciw niemu okrutny posłaniec.",
                    "12": "",
                    "13": "Kto odpłaca złem za dobro, temu zło z domu nie ustąpi.",
                    "14": "Kto zaczyna kłótnię,",
                    "15": "Kto usprawiedliwia niegodziwego i kto potępia sprawiedliwego, obaj budzą odrazę w PANU.",
                    "16": "Na cóż w ręku głupiego pieniądze, by zdobyć mądrość,",
                    "17": "Przyjaciel kocha w każdym czasie, a brat rodzi się w nieszczęściu.",
                    "18": "Nierozumny człowiek daje porękę i ręczy na oczach przyjaciela.",
                    "19": "Kto kocha grzech, kocha spór, a kto podwyższa swoją bramę, szuka zagłady.",
                    "20": "Przewrotny w sercu nie znajduje dobra, a kto ma przewrotny język, wpadnie w zło.",
                    "21": "Kto spłodzi głupca,",
                    "22": "Wesołe serce działa dobrze",
                    "23": "Niegodziwy bierze dar z zanadrza, aby wypaczać ścieżki sądu.",
                    "24": "Mądrość",
                    "25": "Głupi syn jest zmartwieniem dla ojca i goryczą dla rodzicielki.",
                    "26": "Zaprawdę to niedobrze wymierzyć karę sprawiedliwemu ani bić władców za prawość.",
                    "27": "Kto ma wiedzę, powściąga swoje słowa, człowiek roztropny",
                    "28": "Nawet głupi, gdy milczy, uchodzi za mądrego,"
                }
            },
            {
                "capitulo": "18",
                "libro": "przysłów",
                "num_versos": 24,
                "versos": {
                    "1": "Samolub szuka tego, co mu się podoba, i wtrąca się w każdą sprawę.",
                    "2": "Głupi nie ma upodobania w rozumie, lecz w tym, co serce mu objawia.",
                    "3": "Gdy przychodzi niegodziwy, przychodzi też pogarda, a z hańbą urąganie.",
                    "4": "Słowa ust człowieka są jak głębokie wody, a źródło mądrości jak płynący potok.",
                    "5": "Niedobrze przez wzgląd na osobę niegodziwą krzywdzić sprawiedliwego w sądzie.",
                    "6": "Wargi głupiego wchodzą w spór, a jego usta wołają o razy.",
                    "7": "Usta głupiego",
                    "8": "Słowa plotkarza są jak rany i przenikają do głębi wnętrzności.",
                    "9": "Kto jest niedbały w pracy, jest bratem marnotrawcy.",
                    "10": "Imię PANA",
                    "11": "Zamożność bogacza",
                    "12": "Przed upadkiem serce człowieka jest wyniosłe, a chwałę poprzedza pokora.",
                    "13": "Kto odpowiada, zanim wysłucha,",
                    "14": "Duch człowieka zniesie jego chorobę, ale któż zniesie strapionego ducha?",
                    "15": "Serce rozumnego zdobywa wiedzę, a ucho mądrych szuka wiedzy.",
                    "16": "Dar człowieka toruje mu drogę i prowadzi go przed wielkich.",
                    "17": "Ten, który jest pierwszy w swojej sprawie,",
                    "18": "Los kładzie kres sporom i rozstrzyga między możnymi.",
                    "19": "Brat obrażony",
                    "20": "Owocem swoich ust nasyci człowiek swoje wnętrze, nasyci się plonem swych warg.",
                    "21": "Śmierć i życie są w mocy języka, a kto go miłuje, spożyje jego owoc.",
                    "22": "Kto znalazł żonę, znalazł coś dobrego i dostąpił łaski od PANA.",
                    "23": "Ubogi prosi pokornie, ale bogaty odpowiada surowo.",
                    "24": "Człowiek, który ma przyjaciół, musi obchodzić się z nimi po przyjacielsku, a jest przyjaciel, który przylgnie bardziej niż brat."
                }
            },
            {
                "capitulo": "19",
                "libro": "przysłów",
                "num_versos": 29,
                "versos": {
                    "1": "Lepszy jest ubogi, który postępuje uczciwie, niż człowiek o przewrotnych wargach, który jest głupcem.",
                    "2": "Nie jest też dobrze, by dusza nie miała wiedzy, a kto jest prędkich nóg, grzeszy.",
                    "3": "Głupota człowieka wypacza jego drogę, a jego serce zapala się gniewem przeciwko PANU.",
                    "4": "Bogactwo przyciąga wielu przyjaciół, ale ubogi zostaje odłączony od przyjaciela.",
                    "5": "Fałszywy świadek nie uniknie kary, a",
                    "6": "Wielu uprasza o przychylność dostojnika i każdy jest przyjacielem człowieka hojnego.",
                    "7": "Wszyscy bracia ubogiego nienawidzą go, tym bardziej oddalają się od niego",
                    "8": "Kto zdobywa rozum, miłuje swoją duszę, a",
                    "9": "Fałszywy świadek nie uniknie kary, a kto mówi kłamstwa, zginie.",
                    "10": "Głupiemu nie przystoi życie w rozkoszach, tym mniej słudze panować nad książętami.",
                    "11": "Roztropność człowieka powściąga jego gniew, a jego chwałą",
                    "12": "Gniew króla jest jak ryk lwa, a jego przychylność jak rosa na trawie.",
                    "13": "Głupi syn jest utrapieniem dla swego ojca, a kłótliwa żona jest jak nieustanne kapanie z dachu.",
                    "14": "Dom i bogactwo",
                    "15": "Lenistwo pogrąża w twardym śnie, a leniwa dusza będzie cierpieć głód.",
                    "16": "Kto przestrzega przykazania, zachowuje swoją duszę,",
                    "17": "Kto lituje się nad ubogim, pożycza PANU, a on mu odpłaci za jego dobrodziejstwo.",
                    "18": "Karz swego syna, dopóki jest nadzieja, i niech twoja dusza mu nie pobłaża z powodu jego płaczu.",
                    "19": "",
                    "20": "Posłuchaj rady i przyjmij pouczenie, abyś był mądry u kresu swych dni.",
                    "21": "Wiele jest zamysłów w sercu człowieka, ale rada PANA się ostoi.",
                    "22": "Pragnienie człowieka to jego dobroczynność i lepszy jest ubogi niż kłamca.",
                    "23": "Bojaźń PANA",
                    "24": "Leniwy kryje swą rękę pod pachę i do ust jej nie podnosi.",
                    "25": "Uderz szydercę, a prosty będzie roztropniejszy; strofuj rozumnego, a pojmie wiedzę.",
                    "26": "Kto trwoni",
                    "27": "Synu mój, przestań słuchać pouczeń, które cię odwodzą od słów rozumnych.",
                    "28": "Nikczemny świadek naśmiewa się z sądu, a usta niegodziwych pożerają nieprawość.",
                    "29": "Sądy są przygotowane dla szyderców, a razy na grzbiet głupców."
                }
            },
            {
                "capitulo": "20",
                "libro": "przysłów",
                "num_versos": 30,
                "versos": {
                    "1": "Wino",
                    "2": "Strach,",
                    "3": "Zaprzestać sporu jest zaszczytem dla człowieka, ale",
                    "4": "Leniwy nie orze z powodu zimna; dlatego będzie żebrać we żniwa, ale nic nie",
                    "5": "Rada w sercu człowieka jest jak głęboka woda, lecz człowiek roztropny zaczerpnie jej.",
                    "6": "Większość ludzi przechwala się swoją dobrocią, ale wiernego człowieka któż znajdzie?",
                    "7": "Sprawiedliwy postępuje uczciwie, błogosławione",
                    "8": "Król siedzący na swoim sędziowskim tronie rozprasza swoimi oczami wszelkie zło.",
                    "9": "Któż może powiedzieć: Oczyściłem swoje serce, jestem czysty od swego grzechu?",
                    "10": "Dwojakie odważniki i dwojaka miara – obydwa budzą odrazę w PANU.",
                    "11": "Nawet dziecko poznaje się po uczynkach, czy jego czyn jest czysty i prawy.",
                    "12": "Ucho, które słyszy, i oko, które widzi, oba uczynił PAN.",
                    "13": "Nie kochaj spania, byś nie zubożał; otwórz oczy, a nasycisz się chlebem.",
                    "14": "",
                    "15": "Istnieje złoto i obfitość pereł, ale wargi rozumne są kosztownym klejnotem.",
                    "16": "Zabierz szatę tego,",
                    "17": "Chleb oszustwa smakuje człowiekowi, ale potem jego usta będą napełnione piaskiem.",
                    "18": "Zamysły są utwierdzone dzięki radzie, a wojnę prowadź z rozwagą.",
                    "19": "Plotkarz zdradza tajemnice; dlatego nie zadawaj się z tym, który pochlebia wargami.",
                    "20": "Kto złorzeczy swemu ojcu albo matce, tego pochodnia zgaśnie w gęstych ciemnościach.",
                    "21": "Dziedzictwo prędko nabyte na początku nie będzie błogosławione na końcu.",
                    "22": "Nie mów: Odpłacę złem. Czekaj na PANA, a wybawi cię.",
                    "23": "Dwojakie odważniki budzą odrazę w PANU, a fałszywa waga nie jest dobra.",
                    "24": "Od PANA pochodzą drogi człowieka; jakże może człowiek zrozumieć własną drogę?",
                    "25": "Sidłem dla człowieka jest pożreć to, co święte, i zastanowić się dopiero po złożeniu ślubów.",
                    "26": "Mądry król rozprasza niegodziwych i wywiera na nich zemstę.",
                    "27": "Duch człowieka",
                    "28": "Miłosierdzie i prawda strzegą króla, a jego tron oparty jest na miłosierdziu.",
                    "29": "Chlubą młodzieńców jest ich siła, a ozdobą starców – sędziwość.",
                    "30": "Siność ran oczyszcza zło, a razy – głębię wnętrza."
                }
            },
            {
                "capitulo": "21",
                "libro": "przysłów",
                "num_versos": 31,
                "versos": {
                    "1": "Serce króla",
                    "2": "Wszelka droga człowieka jest słuszna w jego oczach, ale PAN waży serca.",
                    "3": "Czynienie sprawiedliwości i sądu bardziej się podobają PANU niż ofiara.",
                    "4": "Wyniosłe oczy, pyszne serce",
                    "5": "Myśli pracowitego",
                    "6": "Gromadzenie skarbów kłamliwym językiem jest przemijającą marnością tych, którzy szukają śmierci.",
                    "7": "Grabież niegodziwych zniszczy ich, bo nie chcą czynić tego, co sprawiedliwe.",
                    "8": "Droga człowieka jest przewrotna i obca, ale dzieło czystego jest prawe.",
                    "9": "Lepiej mieszkać w kącie dachu niż z kłótliwą żoną w przestronnym domu.",
                    "10": "Dusza niegodziwego pragnie zła, a jego bliźni nie znajduje łaski w jego oczach.",
                    "11": "Gdy się karze szydercę, prosty mądrzeje, a gdy uczą mądrego, przyjmuje wiedzę.",
                    "12": "Sprawiedliwy zważa na dom niegodziwego, ale",
                    "13": "Kto zatyka swe ucho na wołanie ubogiego, ten sam będzie wołał, a nie zostanie wysłuchany.",
                    "14": "",
                    "15": "Radością jest dla sprawiedliwego czynić sąd, a na czyniących nieprawość przyjdzie zniszczenie.",
                    "16": "Człowiek, który zbacza z drogi mądrości, odpocznie w zgromadzeniu umarłych.",
                    "17": "Kto kocha zabawę, zubożeje, a kto kocha wino i olejek, nie wzbogaci się.",
                    "18": "Niegodziwy",
                    "19": "Lepiej mieszkać na pustyni niż z kłótliwą i gniewliwą żoną.",
                    "20": "Pożądany skarb i olej",
                    "21": "Kto podąża za sprawiedliwością i miłosierdziem, znajduje życie, sprawiedliwość i chwałę.",
                    "22": "Mądry wdziera się do miasta mocarzy i burzy potęgę ich ufności.",
                    "23": "Kto strzeże swoich ust i języka, strzeże swojej duszy przed utrapieniem.",
                    "24": "Hardy i pyszny szyderca – oto imię tego, kto działa w pysznym gniewie.",
                    "25": "Pragnienie leniwego zabija",
                    "26": "Przez cały dzień pożąda on zachłannie, a sprawiedliwy daje i nie szczędzi.",
                    "27": "Ofiara niegodziwych budzi odrazę, a cóż dopiero, gdy ją w niegodziwości ofiarują.",
                    "28": "Fałszywy świadek zginie, lecz kto słucha, będzie mówił nieustannie.",
                    "29": "Niegodziwy ma upór na twarzy, ale prawy wytycza swoją drogę.",
                    "30": "Nie ma mądrości ani rozumu, ani rady przeciwko PANU.",
                    "31": "Konia przygotowują na dzień bitwy, ale wybawienie zależy od PANA."
                }
            },
            {
                "capitulo": "22",
                "libro": "przysłów",
                "num_versos": 29,
                "versos": {
                    "1": "Cenniejsze",
                    "2": "Bogaty i ubogi spotykają się, PAN jest stwórcą obydwu.",
                    "3": "Roztropny dostrzega zło i ukrywa się, ale prości idą dalej i ponoszą karę.",
                    "4": "Owocem pokory i bojaźni PANA jest bogactwo, chwała i życie.",
                    "5": "Ciernie i sidła",
                    "6": "Pouczaj dziecko w drodze, którą ma iść, a gdy się zestarzeje, nie odstąpi od niej.",
                    "7": "Bogaty panuje nad ubogimi, a ten, co pożycza, jest sługą tego, który mu pożycza.",
                    "8": "Kto sieje nieprawość, będzie żąć cierpienie, a rózga jego gniewu przepadnie.",
                    "9": "Kto ma dobrotliwe oko, będzie błogosławiony, bo dzieli się swym chlebem z ubogim.",
                    "10": "Wyrzuć szydercę, a ustanie spór, owszem, zakończy się kłótnia i zniewaga.",
                    "11": "Kto kocha czystość serca, tego wdzięk warg sprawi, że król",
                    "12": "Oczy PANA strzegą wiedzy, a on obala słowa przewrotnego.",
                    "13": "Leniwy mówi: Lew jest na dworze, będę zabity na środku ulicy.",
                    "14": "Usta obcych",
                    "15": "Głupota jest przywiązana do serca dziecka, ale rózga karności wypędzi ją z niego.",
                    "16": "Kto ciemięży ubogiego, aby przysporzyć sobie",
                    "17": "Nadstaw ucha i słuchaj słów mędrców, i skłoń swe serce do mojej wiedzy;",
                    "18": "Bo to miło, jeśli zachowasz je w swoim sercu, będą razem ułożone na wargach.",
                    "19": "Oznajmiłem to dzisiaj właśnie tobie, abyś pokładał ufność w PANU.",
                    "20": "Czy nie napisałem ci znamienitych rzeczy zawierających rady i wiedzę;",
                    "21": "Aby dać ci poznać pewność słów prawdy; abyś umiał odpowiedzieć słowami prawdy tym, którzy do ciebie posyłają?",
                    "22": "Nie okradaj nędzarza, ponieważ jest ubogi, ani nie uciskaj w bramie biednego.",
                    "23": "PAN bowiem będzie bronił ich sprawy i wydrze duszę tym, którzy im wydzierają.",
                    "24": "Nie przyjaźnij się z człowiekiem gniewliwym i nie obcuj z człowiekiem porywczym.",
                    "25": "Byś nie przywykł do jego dróg i nie zastawił sideł na swą duszę.",
                    "26": "Nie bądź z tych, którzy dają porękę, ani z tych, którzy ręczą za długi;",
                    "27": "Jeśli nie masz czym zapłacić, dlaczego miałby ktoś zabrać spod ciebie posłanie?",
                    "28": "Nie przesuwaj dawnej granicy, którą ustalili twoi ojcowie.",
                    "29": "Widzisz człowieka pilnego w swoich sprawach? On będzie stał przed królami, nie będzie stał przed podłymi."
                }
            },
            {
                "capitulo": "23",
                "libro": "przysłów",
                "num_versos": 35,
                "versos": {
                    "1": "Gdy usiądziesz do posiłku z władcą, zważaj pilnie, co jest przed tobą;",
                    "2": "I przyłóż nóż do gardła, jeśli jesteś łakomy.",
                    "3": "Nie pragnij jego przysmaków, bo to pokarm zwodniczy.",
                    "4": "Nie zabiegaj o bogactwo, porzuć swoją mądrość.",
                    "5": "Czy obrócisz swoje oczy na to, co jest niczym? Bo bogactwa robią sobie skrzydła i ulatują do nieba jak orzeł.",
                    "6": "Nie jedz chleba człowieka, który ma złe oko, ani nie pożądaj jego przysmaków.",
                    "7": "Bo jak myśli w swym sercu, taki",
                    "8": "Kęs, który zjadłeś, zwrócisz i utracisz swoje wdzięczne słowa.",
                    "9": "Nie mów do uszu głupca, bo wzgardzi mądrością twoich słów.",
                    "10": "Nie przesuwaj dawnej granicy i nie wchodź na pole sierot.",
                    "11": "Bo ich obrońca jest mocny, przeprowadzi ich sprawę przeciwko tobie.",
                    "12": "Nakłoń swoje serce na pouczenie, a swe uszy na słowa rozumne.",
                    "13": "Nie szczędź dziecku karcenia,",
                    "14": "Będziesz je bił rózgą, a jego duszę ocalisz od piekła.",
                    "15": "Synu mój, jeśli twoje serce będzie mądre, moje serce będzie się radowało, właśnie moje;",
                    "16": "I moje nerki będą się weselić, gdy twoje usta będą mówiły to, co jest prawe.",
                    "17": "Niech twoje serce nie zazdrości grzesznikom, lecz każdego dnia",
                    "18": "Bo koniec jest pewny i twoja nadzieja nie będzie zawiedziona.",
                    "19": "Słuchaj, synu mój, i bądź mądry, i skieruj swoje serce na drogę.",
                    "20": "Nie bywaj wśród pijaków ani wśród obżerających się mięsem;",
                    "21": "Bo pijak i żarłok zubożeją, a ospały będzie chodził w łachmanach.",
                    "22": "Słuchaj ojca, który cię spłodził, a nie gardź matką, gdy się zestarzeje.",
                    "23": "Kupuj prawdę i nie sprzedawaj",
                    "24": "Ojciec sprawiedliwego będzie się wielce radował, a kto spłodzi mądrego, będzie się z niego cieszył.",
                    "25": "Niech się weseli twój ojciec i matka i niech się raduje ta, która cię rodziła.",
                    "26": "Synu mój, daj mi swoje serce, a niech twoje oczy strzegą moich dróg.",
                    "27": "Bo nierządnica",
                    "28": "Ona też czyha jak zbój i pomnaża przewrotnych wśród ludzi.",
                    "29": "U kogo biada? U kogo żal? U kogo kłótnie? U kogo szemranie? Kto ma rany bez powodu? Kto ma zaczerwienione oczy?",
                    "30": "Ci, którzy przesiadują przy winie; ci, którzy idą szukać zmieszanego wina.",
                    "31": "Nie patrz na wino, gdy się czerwieni; gdy wydaje łunę swą w kielichu, a samo się przesuwa.",
                    "32": "Na koniec ugryzie jak wąż i ukąsi jak żmija;",
                    "33": "Twoje oczy będą patrzeć na cudze kobiety, a twoje serce będzie mówiło rzeczy przewrotne;",
                    "34": "I będziesz jak ten, który leży na środku morza, i jak ten, który śpi na szczycie masztu;",
                    "35": ""
                }
            },
            {
                "capitulo": "24",
                "libro": "przysłów",
                "num_versos": 34,
                "versos": {
                    "1": "Nie zazdrość złym ludziom ani nie pragnij z nimi przebywać;",
                    "2": "Ich serce bowiem obmyśla przemoc, a ich wargi mówią o krzywdzie.",
                    "3": "Dom buduje się mądrością, a umacnia się rozumem.",
                    "4": "Dzięki wiedzy komory będą napełnione wszelkimi kosztownymi i przyjemnymi bogactwami.",
                    "5": "Mądry człowiek jest silny, a mąż, który ma wiedzę, dodaje siły.",
                    "6": "Bo dzięki mądrej radzie poprowadzisz wojnę, a mnóstwo doradców",
                    "7": "Mądrość jest dla głupca zbyt wzniosła; nie otwiera ust swoich w bramie.",
                    "8": "Kto knuje zło, będzie zwany złośliwym.",
                    "9": "Obmyślanie głupoty",
                    "10": "Jeśli w dniu ucisku ustaniesz, twoja siła jest słaba.",
                    "11": "",
                    "12": "Jeśli powiesz: Nie wiedzieliśmy o tym; czy ten, który waży serca, nie rozumie? A ten, który strzeże twojej duszy, nie pozna? I czy nie odda człowiekowi według jego uczynków?",
                    "13": "Synu mój, jedz miód, bo jest dobry, i plaster miodu słodki dla twojego podniebienia.",
                    "14": "Tak",
                    "15": "Nie czyhaj, niegodziwcze, przed mieszkaniem sprawiedliwego, nie burz miejsca jego odpoczynku;",
                    "16": "Bo sprawiedliwy upada siedem razy, jednak znowu powstaje; a niegodziwi popadną w nieszczęście.",
                    "17": "Nie ciesz się, gdy twój nieprzyjaciel upadnie, i niech twoje serce się nie raduje, gdy się potknie;",
                    "18": "Aby PAN tego nie widział i nie uznał za zło, i nie odwrócił od niego swojego gniewu.",
                    "19": "Nie gniewaj się z powodu złoczyńców ani nie zazdrość niegodziwym;",
                    "20": "Bo zły nie otrzyma nagrody, pochodnia niegodziwych zostanie zgaszona.",
                    "21": "Synu mój, bój się PANA i króla, a nie przestawaj z chwiejnymi;",
                    "22": "Bo ich nieszczęście nastąpi nagle, a któż zna upadek obydwóch?",
                    "23": "I to też",
                    "24": "Kto mówi niegodziwemu: Jesteś sprawiedliwy, tego będą ludzie przeklinać, a narody będą się nim brzydzić.",
                    "25": "A ci, którzy",
                    "26": "Pocałują wargi tego, który daje słuszną odpowiedź.",
                    "27": "Przygotuj swoją pracę na zewnątrz, a wykonuj ją na swoim polu, a potem buduj swój dom.",
                    "28": "Nie bądź bez powodu świadkiem przeciw swemu bliźniemu ani nie oszukuj swymi wargami.",
                    "29": "Nie mów: Zrobię mu, jak on mi zrobił, oddam temu człowiekowi według jego uczynku.",
                    "30": "Szedłem koło pola leniwego i koło winnicy nierozumnego;",
                    "31": "A oto wszystko zarosło cierniem, pokrzywy pokryły wszystko, a kamienny mur był zburzony.",
                    "32": "Spojrzałem i rozważałem w sercu; obejrzałem i wyciągnąłem naukę.",
                    "33": "Trochę snu, trochę drzemania, trochę założenia rąk, by odpocząć;",
                    "34": "A twoje ubóstwo przyjdzie jak podróżny, a niedostatek – jak mąż uzbrojony."
                }
            },
            {
                "capitulo": "25",
                "libro": "przysłów",
                "num_versos": 28,
                "versos": {
                    "1": "To również są przysłowia Salomona, które przepisali mężowie Ezechiasza, króla Judy.",
                    "2": "Chwałą Boga jest sprawę taić, ale chwałą królów – dociekać sprawy.",
                    "3": "Wysokość niebios i głębia ziemi, i serca królów są niezbadane.",
                    "4": "Usuń żużel ze srebra, a wyjdzie naczynie dla złotnika.",
                    "5": "Usuń niegodziwego sprzed króla, a jego tron umocni się w sprawiedliwości.",
                    "6": "Nie wywyższaj się przed królem i nie stawaj na miejscu wielkich;",
                    "7": "Bo lepiej, żeby ci powiedziano: Podejdź tu, niż żeby cię poniżono przed księciem, którego twoje oczy widziały.",
                    "8": "Nie spiesz się do kłótni, bo na końcu",
                    "9": "Załatw sprawę ze swoim bliźnim i nie zdradzaj tajemnicy drugiemu;",
                    "10": "By ten, który słucha, nie zawstydził cię, a twoja niesława nie przylgnęła do ciebie.",
                    "11": "Odpowiednio wypowiedziane słowo",
                    "12": "Jak złoty kolczyk i klejnot ze szczerego złota tak jest dla uszu posłusznego ten, który mądrze strofuje.",
                    "13": "Czym chłód śniegu w czasie żniwa,",
                    "14": "Człowiek, który się chlubi zmyślonym darem, jest jak chmury i wiatr bez deszczu.",
                    "15": "Cierpliwością można przekonać władcę, a łagodny język łamie kości.",
                    "16": "Czy znalazłeś miód? Zjedz tyle, ile trzeba, byś objadłszy się, nie zwrócił go.",
                    "17": "Oddal nogę od domu bliźniego, by nie miał cię dość i cię nie znienawidził.",
                    "18": "Kto mówi fałszywe świadectwo przeciw swemu bliźniemu,",
                    "19": "Ufność w człowieka niewiernego w dniu ucisku jest",
                    "20": "",
                    "21": "Jeśli twój nieprzyjaciel jest głodny, nakarm go chlebem, a jeśli jest spragniony, napój go wodą;",
                    "22": "Bo zgarniesz rozżarzone węgle na jego głowę, a PAN cię nagrodzi.",
                    "23": "",
                    "24": "Lepiej mieszkać w kącie pod dachem niż z kłótliwą żoną w przestronnym domu.",
                    "25": "",
                    "26": "",
                    "27": "Niedobrze jest jeść za dużo miodu, a szukanie własnej chwały nie jest chwałą.",
                    "28": "Człowiek, który nie panuje nad swoim duchem, jest"
                }
            },
            {
                "capitulo": "26",
                "libro": "przysłów",
                "num_versos": 28,
                "versos": {
                    "1": "Jak śnieg w lecie i jak deszcz we żniwa, tak głupiemu nie przystoi chwała.",
                    "2": "Jak ptak się tuła",
                    "3": "Bicz na konia, wędzidło na osła, a kij na grzbiet głupiego.",
                    "4": "Nie odpowiadaj głupiemu według jego głupoty, abyś i ty nie był do niego podobny.",
                    "5": "Odpowiedz głupiemu według jego głupoty, aby nie był mądry we własnych oczach.",
                    "6": "Kto powierza głupiemu posłannictwo, odcina sobie nogi i pije na własną szkodę.",
                    "7": "",
                    "8": "Jaki jest ten, kto przywiązuje kamień do procy, taki ten, kto oddaje cześć głupiemu.",
                    "9": "Jak cierń wbija się w rękę pijaka, tak przysłowie w ustach głupców.",
                    "10": "Wielki",
                    "11": "",
                    "12": "Widzisz człowieka, co mądry w swoich oczach? Więcej nadziei dla głupca niż dla niego.",
                    "13": "Leniwy mówi: Lew na drodze, lew na ulicach.",
                    "14": "Jak drzwi się obracają na swoich zawiasach, tak leniwy na swoim łóżku.",
                    "15": "Leniwy kryje rękę pod pachę, a ciężko mu ją podnosić do ust.",
                    "16": "Leniwy uważa się za mądrzejszego niż siedmiu odpowiadających rozsądnie.",
                    "17": "Kto przechodzi i wtrąca się w cudzy spór, jest jak ten, który łapie psa za uszy.",
                    "18": "Jak szalony wypuszcza iskry, strzały i śmierć;",
                    "19": "Taki jest każdy, kto zwodzi swego bliźniego i mówi: Czy nie żartowałem?",
                    "20": "Gdy nie ma drew, ogień gaśnie; tak gdy nie ma plotkarza, ustaje spór.",
                    "21": "Jak węgiel dla żaru i drwa do ognia, tak kłótliwy człowiek do wzniecenia sporu.",
                    "22": "Słowa plotkarzy są",
                    "23": "Palące wargi i złe serce",
                    "24": "Ten, kto nienawidzi, udaje wargami, lecz w sercu knuje podstęp.",
                    "25": "Gdy mówi miłym głosem, nie wierz mu, bo siedem obrzydliwości ma w swoim sercu.",
                    "26": "Nienawiść",
                    "27": "Kto kopie dół, wpadnie w niego; kto kamień toczy, na niego się on obróci.",
                    "28": "Kłamliwy język nienawidzi"
                }
            },
            {
                "capitulo": "27",
                "libro": "przysłów",
                "num_versos": 27,
                "versos": {
                    "1": "Nie chlub się dniem jutrzejszym, bo nie wiesz, co dzień przyniesie.",
                    "2": "Niech inny cię chwali, a nie twoje usta; ktoś obcy, a nie twoje wargi.",
                    "3": "Ciężki jest kamień i piasek waży, ale gniew głupca cięższy od obu.",
                    "4": "Okrutny jest gniew i straszliwa zapalczywość, lecz któż się ostoi przed zazdrością?",
                    "5": "Lepsza jest jawna nagana niż skryta miłość.",
                    "6": "Rany przyjaciela",
                    "7": "Dusza nasycona podepcze plaster miodu, a dla głodnej duszy wszystko, co gorzkie, jest słodkie.",
                    "8": "Jak ptak odlatuje od swego gniazda, tak człowiek odchodzi od swego miejsca.",
                    "9": "Maść i kadzidło radują serce, tak słodycz przyjaciela dzięki radzie od serca.",
                    "10": "Nie opuszczaj swego przyjaciela ani przyjaciela twego ojca, a w dniu twego nieszczęścia nie wchodź do domu twego brata, bo lepszy",
                    "11": "Bądź mądrym, synu mój, rozwesel moje serce, abym mógł odpowiedzieć temu, który mi urąga.",
                    "12": "Roztropny dostrzega zło i ukrywa się, a prości idą dalej i ponoszą karę.",
                    "13": "Zabierz szatę temu, kto",
                    "14": "Kto wczesnym rankiem błogosławi swemu przyjacielowi donośnym głosem, temu będzie to poczytane za przekleństwo.",
                    "15": "Nieustające kapanie w dniu rzęsistego deszczu i kłótliwa żona są sobie podobne;",
                    "16": "Kto ją ukrywa, ukrywa wiatr i w prawej ręce",
                    "17": "Żelazo ostrzy się żelazem, tak człowiek zaostrza oblicze swego przyjaciela.",
                    "18": "Kto strzeże drzewa figowego, spożyje jego owoc; tak kto posługuje swemu panu, dozna czci.",
                    "19": "Jak w wodzie odbija się twarz, tak w sercu człowieka – człowiek.",
                    "20": "Piekło i zatracenie są nienasycone, tak oczy człowieka są niesyte.",
                    "21": "Czym dla srebra jest tygiel, a dla złota piec, tym dla człowieka pochwała.",
                    "22": "Choćbyś zmiażdżył głupca w moździerzu tłuczkiem razem z ziarnami, nie opuści go głupota.",
                    "23": "Doglądaj pilnie swego dobytku",
                    "24": "Bo bogactwo nie",
                    "25": "Trawa wyrasta, pojawia się zieleń, z gór zioła zbierają.",
                    "26": "Owce są na twoje szaty, a kozły",
                    "27": "I dosyć mleka koziego na pokarm dla ciebie, na wyżywienie twego domu i na utrzymanie twoich służebnic."
                }
            },
            {
                "capitulo": "28",
                "libro": "przysłów",
                "num_versos": 28,
                "versos": {
                    "1": "Niegodziwi uciekają, choć nikt ich nie goni, ale sprawiedliwi są dzielni jak lew.",
                    "2": "Z powodu grzechu ziemi wielu",
                    "3": "Ubogi człowiek, który gnębi biednych,",
                    "4": "Ci, którzy odstępują od prawa, chwalą niegodziwych, lecz ci, którzy przestrzegają prawa, zwalczają ich.",
                    "5": "Źli ludzie nie rozumieją sądu, ale ci, którzy szukają PANA, rozumieją wszystko.",
                    "6": "Lepszy jest ubogi, który postępuje uczciwie, niż człowiek przewrotny w",
                    "7": "Kto przestrzega prawa, jest rozumnym synem, a towarzysz rozwiązłych hańbi swego ojca.",
                    "8": "Kto pomnaża swój majątek lichwą i odsetkami, zbiera go dla tego, kto zlituje się nad ubogimi.",
                    "9": "Kto odwraca swe ucho, aby nie słyszeć prawa, nawet jego modlitwa budzi odrazę.",
                    "10": "Kto sprowadza prawych na złą drogę, sam wpadnie we własny dół, ale nienaganni odziedziczą dobro.",
                    "11": "Bogacz jest mądry w swoich oczach, ale rozumny biedak go bada.",
                    "12": "Gdy sprawiedliwi się radują, jest wielka chwała, a gdy niegodziwi powstają, człowiek się kryje.",
                    "13": "Kto ukrywa swe grzechy, nie będzie miał szczęścia, ale kto",
                    "14": "Błogosławiony człowiek, który się zawsze boi, ale kto zatwardza swoje serce, wpada w nieszczęście.",
                    "15": "Jak lew ryczący i zgłodniały niedźwiedź, tak niegodziwy władca panujący nad ubogim ludem.",
                    "16": "Władca bezrozumny jest wielkim ciemięzcą,",
                    "17": "Człowiek, który przeleje krew ludzką, ucieknie aż do dołu;",
                    "18": "Kto postępuje uczciwie, będzie wybawiony, a przewrotny na",
                    "19": "Kto uprawia swoją ziemię, nasyci się chlebem, a kto naśladuje próżniaków, nasyci się nędzą.",
                    "20": "Wierny człowiek będzie opływał w błogosławieństwa, a kto chce się szybko wzbogacić, nie będzie bez winy.",
                    "21": "Niedobrze jest mieć wzgląd na osobę, bo dla kęsa chleba niejeden popełni przestępstwo.",
                    "22": "Kto chce szybko się wzbogacić, ma złe oko, a nie wie, że przyjdzie na niego bieda.",
                    "23": "Kto strofuje człowieka, znajdzie potem",
                    "24": "Kto kradnie ojcu lub matce i mówi: To nie grzech, jest towarzyszem zbójcy.",
                    "25": "Człowiek wyniosły wszczyna spór, ale kto pokłada ufność w PANU, będzie nasycony.",
                    "26": "Kto ufa własnemu sercu, jest głupi, a kto mądrze postępuje, będzie ocalony.",
                    "27": "Kto daje ubogiemu, nie zazna braku, a",
                    "28": "Gdy niegodziwi powstają, ludzie się kryją, ale gdy giną, sprawiedliwi się mnożą."
                }
            },
            {
                "capitulo": "29",
                "libro": "przysłów",
                "num_versos": 27,
                "versos": {
                    "1": "Człowiek, który czyni twardym",
                    "2": "Gdy sprawiedliwi są u władzy, lud się weseli, a gdy panują niegodziwi, lud wzdycha.",
                    "3": "Kto miłuje mądrość, raduje swego ojca, a kto zadaje się z nierządnicami, trwoni majątek.",
                    "4": "Król utwierdza ziemię sądem, ale kto przyjmuje dary, burzy ją.",
                    "5": "Człowiek, który pochlebia swemu bliźniemu, rozciąga sieć przed jego nogami.",
                    "6": "Grzech złego człowieka jest jego sidłem, ale sprawiedliwy śpiewa i weseli się.",
                    "7": "Sprawiedliwy zważa na sprawę ubogich,",
                    "8": "Szydercy prowadzą miasto w sidła, ale mądrzy odwracają gniew.",
                    "9": "Jeśli mądry człowiek spiera się z głupim, czy się gniewa, czy się śmieje, nie",
                    "10": "Krwiożercy nienawidzą prawego, ale sprawiedliwi szukają jego duszy.",
                    "11": "Głupi ujawnia cały swój umysł, a mądry zachowuje go na później.",
                    "12": "Jeśli władca słucha kłamstw, to wszyscy jego słudzy są niegodziwi.",
                    "13": "Ubogi i zdzierca spotykają się, a PAN obu oświeca oczy.",
                    "14": "Tron króla, który sądzi ubogich według prawdy, będzie umocniony na wieki.",
                    "15": "Rózga i upomnienia dają mądrość, a samowolne dziecko przynosi wstyd swojej matce.",
                    "16": "Gdy niegodziwi się mnożą, to mnoży się i przestępstwo, lecz sprawiedliwi ujrzą ich upadek.",
                    "17": "Karć swego syna, a da ci odpocząć i przyniesie rozkosz twojej duszy.",
                    "18": "Gdy nie ma proroctwa, lud ginie, a kto przestrzega prawa, jest błogosławiony.",
                    "19": "Sługi nie poprawi się słowami, bo choć rozumie, jednak nie odpowiada.",
                    "20": "Widzisz człowieka, który jest pochopny w swoich słowach? Więcej nadziei dla głupca niż dla niego.",
                    "21": "Kto czule wychowuje sługę od młodości, na ostatek będzie go miał za syna.",
                    "22": "Człowiek gniewliwy wszczyna spór, a człowiek porywczy mnoży grzechy.",
                    "23": "Pycha człowieka poniża go, ale pokorny w duchu dostąpi chwały.",
                    "24": "Wspólnik złodzieja nienawidzi swojej duszy; słyszy przekleństwa, a nie wydaje",
                    "25": "Strach przed człowiekiem zastawia sidła, ale kto ufa PANU, będzie bezpieczny.",
                    "26": "Wielu zabiega o względy władcy, ale sąd każdego człowieka pochodzi od PANA.",
                    "27": "Bezbożny budzi odrazę w sprawiedliwych, a kto postępuje uczciwie, budzi odrazę w niegodziwych."
                }
            },
            {
                "capitulo": "30",
                "libro": "przysłów",
                "num_versos": 33,
                "versos": {
                    "1": "Słowa Agura, syna Jake, proroctwo tego człowieka do Itiela, do Itiela i Ukala.",
                    "2": "Zaprawdę jestem najgłupszym z ludzi i nie mam ludzkiego rozumu.",
                    "3": "Ani nie nauczyłem się mądrości, ani nie mam wiedzy o tym, co święty.",
                    "4": "Któż wstąpił do nieba i zstąpił? Któż zebrał wiatr w swoje garście? Któż zgarnął wody do",
                    "5": "Każde słowo Boga jest czyste; on",
                    "6": "Nie dodawaj nic do jego słów, aby cię nie strofował i abyś nie okazał się kłamcą.",
                    "7": "Proszę cię o dwie rzeczy; nie odmawiaj mi",
                    "8": "Oddal ode mnie marność i słowo kłamliwe; nie dawaj mi ani ubóstwa, ani bogactwa; żyw mnie odpowiednim dla mnie pokarmem;",
                    "9": "Abym będąc syty, nie zaparł się",
                    "10": "Nie oczerniaj sługi przed jego panem, aby ci nie złorzeczył i byś nie okazał się winny.",
                    "11": "",
                    "12": "",
                    "13": "",
                    "14": "",
                    "15": "Pijawka ma dwie córki,",
                    "16": "Grób, niepłodne łono, ziemia niesyta wody i ogień,",
                    "17": "Oko,",
                    "18": "Trzy",
                    "19": "Drogi orła w powietrzu, drogi węża na skale, drogi okrętu na środku morza i drogi mężczyzny z młodą kobietą.",
                    "20": "Taka",
                    "21": "Pod trzema rzeczami drży ziemia, czterech nie może znieść:",
                    "22": "Sługi, kiedy panuje, głupca, kiedy syci się chlebem;",
                    "23": "Obmierzłej",
                    "24": "Cztery są rzeczy najmniejsze na ziemi, jednak mędrsze nad mędrców:",
                    "25": "Mrówki, lud słaby, a jednak w lecie przygotowują pokarm;",
                    "26": "Króliki, lud słaby, a jednak budują swój dom w skale;",
                    "27": "Szarańcze nie mają króla, a jednak wszystkie wyruszają chmarą;",
                    "28": "Pająk pracuje rękoma, a bywa w pałacach królewskich.",
                    "29": "Trzy są rzeczy, które poruszają się wspaniale, cztery kroczą dostojnie:",
                    "30": "Lew, najsilniejszy wśród zwierząt, który przed nikim nie ustępuje;",
                    "31": "Chart i kozioł, i król, przeciw któremu nikt nie powstaje.",
                    "32": "Jeśli głupio postąpiłeś, wynosząc się, albo jeśli pomyślałeś źle,",
                    "33": "Jak ubijanie mleka daje masło i wycieranie nosa wywołuje krew, tak kto wzbudza gniew, wszczyna kłótnię."
                }
            },
            {
                "capitulo": "31",
                "libro": "przysłów",
                "num_versos": 31,
                "versos": {
                    "1": "Słowa króla Lemuela, proroctwo, którego nauczyła go jego matka.",
                    "2": "Cóż, synu mój? Cóż, synu mojego łona? I cóż, synu moich ślubów?",
                    "3": "Nie oddawaj kobietom swej siły ani twoich dróg temu, co",
                    "4": "Nie królom, o Lemuelu, nie królom wypada pić wina i nie książętom bawić się mocnym napojem;",
                    "5": "By pijąc, nie zapomnieli praw i nie wypaczyli sprawy wszystkich ludzi uciśnionych.",
                    "6": "Dajcie mocny napój ginącym, a wino strapionym na duchu.",
                    "7": "Niech się napiją i zapomną o swoim ubóstwie, i niech nie pamiętają więcej swego utrapienia.",
                    "8": "Otwórz swe usta dla niemych w sprawie wszystkich osądzonych na śmierć.",
                    "9": "Otwórz swe usta, sądź sprawiedliwie i broń sprawy ubogiego i nędzarza.",
                    "10": "Któż znajdzie kobietę cnotliwą? Jej wartość przewyższa perły.",
                    "11": "Serce męża jej ufa i zysku mu nie zabraknie.",
                    "12": "Dobro mu będzie wyświadczać, a nie zło, po wszystkie dni swego życia.",
                    "13": "Szuka wełny i lnu i chętnie pracuje swymi rękami.",
                    "14": "Podobna jest do okrętów handlowych; przywozi żywność z daleka.",
                    "15": "Wstaje, gdy jeszcze jest noc, i daje pokarm swoim domownikom i odpowiednią porcję swym służącym.",
                    "16": "Myśli o polu i kupuje je; z zarobku swych rąk sadzi winnice.",
                    "17": "Przepasuje swe biodra siłą i umacnia swoje ramiona.",
                    "18": "Dostrzega, że jej dorobek jest dobry, a jej pochodnia w nocy nie gaśnie.",
                    "19": "Wyciąga ręce po kądziel, a dłonią chwyta wrzeciono.",
                    "20": "Otwiera dłoń przed ubogim i wyciąga swe ręce do nędzarza.",
                    "21": "Nie boi się śniegu dla swych domowników, bo wszyscy jej domownicy są ubrani w szkarłat.",
                    "22": "Robi sobie kobierce; jej ubiór jest z jedwabiu i purpury.",
                    "23": "Jej mąż jest znany w bramach, gdy siedzi wśród starszyzny ziemi.",
                    "24": "Wyrabia płótno i sprzedaje je, dostarcza pasy kupcowi.",
                    "25": "Siła i godność są jej strojem; będzie się cieszyła jeszcze w przyszłości.",
                    "26": "Otwiera swe usta mądrze i na jej języku",
                    "27": "Dogląda spraw swego domu i nie je chleba próżniactwa.",
                    "28": "Jej dzieci powstają i błogosławią jej, mąż także ją chwali:",
                    "29": "Wiele kobiet poczynało sobie cnotliwie, ale ty przewyższasz je wszystkie.",
                    "30": "Wdzięk",
                    "31": "Dajcie jej z owocu jej rąk i niech jej czyny chwalą ją w bramach."
                }
            }
        ]
    }
}