{
    "data": [
        {
            "id": "1",
            "imagen": "Montag",
            "contenido": "<h3>Ostermontag</h3><h3>Apostelgeschichte</h3><em>2,14.22-33.</em><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte!<br />Jesus, den Nazoráer, den Gott vor euch beglaubigt hat durch machtvolle Taten, Wunder und Zeichen, die er durch ihn in eurer Mitte getan hat, wie ihr selbst wisst -<br />ihn, der nach Gottes beschlossenem Willen und Vorauswissen hingegeben wurde, habt ihr durch die Hand von Gesetzlosen ans Kreuz geschlagen und umgebracht.<br />Gott aber hat ihn von den Wehen des Todes befreit und auferweckt; denn es war unmöglich, dass er vom Tod festgehalten wurde.<br />David námlich sagt über ihn: Ich hatte den Herrn bestándig vor Augen. Denn er steht mir zur Rechten, dass ich nicht wanke.<br />Darum freute sich mein Herz und frohlockte meine Zunge und auch mein Leib wird in Hoffnung wohnen;<br />denn du gibst meine Seele nicht der Unterwelt preis, noch lásst du deinen Frommen die Verwesung schauen.<br />Du hast mir die Wege zum Leben gezeigt, du wirst mich erfüllen mit Freude vor deinem Angesicht.<br />Brüder, ich darf freimütig zu euch über den Patriarchen David reden: Er starb und wurde begraben und sein Grabmal ist bei uns erhalten bis auf den heutigen Tag.<br />Da er ein Prophet war und wusste, dass Gott ihm einen Eid geschworen hatte, einer von seinen Nachkommen werde auf seinem Thron sitzen,<br />sagte er vorausschauend über die Auferstehung des Christus: Er gab ihn nicht der Unterwelt preis und sein Leib schaute die Verwesung nicht.<br />Diesen Jesus hat Gott auferweckt, dafür sind wir alle Zeugen.<br />Zur Rechten Gottes erhöht, hat er vom Vater den verheißenen Heiligen Geist empfangen und ihn ausgegossen, wie ihr seht und hört.</p><h3>Psalmen</h3><em>89(88),2-5.</em><p>Von der Huld des HERRN will ich ewig singen, <br />von Geschlecht zu Geschlecht mit meinem Mund deine Treue verkünden.<br />Denn ich bekenne: Auf ewig ist Huld gegründet, <br />im Himmel deine Treue gefestigt.<br />„Ich habe einen Bund geschlossen mit meinem Erwáhlten <br />und David, meinem Knecht, geschworen:<br />Auf ewig gebe ich deinem Haus festen Bestand <br />und von Geschlecht zu Geschlecht gründe ich deinen Thron.</p><h3>Erster Brief des Apostels Paulus an die Korinther</h3><em>15,1-8.11.</em><p>Ich erinnere euch, Schwestern und Brüder, an das Evangelium, das ich euch verkündet habe. Ihr habt es angenommen; es ist der Grund, auf dem ihr steht.<br />Durch dieses Evangelium werdet ihr gerettet werden, wenn ihr festhaltet an dem Wort, das ich euch verkündet habe, es sei denn, ihr háttet den Glauben unüberlegt angenommen.<br />Denn vor allem habe ich euch überliefert, was auch ich empfangen habe: Christus ist für unsere Sünden gestorben, gemáß der Schrift,<br />und ist begraben worden. Er ist am dritten Tag auferweckt worden, gemáß der Schrift,<br />und erschien dem Kephas, dann den Zwölf.<br />Danach erschien er mehr als fünfhundert Brüdern zugleich; die meisten von ihnen sind noch am Leben, einige sind entschlafen.<br />Danach erschien er dem Jakobus, dann allen Aposteln.<br />Zuletzt erschien er auch mir, gleichsam der Missgeburt.<br />Ob nun ich verkünde oder die anderen: Das ist unsere Botschaft und das ist der Glaube, den ihr angenommen habt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>24,13-35.</em><p>Am ersten Tag der Woche waren zwei von den Jüngern Jesu auf dem Weg in ein Dorf namens Emmaus, das sechzig Stadien von Jerusalem entfernt ist.<br />Sie sprachen miteinander über all das, was sich ereignet hatte.<br />Und es geschah: Wáhrend sie redeten und ihre Gedanken austauschten, kam Jesus selbst hinzu und ging mit ihnen.<br />Doch ihre Augen waren gehalten, sodass sie ihn nicht erkannten.<br />Er fragte sie: Was sind das für Dinge, über die ihr auf eurem Weg miteinander redet? Da blieben sie traurig stehen<br />und der eine von ihnen – er hieß Kleopas – antwortete ihm: Bist du so fremd in Jerusalem, dass du als Einziger nicht weißt, was in diesen Tagen dort geschehen ist?<br />Er fragte sie: Was denn? Sie antworteten ihm: Das mit Jesus aus Nazaret. Er war ein Prophet, máchtig in Tat und Wort vor Gott und dem ganzen Volk.<br />Doch unsere Hohepriester und Führer haben ihn zum Tod verurteilen und ans Kreuz schlagen lassen.<br />Wir aber hatten gehofft, dass er der sei, der Israel erlösen werde. Und dazu ist heute schon der dritte Tag, seitdem das alles geschehen ist.<br />Doch auch einige Frauen aus unserem Kreis haben uns in große Aufregung versetzt. Sie waren in der Frühe beim Grab,<br />fanden aber seinen Leichnam nicht. Als sie zurückkamen, erzáhlten sie, es seien ihnen Engel erschienen und hátten gesagt, er lebe.<br />Einige von uns gingen dann zum Grab und fanden alles so, wie die Frauen gesagt hatten; ihn selbst aber sahen sie nicht.<br />Da sagte er zu ihnen: Ihr Unverstándigen, deren Herz zu tráge ist, um alles zu glauben, was die Propheten gesagt haben.<br />Musste nicht der Christus das erleiden und so in seine Herrlichkeit gelangen?<br />Und er legte ihnen dar, ausgehend von Mose und allen Propheten, was in der gesamten Schrift über ihn geschrieben steht.<br />So erreichten sie das Dorf, zu dem sie unterwegs waren. Jesus tat, als wolle er weitergehen,<br />aber sie drángten ihn und sagten: Bleibe bei uns; denn es wird Abend, der Tag hat sich schon geneigt! Da ging er mit hinein, um bei ihnen zu bleiben.<br />Und es geschah: Als er mit ihnen bei Tisch war, nahm er das Brot, sprach den Lobpreis, brach es und gab es ihnen.<br />Da wurden ihre Augen aufgetan und sie erkannten ihn; und er entschwand ihren Blicken.<br />Und sie sagten zueinander: Brannte nicht unser Herz in uns, als er unterwegs mit uns redete und uns den Sinn der Schriften eröffnete?<br />Noch in derselben Stunde brachen sie auf und kehrten nach Jerusalem zurück und sie fanden die Elf und die mit ihnen versammelt waren.<br />Diese sagten: Der Herr ist wirklich auferstanden und ist dem Simon erschienen.<br />Da erzáhlten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach.</p><hr /><h3>Hl. Agape(Hl. Irene und Hl. Chionina)</h3><p>Hl. Agape, Hl. Irene und Hl. ChioninaMártyrerin* in Aquileia in Italien um 305 in Thessaloniki in GriechenlandAgape und ihre Schwestern Chionina und Irene waren drei Schwestern aus Aquileia. Sie stammten aus einer nichtchristlichen Familie, stießen aber in ihrer Jugend auf den christlichen Glauben, besorgten sich Schriften und die Bibel und bekannten sich zu dem neuen Glauben. Wáhrend der Verfolgung unter den römischen Kaisern Diocletian und Maximian verlangte man von ihnen, dem Glauben abzuschwören. Als sie sich weigerten, suchte man sie, nahm sie gefangen und brachte sie nach Thessaloniki. Dort wurden sie zum Tod durch Verbrennen verurteilt. Das Urteil wurde sofort vollstreckt. Protokollakten aus diesem Prozeß sind überliefert.</p><hr /><h3>Hl. Hugo von Grenoble()</h3><hr /><p>Hl. HugoBischof von Grenoble* 1053 in Cháteauneuf-sur-Isère bei Valence in Frankreich 1. April 1132 in GrenobleHugo war Kanonikus an der Kathedrale in Valence und wurde 1080 Bischof von Grenoble. Die vielen Probleme in seiner Diözese veranlassten ihn, nach zwei Jahren sein Amt niederzulegen und sich als Novize ins Benediktinerkloster Chaise-Dieu zurückzuziehen. Nach einem Jahr ging er auf Geheiß des Papstes Gregor VII. zurück nach Grenoble. Durch einen Traum veranlaßt, wirkte er 1084 an der Gründung der \"Großen Kartause von Grenoble\" mit, indem er das dafür erforderliche Land Bruno und seinen sechs Gefáhrten zur Verfügung stellte. Auch in den Jahren danach unterstützte er diese Einrichtung großzügig. Die Überlieferung berichtet, dass er eines Tages dort den Speisesaal betrat und die Mönche ertappte, wie sie verbotenerweise Fleisch aßen; bei seiner Berührung zerfiel es.</p><hr /><h3>Hl. Maria von Ägypten()</h3><hr /><p>Hl. Maria von ÁgyptenEinsiedlerin* in Alexandria in Ágypten 430 (?) in der Wüste östlich von Jericho in PalástinaMaria lebte der Legende nach 17 Jahre als Prostituierte in Alexandria. Eines Tages entschloss sie sich, an einer Wallfahrt zum heiligen Kreuz in Jerusalem teilzunehmen. Auch um das Schiff zu bezahlen, das nach Jerusalem fuhr, bot sie der Mannschaft ihre Dienste an. Drei Mal versuchte sie dann, am Gottesdienst in der Grabeskirche in Jerusalem teilzunehmen, aber jedes Mal wurde sie an der Tür der Kirche von einer unsichtbaren Macht zurückgehalten und eine Stimme sagte ihr, sie sei nicht wert, das Kreuz des Schmerzensmannes zu sehen. Schließlich sah sie an der Wand der Kirche ein Bild Marias. Sie bat die Gottesmutter, ihr Gnade bei ihrem Sohn und Vergebung ihrer Sünden zu erwerben. Diese Hingabe an die Gottesmutter öffnet Maria den Weg, sie konnte über die Schwelle treten, nichts hinderte sie mehr.Ein Unbekannter schenkte ihr drei Münzen, sie kaufte davon drei Brote und zog sich als Büßerin in die Wüste jenseits des Jordans zurück. Dort fand 46 Jahre spáter der Mönch Zosimus die nackte, vollkommen mit Haaren bedeckte Maria; sie bat ihn, am náchsten Osterfest wieder zu ihr über den Jordan zu kommen und ihr die heilige Kommunion zu reichen. Am Gründonnerstag machte Zosimus sich mit den Abendmahlsgaben auf zum Jordan, aber der Fluss war über sein Bett getreten, er konnte nicht hinüber. Da kam Maria ihm entgegen, schlug das Kreuz, schritt über das Wasser, empfing die heilige Kommunion, machte wiederum das Kreuzeszeichen, schritt zurück über das Wasser und verschwand. Als Zosimus im folgenden Jahr zurückkehrte, fand er sie tot liegen, in den Sand geritzt die Bitte, sie zu begraben. Obwohl bereits ein Jahr tot, war ihr Körper nicht verwest. Als Zosimus noch überlegte, erschien ein Löwe und grub mit seinen Tatzen das Grab, in das Zosimus sie dann bettete.Schon im 6. Jahrhundert war Marias Grab Ziel von Wallfahrten. Erste Erzáhlungen finden sich in der Lebensgeschichte von Judas Cyriacus kurz nach der Mitte des 6. Jahrhunderts und bei Johannes Moschos um 600, lateinische Übersetzungen Anfang des 7. Jahrhunderts. Die Verwandtschaft der Legende mit den Erzáhlungen über Maria Magdalena und solchen über die Wüstenváter wie Onuphrios sind deutlich. Angebliche Reliquien kamen nach Rom, Neapel und Antwerpen; ihre unverweste Zunge wird in der großen Reliquiensammlung in Vodnjan in Kroatien aufbewahrt.</p>"
        },
        {
            "id": "2",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der Osteroktav</h3><h3>Apostelgeschichte</h3><em>2,14a.36-41.</em><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden:<br />Mit Gewissheit erkenne das ganze Haus Israel: Gott hat ihn zum Herrn und Christus gemacht, diesen Jesus, den ihr gekreuzigt habt.<br />Als sie das hörten, traf es sie mitten ins Herz und sie sagten zu Petrus und den übrigen Aposteln: Was sollen wir tun, Brüder?<br />Petrus antwortete ihnen: Kehrt um und jeder von euch lasse sich auf den Namen Jesu Christi taufen zur Vergebung eurer Sünden; dann werdet ihr die Gabe des Heiligen Geistes empfangen.<br />Denn euch und euren Kindern gilt die Verheißung und all denen in der Ferne, die der Herr, unser Gott, herbeirufen wird.<br />Mit noch vielen anderen Worten beschwor und ermahnte er sie: Lasst euch retten aus diesem verdorbenen Geschlecht!<br />Die nun, die sein Wort annahmen, ließen sich taufen. An diesem Tag wurden ihrer Gemeinschaft etwa dreitausend Menschen hinzugefügt.</p><h3>Psalmen</h3><em>33(32),4-5.18-19.20.22.</em><p>Das Wort des HERRN ist redlich, all sein Tun ist verlásslich.<br />Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. <br />Siehe, das Auge des HERRN ruht auf denen, die ihn fürchten, die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße und, wenn sie hungern, sie am Leben erhalte. <br />Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.<br />Lass deine Huld über uns walten, o HERR, wie wir auf dich hofften!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>28,8-15.</em><p>Nachdem die Frauen die Botschaft des Engels vernommen hatten, verließen sie sogleich das Grab voll Furcht und großer Freude und sie eilten zu seinen Jüngern, um ihnen die Botschaft zu verkünden.<br />Und siehe, Jesus kam ihnen entgegen und sagte: Seid gegrüßt! Sie gingen auf ihn zu, warfen sich vor ihm nieder und umfassten seine Füße.<br />Da sagte Jesus zu ihnen: Fürchtet euch nicht! Geht und sagt meinen Brüdern, sie sollen nach Galiláa gehen und dort werden sie mich sehen.<br />Noch wáhrend die Frauen unterwegs waren, siehe, da kamen einige von den Wáchtern in die Stadt und berichteten den Hohenpriestern alles, was geschehen war.<br />Diese fassten gemeinsam mit den Áltesten den Beschluss, die Soldaten zu bestechen. Sie gaben ihnen viel Geld<br />und sagten: Erzáhlt den Leuten: Seine Jünger sind bei Nacht gekommen und haben ihn gestohlen, wáhrend wir schliefen.<br />Falls der Statthalter davon hört, werden wir ihn beschwichtigen und dafür sorgen, dass ihr nichts zu befürchten habt.<br />Die Soldaten nahmen das Geld und machten alles so, wie man es ihnen gesagt hatte. Und dieses Gerücht verbreitete sich bei den Juden bis heute.</p><hr /><h3>Hl. Franz von Paola()</h3><p>Hl. Franz von PaolaEinsiedler, Ordensgründer* 27. Márz 1436 (1416 ?) in Paola bei Cosenza in Italien 2. April 1507 in Plessis-les-Tours in FrankreichFranz, 1436 in Paola (Kalabrien) geboren, wurde mit vierzehn Jahren Franziskaner, mit sechzehn zog er sich in die Einsamkeit zurück und lebte in strengster Askese. Für die Schüler, die sich um ihn sammel­ten, gründete er ein Kloster in Cosenza, aus dem sich der „Orden der Mindesten Brüder“ (Minimi), auch Paulaner genannt, entwickelte. Die Regel wurde 1474 bestátigt, und die Kongregation breitete sich noch bei Lebzeiten des Gründers rasch aus. 1482 reiste Franz im Auftrag des Papstes nach Frankreich und stand König Ludwig XI. beim Sterben bei. Er selbst starb am Karfreitag, 2. April 1507. Er wurde 1519 heilig gesprochen. Schweigen: „Die Einsiedler lehren nicht und predigen nicht: sie schweigen, und schweigend öffnen sie sich der Stimme Gottes.“ (Franz von Paola)</p><hr /><h3>Hl. Theodora (Theodosia von Tyros)()</h3><hr /><p>Hl. Theodora (Theodosia von Tyros)Mártyrerin* in Tyrus, dem heutigen Sur im Libanon 307 in Cásarea in IsraelTheodora - in der Ostkirche Theodosia - wurde der Tradition zufolge im Alter von 17 Jahren von Soldaten festgenommen, als sie wáhrend der Diokletinischen Verfolgungen Kontakt zu gefangenen Christen pflegte und diese um ihre Fürbitte im Gebet bat. Sie wurde schwer gefoltert und ins Meer geworfen.Über Theodoras Martyrium berichtete Eusebius von Cásarea in seiner Geschichte der Mártyrer aus Palástina.</p><hr /><h3>Hl. Thetwif()</h3><hr /><p>Hl. ThetwifEinsiedlerin, Ábtissin in Minden um 1000Thetwif lebte um 993 als Inklusin auf dem nach Sachsenherzog Wittekind benannten Berg bei Minden - möglicherweise war sie Bewohnerin der 1996 dort wieder entdeckten Kreuzkirche aus dem 10. Jahrhundert. Sie leitete dann das aus ihrer Einsiedelei hervorgegangene, von Bischof Milo von Minden gegründete Kloster, das erstes Frauenkloster Westfalens nach der Regel der Benediktiner, das um 1000 in die Stadt verlegt wurde.</p>"
        },
        {
            "id": "3",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der Osteroktav</h3><h3>Apostelgeschichte</h3><em>3,1-10.</em><p>In jenen Tagen gingen Petrus und Johannes zur Gebetszeit um die neunte Stunde in den Tempel hinauf.<br />Da wurde ein Mann herbeigetragen, der von Geburt an geláhmt war. Man setzte ihn táglich an das Tor des Tempels, das man die Schöne Pforte nennt; dort sollte er bei denen, die in den Tempel gingen, um Almosen betteln.<br />Als er nun Petrus und Johannes in den Tempel gehen sah, bat er sie um ein Almosen.<br />Petrus und Johannes blickten ihn an und Petrus sagte: Sieh uns an!<br />Da wandte er sich ihnen zu und erwartete, etwas von ihnen zu bekommen.<br />Petrus aber sagte: Silber und Gold besitze ich nicht. Doch was ich habe, das gebe ich dir: Im Namen Jesu Christi, des Nazoráers, steh auf und geh umher!<br />Und er fasste ihn an der rechten Hand und richtete ihn auf. Sogleich kam Kraft in seine Füße und Gelenke;<br />er sprang auf, konnte stehen und ging umher. Dann ging er mit ihnen in den Tempel, lief und sprang umher und lobte Gott.<br />Alle Leute sahen ihn umhergehen und Gott loben.<br />Sie erkannten ihn als den, der gewöhnlich an der Schönen Pforte des Tempels saß und bettelte. Und sie waren voll Verwunderung und Staunen über das, was mit ihm geschehen war.</p><h3>Psalmen</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Dankt dem HERRN! Ruft seinen Namen aus! Macht unter den Völkern seine Taten bekannt!<br />Singt ihm und spielt ihm, sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens! Die den HERRN suchen, sollen sich von Herzen freuen.<br />Fragt nach dem HERRN und seiner Macht, sucht sein Angesicht allezeit!<br />Ihr Nachkommen seines Knechtes Abraham, <br />ihr Kinder Jakobs, die er erwáhlt hat.<br />Er, der HERR, ist unser Gott. <br />Auf der ganzen Erde gelten seine Entscheide.<br />Auf ewig gedachte er seines Bundes, <br />des Wortes, das er gebot für tausend Geschlechter,<br />des Bundes, den er mit Abraham geschlossen, <br />seines Eides, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>20,11-18.</em><p>In jener Zeit stand Maria von Magdala draußen vor dem Grab und weinte. Wáhrend sie weinte, beugte sie sich in die Grabkammer hinein.<br />Da sah sie zwei Engel in weißen Gewándern sitzen, den einen dort, wo der Kopf, den anderen dort, wo die Füße des Leichnams Jesu gelegen hatten.<br />Diese sagten zu ihr: Frau, warum weinst du? Sie antwortete ihnen: Sie haben meinen Herrn weggenommen und ich weiß nicht, wohin sie ihn gelegt haben.<br />Als sie das gesagt hatte, wandte sie sich um und sah Jesus dastehen, wusste aber nicht, dass es Jesus war.<br />Jesus sagte zu ihr: Frau, warum weinst du? Wen suchst du? Sie meinte, es sei der Gártner, und sagte zu ihm: Herr, wenn du ihn weggebracht hast, sag mir, wohin du ihn gelegt hast! Dann will ich ihn holen.<br />Jesus sagte zu ihr: Maria! Da wandte sie sich um und sagte auf Hebráisch zu ihm: Rabbuni!, das heißt: Meister.<br />Jesus sagte zu ihr: Halte mich nicht fest; denn ich bin noch nicht zum Vater hinaufgegangen. Geh aber zu meinen Brüdern und sag ihnen: Ich gehe hinauf zu meinem Vater und eurem Vater, zu meinem Gott und eurem Gott.<br />Maria von Magdala kam zu den Jüngern und verkündete ihnen: Ich habe den Herrn gesehen. Und sie berichtete, was er ihr gesagt hatte.</p><hr /><h3>Hl. Elisabeth Koch()</h3><p>Hl. Elisabeth KochOrdensgründerin* 21. Januar 1815 in Aachen 23. April 1899 in Löwen (Leuven) in BelgienAnna Maria Josephine Katharina Koch war 1837 in das Kloster der Rekollektinnen in Eupen eingetreten und wurde 1842 Leiterin der Krankenpflege im Eupener Spital. 1856 gründete sie unter Mithilfe von Franziska Schervier die \"Franziskanerinnen von der heiligen Familie\", die sich der Krankenpflege, der Armenfürsorge, der Erziehung in Kindergárten und in Arbeitsschulen widmeten. 1857 wurde die Kongregation bestátigt. Elisabeth war ab 1858 die erste Generaloberin im Mutterhaus in Belgien, wohin die Ordensleitung vor den Unruhen in Deutschland ausgewichen war.</p><hr /><h3>Hl. Richard von Chichester()</h3><hr /><p>Hl. RichardBischof von Chichester* 1197/98 in Wych, dem heutigen Droitwich in Worcestershire in England 3. April 1253 in Dover in EnglandRichard studierte in Oxford, Paris, Bologna und Orléans. Als der Bischof von Chichester 1244 starb, wurde Richard von den Bischöfen auf diesen Platz berufen, König Heinrich III. jedoch setzte einen Günstling auf den Bischofsthron. Zwar bekráftigte der Papst die Wahl Richards, aber der König konnte ihn lange darin hindern, seinen Amtssitz einzunehmen. So verlegte sich Richard auf das Wandern und verwaltete sein Bistum von unterwegs. Das sicherte ihm Bürgernáhe und prágte seinen einfachen Lebensstil. Daran ánderte sich auch nichts, als 1247 der König unter Androhung der Exkommunikation doch nachgab und Richard in Chichester residieren konnte. Er wirkte als Seesorger und Prediger; Moral und Zucht des Klerus waren ihm wichtig. In den letzten Jahren seines Lebens warb er in Kent und Sussex nachdrücklich und erfolgreich für den Kreuzzug.</p><hr /><h3>Hl. Aloisius (Luigi) Scrosoppi()</h3><hr /><p>Hl. Aloisius (Luigi) ScrosoppiOrdensmann, Priester* 4. August 1804 in Udine in Italien 3. April 1884 daselbstLuigi war der jüngste Sohn des Juweliers Domenico Scrosoppi und seiner Frau Antonia Lazzarini. Als Luigi 11 oder 12 Jahre alt war, wurde seine Heimat von einer Trockenperiode mit anschließender Hungersnot, von Typhus- und Pockenerkrankungen heimgesucht, viele Kinder verloren ihre Eltern. Luigi wurde wie sein álterer Bruder Priester, 1827 wurde er in der Kathedrale seiner Heimatstadt ordiniert. Als Leiter der Vereinigung des Herzens Jesu Christi half er seinem Bruder Carlo in einem Waisenhaus. Er schloss sich dem 3. Orden der Franziskaner an. Zum Ausbau des Waisenhauses wanderte er durch das Land, um Spender für Baumaterial und Geld zu finden, am 1836 fertiggestellten Erweiterungsbau half er selbst tatkráftig mit. Mehrere Frauen, darunter Felicita Calligaris, Rosa Molinis, Caterina Bros, Cristina und Amalia Borghese sowie Orsola Baldasso, unterstützen die Arbeit von Carlo und Luigi Scrosoppi; es entstand die Gemeinschaft der Schwestern der Vorsehung zur Ausbildung junger Mádchen; diese wurde 1871 von Papst Pius IX. anerkannt.1846 gründete Luigi zusammen mit seinem Bruder Carlo das Oratorium des Filippo Neri neu, das 1810 in den für die Kirche schweren Zeiten wáhrend der Vereinigung Italiens verboten worden war. 1856 wurde er dessem Leiter. 1857 eröffnete er ein Heim für taubstumme Mádchen, zunehmend kümmerte er sich um die Ármsten und Kránkesten in Krankenháusern. 1866 wurde Udine von italienischen Truppen besetzt, das Oratorium musste wieder schließen; 1872 konnte auch das Taubstummenheim nicht lánger gehalten werden, nur die Schwesternkongregation wuchs und breitete ihre Arbeit vor allem in den vom katholischen Österreich beherrschten Gebieten aus; bei Luigis Tod gab es 12 Schwesternháuser.Arbeite, leide und schweige war das Motto von Luigi, der als treuer Beter in den Fußstapfen von Filippo Neri wirkte.Die Initiative für die Kanonisation von Luigi setzt sich heute besonders für AIDS-Kranke ein. 1986 war auf die Fürbitte Luigis der Aidskranken Peter Changu Shitima aus Sambia geheilt worden; das war eines der im Heiligsprechungsverfahren nachzuweisenden Wunder.</p>"
        },
        {
            "id": "4",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der Osteroktav</h3><h3>Apostelgeschichte</h3><em>3,11-26.</em><p>Petrus und Johannes hatten im Tempel einen Geláhmten geheilt. Da er sich Petrus und Johannes anschloss, lief das ganze Volk bei ihnen in der sogenannten Halle Salomos zusammen, außer sich vor Staunen.<br />Als Petrus das sah, wandte er sich an das Volk: Israeliten, was wundert ihr euch darüber? Was starrt ihr uns an, als hátten wir aus eigener Kraft oder Frömmigkeit bewirkt, dass dieser gehen kann?<br />Der Gott Abrahams, Isaaks und Jakobs, der Gott unserer Váter, hat seinen Knecht Jesus verherrlicht, den ihr ausgeliefert und vor Pilatus verleugnet habt, obwohl dieser entschieden hatte, ihn freizulassen.<br />Ihr aber habt den Heiligen und Gerechten verleugnet und die Freilassung eines Mörders erbeten.<br />Den Urheber des Lebens habt ihr getötet, aber Gott hat ihn von den Toten auferweckt. Dafür sind wir Zeugen.<br />Und aufgrund des Glaubens an seinen Namen hat dieser Name den Mann hier, den ihr seht und kennt, zu Kráften gebracht; der Glaube, der durch ihn kommt, hat ihm vor euer aller Augen die volle Gesundheit geschenkt.<br />Nun, Brüder, ich weiß, ihr habt aus Unwissenheit gehandelt, ebenso wie eure Anführer.<br />Gott aber hat auf diese Weise erfüllt, was er durch den Mund aller Propheten im Voraus verkündet hat: dass sein Christus leiden werde.<br />Also kehrt um und tut Buße, damit eure Sünden getilgt werden<br />und der Herr Zeiten des Aufatmens kommen lásst und Jesus sendet als den für euch bestimmten Christus!<br />Ihn muss freilich der Himmel aufnehmen bis zu den Zeiten der Wiederherstellung von allem, die Gott von jeher durch den Mund seiner heiligen Propheten verkündet hat.<br />Mose hat gesagt: Einen Propheten wie mich wird euch der Herr, euer Gott, aus euren Brüdern erwecken. Auf ihn sollt ihr hören in allem, was er zu euch sagt.<br />Jeder, der auf jenen Propheten nicht hört, wird aus dem Volk ausgemerzt werden.<br />Und auch alle Propheten von Samuel an und alle, die spáter auftraten, haben diese Tage angekündet.<br />Ihr seid die Söhne der Propheten und des Bundes, den Gott mit euren Vátern geschlossen hat, als er zu Abraham sagte: Durch deine Nachkommenschaft sollen alle Geschlechter der Erde Segen erlangen.<br />Für euch zuerst hat Gott seinen Knecht erweckt und gesandt, damit er euch segnet und jeden von seiner Bosheit abbringt.</p><h3>Psalmen</h3><em>8,2.5.6-7.8-9.</em><p>HERR, unser Herr, wie gewaltig ist dein Name auf der ganzen Erde, der du deine Hoheit gebreitet hast über den Himmel.<br />Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst?<br />Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit.<br />Du hast ihn als Herrscher eingesetzt über die Werke deiner Hánde, alles hast du gelegt unter seine Füße:<br />Schafe und Rinder, sie alle und auch die wilden Tiere,<br />die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>24,35-48.</em><p>Die beiden Jünger, die von Emmaus zurückgekehrt waren, erzáhlten den Elf und denen, die mit ihnen versammelt waren, was sie unterwegs erlebt und wie sie Jesus erkannt hatten, als er das Brot brach.<br />Wáhrend sie noch darüber redeten, trat er selbst in ihre Mitte und sagte zu ihnen: Friede sei mit euch!<br />Sie erschraken und hatten große Angst, denn sie meinten, einen Geist zu sehen.<br />Da sagte er zu ihnen: Was seid ihr so bestürzt? Warum lasst ihr in eurem Herzen Zweifel aufkommen?<br />Seht meine Hánde und meine Füße an: Ich bin es selbst. Fasst mich doch an und begreift: Kein Geist hat Fleisch und Knochen, wie ihr es bei mir seht.<br />Bei diesen Worten zeigte er ihnen seine Hánde und Füße.<br />Als sie es aber vor Freude immer noch nicht glauben konnten und sich verwunderten, sagte er zu ihnen: Habt ihr etwas zu essen hier?<br />Sie gaben ihm ein Stück gebratenen Fisch;<br />er nahm es und aß es vor ihren Augen.<br />Dann sagte er zu ihnen: Das sind meine Worte, die ich zu euch gesprochen habe, als ich noch bei euch war: Alles muss in Erfüllung gehen, was im Gesetz des Mose, bei den Propheten und in den Psalmen über mich geschrieben steht.<br />Darauf öffnete er ihren Sinn für das Verstándnis der Schriften.<br />Er sagte zu ihnen: So steht es geschrieben: Der Christus wird leiden und am dritten Tag von den Toten auferstehen<br />und in seinem Namen wird man allen Völkern Umkehr verkünden, damit ihre Sünden vergeben werden.<br />Angefangen in Jerusalem, seid ihr Zeugen dafür.</p><hr /><h3>Hl. Isidor()</h3><p>Hl. IsidorErzbischof von Sevilla, Kirchenlehrer* um 560 in Cartagena in Spanien 4. April 636 in Sevilla in SpanienIsidor war der jüngere Bruder des Erzbischofs Leander von Sevilla, der nach dem Tod des Vaters auch seine Erziehung übernahm. Isidor war vielseitig interessiert und hatte eine leidenschaftliche Liebe zu den Büchern. Das Amt des Bischofs, das er kurz vor 600 übernehmen musste, war für ihn eine große Last. Er bemühte sich vor allem um die wissenschaftliche Bildung der Priester. Er selbst schrieb zahlreiche Bücher, in denen er das ganze Wissen des Altertums zusammenfassen wollte, um es der kommenden Zeit weiterzugeben. Vor allem sein Hauptwerk, die zwanzig Bücher der „Etymologien“ oder „Ursprünge“, wurde im Mittelalter oft abgeschrieben und viel benützt, zum Teil auch ins Althochdeutsche übersetzt. Man bezeichnet Isidor als den letzten abendlándischen Kirchenvater. Er starb 636. Arbeit und Heiligkeit „Die bischöfliche Würde bedeutet Arbeit, nicht Ehre, und deshalb ist derjenige kein Bischof, der den Bischofsstab führt, um eine Rolle zu spielen, und nicht, um für die anderen nützlich zu sein.“ - „Vor allem muss er die hervorragendste aller Gaben, die Liebe, erwerben, ohne die jede Tugend Lüge ist. Der Schutz jeder Heiligkeit ist die Liebe, und die Demut ist der Ort, an dem sie wohnt.“ (Isidor von Sevilla)</p><hr /><h3>Hl. Francisco Marto()</h3><hr /><p>Sel. Francisco MartoSeher* 11. Juni 1908 in Aljustrel bei Fátima in Portugal 4. April 1919 daselbstFrancisco war eines der drei Kinder, denen 1917 das Geheimnis Unserer lieben Frauen von Fátima offenbart wurde. Mit seiner Kusine Lucia de Jesus und seiner Schwester Jacinta wurde er Zeuge der Erscheinungen. Im Dezember 1918 erkrankte Francisco an der Spanischen Grippe, mehrere Monate litt er, bis er schließlich - am Tag nach dem Empfang der Erstkommunion auf dem Sterbebett - starb.Anlásslich des Besuches in Fatima zum 100. Jahrestag der Erscheinungen sprach Papst Franziskus Francisco zusammen mit seiner Schwester Jacinta am 13. Mai 2017 heilig.</p><hr /><h3>Hl. Konrad von Schwaben()</h3><hr /><p>Hl. Konrad von SchwabenAbt* in Weißenau am Bodensee in Baden-Württemberg 1241 in Cuissy an der Aisne, dem heutigen Cuissy-et-Geny in Frankreich</p>"
        },
        {
            "id": "5",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der Osteroktav</h3><h3>Apostelgeschichte</h3><em>4,1-12.</em><p>Petrus und Johannes hatten im Tempel einen Geláhmten geheilt. Wáhrend sie zum Volk redeten, traten die Priester, der Tempelhauptmann und die Sadduzáer zu ihnen.<br />Sie waren aufgebracht, weil die Apostel das Volk lehrten und in Jesus die Auferstehung von den Toten verkündeten.<br />Und sie legten Hand an sie und hielten sie bis zum náchsten Morgen in Haft. Es war námlich schon Abend.<br />Viele aber von denen, die das Wort gehört hatten, wurden gláubig; und die Zahl der Mánner stieg auf etwa fünftausend.<br />Es geschah: Am anderen Morgen versammelten sich ihre Oberen sowie die Áltesten und die Schriftgelehrten in Jerusalem,<br />dazu Hannas, der Hohepriester, Kajaphas, Johannes, Alexander und alle, die aus dem Geschlecht der Hohepriester stammten.<br />Sie stellten die beiden in die Mitte und forschten sie aus: Mit welcher Kraft oder in wessen Namen habt ihr das getan?<br />Da sagte Petrus, erfüllt vom Heiligen Geist, zu ihnen: Ihr Führer des Volkes und ihr Áltesten!<br />Wenn wir heute wegen einer guten Tat an einem kranken Menschen darüber vernommen werden, durch wen er geheilt worden ist,<br />so sollt ihr alle und das ganze Volk Israel wissen: im Namen Jesu Christi, des Nazoráers, den ihr gekreuzigt habt und den Gott von den Toten auferweckt hat. Durch ihn steht dieser Mann gesund vor euch.<br />Dieser Jesus ist der Stein, der von euch Bauleuten verworfen wurde, der aber zum Eckstein geworden ist.<br />Und in keinem anderen ist das Heil zu finden. Denn es ist uns Menschen kein anderer Name unter dem Himmel gegeben, durch den wir gerettet werden sollen.</p><h3>Psalmen</h3><em>118(117),1.4.22-23.24.26-27a.</em><p>Danket dem HERRN, denn er ist gut, <br />denn seine Huld wáhrt ewig!<br />So sollen sagen, die den HERRN fürchten: Denn seine Huld wáhrt ewig. <br />Ein Stein, den die Bauleute verwarfen, <br />er ist zum Eckstein geworden.<br />Vom HERRN her ist dies gewirkt, <br />ein Wunder in unseren Augen.<br />Dies ist der Tag, den der HERR gemacht hat; wir wollen jubeln und uns über ihn freuen.<br />Gesegnet sei, der da kommt im Namen des HERRN! Wir segnen euch vom Haus des HERRN her.<br />Gott ist der HERR. Er ließ Licht für uns leuchten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>21,1-14.</em><p>In jener Zeit offenbarte sich Jesus den Jüngern noch einmal, am See von Tiberias, und er offenbarte sich in folgender Weise.<br />Simon Petrus, Thomas, genannt Didymus – Zwilling –, Natanaal aus Kana in Galiláa, die Söhne des Zebedáus und zwei andere von seinen Jüngern waren zusammen.<br />Simon Petrus sagte zu ihnen: Ich gehe fischen. Sie sagten zu ihm: Wir kommen auch mit. Sie gingen hinaus und stiegen in das Boot. Aber in dieser Nacht fingen sie nichts.<br />Als es schon Morgen wurde, stand Jesus am Ufer. Doch die Jünger wussten nicht, dass es Jesus war.<br />Jesus sagte zu ihnen: Meine Kinder, habt ihr keinen Fisch zu essen? Sie antworteten ihm: Nein.<br />Er aber sagte zu ihnen: Werft das Netz auf der rechten Seite des Bootes aus und ihr werdet etwas finden. Sie warfen das Netz aus und konnten es nicht wieder einholen, so voller Fische war es.<br />Da sagte der Jünger, den Jesus liebte, zu Petrus: Es ist der Herr! Als Simon Petrus hörte, dass es der Herr sei, gürtete er sich das Obergewand um, weil er nackt war, und sprang in den See.<br />Dann kamen die anderen Jünger mit dem Boot – sie waren námlich nicht weit vom Land entfernt, nur etwa zweihundert Ellen – und zogen das Netz mit den Fischen hinter sich her.<br />Als sie an Land gingen, sahen sie am Boden ein Kohlenfeuer und darauf Fisch und Brot liegen.<br />Jesus sagte zu ihnen: Bringt von den Fischen, die ihr gerade gefangen habt!<br />Da stieg Simon Petrus ans Ufer und zog das Netz an Land. Es war mit hundertdreiundfünfzig großen Fischen gefüllt, und obwohl es so viele waren, zerriss das Netz nicht.<br />Jesus sagte zu ihnen: Kommt her und esst! Keiner von den Jüngern wagte ihn zu befragen: Wer bist du? Denn sie wussten, dass es der Herr war.<br />Jesus trat heran, nahm das Brot und gab es ihnen, ebenso den Fisch.<br />Dies war schon das dritte Mal, dass Jesus sich den Jüngern offenbarte, seit er von den Toten auferstanden war.</p><hr /><h3>Hl. Maria Kreszentia Höß von Kaufbeuren()</h3><p>Hl. Kreszentia von KaufbeurenOberin, Mystikerin* 20. Oktober 1682 in Kaufbeuren in Bayern 5. April 1744 daselbstAm Anfang der Berufung von Anna, wie sie mit bürgerlichem Namen hieß, stand eine Vision: der Vierzehnjáhrigen war ihr Schutzengel erschienen, hatte ihr ein Franziskanerinnen-Habit gezeigt und beteuert, darin liege ihre Berufung. Die arme Tochter eines Webers wollte man aber zunáchst nicht ins Kloster aufnehmen, weil sie keine Mitgift einbringen konnte. Erst als der evangelische Bürgermeister dem Kloster ein Grundstück anbot, dafür die Aufnahme des \"Engels von Kaufbeuren\" verlangte und die einfachen Schwestern die Oberin überstimmten, wurde sie 1703 aufgenommen. Die Klosterzeit in Kaufbeuren begann für Kreszentia als Passion. Die Oberin erniedrigte und quálte sie. Man übertrug der schwáchlichen Kreszentia sámtliche schwere körperlichen Arbeiten, um sie wieder zum Austritt zu bewegen. Das Sieb, mit dem das \"Siebwunder\" geschah, wird noch heute gezeigt: die Oberin hatte Kreszentia aufgefordert, mit diesem Sieb Wasser aus dem Brunnen zu schöpfen - das Gefáß aber hielt die Flüssigkeit. Auf Zeichnungen der Marterwerkzeuge Christi hielt sie ihre Erfahrungen fest. Geplagt wurde sie von Visionen; Beschwerden machten ihr körperliche Belástigungen wie stándiges Zahn- und Kopfweh, die oft auch ihr Gesicht entstellten; auch deshalb schalt man sie eine Hexe. Aber Kreszentia duldete, erlebte jede Prüfung als weitere Stufe zum Himmel, in einer Vision erlebte sie ihre Vermáhlung mit Jesus. Gottes \"Licht\" strahlte nun mit einer Macht aus, die weit über das Kloster und die engere Umgebung hinausreichte. Die Oberin wurde abgesetzt, Kreszentia 1716 zur Novizinnenmeisterin ernannt, 1741 sogar als Oberin eingesetzt. Sie war nun eine begehrte Ratgeberin, beeindruckte durch Geduld und Glaubensstárke in einem schweren und von Leiden gekennzeichneten Leben.Neben den persönlichen Gespráchen stand sie mit vielen bedeutenden Persönlichkeiten ihrer Zeit in Briefkontakt, darunter waren über 70 Fürstlichkeiten. Sie führte das Kloster so erfolgreich, dass dessen materielle Existenz für lange Zeit gesichert war und für die sozialen Aufgaben des Ordens viel Geld erübrigt werden konnte. Nach Kreszentias Tod setzte ein Strom von Pilgern ein, der Kaufbeuren für lange Zeit zu einem Mittelpunkt des religiösen Lebens in Schwaben machte. Bis zu siebzigtausend Menschen kamen in manchen Jahren, um am Grab von Krescentia zu beten.Die Hl. Kreszentia ist die erste Heilige, die im neuen Jahrtausend von Papst Johannes Paul II heilig gesprochen worden ist.</p><hr /><h3>Hl. Vinzenz Ferrer()</h3><hr /><p>Hl. Vinzenz FerrerMönch, Bußprediger* 23. Januar 1350 in Valencia in Spanien am 5. April 1419 in Vannes in der Bretagne in FrankreichVinzenz, geboren um 1350 in Valencia, wurde Dominikaner, Lehrer der Philosophie und Theologie und ein großer Bußprediger. In der damaligen abendlándischen Kirchenspaltung stand Vinzenz seit 1379 auf Seiten der Pápste von Avignon (Klemens VII., Benedikt XIII). Von 1399 bis 1409 reiste er als Bußprediger durch Spanien, Südfrankreich, die Schweiz und Oberitalien. Von 1414 an (Konzil von Konstanz) rückte er von dem Gegenpapst Benedikt XIII. ab und arbeitete für die Einheit der Kirche. Auf einer neuen Predigtreise durch Frankreich starb er am 5. April 1419 in Vannes in der Bretagne. - Vinzenz war ein Gottesmann, für den nichts unmöglich schien. Nach einer Lebensbeschreibung soll er sogar die Damen von Ligurien dazu bewogen haben, auf ihre verrückten Haarfrisuren zu verzichten. Das sei „das größte seiner Wunder“ gewesen, heißt es in der Lebensbeschreibung.</p><hr /><h3>Hl. Juliana von Mont Cornillon()</h3><hr /><p>Hl. Juliana von Mont CornillonPriorin in Mont Cornillon, Mystikerin* um 1192 in Rétinne bei Lüttich in Belgien 5. April 1258 in Fosses bei Namur in BelgienJuliana war im Alter von fünf Jahren ins Kloster Mont Cornillon in Lüttich (Liège)gekommen und hatte 1207 die Gelübde als Augustinerchorfrau abgelegt. 1230 wurde sie Priorin, wegen ihrer Strenge wurde sie von ihren Mitschwestern zweimal vertrieben; beim zweiten Mal 1248 zog sie sich als Einsiedlerin nach Fosses zurück. Ab 1209 hatte Juliana Visionen, als deren Folge 1246 das Fronleichnamfest in der Diözese Lüttich eingeführt wurde. 1264 führte Papst Urban IV., der vorher Erzdiakon in Lüttich war, das Fest für die ganze Kirche ein.</p>"
        },
        {
            "id": "6",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der Osteroktav</h3><h3>Apostelgeschichte</h3><em>4,13-21.</em><p>In jenen Tagen, als die Oberen sowie die Áltesten und Schriftgelehrten den Freimut des Petrus und des Johannes sahen und merkten, dass es ungebildete und einfache Leute waren, wunderten sie sich. Sie erkannten sie als Jünger Jesu,<br />sahen aber auch, dass der Geheilte bei ihnen stand; so konnten sie nichts dagegen sagen.<br />Sie befahlen ihnen, den Hohen Rat zu verlassen; dann berieten sie miteinander<br />und sagten: Was sollen wir mit diesen Leuten anfangen? Dass ein offenkundiges Zeichen durch sie geschehen ist, das ist allen Einwohnern von Jerusalem bekannt; wir können es nicht abstreiten.<br />Damit aber die Sache nicht weiter im Volk verbreitet wird, wollen wir ihnen unter Drohungen verbieten, je wieder in diesem Namen zu irgendeinem Menschen zu sprechen.<br />Und sie riefen sie herein und verboten ihnen, jemals wieder im Namen Jesu zu verkünden und zu lehren.<br />Doch Petrus und Johannes antworteten ihnen: Ob es vor Gott recht ist, mehr auf euch zu hören als auf Gott, das entscheidet selbst.<br />Wir können unmöglich schweigen über das, was wir gesehen und gehört haben.<br />Jene aber drohten ihnen noch mehr und ließen sie dann gehen; denn sie sahen keine Möglichkeit, sie zu bestrafen, mit Rücksicht auf das Volk, da alle Gott wegen des Geschehenen priesen.</p><h3>Psalmen</h3><em>118(117),1-2.14-15.16-21.</em><p>Danket dem HERRN, denn er ist gut, <br />denn seine Huld wáhrt ewig!<br />So soll Israel sagen: <br />Denn seine Huld wáhrt ewig.<br />Meine Stárke und mein Lied ist der HERR; er ist für mich zur Rettung geworden.<br />Schall von Jubel und Rettung in den Zelten der Gerechten: „Die Rechte des HERRN, Taten der Macht vollbringt sie!“ <br />Die Rechte des HERRN, sie erhöht, <br />die Rechte des HERRN, Taten der Macht vollbringt sie.<br />Ich werde nicht sterben, sondern leben, <br />um die Taten des HERRN zu verkünden.<br />Der HERR hat mich gezüchtigt, ja, gezüchtigt, doch mich dem Tod nicht übergeben.<br />Öffnet mir die Tore der Gerechtigkeit, ich will durch sie hineingehn, um dem HERRN zu danken!<br />Dies ist das Tor zum HERRN, Gerechte dürfen hineingehn.<br />Ich will dir danken, dass du mir Antwort gabst, du bist mir zur Rettung geworden.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>16,9-15.</em><p>Als Jesus am frühen Morgen des ersten Wochentages auferstanden war, erschien er zuerst Maria aus Magdala, aus der er sieben Dámonen ausgetrieben hatte.<br />Sie ging und berichtete es denen, die mit ihm zusammengewesen waren und die nun klagten und weinten.<br />Als sie hörten, er lebe und sei von ihr gesehen worden, glaubten sie es nicht.<br />Darauf erschien er in einer anderen Gestalt zweien von ihnen, als sie unterwegs waren und aufs Land gehen wollten.<br />Auch sie gingen und berichteten es den anderen und auch ihnen glaubte man nicht.<br />Spáter erschien Jesus den Elf selbst, als sie bei Tisch waren; er tadelte ihren Unglauben und ihre Verstocktheit, weil sie denen nicht glaubten, die ihn nach seiner Auferstehung gesehen hatten.<br />Dann sagte er zu ihnen: Geht hinaus in die ganze Welt und verkündet das Evangelium der ganzen Schöpfung!</p><hr /><h3>Hl. Petrus von Verona()</h3><p>Hl. Petrus von VeronaPriester, Ordensmann, Mártyrer* um 1205 in Verona in Italien 6. April 1252 in der Burg Farga im heutigen Seveso bei Mailand in ItalienAls Sohn von Eltern, die den als háretisch bezeichneten Albigensern angehörten, trat Petrus 1221 in den Dominikanerorden ein. Im Orden und als pápstlicher Gesandter bekleidete er hohe Ámter. Als Inquisitor in Mittel- und Oberitalien zog er sich durch seine erfolgreichen Predigten und seine Strenge gegen sich und andere den Hass der Katharer zu. Auf dem Weg von Como nach Mailand wurde er von gedungenen Mördern überfallen und starb, von Dolchstichen durchbohrt, mit gespaltenem Schádel. Noch im Sterben habe er mit seinem eigen Blut \"credo\", \"ich glaube\", auf den Boden geschrieben. Pertrus wurde in Mailand in der Kirche S. Eustorgio beigesetzt. 1336 - 1339 schuf Giovanni di Balduccio den práchtigen Sarkophag an Eingang zum Altarraum. Im Dominikanerorden gibt es das geweihte \"Petrus-Wasser\", das Krankheiten vertreiben und bei Wöchnerinnen das Fieber senken soll. Das \"Petrus-Martyr-Kreuz\" aus Palmenzweigen sollte gegen Unwetter und Ungeziefer auf den Feldern helfen.</p><hr /><h3>Hl. Wilhelm von Aebelholt()</h3><hr /><p>Hl. Wilhelm von AebelholtAbt in Eskilsø* 1105 (?), spátestens 1122/23 in Paris oder in Compiègne in Frankreich 6. April 1203 in Æbelholt, heute Ruinen bei Hillerød in DánemarkWilhelm, Sohn einer Adelsfamilie, wurde 1165 Abt im Augustiner-Chorherren-Kloster von Eskilsó in Dánemark. Er förderte die Ordenszucht und trat für die Unauflöslichkeit der Ehe ein. König Philipp August von Frankreich, der seine Frau verstoßen hatte, warf ihn deshalb für zwei Jahre in den Kerker. Zu den Augustiner: Der Sammelbegriff \"Augustiner\" bezeichnet im weitesten Sinn alle Ordensgemeinschaften, die nach den Ordensregeln des Augustinus von Hippo leben, also auch die Dominikaner, Prámonstratenser u.a. Im engeren Sinn - und so wird der Begriff meist verwendet - sind damit vor allem zwei Gemeinschaften gemeint: die Augustiner-Chorherren und die Augustiner-Eremiten. Chorherren bzw. Chorfrauen gibt es seit dem 11./12. Jahrhundert. Chorherren nennt man Priester, die mit anderen zusammen in einer \"Vita communis\", in\"gemeinschaftlichem Leben\" zusammen leben, zusammen beten, gemeinsam glauben und arbeiten. Auf den römischen Synoden von 1059 und 1063 wurde die Geistlichkeit ermahnt, eine einheitliche Regel einzuführen, die den Mönchstatus mit dem aktiven Leben in der Laiengemeinschaft vereinen sollte. Das Armutsgebot, die Keuschheit und der Gehorsam sollte weiterhin befolgt werden, jedoch ohne die Abkehr von der Welt zu bedingen. Auf diese Weise wollte man auch Weltpriestern die Vorteile mönchisch-klösterlichen Lebens eröffnen. Solche priesterlichen Gemeinschaften entstanden zunáchst an Bischofskirchen; spáter wurden daraus \"normale\" Klöster. Bis Mitte des 12. Jahrhunderts hatten fast alle Gemeinschaften die Regel des Augustinus eingeführt. Offiziell bestátigt wurde diese Regel durch das 4. Laterankonzil im Jahr 1215. Der Schwerpunkt der Arbeit der Augustiner liegt vor allem im Bereich der Wissenschaft. Die Augustiner-Regel betont vor allem die persönliche Vollkommenheit und sieht in der Liebe deren Kern. Die Augustiner-Eremiten bilden eine vollkommen andere Gruppe, deren Ursprung sich bis ins 5. Jahrhundert zurückverfolgen lásst zu den Eremiten Nordafrikas, die die Regel des Augustinus angenommen hatten. Nach dem Einfall der Vandalen in Nordafrika im Jahr 428 errichteten einige der geflohenen Eremiten Mönchsgemeinschaften in Mittel- und Norditalien. Diese blieben unabhángig voneinander, bis sie im Jahr 1244 von Papst Innozenz IV. zu einem Orden vereinigt wurden. 1256 forderte sie Papst Alexander IV. auf, ihre Abgeschiedenheit aufzugeben und ein aktives Leben in der Gesellschaft zu führen. Als Ergebnis bildete sich einer der großen mittelalterlichen Bettelorden. Seine Mitglieder wurden in der Wissenschaft, Ausbildung und Mission tátig, der Schwerpunkt ihrer Arbeit lag in Seelsorge und Bildungsarbeit. Der Orden der Augustinernonnen, der den Augustiner-Eremiten untersteht, wurde im Jahr 1264 gegründet. Sie lebten bis 1401 in strenger klösterlicher Abgeschiedenheit. Es gab auch Gemeinschaften von Augustinern, die von der strengen Einhaltung ihrer Ordensregel abwichen, was mehr als einmal zu Reformbewegungen führte. Einer dieser reformierten Augustinervereinigungen gehörte in Deutschland Martin Luther an, der spáter den Orden scharf kritisierte. In England wurden im Zuge der Loslösung von der katholischen Kirche durch Heinrich VIII. alle Klöster, auch die der Augustiner-Eremiten. aufgelöst. Nach 1800 wurden die Augustiner in Frankreich, Spanien und Portugal vollkommen, in Italien und Süddeutschland teilweise ausgelöscht. Heute gibt es in Europa und verschiedenen Teilen Amerikas etwa 100 Augustinergemeinschaften, die im Ausbildungs- und im medizinischen Bereich tátig sind. Augustiner-Eremiten tragen schwarzes Habit mit Ledergürtel und einen großen Schulterkragen mit Kapuze.</p><hr /><h3>Hl. Notker I. Balbulus()</h3><hr /><p>Hl. Notker I. BalbulusMönch, Dichter* um 840 in Jonschwil im Kanton St. Gallen in der Schweiz 6. April 912 in der Stadt St. Gallen in der SchweizNotker, Sohn einer Adelsfamilie, war mit einem Sprachfehler geboren. Noch als Kind kam er ins Kloster St. Gallen, dort wurde er in den klassischen Sprachen und klassischer Literatur ausgebildet. Er wurde Leiter der Klosterschule, war literarisch und musikalisch tátig und führte damit das Kloster zu großer Blüte. Er schrieb eine Biografie über Karl den Großen, die allerdings mehr ein Ideal beschreibt denn historisch gesicherte Tatsachen. Sein Hauptwerk war ein Hymnenbuch, das einen Höhepunkt mittelalterlicher Dichtung darstellt. Die Melodie eines Pfingstliedes habe er nach dem Takt eines knarrenden Mühlrades geschrieben.Notkers Reliquien ruhen im Münster von St. Gallen.</p>"
        },
        {
            "id": "7",
            "imagen": "Sonntag",
            "contenido": "<h3>2. Sonntag der Osterzeit - Barmherzigkeitssonntag und Weißer Sonntag</h3><h3>Apostelgeschichte</h3><em>4,32-35.</em><p>Die Menge derer, die gláubig geworden waren, war e i n Herz und e i n e Seele. Keiner nannte etwas von dem, was er hatte, sein Eigentum, sondern sie hatten alles gemeinsam.<br />Mit großer Kraft legten die Apostel Zeugnis ab von der Auferstehung Jesu, des Herrn, und reiche Gnade ruhte auf ihnen allen.<br />Es gab auch keinen unter ihnen, der Not litt. Denn alle, die Grundstücke oder Háuser besaßen, verkauften ihren Besitz, brachten den Erlös<br />und legten ihn den Aposteln zu Füßen. Jedem wurde davon so viel zugeteilt, wie er nötig hatte.</p><h3>Psalmen</h3><em>118(117),2.4.16-18.22-24.</em><p>So soll Israel sagen: Denn seine Huld wáhrt ewig.<br />So sollen sagen, die den HERRN fürchten: Denn seine Huld wáhrt ewig. <br />Die Rechte des HERRN, sie erhöht, <br />die Rechte des HERRN, Taten der Macht vollbringt sie.<br />Ich werde nicht sterben, sondern leben, <br />um die Taten des HERRN zu verkünden.<br />Der HERR hat mich gezüchtigt, ja, gezüchtigt, doch mich dem Tod nicht übergeben.<br />Ein Stein, den die Bauleute verwarfen, <br />er ist zum Eckstein geworden.<br />Vom HERRN her ist dies gewirkt, <br />ein Wunder in unseren Augen.<br />Dies ist der Tag, den der HERR gemacht hat; wir wollen jubeln und uns über ihn freuen.</p><h3>Erster Johannesbrief</h3><em>5,1-6.</em><p>Schwestern und Brüder! Jeder, der glaubt, dass Jesus der Christus ist, ist aus Gott gezeugt und jeder, der den Vater liebt, liebt auch den, der aus ihm gezeugt ist.<br />Daran erkennen wir, dass wir die Kinder Gottes lieben: wenn wir Gott lieben und seine Gebote erfüllen.<br />Denn darin besteht die Liebe zu Gott, dass wir seine Gebote halten; und seine Gebote sind nicht schwer.<br />Denn alles, was aus Gott gezeugt ist, besiegt die Welt. Und das ist der Sieg, der die Welt besiegt hat: unser Glaube.<br />Wer sonst besiegt die Welt außer dem, der glaubt, dass Jesus der Sohn Gottes ist?<br />Dieser ist es, der durch Wasser und Blut gekommen ist: Jesus Christus. Er ist nicht nur im Wasser gekommen, sondern im Wasser und im Blut. Und der Geist ist es, der Zeugnis ablegt; denn der Geist ist die Wahrheit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>20,19-31.</em><p>Am Abend des ersten Tages der Woche, als die Jünger aus Furcht vor den Juden bei verschlossenen Türen beisammen waren, kam Jesus, trat in ihre Mitte und sagte zu ihnen: Friede sei mit euch!<br />Nach diesen Worten zeigte er ihnen seine Hánde und seine Seite. Da freuten sich die Jünger, als sie den Herrn sahen.<br />Jesus sagte noch einmal zu ihnen: Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch.<br />Nachdem er das gesagt hatte, hauchte er sie an und sagte zu ihnen: Empfangt den Heiligen Geist!<br />Denen ihr die Sünden erlasst, denen sind sie erlassen; denen ihr sie behaltet, sind sie behalten.<br />Thomas, der Didymus – Zwilling – genannt wurde, einer der Zwölf, war nicht bei ihnen, als Jesus kam.<br />Die anderen Jünger sagten zu ihm: Wir haben den Herrn gesehen. Er entgegnete ihnen: Wenn ich nicht das Mal der Nágel an seinen Hánden sehe und wenn ich meinen Finger nicht in das Mal der Nágel und meine Hand nicht in seine Seite lege, glaube ich nicht.<br />Acht Tage darauf waren seine Jünger wieder drinnen versammelt und Thomas war dabei. Da kam Jesus bei verschlossenen Türen, trat in ihre Mitte und sagte: Friede sei mit euch!<br />Dann sagte er zu Thomas: Streck deinen Finger hierher aus und sieh meine Hánde! Streck deine Hand aus und leg sie in meine Seite und sei nicht ungláubig, sondern gláubig!<br />Thomas antwortete und sagte zu ihm: Mein Herr und mein Gott!<br />Jesus sagte zu ihm: Weil du mich gesehen hast, glaubst du. Selig sind, die nicht sehen und doch glauben.<br />Noch viele andere Zeichen hat Jesus vor den Augen seiner Jünger getan, die in diesem Buch nicht aufgeschrieben sind.<br />Diese aber sind aufgeschrieben, damit ihr glaubt, dass Jesus der Christus ist, der Sohn Gottes, und damit ihr durch den Glauben Leben habt in seinem Namen.</p><hr /><h3>Hl. Johannes Baptist de la Salle()</h3><p>Hl. Johannes Baptist de la SalleOrdensgründer* 30. April 1651 in Reims in Frankreich 7. April 1719 in Rouen in FrankreichJohann de la Salle war ein Bahnbrecher der modernen Erziehung. Unterricht in der Muttersprache statt in Latein, Verbot der Prügelstrafe, Schulung der Arbeiter in ihren Berufen: das waren vor dreihundert Jahren große Neuerungen, die vor allem in kirchlichen Kreisen auf Widerstand stießen. Für Johannes Baptist de la Salle, geboren 1651 in Reims, war die Notwendigkeit solcher Reformen völlig klar. Er hat den Glanz und das Elend der Zeit Ludwigs XIV. gesehen und sich vor allem der ármeren Volksschicht verpflichtet gewusst. So gründete er Volksschulen, Fortbildungsschulen für Berufstátige, Lehrerseminare. Er starb am Karfreitag 1719; 1900 wurde er heilig gesprochen. Sein Werk wird durch die von ihm gegründete Genossenschaft der Christlichen Schulbrüder fortgesetzt.</p><hr /><h3>Hl. Hermann Joseph von Steinfeld()</h3><hr /><p>Hl. Hermann Joseph von SteinfeldPriester, Ordensmann, Mystiker* um 1150 in Köln in Nordrhein-Westfalen 7. April (?) 1241 (oder 1252) in Hoven(heute Stadtteil von Zülpich)in Nordrhein-WestfalenHermann Joseph entstammte einer verarmten Kölner Bürgerfamilie. Er trat im Alter von 12 Jahren ins Prámonstratenserkloster Steinfeld - heute Ortsteil von Kall - in der Eifel ein und war auch in Mariengaarde bei Hallum in Friesland als Sakristan tátig. Ob der vielen Arbeit hatte er nicht mehr genug Zeit zum Gebet und wandte sich der Überlieferung nach im Gebet an Maria, die ihm antwortete, der Liebesdienst an den Brüdern im Kloster sei das Gott Angenehmste, das er zu tun habe. Spáter wurde er zum Priester geweiht.Hermann Joseph wurden mystische Erfahrungen zuteil, so die mystische Vermáhlung mit der Gottesmutter Maria, was ihm den Beinamen Joseph eintrug. Seine Marienliebe war so ausgeprágt, dass sich zahlreiche diesbezügliche Legenden um ihn ranken: Als Kind soll er in der Kölner Marienkirche mit dem Jesuskind gespielt haben; als er dem Jesuskind einer Marienstatue einen Apfel anbot, habe es diesen an sich genommen. Wáhrend der Messe ließ seine ekstatische Andacht ihn den Kelch immer mit drei Rosen erfüllt sehen.Hermann Joseph dichtete viele Lieder und Hymnen, vor allem für Maria, und schuf eine Art Vorláufer des Rosenkranzes. Er war ein lebensfroher Rheinlánder, bei allen sehr beliebt. Spáter war er in der Seelsorge tátig, vor allem in Frauenklöstern, so auch im Zisterzienserinnenkloster Hoven bei Düren, wo er - wohl am Gründonnerstag - starb.Hermann wurde in Steinfeld in der Eifel bestattet. Schon kurz nach seinem Tod wurde Hermann Joseph in der Eifel von der Bevölkerung verehrt. Er gilt als Apfelheiliger: immer wieder legen Pilger frische Ápfel auf sein Grab. Seit 1701 steht sein Sarkophag in der Basilika des Klosters Steinfeld, Reliquien wurden weit verbreitet. Einen Höhepunkt erlebte sein Kult in der Romantik.</p><hr /><h3>Hl. Georgios von Mytilene()</h3><hr /><p>Hl. Georgios von MytileneErzbischof von Mytilene 4. April 787 (oder 816 ?) in Mytilene, heute Mytilini auf Lesbos in GriechenlandSchon in sehr jungen Jahren wollte Georgios Mönch werden. Er wurde Erzbischof der Hauptstadt Mytilene / Mytilini auf Lesbos. In den seit 726 anhaltenden Streitigkeiten um die Verehrung der Ikonen setzte er sich für die Erhaltung der Bilderverehrung ein und machte die Insel zum Zufluchtsort der verfolgten Kámpfer der Orthodoxie, darunter war die Kaiserin von Byzanz, Eirene, die im Exil in Mytilene starb. Gerühmt wurde auch seine Mildtátigkeit, er soll Verzückungen erlebt haben, in denen er engelhaften Geist empfing.</p>"
        },
        {
            "id": "8",
            "imagen": "Montag",
            "contenido": "<h3>Hochfest Verkündigung des Herrn</h3><h3>Buch Jesaja</h3><em>7,10-14.</em><p>In jenen Tagen sprach der HERR zu Ahas – dem König von Juda – und sagte:<br />Erbitte dir ein Zeichen vom HERRN, deinem Gott, tief zur Unterwelt oder hoch nach oben hin!<br />Ahas antwortete: Ich werde um nichts bitten und den HERRN nicht versuchen.<br />Da sagte Jesaja: Hört doch, Haus Davids! Genügt es euch nicht, Menschen zu ermüden, dass ihr auch noch meinen Gott ermüdet?<br />Darum wird der Herr selbst euch ein Zeichen geben: Siehe, die Jungfrau hat empfangen, sie gebiert einen Sohn und wird ihm den Namen Immanuel – Gott mit uns – geben.</p><h3>Psalmen</h3><em>40(39),7-8.9-10.11.</em><p>An Schlacht- und Speiseopfern hattest du kein Gefallen, doch Ohren hast du mir gegraben, Brand- und Sündopfer hast du nicht gefordert.<br />Da habe ich gesagt: Siehe, ich komme. In der Buchrolle steht es über mich geschrieben. <br />Deinen Willen zu tun, mein Gott, war mein Gefallen und deine Weisung ist in meinem Innern.<br />Gerechtigkeit habe ich in großer Versammlung verkündet, meine Lippen verschließe ich nicht; HERR, du weißt es. <br />Deine Gerechtigkeit habe ich nicht in meinem Herzen verborgen. Ich habe gesprochen von deinem Heil und deiner Treue, nicht verschwiegen deine Huld und deine Treue vor großer Versammlung.</p><h3>Brief an die Hebräer</h3><em>10,4-10.</em><p>Das Blut von Stieren und Böcken kann unmöglich Sünden wegnehmen.<br />Darum spricht Christus bei seinem Eintritt in die Welt: Schlacht- und Speiseopfer hast du nicht gefordert, doch einen Leib hast du mir bereitet;<br />an Brand- und Sündopfern hast du kein Gefallen.<br />Da sagte ich: Siehe, ich komme – so steht es über mich in der Schriftrolle –, um deinen Willen, Gott, zu tun.<br />Zunáchst sagt er: Schlacht- und Speiseopfer, Brand- und Sündopfer forderst du nicht, du hast daran kein Gefallen, obgleich sie doch nach dem Gesetz dargebracht werden;<br />dann aber hat er gesagt: Siehe, ich komme, um deinen Willen zu tun. Er hebt das Erste auf, um das Zweite in Kraft zu setzen.<br />Aufgrund dieses Willens sind wir durch die Hingabe des Leibes Jesu Christi geheiligt – ein für alle Mal.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,26-38.</em><p>In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiláa namens Nazaret<br />zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.<br />Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.<br />Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.<br />Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.<br />Siehe, du wirst schwanger werden und einen Sohn wirst du gebáren; dem sollst du den Namen Jesus geben.<br />Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.<br />Er wird über das Haus Jakob in Ewigkeit herrschen und seine Herrschaft wird kein Ende haben.<br />Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?<br />Der Engel antwortete ihr: Heiliger Geist wird über dich kommen und Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.<br />Siehe, auch Elisabet, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar gilt, ist sie schon im sechsten Monat.<br />Denn für Gott ist nichts unmöglich.<br />Da sagte Maria: Siehe, ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.</p><hr /><h3>Hl. Beata von Mecklenburg()</h3><p>Hl. Beata von MecklenburgNonne* in Mecklenburg in Mecklenburg-Vorpommern 8. April 1399 in Ribnitz in MecklenburgBeata war eine Tochter des Herzogs Heinrich von Mecklenburg. Sie wurde Klarissin im von ihrem Vater gestifteten Kloster Ribnitz. Sie wurde gerühmt ob ihrer Demut, Bußfertigkeit und Náchstenliebe und starb im Ruf der Heiligkeit. Um sie rankten sich spáter zahlreiche Wundergeschichten. Bis zur Reformation stand sie in hohem Ansehen und Verehrung.</p><hr /><h3>Hl. Manegold()</h3><hr /><p>Hl. ManegoldPriester, Mönch 8. April 1204Manegold war als Priester in drei Pfarreien tátig und besonders bescháftigt mit der Ausbildung junger Adliger. Dann trat er in Steingaden den Prámonstratensern bei, 1191 wurde er Propst in Obermarchtal.</p><hr /><h3>Hl. Redemptus von Ferento()</h3><hr /><p>Hl. Redemptus von FerentoBischof von Ferento 586/587 in Ferentinum / Ferento, heute Ruinen bei Viterbo in ItalienVon Redemptus berichtete Papst Gregor der Große, dass er bei einer Visitationsreise in seiner Diözese in einer Kirche bei dem Grab von Eutychius übernachtet und da in einer Vision den Langobardeneinfall gesehen habe.Ferentium war eine römische Gründung des 4. Jahrhunderts v. Chr. und erlebte seine Blütezeit in der Kaiserzeit, in der es Amphitheater und Thermen erhielt. Zwischen diesen wurde spáter eine Kirche gebaut. 1178 wurde es von Viterbo endgültig zerstört.</p>"
        },
        {
            "id": "9",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 2. Osterwoche</h3><h3>Apostelgeschichte</h3><em>4,32-37.</em><p>Die Menge derer, die gláubig geworden waren, war e i n Herz und e i n e Seele. Keiner nannte etwas von dem, was er hatte, sein Eigentum, sondern sie hatten alles gemeinsam.<br />Mit großer Kraft legten die Apostel Zeugnis ab von der Auferstehung Jesu, des Herrn, und reiche Gnade ruhte auf ihnen allen.<br />Es gab auch keinen unter ihnen, der Not litt. Denn alle, die Grundstücke oder Háuser besaßen, verkauften ihren Besitz, brachten den Erlös<br />und legten ihn den Aposteln zu Füßen. Jedem wurde davon so viel zugeteilt, wie er nötig hatte.<br />Auch Josef, ein Levit, gebürtig aus Zypern, der von den Aposteln Barnabas, das heißt übersetzt: Sohn des Trostes, genannt wurde,<br />verkaufte einen Acker, der ihm gehörte, brachte das Geld und legte es den Aposteln zu Füßen.</p><h3>Psalmen</h3><em>93(92),1.2-3.4-5.</em><p>Der HERR ist König, bekleidet mit Hoheit; der HERR hat sich bekleidet und mit Macht umgürtet. Ja, der Erdkreis ist fest gegründet, nie wird er wanken.<br />Dein Thron steht fest von Anbeginn, du bist seit Ewigkeit.<br />Fluten erhoben, HERR, Fluten erhoben ihr Tosen, Fluten erheben ihr Brausen.<br />Mehr als das Tosen vieler Wasser, gewaltiger als die Brandung des Meeres ist gewaltig der HERR in der Höhe.<br />Deine Gesetze sind fest und verlásslich; deinem Haus gebührt Heiligkeit, HERR, für alle Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>3,7-15.</em><p>In jener Zeit sprach Jesus zu Nikodemus: Wundere dich nicht, dass ich dir sagte: Ihr müsst von oben geboren werden.<br />Der Wind weht, wo er will; du hörst sein Brausen, weißt aber nicht, woher er kommt und wohin er geht. So ist es mit jedem, der aus dem Geist geboren ist.<br />Nikodemus erwiderte ihm: Wie kann das geschehen?<br />Jesus antwortete: Du bist der Lehrer Israels und verstehst das nicht?<br />Amen, amen, ich sage dir: Was wir wissen, davon reden wir, und was wir gesehen haben, das bezeugen wir und doch nehmt ihr unser Zeugnis nicht an.<br />Wenn ich zu euch über irdische Dinge gesprochen habe und ihr nicht glaubt, wie werdet ihr glauben, wenn ich zu euch über himmlische Dinge spreche?<br />Und niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist: der Menschensohn.<br />Und wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,<br />damit jeder, der glaubt, in ihm ewiges Leben hat.</p><hr /><h3>Hl. Konrad I.()</h3><p>Hl. Konrad I.Erzbischof von Salzburg* um 1075 in Abensberg in Bayern 9. April 1147 im Lungau in ÖsterreichKonrad, aus dem Geschlecht der Grafen von Abensberg, war Domherr in Hildesheim und wurde im Alter von 30 Jahren von Kaiser Heinrich V. zum Erzbischof von Salzburg ernannt. Im Investiturstreit stand er auf Seiten des Papstes, der Kaiser verbannte ihn deshalb für neun Jahre. Nach der Rückkehr kümmerte er sich intensiv um die Reform des Klerus und setzte in vielen seiner Stifte die Regeln der Augustiner-Chorherren durch. Man nennt ihn deshalb auch den \"zweiten Gründer der Kirche von Salzburg\".</p><hr /><h3>Hl. Waltraud()</h3><hr /><p>Hl. WaltraudKlostergründerin, Ábtissin in Mons* vor 619 in in Cousolre in Frankreich 688 (?) in Castrilocus, heute Mons in BelgienWaltraud, auch Waudru, Tochter von Walbert und Bertlia, einer Schwester der Adelgunde von Maubeuge, trennte sich von ihrem Mann Vinzenz Madelgar, der um 643 Mönch im Kloster Hautmont wurde, nachdem ihre vier Kinder Landericus, Madalberta, Adeltrudis und Dentelin erwachsen waren. Sie gründete dann in Castrilocus ein Kloster, das nach ihr St. Waudru genannt wird, und wurde dessen erste Ábtissin. Um das Kloster wuchs die heutige Stadt Mons in Südbelgien.</p><hr /><h3>Hl. Achatius von Amida()</h3><hr /><p>Hl. Achatius von AmidaBischof von Amida um 420Achatius war Bischof von Amida, dem heutigen Diyarbakιr in der Türkei. 420 war er oströmischer Gesandter auf der Synode in Seleucia. Wáhrend des römisch-persischen Krieges 421 / 422 kümmerte er sich liebevoll um persische Kriegsgefangene. Um für sie Lösegeld zu bezahlen, verkaufte er die heiligen Gefáße und den Altarschmuck seiner Kirche und befreite damit 7000 Gefangene, was den persischen König Bahram V. so beeindruckte, dass er die Christenverfolgung in seinem Land einstellte.</p>"
        },
        {
            "id": "10",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 2. Osterwoche</h3><h3>Apostelgeschichte</h3><em>5,17-26.</em><p>In jenen Tagen erhoben sich voll Eifersucht der Hohepriester und alle, die auf seiner Seite standen, námlich die Partei der Sadduzáer.<br />Und sie legten Hand an die Apostel und nahmen sie in öffentlichen Gewahrsam.<br />Ein Engel des Herrn aber öffnete nachts die Gefángnistore, führte sie hinaus und sagte:<br />Geht, tretet im Tempel auf und verkündet dem Volk alle Worte dieses Lebens!<br />Sie gehorchten und gingen bei Tagesanbruch in den Tempel und lehrten. Wáhrenddessen kam der Hohepriester mit seinen Begleitern. Sie riefen den Hohen Rat und alle Áltesten der Söhne Israels zusammen; man schickte Boten zum Gefángnis, um die Apostel vorführen zu lassen.<br />Die Diener gingen, fanden sie aber nicht im Gefángnis. Sie kehrten zurück und meldeten:<br />Wir fanden das Gefángnis sorgfáltig verschlossen und die Wachen vor den Toren stehen; als wir aber öffneten, fanden wir niemanden darin.<br />Der Tempelhauptmann und die Hohepriester waren ratlos, als sie das hörten, und wussten nicht, was nun werden sollte.<br />Da kam jemand und meldete ihnen: Siehe, die Mánner, die ihr ins Gefángnis geworfen habt, stehen im Tempel und lehren das Volk.<br />Da ging der Tempelhauptmann mit seinen Leuten hin und holte sie, allerdings nicht mit Gewalt; denn sie fürchteten, vom Volk gesteinigt zu werden.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Ich will den HERRN allezeit preisen; immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des HERRN; die Armen sollen es hören und sich freuen. <br />Preist mit mir die Größe des HERRN, lasst uns gemeinsam seinen Namen erheben!<br />Ich suchte den HERRN und er gab mir Antwort, <br />er hat mich all meinen Ángsten entrissen.<br />Die auf ihn blickten, werden strahlen, <br />nie soll ihr Angesicht vor Scham erröten.<br />Da rief ein Armer und der HERR erhörte ihn <br />und half ihm aus all seinen Nöten.<br />Der Engel des HERRN umschirmt, die ihn fürchten, und er befreit sie.<br />Kostet und seht, wie gut der HERR ist! Selig der Mensch, der zu ihm sich flüchtet!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>3,16-21.</em><p>Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht verloren geht, sondern ewiges Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.<br />Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er nicht an den Namen des einzigen Sohnes Gottes geglaubt hat.<br />Denn darin besteht das Gericht: Das Licht kam in die Welt, doch die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.<br />Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.<br />Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind.</p><hr /><h3>Hl. Eberwin von Helfenstein()</h3><p>Hl. Eberwin von HelfensteinPropst in Steinfeld 10. April 1152 (?)Eberwin war Augustiner-Chorherr in Springiersbach. 1121 zog er, begleitet von Gefáhrten, nach Steinfeld in der Eifel, um das dort von Benediktinern verlassene Kloster als Chorherrenstift wieder zu eröffnen. Noch vor 1135 schloss der inzwischen Probst gewordene Eberhard sich mit seiner Gemeinschaft dem Prámonstratenserorden an. Enge Freundschaft verband ihn mit Bernhard von Clairvaux.</p><hr /><h3>Hl. Engelbert von Admont()</h3><hr /><p>Hl. EngelbertAbt in Admontim 1250 in der Steiermark in Österreich 10. April (oder 12. Mai) 1331 in Admont (?) in ÖsterreichEngelbert studierte in Prag und Padua, und war Benediktinermönch. 1297 wurde er Abt im damals bedeutenden Kloster Admont. Er gehörte zu den gelehrtesten Mánnern seiner Zeit, betátigte sich als Schriftsteller und hinterließ mehr als 40 Arbeiten zu verschiedenen Wissensgebieten.</p><hr /><h3>Hl. Notker von Lüttich()</h3><hr /><p>Hl. Notker von LüttichBischof von Lüttich* in Schwaben 10. April 1008 in Lüttich (Liège) in BelgienNotker, Sohn einer schwábischen Adelsfamilie, war Propst des Klosters St. Gallen und wurde wohl noch von Kaiser Otto I. mit dem Bistum Lüttich betraut. Er ließ die Kathedrale St. Lambert wieder herstellen und gründete die Stifte Ste. Croix, St. Denis und St. Jean-l'Evangeliste und gilt als zweiter Gründer der Stadt, die er befestigen ließ. Er führte die Lütticher Schulen zu großer Blüte, seine Zöglinge wurden zu bedeutenden Vertretern des Reichsepiskopats. Als einflussreicher Ratgeber der Ottonenherrscher unternahm er mehrere Italienreisen und leitete eine Gesandtschaft an den König von Frankreich.</p>"
        },
        {
            "id": "11",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 2. Osterwoche</h3><h3>Apostelgeschichte</h3><em>5,27-33.</em><p>In jenen Tagen führten der Tempelhauptmann und seine Leute die Apostel herbei und stellte sie vor den Hohen Rat. Der Hohepriester verhörte sie<br />und sagte: Wir haben euch streng verboten, in diesem Namen zu lehren; und siehe, ihr habt Jerusalem mit eurer Lehre erfüllt; ihr wollt das Blut dieses Menschen über uns bringen.<br />Petrus und die Apostel antworteten: Man muss Gott mehr gehorchen als den Menschen.<br />Der Gott unserer Váter hat Jesus auferweckt, den ihr ans Holz gehángt und ermordet habt.<br />Ihn hat Gott als Anführer und Retter an seine rechte Seite erhoben, um Israel die Umkehr und Vergebung der Sünden zu schenken.<br />Zeugen dieser Ereignisse sind wir und der Heilige Geist, den Gott allen verliehen hat, die ihm gehorchen.<br />Als sie das hörten, gerieten sie in Zorn und beschlossen, sie zu töten.</p><h3>Psalmen</h3><em>34(33),2.9.17-18.19-20.</em><p>Ich will den HERRN allezeit preisen; immer sei sein Lob in meinem Mund.<br />Kostet und seht, wie gut der HERR ist! Selig der Mensch, der zu ihm sich flüchtet! <br />Das Angesicht des HERRN richtet sich gegen die Bösen,<br />ihr Andenken von der Erde zu tilgen.<br />Die aufschrien, hat der HERR erhört, <br />er hat sie all ihren Nöten entrissen.<br />Nahe ist der HERR den zerbrochenen Herzen <br />und dem zerschlagenen Geist bringt er Hilfe.<br />Viel Böses erleidet der Gerechte, <br />doch allem wird der HERR ihn entreißen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>3,31-36.</em><p>Er, der von oben kommt, steht über allen; wer von der Erde stammt, ist irdisch und redet irdisch. Er, der aus dem Himmel kommt, steht über allen.<br />Was er gesehen und gehört hat, bezeugt er, doch niemand nimmt sein Zeugnis an.<br />Wer sein Zeugnis annimmt, hat besiegelt, dass Gott wahrhaftig ist.<br />Denn der, den Gott gesandt hat, spricht die Worte Gottes; denn ohne Maß gibt er den Geist.<br />Der Vater liebt den Sohn und hat alles in seine Hand gegeben.<br />Wer an den Sohn glaubt, hat das ewige Leben; wer aber dem Sohn nicht gehorcht, wird das Leben nicht sehen, sondern Gottes Zorn bleibt auf ihm.</p><hr /><h3>Hl. Stanislaus()</h3><p>Hl. StanislausBischof von Kraków, Mártyrer* um 1030 in Szczepanów (?) bei Krakau / Kraków in Polen 11. April 1079 in Krakau / Kraków in PolenStanislaus, um 1030 bei Krakau geboren, studierte in Gnesen und Paris, war dann zuerst Dorfpfarrer, seit 1072 Bischof von Krakau. Er lebte in strenger Armut; nach dem Tod seiner Eltern verteilte er sein Erbteil an die Armen. Er zog sich den Zorn des Königs Boleslaw II. zu, den er wegen seines anstößigen Lebens zurechtgewiesen und mit der Exkommunikation bedroht hatte. Am 11. April 1079 erschlug ihn der König wáhrend der Messe in der vor Krakau gelegenen Michaelskirche. Stanislaus wurde im Dom von Krakau bestattet. Er wurde 1253 heilig gesprochen.</p><hr /><h3>Barsanuphios der Große oder der Ältere()</h3><hr /><p>Hl. BarsanuphiosMönch, Einsiedler* in Ágypten 540 bei Ghaza / Ghazzah in PalástinaBarsanuphios wurde Mönch bei Marcellos dem Álteren. Nach dessen Tod wollte er als Einsiedler leben, aber viele Klöster suchten seinen Rat. Schließlich schloss er sich dem Kloster von Vater Seridos an und lebte dort 18 Jahre abgeschlossen in seiner Zelle, besucht nur vom Abt, der ihm die Heilige Kommunion und viele Briefe von Ratsuchenden brachte. Er heilte den Abt und einen Mönch.Der Prophet Johannes hörte von Barsanuphios und zog in seine Náhe. Aus ihrem Briefwechsel entstand ein Buch mit dem Titel \"Antworten\". Nach dem Tod von Johannes und dem Abt des Klosters - beide starben innerhalb einer Woche - lebte Barsanuphios weitere 50 Jahre in seiner Zelle ohne jeglichen Kontakt zu anderen Menschen, obwohl ihm niemand Nahrung brachte. Als der Bischof von Jerusalem mit seinen Begleitern die Zellentür öffnete, wurden sie fast vom Feuer verzehrt.Reliquien von Barsanuphios wurden der Überlieferung zufolge Mitte des 9. Jahrhunderts durch einen Mönch vom Heiligen Land nach Oria in Süditalien gebracht, um sie vor den Sarazenen zu retten.</p><hr /><h3>Hl. Reiner von Osnabrück()</h3><hr /><p>Hl. ReinerEinsiedler* 12. Jahrhundert bei Groningen (?) in den Niederlanden 11. April 1233 in OsnabrückReiner bezog um 1211 als Rekluse eine Einsiedelei in der Náhe des Osnabrücker Domes. Er führte ein Leben des Gebets und der Selbstkasteiung, schlief wenig, aß weder Fleisch noch Mehl, schnürte seinen Leib mit eisernen Riemen.An Reiners Grab sollen schon bald Wunder geschehen sein. 1465 wurden seine Gebeine erhoben und in einen Schrein gelegt, der seit 1897 seinen Platz an der Westwand des Osnabrücker Domes hat.</p>"
        },
        {
            "id": "12",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 2. Osterwoche</h3><h3>Apostelgeschichte</h3><em>5,34-42.</em><p>In jenen Tagen erhob sich im Hohen Rat ein Pharisáer namens Gamalial, ein beim ganzen Volk angesehener Gesetzeslehrer; er befahl, die Apostel für kurze Zeit hinausführen.<br />Dann sagte er: Israeliten, überlegt euch gut, was ihr mit diesen Leuten tun wollt!<br />Vor einiger Zeit námlich trat Theudas auf und behauptete, er sei etwas Besonderes. Ihm schlossen sich etwa vierhundert Mánner an. Aber er wurde getötet und sein ganzer Anhang wurde zerstreut und aufgerieben.<br />Nach ihm trat in den Tagen der Volkszáhlung Judas, der Galiláer, auf; er brachte viel Volk hinter sich und verleitete es zum Aufruhr. Auch er kam um und alle seine Anhánger wurden zerstreut.<br />Darum rate ich euch jetzt: Lasst von diesen Mánnern ab und gebt sie frei; denn wenn dieses Vorhaben oder dieses Werk von Menschen stammt, wird es zerstört werden;<br />stammt es aber von Gott, so könnt ihr sie nicht vernichten; sonst werdet ihr noch als Kámpfer gegen Gott dastehen. Sie stimmten ihm zu,<br />riefen die Apostel herein und ließen sie auspeitschen; dann verboten sie ihnen, im Namen Jesu zu predigen, und ließen sie frei.<br />Die Apostel aber gingen weg vom Hohen Rat und freuten sich, dass sie gewürdigt worden waren, für seinen Namen Schmach zu erleiden.<br />Und sie ließen nicht ab, Tag für Tag im Tempel und in den Háusern zu lehren, und verkündeten das Evangelium von Jesus, dem Christus.</p><h3>Psalmen</h3><em>27(26),1.4.13-14.</em><p>Der HERR ist mein Licht und mein Heil: <br />Vor wem sollte ich mich fürchten? <br />Der HERR ist die Zuflucht meines Lebens: <br />Vor wem sollte mir bangen?<br />Eines habe ich vom HERRN erfragt, dieses erbitte ich: im Haus des HERRN zu wohnen alle Tage meines Lebens; die Freundlichkeit des HERRN zu schauen und nachzusinnen in seinem Tempel. <br />Ich bin gewiss, zu schauen <br />die Güte des HERRN im Land der Lebenden.<br />Hoffe auf den HERRN, sei stark <br />und fest sei dein Herz! Und hoffe auf den HERRN!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,1-15.</em><p>In jener Zeit ging Jesus an das andere Ufer des Sees von Galiláa, der auch See von Tiberias heißt.<br />Eine große Menschenmenge folgte ihm, weil sie die Zeichen sahen, die er an den Kranken tat.<br />Jesus stieg auf den Berg und setzte sich dort mit seinen Jüngern nieder.<br />Das Pascha, das Fest der Juden, war nahe.<br />Als Jesus aufblickte und sah, dass so viele Menschen zu ihm kamen, fragte er Philippus: Wo sollen wir Brot kaufen, damit diese Leute zu essen haben?<br />Das sagte er aber nur, um ihn auf die Probe zu stellen; denn er selbst wusste, was er tun wollte.<br />Philippus antwortete ihm: Brot für zweihundert Denare reicht nicht aus, wenn jeder von ihnen auch nur ein kleines Stück bekommen soll.<br />Einer seiner Jünger, Andreas, der Bruder des Simon Petrus, sagte zu ihm:<br />Hier ist ein kleiner Junge, der hat fünf Gerstenbrote und zwei Fische; doch was ist das für so viele?<br />Jesus sagte: Lasst die Leute sich setzen! Es gab dort námlich viel Gras. Da setzten sie sich; es waren etwa fünftausend Mánner.<br />Dann nahm Jesus die Brote, sprach das Dankgebet und teilte an die Leute aus, so viel sie wollten; ebenso machte er es mit den Fischen.<br />Als die Menge satt geworden war, sagte er zu seinen Jüngern: Sammelt die übrig gebliebenen Brocken, damit nichts verdirbt!<br />Sie sammelten und füllten zwölf Körbe mit den Brocken, die von den fünf Gerstenbroten nach dem Essen übrig waren.<br />Als die Menschen das Zeichen sahen, das er getan hatte, sagten sie: Das ist wirklich der Prophet, der in die Welt kommen soll.<br />Da erkannte Jesus, dass sie kommen würden, um ihn in ihre Gewalt zu bringen und zum König zu machen. Daher zog er sich wieder auf den Berg zurück, er allein.</p><hr /><h3>Hl. Josef (Giuseppe) Moscati()</h3><p>Hl. Josef (Giuseppe) MoscatiArzt, Wohltáter* 25. Juli 1880 in Benevent in Italien 12. April 1927 in Neapel in ItalienGiuseppe Moscati, Sohn einer adligen Familie, hatte schon in seiner Jugend Keuschheit gelobt. Nach dem Tod seines Vaters 1897studierte er in Neapel Medizin und wurde 1903 promoviert. Er erhielt einen Lehrstuhl für klinische Chemie; 1922 wurde er Privatdozent für allgemeine Medizin. In seinem Beruf setzte er sich unermüdlich für Kranke und Sterbende ein, arbeitete fast umsonst, verzichtete oft ganz auf ein Honorar und für notleidende Kranke spendete er sogar große Summen für Medikamente. Besonders bemerkenswert war sein Einsatz beim Ausbruch des Vesuvs 1906 und einer Cholera-Epidemie 1911.Giuseppe Moscati starb an einem Gründonnerstag, nachdem er wie jeden Tag die heilige Kommunion empfangen und einige Kranke besucht hatte.Im Kondolenzbuch, das man am Eingang des Hauses aufgelegt hatte, wurde dieser Eintrag gefunden: Du hast nach keinen Blumen und keinen Tránen gefragt. Trotzdem weinen wir, weil die Welt einen Heilige verloren hat, ein Muster an Tugend, die armen Kranken aber haben alles verloren!Am 16. November 1930 wurde sein Leichnam in die Kirche Gesù Nuovo in Neapel übertragen. Paul VI. hat ihn 1975 selig gesprochen. 1987 schrieb ihn Johanes Paul II. ins Buch der Heiligen ein.</p><hr /><h3>Hl. Julius I.()</h3><hr /><p>Hl. Julius IBischof von Rom* in Rom 12. April 352 in RomJulius wurde 337 römischer Bischof. In seine Amtszeit fiel ein entscheidender Teil der Auseinandersetzung der noch jungen Kirche mit der sie zu zerreißen drohenden Lehre des Arianismus. Die Leistung des Julius bestand in dieser Auseinandersetzung weniger in großen theologischen Schriften, sondern in klugem, sachlichem und vor allem entschiedenem Handeln. Er stellte sich deutlich hinter Athanasius, der in erster Linie den harten Kampf ausfocht, und dem Julius in Rom Asyl gewáhrte. Bei der Synode von 340 in Rom wurde seine Position bestátigt. Durch den von Julius herbeigeführten Beschluss der Synode von Sardica 342, dass das Absetzungsurteil einer Regionalsynode vom Bischof von Rom verworfen werden könne, stárkte er die zentrale Macht Roms. In seiner Amtszeit wurde in Rom die Kirche \"Zu den Zwölf Aposteln\" gebaut. Julius wurde von den Römern schon früh als Heiliger verehrt.</p><hr /><h3>Hl. Zeno von Verona()</h3><hr /><p>Hl. ZenoBischof von Verona* 1. Hálfte des 4. Jahrhunderts, in Mauretanien, dem heutigen Marokko (?) 12. April um 380 in Verona in ItalienDer Afrikaner Zeno wurde 362 zum Bischof von Verona gewáhlt. Die Legende rühmt an ihm die Fürsorge für Arme und Kranke sowie seine unerschrockene Tatkraft gegen das aufflackernde Heidentum und gegen die Anhánger des Arianismus. Als einer der ersten in der abendlándischen Kirche setzte er sich nachdrücklich für die Lehre von der Jungfráulichkeit der Gottesmutter Maria ein. Zeno gilt als großer Gelehrter und Prediger. Über Zenos Grab entstand schon bald eine Kirche; sie soll einst auf wunderbare Weise von Überflutung verschont geblieben sein, weshalb Zeno Patron gegen Wasserscháden wurde. Nach einem Erdbeben wurde die Kirche zerstört, an derselben Stelle entstand zwischen 1118 und 1135 die práchtige heutige Kirche San Zeno. Schon zu Lebzeiten wurde Zeno wie ein Heiliger verehrt, Schwerpunkt der Verehrung ist noch heute Mais bei Meran. Korbinian brachte den Kult auch nach Bayern, Hrabanus Maurus überführte Reliquien nach Ulm und Fulda, Zenos Haupt wurde 830 nach Radolfzell gebracht.</p>"
        },
        {
            "id": "13",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 2. Osterwoche</h3><h3>Apostelgeschichte</h3><em>6,1-7.</em><p>In diesen Tagen, als die Zahl der Jünger zunahm, begehrten die Hellenisten gegen die Hebráer auf, weil ihre Witwen bei der táglichen Versorgung übersehen wurden.<br />Da riefen die Zwölf die ganze Schar der Jünger zusammen und erklárten: Es ist nicht recht, dass wir das Wort Gottes vernachlássigen und uns dem Dienst an den Tischen widmen.<br />Brüder, wáhlt aus eurer Mitte sieben Mánner von gutem Ruf und voll Geist und Weisheit; ihnen werden wir diese Aufgabe übertragen.<br />Wir aber wollen beim Gebet und beim Dienst am Wort bleiben.<br />Der Vorschlag fand den Beifall der ganzen Gemeinde und sie wáhlten Stephanus, einen Mann, erfüllt vom Glauben und vom Heiligen Geist, ferner Philippus und Prochorus, Nikanor und Timon, Parmenas und Nikolaus, einen Proselyten aus Antiochia.<br />Sie ließen sie vor die Apostel hintreten und diese legten ihnen unter Gebet die Hánde auf.<br />Und das Wort Gottes breitete sich aus und die Zahl der Jünger in Jerusalem wurde immer größer; auch eine große Anzahl von den Priestern nahm gehorsam den Glauben an.</p><h3>Psalmen</h3><em>33(32),1-2.4-5.18-19.</em><p>Jubelt im HERRN, ihr Gerechten, den Redlichen ziemt der Lobgesang.<br />Preist den HERRN auf der Leier, auf der zehnsaitigen Harfe spielt ihm! <br />Das Wort des HERRN ist redlich, all sein Tun ist verlásslich.<br />Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. <br />Siehe, das Auge des HERRN ruht auf denen, die ihn fürchten, die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße und, wenn sie hungern, sie am Leben erhalte.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,16-21.</em><p>Als es Abend geworden war, gingen die Jünger Jesu zum See von Galiláa hinab,<br />bestiegen ein Boot und fuhren über den See, auf Kafarnaum zu. Es war schon dunkel geworden und Jesus war noch nicht zu ihnen gekommen.<br />Da wurde der See durch einen heftigen Sturm aufgewühlt.<br />Als sie etwa fünfundzwanzig oder dreißig Stadien gefahren waren, sahen sie, wie Jesus über den See kam und sich dem Boot náherte; und sie fürchteten sich.<br />Er aber rief ihnen zu: Ich bin es; fürchtet euch nicht!<br />Sie wollten ihn zu sich in das Boot nehmen, aber schon war das Boot am Ufer, das sie erreichen wollten.</p><hr /><h3>Hl. Martin I.()</h3><p>Hl. Martin I.Papst, Mártyrer* um 600 in Todi in Umbrien in Italien 16. September 655 in Chersones, heute Ruinen bei Sewastopol auf der Halbinsel Krim in der UkraineEr stammte aus Umbrien und war Papst von 649 bis 653. Auf der Lateransynode 649 verurteilte er die Irrlehre der Monotheleten, d. h. die Lehre, nach der es in der Person Jesu nur einen einzigen Willen, námlich den göttlichen, nicht aber einen menschlichen Willen gegeben hátte; damit aber wáre die wahre und volle Menschheit Jesu in Frage gestellt gewesen. Kaiser Konstans II., der auf der Seite der Irrlehrer stand, ließ den Papst 653 nach Konstantinopel bringen. Dort wurde Martin I. wegen Hochverrats zum Tode verurteilt; dann wurde er auf die Krim verbracht, wo er 655 starb. Noch zu seinen Lebzeiten wurde in Rom sein Nachfolger gewáhlt.</p><hr /><h3>Hl. Ursus von Ravenna()</h3><hr /><p>Hl. Ursus von RavennaBischof von Ravenna um 424 in Ravenna in ItalienUrsus war der Bischofsliste nach der Vorgánger von Petrus Chrysologus als Bischof von Ravenna. Er ließ die Auferstehungskirche errichten, die spáter nach ihm benannte Basilika Ursiana, die im 18. Jahrhundert dem jetzigen Dom weichen musste. Als der Königshof von Mailand nach Ravenna verlegt wurde, verlegte er den Bischofssitz 402 wieder von Classe in die Stadt zurück.</p><hr /><h3>Hl. Karpus()</h3><hr /><p>Hl. KarpusBischof von Gordos (?), Mártyrer um 165 (?) in Pergamon beim heutigen BergamaKarpus hat nach der Mártyrerakte den römischen Kaiserkult verweigert und wurde zum Tod auf dem Scheiterhaufen verurteilt, den er zusammen mit Papylos erlitt.Die lateinische Überlieferung tituliert Karpus als Bischof von Gordos - wohl Gordos Iulia in Lydien, das heutige Gördes - und nimmt wie die armenische Tradition das Martyrium erst unter Decius an, was aber als unwahrscheinlich gilt.</p>"
        },
        {
            "id": "14",
            "imagen": "Sonntag",
            "contenido": "<h3>3. Sonntag in der Osterzeit</h3><h3>Apostelgeschichte</h3><em>3,12a.13-15.17-19.</em><p>In jenen Tagen wandte sich Petrus an das Volk:<br />Der Gott Abrahams, Isaaks und Jakobs, der Gott unserer Váter, hat seinen Knecht Jesus verherrlicht, den ihr ausgeliefert und vor Pilatus verleugnet habt, obwohl dieser entschieden hatte, ihn freizulassen.<br />Ihr aber habt den Heiligen und Gerechten verleugnet und die Freilassung eines Mörders erbeten.<br />Den Urheber des Lebens habt ihr getötet, aber Gott hat ihn von den Toten auferweckt. Dafür sind wir Zeugen.<br />Nun, Brüder, ich weiß, ihr habt aus Unwissenheit gehandelt, ebenso wie eure Anführer.<br />Gott aber hat auf diese Weise erfüllt, was er durch den Mund aller Propheten im Voraus verkündet hat: dass sein Christus leiden werde.<br />Also kehrt um und tut Buße, damit eure Sünden getilgt werden</p><h3>Psalmen</h3><em>4,2.4.7-9.</em><p>Wenn ich rufe, gib mir Antwort, Gott meiner Gerechtigkeit! Du hast mir weiten Raum geschaffen in meiner Bedrángnis. Sei mir gnádig und hör auf mein Flehen!<br />Erkennt, dass der HERR sich seinen Frommen erwáhlt hat, der HERR hört, wenn ich zu ihm rufe.<br />Viele sagen: „Wer lásst uns Gutes schauen?“ HERR, lass dein Angesicht über uns leuchten!<br />Du legst mir größere Freude ins Herz, als andere haben bei Korn und Wein in Fülle.<br />In Frieden leg ich mich nieder und schlafe; denn du allein, HERR, lásst mich sorglos wohnen.</p><h3>Erster Johannesbrief</h3><em>2,1-5a.</em><p>Meine Kinder, ich schreibe euch dies, damit ihr nicht sündigt. Wenn aber einer sündigt, haben wir einen Beistand beim Vater: Jesus Christus, den Gerechten.<br />Er ist die Sühne für unsere Sünden, aber nicht nur für unsere Sünden, sondern auch für die der ganzen Welt.<br />Und daran erkennen wir, dass wir ihn erkannt haben: wenn wir seine Gebote halten.<br />Wer sagt: Ich habe ihn erkannt!, aber seine Gebote nicht hált, ist ein Lügner und in dem ist die Wahrheit nicht.<br />Wer sich aber an sein Wort hált, in dem ist die Gottesliebe wahrhaft vollendet.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>24,35-48.</em><p>Die beiden Jünger, die von Emmaus zurückgekehrt waren, erzáhlten den Elf und denen, die mit ihnen versammelt waren, was sie unterwegs erlebt und wie sie Jesus erkannt hatten, als er das Brot brach.<br />Wáhrend sie noch darüber redeten, trat er selbst in ihre Mitte und sagte zu ihnen: Friede sei mit euch!<br />Sie erschraken und hatten große Angst, denn sie meinten, einen Geist zu sehen.<br />Da sagte er zu ihnen: Was seid ihr so bestürzt? Warum lasst ihr in eurem Herzen Zweifel aufkommen?<br />Seht meine Hánde und meine Füße an: Ich bin es selbst. Fasst mich doch an und begreift: Kein Geist hat Fleisch und Knochen, wie ihr es bei mir seht.<br />Bei diesen Worten zeigte er ihnen seine Hánde und Füße.<br />Als sie es aber vor Freude immer noch nicht glauben konnten und sich verwunderten, sagte er zu ihnen: Habt ihr etwas zu essen hier?<br />Sie gaben ihm ein Stück gebratenen Fisch;<br />er nahm es und aß es vor ihren Augen.<br />Dann sagte er zu ihnen: Das sind meine Worte, die ich zu euch gesprochen habe, als ich noch bei euch war: Alles muss in Erfüllung gehen, was im Gesetz des Mose, bei den Propheten und in den Psalmen über mich geschrieben steht.<br />Darauf öffnete er ihren Sinn für das Verstándnis der Schriften.<br />Er sagte zu ihnen: So steht es geschrieben: Der Christus wird leiden und am dritten Tag von den Toten auferstehen<br />und in seinem Namen wird man allen Völkern Umkehr verkünden, damit ihre Sünden vergeben werden.<br />Angefangen in Jerusalem, seid ihr Zeugen dafür.</p><hr /><h3>Hl. Lidwina()</h3><p>Hl. LidwinaMystikerin* 18. Márz 1380 in Schiedam bei Rotterdam in den Niederlanden 14. April 1433 daselbstLidwina wurde als Tochter eines armen Nachtwáchters geboren. Nach einem Sturz beim Eislaufen mit Rippenbruch entwickelte sich für das 15-jáhrige Mádchen die Krankheit, die sie ganz ans Bett fesselte: eine rátselhafte Krankheit, die man heute wohl als psychosomatisch diagnostizieren würde, hatte sie befallen: sie schien bei lebendigem Leib zu verfaulen. Aufbrechende und eiternde Geschwulste und krebsartige Wucherungen übersáten ihren Körper. Nur den Kopf und den linken Arm konnte sie bewegen, ein Auge war erblindet, feste Nahrung konnte sie nicht zu sich nehmen.Allmáhlich lernte sie, die Krankheit zu ertragen; schließlich trug sie Leiden und Schmerzen, um so Christus immer áhnlicher zu werden: Wenn ich durch ein einziges Ave Maria die Gesundheit wiedererlangen würde, ich wollte sie nicht. Ab dem 20. Jahr ihrer Krankheit lebte sie nur noch von der Kommunion, immer mehr Visionen und mystische Entrückungen wurden ihr zuteil. Vielen Ratsuchenden wurde sie Trösterin und Helferin. Sie vermochte in die Zukunft zu schauen und erkannte und verstand die innersten Gedanken ihrer Besucher. Schließlich starb die vor \"Leid Weinende\" - so kann ihr Name auch gedeutet werden - nach 38 Jahren des Leidens in ihrem Elternhaus.</p><hr /><h3>Hl. Hadwig von Meer()</h3><hr /><p>Hl. Hadwig von MeerNonne um 1200 in Meer, dem heutigen Meerbusch bei Neuss in Nordrhein-WestfalenHadwig von Meer, Gráfin von Meer, hatte mit ihrerMutter Hildegund 1165 in deren Stammsitz bei Neuss ein Prámonstratenserinnen-Kloster gegründet. Nach dem Tod Hildegunds um 1183folgte ihr Hadwig als Meisterin und leitete den Konvent bis zu ihrem Tod am 14. April um 1200.</p><hr /><h3>Hl. Ernestine()</h3><hr /><p>Hl. Ernestine Nonne+ 14.04.1775 in Neuburg an der DonauErnestine von Bayern, Tochter des Herzogs vonPfalz-Sulzbach, wurde im Stift Essen erzogen und mit dem Grafen Wilhelmvon Rheinhessen vermáhlt. Nach dem Tod ihres Gemahls trat sie 1731 inden Karmel zu Neuburg an der Donau ein und erhielt den OrdensnamenAugusta. Hier war sie ihren Mitschwestern ein Vorbild an Gehorsam, Demutund Liebe zur Armut. Sie starb dort als Priorin am 14. April 1775 imRuf der Heiligkeit. Ihre Gebeine wurden in die Neuburger Hofkircheübertragen.</p>"
        },
        {
            "id": "15",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 3. Osterwoche</h3><h3>Apostelgeschichte</h3><em>6,8-15.</em><p>In jenen Tagen tat Stephanus aber, voll Gnade und Kraft, Wunder und große Zeichen unter dem Volk.<br />Doch einige von der sogenannten Synagoge der Libertiner und Kyrenáer und Alexandriner und Leute aus Kilikien und der Provinz Asien erhoben sich, um mit Stephanus zu streiten;<br />aber sie konnten der Weisheit und dem Geist, mit dem er sprach, nicht widerstehen.<br />Da stifteten sie Mánner zu der Aussage an: Wir haben gehört, wie er gegen Mose und Gott lásterte.<br />Sie hetzten das Volk, die Áltesten und die Schriftgelehrten auf, drangen auf ihn ein, packten ihn und schleppten ihn vor den Hohen Rat.<br />Und sie brachten falsche Zeugen bei, die sagten: Dieser Mensch hört nicht auf, gegen diesen heiligen Ort und das Gesetz zu reden.<br />Wir haben ihn námlich sagen hören: Dieser Jesus, der Nazoráer, wird diesen Ort zerstören und die Bráuche ándern, die uns Mose überliefert hat.<br />Und als alle, die im Hohen Rat saßen, gespannt auf ihn blickten, erschien ihnen sein Gesicht wie das Gesicht eines Engels.</p><h3>Psalmen</h3><em>119(118),23-24.26-27.29-30.</em><p>Sitzen auch Fürsten zusammen und verhandeln gegen mich, dein Knecht sinnt nach über deine Gesetze.<br />Deine Zeugnisse sind mein Ergötzen, sie sind meine Berater.<br />Meine Wege hab ich dir erzáhlt und du gabst mir Antwort. Lehre mich deine Gesetze!<br />Den Weg deiner Befehle lass mich begreifen, ich will nachsinnen über deine Wunder!<br />Halte mich fern vom Weg der Lüge, begnade mich mit deiner Weisung!<br />Ich wáhle den Weg der Treue, deine Entscheide stelle ich mir vor Augen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,22-29.</em><p>In jener Zeit stand die Menge am anderen Ufer des Sees von Galiláa; sie hatten gesehen, dass nur ein Boot dort gewesen war und dass Jesus nicht mit seinen Jüngern ins Boot gestiegen war, sondern dass seine Jünger allein abgefahren waren.<br />Von Tiberias her kamen andere Boote in die Náhe des Ortes, wo sie nach dem Dankgebet des Herrn das Brot gegessen hatten.<br />Als die Leute sahen, dass weder Jesus noch seine Jünger dort waren, stiegen sie in die Boote, fuhren nach Kafarnaum und suchten Jesus.<br />Als sie ihn am anderen Ufer des Sees fanden, fragten sie ihn: Rabbi, wann bist du hierhergekommen?<br />Jesus antwortete ihnen: Amen, amen, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid.<br />Müht euch nicht ab für die Speise, die verdirbt, sondern für die Speise, die für das ewige Leben bleibt und die der Menschensohn euch geben wird! Denn ihn hat Gott, der Vater, mit seinem Siegel beglaubigt.<br />Da fragten sie ihn: Was müssen wir tun, um die Werke Gottes zu vollbringen?<br />Jesus antwortete ihnen: Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.</p><hr /><h3>Hl. Huna()</h3><p>Hl. HunaWohltáterin, Stifterin* in Frankreich (?) um 687 in Hunaweiler, dem heutigen Hunawihr im Elsass in FrankreichHuna war der Überlieferung nach eine Wohltáterin für Arme und Kranke, genannt die heilige Wáscherin, weil sie Bedürftigen die Wásche wusch. Sie und ihr Mann Huno stifteten die Kirche ihres Heimatortes und schenkten ihre Güter an das von Dié von St. Dié gegründete Kloster in den Vogesen.Hunas Grab in der von ihr gestifteten Kirche war im Mittelalter ein vielbesuchter Wallfahrtsort, einer nahen Quelle wurde Heilwirkung nachgesagt. Nach der Erhebung ihrer Gebeine am 15. April 1520 gingen sie in der Reformation verloren.</p><hr /><h3>Sel. Cäsar von Bus()</h3><hr /><p>Sel. Cásar von BusPriester, Gründer* 3. Februar 1544 in Cavaillon bei Avignon in Frankreich 15. April 1607 in Avignon in FrankreichCásar führte zunáchst ein weltliches Leben, ging dann in ein Kloster nahe Avignon, wo er Alte und Kranke pflegte, wurde im Alter von 38 Jahren zum Priester geweiht und wirkte dann als Kanoniker in Avignon. 1592 gründete er die Kongregation Von der christlichen Lehre, die Doktrinaner, eine Vereinigung von Weltpriestern, die 1597 vom Papst bestátigt wurde. In den letzten Lebensjahren litt er unter körperlichen und seelischen Krankheiten, schließlich erblindete er.</p><hr /><h3>Hl. Waltmann()</h3><hr /><p>Hl. WaltmannAbt in Antwerpen 15. April 1138 in Antwerpen in BelgienWaltmann wurde 1124 von Norbert von Xanten zum ersten Abt im Prámonstratenserkloster St. Michael in Antwerpen berufen. Gerühmt werden seine Frömmigkeit und Gelehrsamkeit.</p>"
        },
        {
            "id": "16",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 3. Osterwoche</h3><h3>Apostelgeschichte</h3><em>7,51-60.8,1a.</em><p>In jenen Tagen Ihr Halsstarrigen, unbeschnitten an Herzen und Ohren! Immerzu widersetzt ihr euch dem Heiligen Geist, eure Váter schon und nun auch ihr.<br />Welchen der Propheten haben eure Váter nicht verfolgt? Sie haben die getötet, die die Ankunft des Gerechten geweissagt haben, dessen Verráter und Mörder ihr jetzt geworden seid,<br />ihr, die ihr durch die Anordnung von Engeln das Gesetz empfangen, es aber nicht gehalten habt.<br />Als sie seine Rede hörten, waren sie in ihren Herzen aufs Áußerste über ihn empört und knirschten mit den Záhnen gegen ihn.<br />Er aber, erfüllt vom Heiligen Geist, blickte zum Himmel empor, sah die Herrlichkeit Gottes und Jesus zur Rechten Gottes stehen<br />und rief: Siehe, ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen.<br />Da erhoben sie ein lautes Geschrei, hielten sich die Ohren zu, stürmten einmütig auf ihn los,<br />trieben ihn zur Stadt hinaus und steinigten ihn. Die Zeugen legten ihre Kleider zu Füßen eines jungen Mannes nieder, der Saulus hieß.<br />So steinigten sie Stephanus; er aber betete und rief: Herr Jesus, nimm meinen Geist auf!<br />Dann sank er in die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Nach diesen Worten starb er.<br />Saulus aber war mit seiner Ermordung einverstanden.</p><h3>Psalmen</h3><em>31(30),3cd-4.6.7b.8a.17.21ab.</em><p>Sei mir ein schützender Fels,<br />eine feste Burg, die mich errettet.<br />Denn du bist mein Fels und meine Festung; um deines Namens willen wirst du mich führen und leiten. <br />In deine Hand lege ich voll Vertrauen meinen Geist; <br />du hast mich erlöst, HERR, du Gott der Treue.<br />Ich setze auf den HERRN mein Vertrauen.<br />Ich will jubeln und deiner Huld mich freuen.<br />Lass dein Angesicht leuchten über deinem Knecht, <br />hilf mir in deiner Huld!<br />Du beschirmst sie im Schutz deines Angesichts<br />vor dem Toben der Menschen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,30-35.</em><p>In jener Zeit sagte die Menge zu Jesus: Welches Zeichen tust du denn, damit wir es sehen und dir glauben? Was für ein Werk tust du?<br />Unsere Váter haben das Manna in der Wüste gegessen, wie es in der Schrift heißt: Brot vom Himmel gab er ihnen zu essen.<br />Jesus sagte zu ihnen: Amen, amen, ich sage euch: Nicht Mose hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel.<br />Denn das Brot, das Gott gibt, kommt vom Himmel herab und gibt der Welt das Leben.<br />Da baten sie ihn: Herr, gib uns immer dieses Brot!<br />Jesus antwortete ihnen: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.</p><hr /><h3>Hl. Benedikt Josef Labre()</h3><p>Hl. Benedikt Josef LabrePilger, Mystiker* 26. Márz 1748 in Amettes im Norden Frankreichs 16. April 1783 in RomBenoit-Joseph, aus vornehmer Familie stammend, sollte Priester werden. Aber der Knabe war ein schlechter Schüler, die Ausbildung zum Priester schien unerreichbar. So wollte er sich im Alter von 18 Jahren den Kartáusern in Neuville anschließen, wurde aber abgewiesen; im Alter von 21 Jahren wurde er schließlich in der Zisterzienserabtei von Sept-Fonts aufgenommen. Weil er krank wurde, erlangte er aber auch hier nicht die Weihe. Bei den Trappisten wurde er dann doch in die Gemeinschaft aufgenommen, aber alsbald stellten sich unerklárliche Ángste ein, und er floh aus dem Kloster. Nach seiner Genesung machte Benoit-Joseph sich 1770 auf zur Wallfahrt nach Rom, von unterwegs schrieb er seinen Eltern einen Brief und teilte ihnen mit, er habe nun seine Bestimmung gefunden. Völlig bedürfnislos, auch Almosen ablehnend, pilgerte er sieben Jahre lang durch Europa und besuchte die wichtigsten Státten des Christentums, weitere sechs Jahre lebte er in áußerster Selbstverleugnung in Rom. Visionen und mystische Gnadenbeweise wurden dem in völliger Armut Lebenden reichlich zuteil. Der Ruf seines offenbar ganz besonders inspirierten Lebens verbreitete sich, bis er auf den Stufen der Kirche Santa Maria dei Monti in Rom entkráftet zusammenbrach und starb. Bei der Beisetzung des armen Bettlers in dieser Kirche drángten sich die Gláubigen wie sonst kaum. Allein aus den folgenden drei Monaten sind 136 durch Benoit-Joseph vollbrachte Heilungswunder verifziert worden. In Rom ist er einer der volkstümlichsten Heiligen. In Frankreich besteht seit 1882 eine Vereinigung von christlichen Schulbrüdern, die seinen Namen trágt.</p><hr /><h3>Hl. Bernadette Soubirous()</h3><hr /><p>Hl. Bernadette SoubirousSeherin, Nonne* 7. Januar 1844 in Lourdes in Frankreich 16. April 1879 in Nevers-sur-Loire in FrankreichBernadette, áltestes von sechs Kindern, war Tochter eines armen Müllers, aufgewachsen in einer alten, dunklen und feuchten Mühle und spáter in einem ausgedienten Gefángnis, wo sie sich vermutlich das Asthmaleiden zuzog, das sie ihr Leben lang plagte.Nicht lange nachihrem 14. Geburtstag hatte Bernadette beim Holzsammeln im Wald zum erstenmal die Vision, die sich im folgenden halben Jahr noch 17 Mal wiederholen sollte: Ihr erschein in der Grotte Massabielle eine weibliche Gestalt von großer Schönheit in einer goldschimmernden Wolke. Die \"Dame\", wie Bernadette sie bewundernd-ehrfurchtsvoll nannte, die sich spáter als die Jungfrau Maria zu erkennen gab, forderte Bernadette zum Bau einer Kirche an der Grotte und zur Abhaltung von Prozessionen zu diesem Ort auf. In einer zweiten Erscheinung 14 Tage spáter forderte die \"Dame\" Bernadette zum Trinken aus der Quelle auf. Es war aber keine Quelle zu sehen, nur etwas Schlamm; als Bernadette den Schlamm wegkratzte und etwas von dem schlammigen Wasser trank, entsprang an der Stelle eine Quelle mit klarem Wasser. Maria offenbarte ihr die Heilkraft der Quelle. Ein erblindeter Mann erhielt tatsáchlich sein Augenlicht wieder. Die Nachricht von der Heilkraft des Wassers verbreitete sich rasch. Am 16. Juli 1858 erlebte Bernadette die letzte Erscheinung, im selben Jahr gab es das erste anerkannten Heilungswunder: Catherine Latapie Chourat tauchte ihren geláhmten Arm in die Quelle und zog ihn geheilt wieder heraus. Schon 1862bestátigte die katholische Kirche die Echtheit der Visionen, Lourdes entwickelte sich rasch zu einem Wallfahrtsort. Bernadette hatte Misstrauen, Unverstándnis und Anfeindungen, und zudem schwere Krankheiten zu ertragen. Die Presse nannte sie eine hysterische Person, zweifelte an ihrer Glaubwürdigkeit. Um sich vor Neugier, Belástigungen und Aufdringlichkeiten zu schützen, verließ Bernadette 1866 ihre Heimat und schloss sich den Barmherzigen Schwestern in Nevers an; 1867 legte sie ihre Ordensgelübde ab und erhielt den Ordensnamen Marie Bernard. Auch im Kloster wurde sie immer wieder gedemütigt und erniedrigt, doch alle Enttáuschungen konnten sie nicht von der Liebe zu jener \"Dame\" abbringen. Einer ihrer Mitschwester stellte Bernadette die Frage: \"Was tut man mit einem Besen?\" \"Man kehrt mit ihm.\" \"Und anschließend?\" \"Man stellt ihn hinter die Tür in die Ecke.\" \"Eben! Das ist meine Geschichte. Maria hat mich benutzt und nun in die Ecke gestellt. Das ist mein Platz.\" Im Kloster durfte über ihre Vergangenheit nicht gesprochen werden. 1879 starb Bernadette, erschöpft und von der Krankheit ausgezehrt. Ihr Leib, aufgebahrt im Glasschrein des Klosters in Nevers, blieb unverwest. Lourdes wurde zum berühmtesten Marien-Wallfahrtsort der Welt, Hunderrttausende suchen hier Heilung. Dokumentiert sind bislang über 6.000 medizinisch auffállige Heilungen, 2.000 davon von Árzten als unerklárlich eingestuft, 66 hat die katholische Kirche nach eingehender Prüfung als Wunderheilungen anerkannt.</p>"
        },
        {
            "id": "17",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 3. Osterwoche</h3><h3>Apostelgeschichte</h3><em>8,1b-8.</em><p>An jenem Tag brach eine schwere Verfolgung über die Kirche in Jerusalem herein. Alle wurden in die Gegenden von Judáa und Samarien zerstreut, mit Ausnahme der Apostel.<br />Fromme Mánner bestatteten Stephanus und hielten eine große Totenklage für ihn.<br />Saulus aber versuchte, die Kirche zu vernichten; er drang in die Háuser ein, schleppte Mánner und Frauen fort und lieferte sie ins Gefángnis ein.<br />Die Gláubigen, die zerstreut worden waren, zogen umher und verkündeten das Wort.<br />Philippus aber kam in die Hauptstadt Samariens hinab und verkündete dort Christus.<br />Und die Menge achtete einmütig auf die Worte des Philippus; sie hörten zu und sahen die Zeichen, die er tat.<br />Denn aus vielen Besessenen fuhren unter lautem Geschrei die unreinen Geister aus; auch viele Lahme und Verkrüppelte wurden geheilt.<br />So herrschte große Freude in jener Stadt.</p><h3>Psalmen</h3><em>66(65),1-3a.4-5.6-7ab.</em><p>Jauchzt Gott zu, alle Lánder der Erde! <br />Spielt zur Ehre seines Namens! Verherrlicht ihn mit Lobpreis!<br />Sagt zu Gott: „Wie Ehrfurcht gebietend sind deine Taten.“<br />Alle Welt bete dich an und singe dein Lob, sie lobsinge deinem Namen!<br />Kommt und seht die Taten Gottes! Ehrfurcht gebietend ist sein Tun an den Menschen: <br />Er verwandelte das Meer in trockenes Land, sie schreiten zu Fuß durch den Strom; dort wollen wir uns über ihn freuen.<br />In seiner Kraft ist er Herrscher auf ewig;<br />seine Augen prüfen die Völker.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,35-40.</em><p>In jener Zeit sprach Jesus zu der Menge: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.<br />Aber ich habe euch gesagt: Ihr habt gesehen und doch glaubt ihr nicht.<br />Alles, was der Vater mir gibt, wird zu mir kommen, und wer zu mir kommt, den werde ich nicht abweisen;<br />denn ich bin nicht vom Himmel herabgekommen, um meinen Willen zu tun, sondern den Willen dessen, der mich gesandt hat.<br />Das aber ist der Wille dessen, der mich gesandt hat, dass ich keinen von denen, die er mir gegeben hat, zugrunde gehen lasse, sondern dass ich sie auferwecke am Jüngsten Tag.<br />Denn das ist der Wille meines Vaters, dass jeder, der den Sohn sieht und an ihn glaubt, das ewige Leben hat und dass ich ihn auferwecke am Jüngsten Tag.</p><hr /><h3>Max Joseph Metzger()</h3><p>Max Joseph MetzgerPriester, Gründer* 3. Februar 1887 in Schopfheim in Baden-Württemberg 17. April 1944 in Brandenburg an der Havel in BrandenburgMax Joseph war im ersten Weltkrieg Divisionspriester und dabei Pazifist geworden. Er gründete danach die Bruderschaft \"Una Sancta\" und den \"Friedensbund Deutscher Katholiken\" sowie die \"Christkönigsgesellschaft vom Weißen Kreuz\". Ein von ihm verfasstes Friedensmemorandum fiel in die Hánde der Geheimen Staatspolizei der Nationalsozialisten, führte zu seiner Verhaftung und schließlich nach einem Prozeß wegen \"Hochverrat und Feindbegünstigung\" zum Tod durch das Fallbeil.</p><hr /><h3>Hl. Eberhard von Obermarchtal()</h3><hr /><p>Hl. EberhardPropst in Obermarchtal* 1. Hálfte des 12. Jahrhunderts in Schwaben 17. April 1183 in Obermarchtal in Baden-WürttembergEberhard, Edler von Wolfeck, war Prámonstratensermönch im Stift von Rot bei Memmingen und wurde Propst in Obermarchtal.</p><hr /><h3>Hl. Elias von Córdoba()</h3><hr /><p>Hl. Elias von CórdobaPriester, Mártyrer 856 in Córdoba</p>"
        },
        {
            "id": "18",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 3. Osterwoche</h3><h3>Apostelgeschichte</h3><em>8,26-40.</em><p>In jenen Tagen sagte ein Engel des Herrn zu Philippus: Steh auf und geh nach Süden auf der Straße, die von Jerusalem nach Gaza hinabführt! Sie führt durch eine einsame Gegend.<br />Und er stand auf und ging. Und siehe, da war ein Áthiopier, ein Kámmerer, Hofbeamter der Kandake, der Königin der Áthiopier, der über ihrer ganzen Schatzkammer stand. Dieser war gekommen, um in Jerusalem anzubeten,<br />und fuhr jetzt heimwárts. Er saß auf seinem Wagen und las den Propheten Jesaja.<br />Und der Geist sagte zu Philippus: Geh und folge diesem Wagen!<br />Philippus lief hin und hörte ihn den Propheten Jesaja lesen. Da sagte er: Verstehst du auch, was du liest?<br />Jener antwortete: Wie könnte ich es, wenn mich niemand anleitet? Und er bat den Philippus, einzusteigen und neben ihm Platz zu nehmen.<br />Der Abschnitt der Schrift, den er las, lautete: Wie ein Schaf wurde er zum Schlachten geführt; und wie ein Lamm, das verstummt, wenn man es schert, so tat er seinen Mund nicht auf.<br />In der Erniedrigung wurde seine Verurteilung aufgehoben. Seine Nachkommen, wer wird von ihnen berichten? Denn sein Leben wurde von der Erde fortgenommen.<br />Der Kámmerer wandte sich an Philippus und sagte: Ich bitte dich, von wem sagt der Prophet das? Von sich selbst oder von einem anderen?<br />Da tat Philippus seinen Mund auf und, ausgehend von diesem Schriftwort, verkündete er ihm das Evangelium von Jesus.<br />Als sie nun weiterzogen, kamen sie zu einer Wasserstelle. Da sagte der Kámmerer: Siehe, hier ist Wasser. Was steht meiner Taufe noch im Weg?<br />Er ließ den Wagen halten, und beide, Philippus und der Kámmerer, stiegen in das Wasser hinab, und er taufte ihn.<br />Als sie aber aus dem Wasser stiegen, entrückte der Geist des Herrn den Philippus. Der Kámmerer sah ihn nicht mehr und er zog voll Freude auf seinem Weg weiter.<br />Den Philippus aber sah man in Aschdod wieder. Und er wanderte durch alle Stádte und verkündete das Evangelium, bis er nach Cásarea kam.</p><h3>Psalmen</h3><em>66(65),8-9.16-17.19-20.</em><p>Preist unseren Gott, ihr Völker, lasst laut sein Lob erschallen!<br />Er erhielt uns am Leben und ließ unseren Fuß nicht wanken.<br />Alle, die ihr Gott fürchtet, kommt und hört; ich will euch erzáhlen, was er mir Gutes getan hat.<br />Mit meinem Mund habe ich zu ihm gerufen, da lag das Rühmen mir schon auf der Zunge.<br />Gott hat mich erhört, auf mein drángendes Bittgebet geachtet.<br />Gepriesen sei Gott; denn er hat mein Bittgebet nicht unterbunden und mir seine Huld nicht entzogen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,44-51.</em><p>In jener Zeit sprach Jesus zu der Menge: Niemand kann zu mir kommen, wenn nicht der Vater, der mich gesandt hat, ihn zieht; und ich werde ihn auferwecken am Jüngsten Tag.<br />Bei den Propheten steht geschrieben: Und alle werden Schüler Gottes sein. Jeder, der auf den Vater hört und seine Lehre annimmt, wird zu mir kommen.<br />Niemand hat den Vater gesehen außer dem, der von Gott ist; nur er hat den Vater gesehen.<br />Amen, amen, ich sage euch: Wer glaubt, hat das ewige Leben.<br />Ich bin das Brot des Lebens.<br />Eure Váter haben in der Wüste das Manna gegessen und sind gestorben.<br />So aber ist es mit dem Brot, das vom Himmel herabkommt: Wenn jemand davon isst, wird er nicht sterben.<br />Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch für das Leben der Welt.</p><hr /><h3>Hl. Ursmar von Lobbes()</h3><p>Hl. Ursmar von LobbesGlaubensbote, Chorbischof / Abt in Lobbes* um 645 in Floyon im Département Nord in Frankreich 18. April (?) 713 in Lobbes in BelgienUrsmar wurde im Kloster erzogen und wirkte dann als Glaubensbote im Norden von Frankreich und in Flandern. Wohl 689 wurde er zum Abtbischof in Lobbes ernannt, möglicherweise durch Pippin den Mittleren. Hier führte er die Benediktinerregel ein und wirkte als Bauherr: der Bau der Klosterkirche, die 697 geweiht wurde, und der Kirche Notre-Dame auf einem Hügel oberhalb des Klosters - der spáter nach ihm benannten Kollegiatkirche St-Ursmer - geht auf ihn zurück. Er wird als strenger Asket, eifriger Missionar und Wundertáter geschildert. Auch die Gründung weiterer Klöster und die Verbindungen zum Kloster Maubeuge seien Ursmars Wirken zu verdanken. Um 711 trat er zugunsten seines Schülers Ermin von seinem Amt zurück.Ursmar wurde in der von ihm erbauten und spáter nach ihm benannten Kirche St-Ursmer bestattet. 823 wurden seine Gebeine erhoben, 1408 nach Binche im Hennegau überführt, 1794 in der Französischen Revolution verbrannt.</p><hr /><h3>Hl. Wikterp()</h3><hr /><p>Hl. WikterpBischof von Augsburg* Anfang des 8. Jahrhunderts in Epfach bei Landsberg in Bayern 18. April 771 (?) daselbstWikterp war der erste geschichtlich gesicherte Bischof von Augsburg, erwáhnt erstmals in einem Schreiben von Papst Gregor III. an die Bischöfe in Alemannien und Bayern im Jahr 738. Wikterp machte sich verdient um die Glaubensverkündigung im Allgáu, unterstützte Magnus und seinen Nachfolger im Bischofsamt, Tozzo, weihte die Kirche in Füssen und gilt als Mitbegründer der Stádte Kempten, Wessobrunn und Ellwangen.</p><hr /><h3>Hl. Aya von Mons()</h3><hr /><p>Hl. Aya von MonsNonne 18. April um 708 in Mons in BelgienAya und ihr Ehemann, der fránkische Adlige Hildulf von Lobbes, blieben kinderlos und widmeten ihr Leben der Fürsorge für Arme und der Unterstützung von Klöstern. Im Alter gingen beide in ein Kloster, Aya in das von Mons.Reliquien von Aya liegen seit dem 17. Jahrhundert in Antwerpen und Brüssel.</p>"
        },
        {
            "id": "19",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 3. Osterwoche</h3><h3>Apostelgeschichte</h3><em>9,1-20.</em><p>In jenen Tagen wütete Saulus noch immer mit Drohung und Mord gegen die Jünger des Herrn. Er ging zum Hohepriester<br />und erbat sich von ihm Briefe an die Synagogen in Damaskus, um die Anhánger des Weges Jesu, Mánner und Frauen, die er dort finde, zu fesseln und nach Jerusalem zu bringen.<br />Unterwegs aber, als er sich bereits Damaskus náherte, geschah es, dass ihn plötzlich ein Licht vom Himmel umstrahlte.<br />Er stürzte zu Boden und hörte, wie eine Stimme zu ihm sagte: Saul, Saul, warum verfolgst du mich?<br />Er antwortete: Wer bist du, Herr? Dieser sagte: Ich bin Jesus, den du verfolgst.<br />Steh auf und geh in die Stadt; dort wird dir gesagt werden, was du tun sollst!<br />Die Mánner aber, die mit ihm unterwegs waren, standen sprachlos da; sie hörten zwar die Stimme, sahen aber niemanden.<br />Saulus erhob sich vom Boden. Obwohl seine Augen offen waren, sah er nichts. Sie nahmen ihn bei der Hand und führten ihn nach Damaskus hinein.<br />Und er war drei Tage blind und er aß nicht und trank nicht.<br />In Damaskus lebte ein Jünger namens Hananias. Zu ihm sagte der Herr in einer Vision: Hananias! Er antwortete: Siehe, hier bin ich, Herr.<br />Der Herr sagte zu ihm: Steh auf und geh zu der Straße, die man „Die Gerade“ nennt, und frag im Haus des Judas nach einem Mann namens Saulus aus Tarsus! Denn siehe, er betet<br />und hat in einer Vision gesehen, wie ein Mann namens Hananias hereinkommt und ihm die Hánde auflegt, damit er wieder sieht.<br />Hananias antwortete: Herr, ich habe von vielen gehört, wie viel Böses dieser Mann deinen Heiligen in Jerusalem angetan hat.<br />Auch hier hat er Vollmacht von den Hohepriestern, alle zu fesseln, die deinen Namen anrufen.<br />Der Herr aber sprach zu ihm: Geh nur! Denn dieser Mann ist mir ein auserwáhltes Werkzeug: Er soll meinen Namen vor Völker und Könige und die Söhne Israels tragen.<br />Denn ich werde ihm zeigen, wie viel er für meinen Namen leiden muss.<br />Da ging Hananias hin und trat in das Haus ein; er legte ihm die Hánde auf und sagte: Bruder Saul, der Herr hat mich gesandt, Jesus, der dir auf dem Weg, den du gekommen bist, erschienen ist; du sollst wieder sehen und mit dem Heiligen Geist erfüllt werden.<br />Sofort fiel es wie Schuppen von seinen Augen und er sah wieder; er stand auf und ließ sich taufen.<br />Und nachdem er etwas gegessen hatte, kam er wieder zu Kráften. Einige Tage blieb er bei den Jüngern in Damaskus;<br />und sogleich verkündete er Jesus in den Synagogen: Dieser ist der Sohn Gottes.</p><h3>Psalmen</h3><em>117(116),1.2.</em><p>Lobt den HERRN, alle Völker, rühmt ihn, alle Nationen!<br />Denn máchtig waltet über uns seine Huld, die Treue des HERRN wáhrt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,52-59.</em><p>In jener Zeit stritten sich die Juden und sagten: Wie kann er uns sein Fleisch zu essen geben?<br />Jesus sagte zu ihnen: Amen, amen, ich sage euch: Wenn ihr das Fleisch des Menschensohnes nicht esst und sein Blut nicht trinkt, habt ihr das Leben nicht in euch.<br />Wer mein Fleisch isst und mein Blut trinkt, hat das ewige Leben und ich werde ihn auferwecken am Jüngsten Tag.<br />Denn mein Fleisch ist wahrhaft eine Speise und mein Blut ist wahrhaft ein Trank.<br />Wer mein Fleisch isst und mein Blut trinkt, der bleibt in mir und ich bleibe in ihm.<br />Wie mich der lebendige Vater gesandt hat und wie ich durch den Vater lebe, so wird jeder, der mich isst, durch mich leben.<br />Dies ist das Brot, das vom Himmel herabgekommen ist. Es ist nicht wie das Brot, das die Váter gegessen haben, sie sind gestorben. Wer aber dieses Brot isst, wird leben in Ewigkeit.<br />Diese Worte sprach Jesus, als er in der Synagoge von Kafarnaum lehrte.</p><hr /><h3>Hl. Leo IX.()</h3><p>Hl. Leo IX.Papst* 21. Juni 1002 in Egisheim, heute Eguisheim im Elsass in Frankreich 19. April 1054 in RomLeo IX. hieß, bevor er Papst wurde, Bruno. Er wurde 1002 als Sohn der elsássischen Grafenfamilie von Egisheim und Dagsburg geboren. 1026 wurde er Bischof von Toul. Er reformierte das Ordensleben in seiner Diözese, indem er in vielen Klöstern die Bráuche von Cluny einführte. Als er 1049 Papst wurde, berief er ausgezeichnete Mánner an die römische Kurie, hielt viele Synoden ab, bemühte sich um die Befreiung der Kirche von der politischen Gewalt und bereitete so den Weg für die Reformen des Papstes Gregor VII. Wáhrend seiner Amts­zeit kam es zur großen Kirchenspaltung zwischen Osten und Westen. Leo starb schon 1054. Er war der bedeutendste der wenigen deutschen Pápste. Güte heißt Opfer Papst Leos IX. Wahlspruch hieß: „Die Erde ist voll von der Güte des Herrn“ (Psalm 33, 5). Dieses Wort wollte er wahr machen. „Aber Güte, das war nicht ein Gehenlassen, ein energieloses Zugestehen; Güte hieß: op­fernde Hingabe für die innere Not der Kirche.“ (H. Tüchle)</p><hr /><h3>Sel. Marcel Callo()</h3><hr /><p>Sel. Marcel CalloMártyrer* 6. Dezember 1921 in Rennes in Frankreich 19. Márz 1945 in Mauthausen in ÖsterreichMarcel war das zweite von acht Kindern einer frommen Familie. Nach dem Abschluss der höheren Grundschule absovierte er eine Lehre als Buchdrucker, außerdem war er Ministrant und Mitglied bei den Pfadfindern, spáter bei der Christlichen Arbeiter-Jugend. Nach der Besetzung Frankreichs durch die Deutschen verhalf er vielen Franzosen, die zur Zwangsarbeit abkommandiert waren, zur Flucht in die freie Zone des Landes. Selber wáhlte er die Unfreiheit in Deutschland, um vor allem im Opfer Vorbild zu sein: Ich gehe nach Deutschland, um den andern zu helfen durchzuhalten.1943 kam Marcel Callo ins Arbeitslager Zella-Mehlis, wo er trotz seiner stets labilen Gesundheit 10 - 11 Stunden in einem Rüstungsunternehmen arbeiten musste. Am 19. April 1944 wurde er wegen seines religiösen Einsatzes unter den Kameraden verhaftet: Durch seine katholische und religiöse Aktion habe er sich als Schádling für die Regierung der nationalsozialistischen Partei und für das Wohl des deutschen Volkes erwiesen. Er kam erst nach Gotha ins Gefángnis, dann ins KZ Flossenbürg und im Oktober ins Konzentrationslager Mauthausen. Dort starb er an den Folgen von Entbehrungen und Misshandlungen.Marcel Callo wurde im Jahr 2004 mit eigenem Gedenktag in den Regionalkalender der deutschsprachigen Diözesen aufgenommen.</p><hr /><h3>Hl. Gerold der Einsiedler()</h3><hr /><p>Hl. GeroldEinsiedler* um 900 in Rátien um 978 in Frisun, dem heutigen St. Gerold bei Bludenz in VorarlbergGerold, aus edler Familie, verließ Frau und Kinder und wurde Einsiedler in Frisun - dem heutigen St. Gerold. Seinen Besitz schenkte er 970 dem Kloster Einsiedeln.Gerolds Gebeine wurden erst nach Einsiedeln, am 19. April 1663 wieder nach Frisun zurück gebracht.</p>"
        },
        {
            "id": "20",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 3. Osterwoche</h3><h3>Apostelgeschichte</h3><em>9,31-42.</em><p>In jenen Tagen hatte die Kirche in ganz Judáa, Galiláa und Samarien Frieden; sie wurde gefestigt und lebte in der Furcht des Herrn. Und sie wuchs durch die Hilfe des Heiligen Geistes.<br />Es geschah: Auf einer Reise zu den einzelnen Gemeinden kam Petrus auch zu den Heiligen in Lydda.<br />Dort fand er einen Mann namens Áneas, der seit acht Jahren lahm und bettlágerig war.<br />Petrus sagte zu ihm: Áneas, Jesus Christus heilt dich. Steh auf und richte dir dein Bett! Sogleich stand er auf.<br />Und alle Bewohner von Lydda und der Scharon-Ebene sahen ihn und bekehrten sich zum Herrn.<br />In Joppe lebte eine Jüngerin namens Tabita, das heißt übersetzt: Gazelle. Sie tat viele gute Taten und gab reichlich Almosen.<br />Es geschah aber: In jenen Tagen wurde sie krank und starb. Man wusch sie und bahrte sie im Obergemach auf.<br />Weil aber Lydda nahe bei Joppe liegt und die Jünger hörten, dass Petrus dort war, schickten sie zwei Mánner zu ihm und ließen ihn bitten: Komm zu uns, zögere nicht!<br />Da stand Petrus auf und ging mit ihnen. Als er ankam, führten sie ihn in das Obergemach hinauf; alle Witwen traten zu ihm, sie weinten und zeigten ihm die Röcke und Mántel, die Gazelle gemacht hatte, als sie noch bei ihnen war.<br />Petrus aber schickte alle hinaus, kniete nieder und betete. Dann wandte er sich zu dem Leichnam und sagte: Tabita, steh auf! Da öffnete sie ihre Augen, sah Petrus an und setzte sich auf.<br />Er gab ihr die Hand und ließ sie aufstehen; dann rief er die Heiligen und die Witwen und zeigte ihnen, dass sie wieder lebte.<br />Das wurde in ganz Joppe bekannt und viele kamen zum Glauben an den Herrn.</p><h3>Psalmen</h3><em>116(115),12-13.14-15.16-17.</em><p>Wie kann ich dem HERRN vergelten <br />all das Gute, das er mir erwiesen?<br />Den Becher des Heils will ich erheben. <br />Ausrufen will ich den Namen des HERRN.<br />Meine Gelübde will ich dem HERRN erfüllen in Gegenwart seines ganzen Volkes.<br />Kostbar ist in den Augen des HERRN <br />der Tod seiner Frommen.<br />Ach HERR, ich bin doch dein Knecht, <br />dein Knecht bin ich, der Sohn deiner Magd! <br />Gelöst hast du meine Fesseln.<br />Ich will dir ein Opfer des Dankes bringen, <br />ausrufen will ich den Namen des HERRN.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,60-69.</em><p>In jener Zeit sagten viele der Jünger Jesu, die ihm zuhörten: Diese Rede ist hart. Wer kann sie hören?<br />Jesus erkannte, dass seine Jünger darüber murrten, und fragte sie: Daran nehmt ihr Anstoß?<br />Was werdet ihr sagen, wenn ihr den Menschensohn aufsteigen seht, dorthin, wo er vorher war?<br />Der Geist ist es, der lebendig macht; das Fleisch nützt nichts. Die Worte, die ich zu euch gesprochen habe, sind Geist und sind Leben.<br />Aber es gibt unter euch einige, die nicht glauben. Jesus wusste námlich von Anfang an, welche es waren, die nicht glaubten, und wer ihn ausliefern würde.<br />Und er sagte: Deshalb habe ich zu euch gesagt: Niemand kann zu mir kommen, wenn es ihm nicht vom Vater gegeben ist.<br />Daraufhin zogen sich viele seiner Jünger zurück und gingen nicht mehr mit ihm umher.<br />Da fragte Jesus die Zwölf: Wollt auch ihr weggehen?<br />Simon Petrus antwortete ihm: Herr, zu wem sollen wir gehen? Du hast Worte des ewigen Lebens.<br />Wir sind zum Glauben gekommen und haben erkannt: Du bist der Heilige Gottes.</p><hr /><h3>Hl. Odette()</h3><p>Hl. Odette (Oda)Priorin in Rivreulle* um 1134 in Anderlues in Belgien 20. April 1158 in Rivreulle, dem heutigen Peissant in Belgien</p><hr /><h3>Hl. Hildegund von Schönau()</h3><hr /><p>Hl. Hildegund von Schönau\"Mönch\"* um 1170 in Neuss bei Köln in Nordrhein-Westfalen 20. April 1188 in Schönau bei Heidelberg in Baden-WürttembergAuf Anraten ihres Vaters, der auf einer gemeinsamen Wallfahrt ins Heilige Land starb, gelangte Hildegund als Mann verkleidet und unter dem Namen Joseph zurück in die Heimat. So trat sie 1187 in das 1142 gegründete Zisterzienserkloster Schönau ein. Erst nach ihrem Tod erkannte man ihr wirkliches Geschlecht.</p><hr /><h3>Hl. Anicetus()</h3><hr /><p>Hl. AnicetusBischof von Rom, (Mártyrer)* um 100 in Emesa, dem heutigen Hims am Orontes in Syrien 17. April (?) 166 (?) in RomAnicetus wurde 155 Bischof von Rom. Er wirkte wesentlich mit am Ausbau der Vorrangstellung des Bischofs von Rom gegenüber den anderen Bischöfen der Kirche.Polykarp setzte sich als Abgesandter der Ostkirche mit ihm über den Osterfest-Termin auseinander, eine Einigung wurde nicht erzielt: die Ostkirche hielt am Tag des 14. Nisan als Festtag ungeachtet des Wochentages fest, die Westkirche feierte immer sonntags. Anicetus war der erste Papst, der Irrlehrer verdammte und die Anhánger des Gnostizismus kritisierte. Er wird als Mártyrer bezeichnet, obwohl keine Legende dies ausführt.</p>"
        },
        {
            "id": "21",
            "imagen": "Sonntag",
            "contenido": "<h3>4. Sonntag in der Osterzeit - Weltgebetstag für geistliche Berufe</h3><h3>Apostelgeschichte</h3><em>4,8-12.</em><p>In jenen Tagen sagte Petrus, erfüllt vom Heiligen Geist: Ihr Führer des Volkes und ihr Áltesten!<br />Wenn wir heute wegen einer guten Tat an einem kranken Menschen darüber vernommen werden, durch wen er geheilt worden ist,<br />so sollt ihr alle und das ganze Volk Israel wissen: im Namen Jesu Christi, des Nazoráers, den ihr gekreuzigt habt und den Gott von den Toten auferweckt hat. Durch ihn steht dieser Mann gesund vor euch.<br />Dieser Jesus ist der Stein, der von euch Bauleuten verworfen wurde, der aber zum Eckstein geworden ist.<br />Und in keinem anderen ist das Heil zu finden. Denn es ist uns Menschen kein anderer Name unter dem Himmel gegeben, durch den wir gerettet werden sollen.</p><h3>Psalmen</h3><em>118(117),1.4.8-9.21-23.26.28-29.</em><p>Danket dem HERRN, denn er ist gut, <br />denn seine Huld wáhrt ewig!<br />So sollen sagen, die den HERRN fürchten: Denn seine Huld wáhrt ewig. <br />Besser, sich zu bergen beim HERRN, als zu vertrauen auf Menschen.<br />Besser, sich zu bergen beim HERRN, als zu vertrauen auf Fürsten.<br />Ich will dir danken, dass du mir Antwort gabst, du bist mir zur Rettung geworden.<br />Ein Stein, den die Bauleute verwarfen, <br />er ist zum Eckstein geworden.<br />Vom HERRN her ist dies gewirkt, <br />ein Wunder in unseren Augen.<br />Gesegnet sei, der da kommt im Namen des HERRN! Wir segnen euch vom Haus des HERRN her.<br />Mein Gott bist du, dir will ich danken. Mein Gott bist du, dich will ich erheben. <br />Danket dem HERRN, denn er ist gut, denn seine Huld wáhrt ewig!</p><h3>Erster Johannesbrief</h3><em>3,1-2.</em><p>Seht, welche Liebe uns der Vater geschenkt hat: Wir heißen Kinder Gottes und wir sind es. Deshalb erkennt die Welt uns nicht, weil sie ihn nicht erkannt hat.<br />Geliebte, jetzt sind wir Kinder Gottes. Doch ist noch nicht offenbar geworden, was wir sein werden. Wir wissen, dass wir ihm áhnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>10,11-18.</em><p>In jener Zeit sprach Jesus: Ich bin der gute Hirt. Der gute Hirt gibt sein Leben hin für die Schafe.<br />Der bezahlte Knecht aber, der nicht Hirt ist und dem die Schafe nicht gehören, sieht den Wolf kommen, lásst die Schafe im Stich und flieht; und der Wolf reißt sie und zerstreut sie. Er flieht,<br />weil er nur ein bezahlter Knecht ist und ihm an den Schafen nichts liegt.<br />Ich bin der gute Hirt; ich kenne die Meinen und die Meinen kennen mich,<br />wie mich der Vater kennt und ich den Vater kenne; und ich gebe mein Leben hin für die Schafe.<br />Ich habe noch andere Schafe, die nicht aus diesem Stall sind; auch sie muss ich führen und sie werden auf meine Stimme hören; dann wird es nur eine Herde geben und einen Hirten.<br />Deshalb liebt mich der Vater, weil ich mein Leben hingebe, um es wieder zu nehmen.<br />Niemand entreißt es mir, sondern ich gebe es von mir aus hin. Ich habe Macht, es hinzugeben, und ich habe Macht, es wieder zu nehmen. Diesen Auftrag habe ich von meinem Vater empfangen.</p><hr /><h3>Hl. Konrad von Parzham()</h3><p>Hl. Konrad von ParzhamOrdensmann* 22. Dezember 1818 in Parzham in Niederbayern 21. April 1894 in Altötting in BayernKonrad wurde 1818 geboren und stammte aus einer Bauernfamilie in Parzham bei Griesbach, Diözese Passau. In reifem Alter wurde er Kapuzinerbruder (1849) in Altötting, wo er einundvierzig Jahre das Amt des Pförtners versah. An dem großen Wallfahrtsort hat er Wanderern und Armen viel Gutes getan. „In Gottes Namen“, sagte er immer wieder. Er war ein Ausspender der Liebe Gottes. Konrad starb am 21. April 1894. Große Taten „Bei Konrad, diesem Helden des Glaubens, treuer Pflichterfüllung und christlicher Náchstenliebe, sucht ihr vergebens nach den wunderbaren Großtaten anderer Heiliger, die selbst die Welt staunend aufhorchen lassen. Aber ihr seht bei ihm neben der Frömmigkeit der heiligen Einsiedler einen Tugendheroismus, der dem tátigen Leben der großen in nichts nachsteht.“ (Kardinal Pacelli)</p><hr /><h3>Hl. Anselm von Canterbury()</h3><hr /><p>Hl. Anselm von CanterburyAbt in Le Bec, Erzbischof von Canterbury, Kirchenlehrer* um 1033 in Aosta in Italien 21. April 1109 in Canterbury in EnglandAnselm war ein europáischer Mensch. Er wurde um 1033 in Aosta (Italien) geboren; wurde Mönch und Abt in der Abtei Bec in der Normandie (Frankreich), und schließlich war er 1093-1109 Erzbischof von Canterbury und Primas von England. Als solcher war er ein Vorkámpfer der kirchlichen Freiheit, im gleichen Sinn wie spáter Papst Gregor VII. Zweimal musste er in die Verbannung gehen. Er war ein philosophischer und theologischer Denker von ungewöhnlichem Format und gilt als Vater der scholastischen Theologie. Er versuchte, die traditionsgebundene Theologie seiner Zeit auf eine neue Grundlage zu stellen; nicht mehr mit Berufung auf Autoritáten und Bibelstellen will er seine theologischen Beweise führen, sondern in strenger vernünftiger Logik. Der Glaube soll für die Vernunft einsichtig werden. Damit steht Anselm in der Mitte zwischen Augustinus und Thomas von Aquin. Er starb am 21. April 1109 in Canterbury.„Herr, ich versuche nicht, in deine Höhe vorzudringen; mein Verstand kann dich ja auf keine Weise erreichen. Ich wünsche nur, einigermaßen deine Wahrheit zu begreifen, die mein Herz glaubt und liebt: Denn ich suche nicht zu begreifen, um zu glauben. sondern ich glaube, um zu begreifen.“ (Anselm)</p>"
        },
        {
            "id": "22",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 4. Osterwoche</h3><h3>Apostelgeschichte</h3><em>11,1-18.</em><p>In jenen Tagen hörten die Apostel und die Brüder in Judáa, dass auch die Heiden das Wort Gottes angenommen hatten.<br />Als nun Petrus nach Jerusalem hinaufkam, hielten ihm die gláubig gewordenen Juden vor:<br />Du bist bei Unbeschnittenen eingekehrt und hast mit ihnen gegessen.<br />Da begann Petrus, ihnen der Reihe nach zu berichten:<br />Ich war in der Stadt Joppe und betete; da hatte ich in einer Verzückung eine Vision: Eine Art Gefáß, das aussah wie ein großes Leinentuch, das, an den vier Ecken gehalten, auf die Erde heruntergelassen wurde, senkte sich aus dem Himmel und es kam bis zu mir herab.<br />Als ich genauer hinschaute, sah und betrachtete ich darin die Vierfüßler der Erde, die wilden Tiere, die Kriechtiere und die Vögel des Himmels.<br />Ich hörte auch eine Stimme, die zu mir sagte: Steh auf, Petrus, schlachte und iss!<br />Ich antwortete: Niemals, Herr! Noch nie ist etwas Unheiliges oder Unreines in meinen Mund gekommen.<br />Doch zum zweiten Mal kam eine Stimme vom Himmel; sie sagte: Was Gott für rein erklárt hat, nenne du nicht unrein!<br />Das geschah dreimal, dann wurde alles wieder in den Himmel hinaufgezogen.<br />Und siehe, gleich darauf standen drei Mánner vor dem Haus, in dem wir wohnten; sie waren aus Cásarea zu mir geschickt worden.<br />Der Geist aber sagte mir, ich solle ohne Bedenken mit ihnen gehen. Auch diese sechs Brüder zogen mit mir und wir kamen in das Haus des Kornelius.<br />Er erzáhlte uns, wie er in seinem Haus den Engel stehen sah, der zu ihm sagte: Schick jemanden nach Joppe und lass Simon, der Petrus genannt wird, holen!<br />Er wird dir Worte sagen, durch die du mit deinem ganzen Haus gerettet werden wirst.<br />Als ich zu reden begann, kam der Heilige Geist auf sie herab, wie am Anfang auf uns.<br />Da erinnerte ich mich an das Wort des Herrn: Johannes hat mit Wasser getauft, ihr aber werdet mit dem Heiligen Geist getauft werden.<br />Wenn nun Gott ihnen die gleiche Gabe verliehen hat wie uns, als wir zum Glauben an Jesus Christus, den Herrn, gekommen sind: Wer bin ich, dass ich Gott hindern könnte?<br />Als sie das hörten, beruhigten sie sich, priesen Gott und sagten: Gott hat also auch den Heiden die Umkehr zum Leben geschenkt.</p><h3>Psalmen</h3><em>42(41),2-3.43(42),3.4.</em><p>Wie der Hirsch lechzt nach frischem Wasser, <br />so lechzt meine Seele, Gott, nach dir.<br />Meine Seele dürstet nach Gott, nach dem lebendigen Gott.<br />Wann darf ich kommen und Gottes Antlitz schauen?<br />Sende dein Licht und deine Wahrheit,<br />damit sie mich leiten;<br />sie sollen mich führen zu deinem heiligen Berg<br />und zu deiner Wohnung.<br />So will ich zum Altar Gottes treten,<br />zum Gott meiner Freude.<br />Jauchzend will ich dich auf der Harfe loben,<br />Gott, mein Gott.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>10,1-10.</em><p>Amen, amen, ich sage euch: Wer in den Schafstall nicht durch die Tür hineingeht, sondern anderswo einsteigt, der ist ein Dieb und ein Ráuber.<br />Wer aber durch die Tür hineingeht, ist der Hirt der Schafe.<br />Ihm öffnet der Türhüter und die Schafe hören auf seine Stimme; er ruft die Schafe, die ihm gehören, einzeln beim Namen und führt sie hinaus.<br />Wenn er alle seine Schafe hinausgetrieben hat, geht er ihnen voraus und die Schafe folgen ihm; denn sie kennen seine Stimme.<br />Einem Fremden aber werden sie nicht folgen, sondern sie werden vor ihm fliehen, weil sie die Stimme der Fremden nicht kennen.<br />Dieses Gleichnis erzáhlte ihnen Jesus; aber sie verstanden nicht den Sinn dessen, was er ihnen gesagt hatte.<br />Weiter sagte Jesus zu ihnen: Amen, amen, ich sage euch: Ich bin die Tür zu den Schafen.<br />Alle, die vor mir kamen, sind Diebe und Ráuber; aber die Schafe haben nicht auf sie gehört.<br />Ich bin die Tür; wer durch mich hineingeht, wird gerettet werden; er wird ein- und ausgehen und Weide finden.<br />Der Dieb kommt nur, um zu stehlen, zu schlachten und zu vernichten; ich bin gekommen, damit sie das Leben haben und es in Fülle haben.</p><hr /><h3>Hl. Wolfhelm()</h3><p>Hl. Wolfhelm Abt in Brauweiler* um 1020 in Köln (?) in Nordrhein-Westfalen+ 22. April 1091 in Brauweiler bei Köln in Nordrhein-WestfalenDer Sohn einer angesehenen Familie erhielt seine Ausbildung an der Domschule in Köln. In Trier trat er 1036 in den Benediktinerorden ein. Spáter wirkte er am Kloster in Gladbach, dem heutigen Mönchengladbach, ab 1064 war er Abt in Brauweiler. Er verfasste bedeutende theologische Schriften und setzte sich mit Nachdruck für Kirchenbauten und Klostergüter ein. Schon zu Lebzeitzen wurden zahlreiche Wunder mit seiner Person verbunden.</p><hr /><h3>Hl. Meingoz()</h3><hr /><p>Hl. MeingozAbt in Weingarten um 1200Meingoz wurde um 1188 Abt im Benediktinerkloster Weingarten, dessen Besitz er vermehrte.</p><hr /><h3>Hl. Agapitus (Agapius) I.()</h3><hr /><p>Hl. Agapitus (Agapius) I.Papst* in Rom 22. April 536Agapitus war der Sohn des römischen Priesters Gordianus, der in den Unruhen zur Zeit des Papstes Symmachus erschlagen wurde. Agapitus wurde 535 zum Papst gewáhlt. Seine erste Amtshandlung war, den Bann zu verbrennen, den sein Vorvorgánger Bonfatius II. gegen Dioskur ausgesprochen hatte. Er setzt die Beschlüsse des Konzils von Karthago - dem heutigen Vorort von Tunis in Tunesien - in Kraft, nach denen ehemalige Anhánger des Arianismus keine kirchlichen Ámter übernehmen konnten.Nachdem die byzantinischen Truppen unter Belisarius schon Sizilien erobert hatten und nun Italien bedrohten, sandte Gotenkönig Theodehad den Papst nach Konstantinopel - dem heutigen Ístanbul in der Türkei - zu Kaiser Justinian; um die Reisekosten aufzubringen, musste Agapitus die heiligen Gefáße der römischen Kirchen verpfánden. In Begleitung von fünf Bischöfen und eines stattlichen Gefolges kam er im Februar 536 in die Hauptstadt des östlichen Reichsteiles; aber wie Agapitus vorhergesehen hatte, scheiterte seine Mission: Justinian beharrte auf seinen Rechten. Für die Kirche war die Reise dennoch ein Erfolg: eine Unterminierung der Beschlüsse des Konzils von Chalcedon konnte gerade noch rechtzeitig verhindert werden, Justinian übergab dem Papst ein schriftliches Glaubensbekenntnis.Wenig spáter wurde Agapitus krank und starb nach zehnmonatiger glánzender Regierungszeit. Seine sterblichen Überreste wurden in die Peterskirche nach Rom überführt.</p>"
        },
        {
            "id": "23",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 4. Osterwoche</h3><h3>Apostelgeschichte</h3><em>11,19-26.</em><p>In jenen Tagen kamen bei der Verfolgung, die wegen Stephanus entstanden war, die Versprengten bis nach Phönizien, Zypern und Antiochia; doch verkündeten sie das Wort nur den Juden.<br />Einige aber von ihnen, die aus Zypern und Kyrene stammten, verkündeten, als sie nach Antiochia kamen, auch den Griechen das Evangelium von Jesus, dem Herrn.<br />Die Hand des Herrn war mit ihnen und viele wurden gláubig und bekehrten sich zum Herrn.<br />Die Nachricht davon kam der Gemeinde von Jerusalem zu Ohren und sie schickten Barnabas nach Antiochia.<br />Als er ankam und die Gnade Gottes sah, freute er sich und ermahnte alle, dem Herrn treu zu bleiben, wie sie es sich im Herzen vorgenommen hatten.<br />Denn er war ein trefflicher Mann, erfüllt vom Heiligen Geist und von Glauben. So wurde für den Herrn viel Volk hinzugewonnen.<br />Barnabas aber zog nach Tarsus, um Saulus aufzusuchen.<br />Er fand ihn und nahm ihn nach Antiochia mit. Dort wirkten sie miteinander ein volles Jahr in der Gemeinde und lehrten eine große Zahl von Menschen. In Antiochia nannte man die Jünger zum ersten Mal Christen.</p><h3>Psalmen</h3><em>87(86),2-3.4.5.7.</em><p>Der HERR liebt seine Gründung auf heiligen Bergen, die Tore Zions mehr als alle Státten Jakobs.<br />Herrliches sagt man von dir, du Stadt unseres Gottes.<br />Ich záhle Rahab und Babel zu denen, die mich erkennen, auch das Philisterland, Tyrus und Kusch: Diese sind dort geboren.<br />Ja, über Zion wird man sagen: Ein jeder ist in ihr geboren. Er, der Höchste, gibt ihr Bestand!<br />Und sie werden beim Reigentanz singen: All meine Quellen entspringen in dir. Halleluja. Halleluja. Selige Jungfrau Maria, du hast den Herrn geboren; selige Mutter der Kirche, du hegst in uns den Geist deines Sohnes. Halleluja.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>10,22-30.</em><p>In Jerusalem fand das Tempelweihfest statt. Es war Winter<br />und Jesus ging im Tempel in der Halle Salomos auf und ab.<br />Da umringten ihn die Juden und fragten ihn: Wie lange háltst du uns noch hin? Wenn du der Christus bist, sag es uns offen!<br />Jesus antwortete ihnen: Ich habe es euch gesagt, aber ihr glaubt nicht. Die Werke, die ich im Namen meines Vaters vollbringe, legen Zeugnis für mich ab;<br />ihr aber glaubt nicht, weil ihr nicht zu meinen Schafen gehört.<br />Meine Schafe hören auf meine Stimme; ich kenne sie und sie folgen mir.<br />Ich gebe ihnen ewiges Leben. Sie werden niemals zugrunde gehen und niemand wird sie meiner Hand entreißen.<br />Mein Vater, der sie mir gab, ist größer als alle und niemand kann sie der Hand meines Vaters entreißen.<br />Ich und der Vater sind eins.</p><hr /><h3>Hl. Georg()</h3><p>Hl. GeorgMártyrer, Nothelfer* im 3. Jahrhundert in Kappadokien in der Türkei (?) 305 (?) in Lod in Israel (?)Seit dem 4. Jahrhundert ist in Lydda (Palástina) die Verehrung des Mártyrers Georg bezeugt. Er stammte aus Kappadozien und war römischer Offizier. Unter Kaiser Diokletian erlitt er 303 einen grausamen Tod. In der spáteren, reichlich ausgeschmückten Legende erscheint Georg als der Held, der glorreich den Kampf mit dem höllischen Drachen besteht. Der unbesiegbare Glaubensheld wurde zum großen Soldatenpatron. Das Land zwischen dem Kleinen und dem Großen Kaukasus heißt nach ihm Georgien. Im Osten und im Westen wurde Georg viel verehrt.</p><hr /><h3>Hl. Adalbert von Böhmen()</h3><hr /><p>Hl. Adalbert von BöhmenGlaubensbote in Ungarn und bei den Pruzzen, Bischof von Prag, Erzbischof von Gnesen (?), Mártyrer* um 956 in Libice nad Cidlinou (?) in Ostböhmen in Tschechien 23. April 997 nahe Tentikken bei Fischhausen, dem heutigen Primorsk in RusslandAdalbert wird der Apostel der Preußen genannt, obwohl seine Missionstátigkeit wenig Erfolg hatte und damit endete, dass er 997 von sieben Preußen mit Spießen erstochen wurde. Er stammte aus dem böhmischen Adelsgeschlecht der Slavnik und wurde an der Magde­burger Domschule erzogen. 983 wurde er, noch sehr jung, zweiter Bischof von Prag. Zu seiner Diözese gehörten außer Böhmen auch Schlesien, das südliche Polen und die heutige Slowakei. In der Ausübung seines Bischofsamtes stieß er auf heftigen Widerstand beim Adel und beim Volk. Das Land war zwar offiziell christlich geworden, aber man hielt noch an heidnischen Gebráuchen fest. Nach wenigen Jahren bat Adalbert um Enthebung von seinem Amt und trat in ein römisches Benediktinerkloster ein. Aber 992 musste er nach Prag zurück, konnte jedoch wieder nichts ausrichten. Deshalb ging er als Missionar nach Ungarn, spáter nach Polen und Preußen. Adalbert hat in sei­nem Leben nicht viel erreicht. Aber er hat das Gute gewollt und das Große erstrebt.</p><hr /><h3>Hl. Pusinna()</h3><hr /><p>Hl. PusinnaEinsiedlerinlebte im 5./6. Jahrhundert bei Chálons-sur-Marne, heute Chálons-en-Champagne in FrankreichPusinna lebte in der Gegend um Chálons-sur-Marne - dem heutigen Chálons-en-Champagne. Über das Wirken der frommen Jungfrau ist nur Legendáres überliefert.Pusinnas Gebeine wurden 860 ins Damenstift nach Herford überführt.</p>"
        },
        {
            "id": "24",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 4. Osterwoche</h3><h3>Apostelgeschichte</h3><em>12,24-25.13,1-5a.</em><p>In jenen Tagen wuchs das Wort Gottes und breitete sich aus.<br />Nachdem Barnabas und Saulus in Jerusalem den Dienst erfüllt hatten, kehrten sie zurück; Johannes, mit dem Beinamen Markus, nahmen sie mit.<br />In der Gemeinde von Antiochia gab es Propheten und Lehrer: Barnabas und Simeon, genannt Niger, Lucius von Kyrene, Manaan, ein Jugendgefáhrte des Tetrarchen Herodes, und Saulus.<br />Als sie zu Ehren des Herrn Gottesdienst feierten und fasteten, sprach der Heilige Geist: Wáhlt mir Barnabas und Saulus zu dem Werk aus, zu dem ich sie berufen habe!<br />Da fasteten und beteten sie, legten ihnen die Hánde auf und ließen sie ziehen.<br />Vom Heiligen Geist ausgesandt, zogen sie nach Seleukia hinab und segelten von da nach Zypern.<br />Als sie in Salamis angekommen waren, verkündeten sie das Wort Gottes in den Synagogen der Juden. Johannes hatten sie als Helfer bei sich.</p><h3>Psalmen</h3><em>67(66),2-3.5.7.8.</em><p>Gott sei uns gnádig und segne uns. Er lasse sein Angesicht über uns leuchten,<br />damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. <br />Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.<br />Die Erde gab ihren Ertrag. Gott, unser Gott, er segne uns!<br />Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>12,44-50.</em><p>In jener Zeit rief Jesus aus: Wer an mich glaubt, glaubt nicht an mich, sondern an den, der mich gesandt hat,<br />und wer mich sieht, sieht den, der mich gesandt hat.<br />Ich bin als Licht in die Welt gekommen, damit jeder, der an mich glaubt, nicht in der Finsternis bleibt.<br />Wer meine Worte nur hört und sie nicht befolgt, den richte nicht ich; denn ich bin nicht gekommen, um die Welt zu richten, sondern um die Welt zu retten.<br />Wer mich verachtet und meine Worte nicht annimmt, der hat schon seinen Richter: Das Wort, das ich gesprochen habe, wird ihn richten am Jüngsten Tag.<br />Denn ich habe nicht von mir aus gesprochen, sondern der Vater, der mich gesandt hat, hat mir aufgetragen, was ich sagen und reden soll.<br />Und ich weiß, dass sein Auftrag ewiges Leben ist. Was ich also sage, sage ich so, wie es mir der Vater gesagt hat.</p><hr /><h3>Hl. Fidelis von Sigmaringen()</h3><p>Hl. Fidelis von SigmaringenPriester, Ordensmann, Mártyrer* im Herbst 1578 in Sigmaringen in Baden-Württemberg 24. April 1622 in Seewis in Graubünden in der SchweizMarkus wurde 1578 in Sigmaringen als Sohn des Adlerwirts und Bürgermeisters Roy geboren. Er studierte in Freiburg i. Br. und wurde Doktor in Philosophie und Rechtswissenschaften. 1612 wurde er Priester und trat mit dem Namen Fidelis in den Kapuzinerorden ein. Er war Prediger und Guardian in der Schweiz und in Vorarlberg (Feldkirch). 1622 wurde ihm die rátische Mission, d. h. die Bekehrung der Kalviner Graubündens, aufgetragen. Schon am 24. April 1622 wurde Fidelis von kalvinistischen Bauern erschlagen. Er ist Patron der Juristen und des früheren Landes Hohenzollern. Gebet „Gütigster Jesus, bewahre mich davor, dass ich je einen Menschen, und mag er mich noch so hassen und verfolgen, verachte, gering schátze, ihn herabsetze oder mich von ihm abwende. Lass in mir niemals Hass oder auch nur eine bittere Empfindung gegen ihn aufkommen, und lass nicht zu, dass ich an seiner Besserung verzweifle, solange er lebt.“ (Aus den Aufzeichnungen des hl. Fidelis)</p><hr /><h3>Hl. Mellitus()</h3><hr /><p>Hl. MellitusBischof von London, erster Bischof der St-Pauls-Kathedrale, Erzbischof von Canterbury 24. April 624 in Canterbury in EnglandDie Legende erzáhlt von Mellitus, dass er betend Flammen löscht, die die Stadt bedrohten.</p><hr /><h3>Hl. Benedikt Menni()</h3><hr /><p>Hl. Benedikt (Benedetto) MenniPriester, Mönch, Ordensgründer * 11. Márz 1841 in Mailand in Italien 24. April 1914 in Dinan in FrankreichBenedetto Menni, fünftes Kind einer Familie mit 15 Kindern, trat in den Orden der Barmherzigen Brüder des Johannes von Gott ein. Er studierte in Lodi und in Rom. 1867 wurde er Apostolischer Visitator des Ordens und sein Generalprior. Er reformierte den Orden und war 1881 Mitbegründer des weiblichen Zweigs, der Hospitalschwestern des heiligsten Herzens Jesu. Seine besondere Fürsorge galt alten Menschen, Waisen und Geisteskranken.</p>"
        },
        {
            "id": "25",
            "imagen": "Donnerstag",
            "contenido": "<h3>Fest des Hl. Markus, Evangelist</h3><h3>Erster Brief des Apostels Petrus</h3><em>5,5b-14.</em><p>Schwestern und Brüder! Begegnet einander in Demut! Denn Gott tritt Stolzen entgegen, Demütigen aber schenkt er seine Gnade.<br />Beugt euch also in Demut unter die máchtige Hand Gottes, damit er euch erhöht, wenn die Zeit gekommen ist!<br />Werft alle eure Sorge auf ihn, denn er kümmert sich um euch!<br />Seid nüchtern, seid wachsam! Euer Widersacher, der Teufel, geht wie ein brüllender Löwe umher und sucht, wen er verschlingen kann.<br />Leistet ihm Widerstand in der Kraft des Glaubens! Wisst, dass eure Brüder und Schwestern in der Welt die gleichen Leiden ertragen.<br />Der Gott aller Gnade aber, der euch in Christus zu seiner ewigen Herrlichkeit berufen hat, wird euch, die ihr kurze Zeit leiden müsst, wieder aufrichten, stárken, kráftigen und auf festen Grund stellen.<br />Sein ist die Macht in Ewigkeit. Amen.<br />Durch Silvanus, den ich für einen treuen Bruder halte, habe ich euch kurz geschrieben: Ich habe euch ermahnt und habe bezeugt, dass dies die wahre Gnade Gottes ist, in der ihr stehen sollt.<br />Es grüßt euch die mitauserwáhlte Gemeinde in Babylon und Markus, mein Sohn.<br />Grüßt einander mit dem Kuss der Liebe! Friede sei mit euch allen, die ihr in Christus seid!</p><h3>Psalmen</h3><em>89(88),2-3.6-7.16-17.</em><p>Von der Huld des HERRN will ich ewig singen, <br />von Geschlecht zu Geschlecht mit meinem Mund deine Treue verkünden.<br />Denn ich bekenne: Auf ewig ist Huld gegründet, <br />im Himmel deine Treue gefestigt.<br />Die Himmel preisen deine Wunder, HERR, und die Versammlung der Heiligen deine Treue.<br />Denn wer im Gewölk gleicht dem HERRN, ist dem HERRN áhnlich unter den Söhnen der Götter?<br />Selig das Volk, das den Jubelruf kennt, HERR, sie gehen im Licht deines Angesichts.<br />Sie freuen sich allezeit über deinen Namen und sie jubeln über deine Gerechtigkeit.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>16,15-20.</em><p>In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt und verkündet das Evangelium der ganzen Schöpfung!<br />Wer glaubt und sich taufen lásst, wird gerettet; wer aber nicht glaubt, wird verurteilt werden.<br />Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dámonen austreiben; sie werden in neuen Sprachen reden;<br />wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hánde auflegen, werden gesund werden.<br />Nachdem Jesus, der Herr, dies zu ihnen gesagt hatte, wurde er in den Himmel aufgenommen und setzte sich zur Rechten Gottes.<br />Sie aber zogen aus und verkündeten überall. Der Herr stand ihnen bei und bekráftigte das Wort durch die Zeichen, die es begleiteten.</p><hr /><h3>Hl. Markus()</h3><p>Hl. MarkusApostel, Evangelist, Bischof von Alexandria (?), Mártyrer* in Jerusalem (?) in Israel 68 (?) in Alexandria (?) in ÁgyptenJohannes mit dem Beinamen Markus (Apg 12, 12) war der Sohn der Maria, in deren Haus sich die Urgemeinde von Jerusalem versammelte. Er begleitete seinen Verwandten Barnabas und den Apostel Paulus auf der ersten Missionsreise, kehrte aber, als sie in Perge in Pamphylien ankamen, allein nach Jerusalem zurück (Apg 13, 13). Es scheint, dass er den Mut verloren hatte. Auf die zweite Missionsreise wollte Paulus ihn nicht mehr mitnehmen. Spáter finden wir ihn wieder bei Paulus (Phlm 24; Kol 4, 10; 2 Tim 4, 11). Dann war er Begleiter des Petrus in Rom. Petrus-Erinnerungen sind auch in dem nach Markus benannten Evangelium zu erkennen, das sicher vor der Zerstörung Jerusalems (70 n. Chr.) geschrieben wurde. - Nach der Überlieferung soll Markus die Kirche von Alexandrien gegründet und geleitet haben und dort als Mártyrer gestorben sein. Seine Reliquien kamen im 9. Jahrhundert auf abenteuerliche Weise nach Venedig, wo ihm die Hauptkirche (Markus-Dom) geweiht ist.</p><hr /><h3>Hl. Ermin()</h3><hr /><p>Hl. ErminAbtbischof von Lobbes* in Herly in Frankreich 25. April 737 in Lobbes in BelgienErwin war Kleriker in Laon in Nordost-Frankreich und wurde spáter Benediktinermönch in Lobbes, dann 711 oder 712 dort Abtbischof.</p><hr /><h3>Hl. Hermann I.()</h3><hr /><p>Hl. Hermann I.Markgraf von Baden, Laienbruder* um 1040 in Freiburg in Baden-Württemberg 25. April 1074 in Cluny in FrankreichHermann, der Stammvater der Markgrafen von Baden, wurde 1064 Graf im Breisgau und vor 1072 Markgraf in der Grenzmark Verona des Herzogtums Kárnten. 1073 trennte er sich von seiner Frau Judith und seinem Sohn und wurde Laienbruder in Cluny.Von seinen Nachkommen, den Markgrafen von Baden, wird Hermann als Urahn betrachtet. Ulrich von Zell schrieb seine Lebensgeschichte auf; sie ist verloren. In Legende und Sage wurde sein Eintritt ins Koster als vorbildhaft gerühmt und weiter ausgeschmückt.</p>"
        },
        {
            "id": "26",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 4. Osterwoche</h3><h3>Apostelgeschichte</h3><em>13,26-33.</em><p>In jenen Tagen, Brüder, ihr Söhne aus Abrahams Geschlecht und ihr Gottesfürchtigen! Uns wurde das Wort dieses Heils gesandt.<br />Denn die Einwohner von Jerusalem und ihre Führer haben Jesus nicht erkannt, aber sie haben die Worte der Propheten, die an jedem Sabbat vorgelesen werden, erfüllt und haben ihn verurteilt.<br />Obwohl sie nichts fanden, wofür er den Tod verdient hátte, forderten sie von Pilatus seine Hinrichtung.<br />Als sie alles vollbracht hatten, was in der Schrift über ihn gesagt ist, nahmen sie ihn vom Kreuzesholz und legten ihn ins Grab.<br />Gott aber hat ihn von den Toten auferweckt<br />und er ist viele Tage hindurch denen erschienen, die mit ihm zusammen von Galiláa nach Jerusalem hinaufgezogen waren und die jetzt vor dem Volk seine Zeugen sind.<br />So verkünden wir euch das Evangelium: Gott hat die Verheißung, die an die Váter ergangen ist,<br />an uns, ihren Kindern, erfüllt, indem er Jesus auferweckt hat, wie es im zweiten Psalm heißt: Mein Sohn bist du, heute habe ich dich gezeugt.</p><h3>Psalmen</h3><em>2,6-7.8-9.10-11.</em><p>„Ich selber habe meinen König eingesetzt auf Zion, meinem heiligen Berg.“<br />Den Beschluss des HERRN will ich kundtun. Er sprach zu mir: „Mein Sohn bist du. Ich selber habe dich heute gezeugt.<br />Fordere von mir und ich gebe dir die Völker zum Erbe und zum Eigentum die Enden der Erde.<br />Du wirst sie zerschlagen mit eisernem Stab, wie Krüge aus Ton wirst du sie zertrümmern.“<br />Nun denn, ihr Könige, kommt zur Einsicht, lasst euch warnen, ihr Richter der Erde!<br />Mit Furcht dienet dem HERRN, jubelt ihm zu mit Beben!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>14,1-6.</em><p>Euer Herz lasse sich nicht verwirren. Glaubt an Gott und glaubt an mich!<br />Im Haus meines Vaters gibt es viele Wohnungen. Wenn es nicht so wáre, hátte ich euch dann gesagt: Ich gehe, um einen Platz für euch vorzubereiten?<br />Wenn ich gegangen bin und einen Platz für euch vorbereitet habe, komme ich wieder und werde euch zu mir holen, damit auch ihr dort seid, wo ich bin.<br />Und wohin ich gehe – den Weg dorthin kennt ihr.<br />Thomas sagte zu ihm: Herr, wir wissen nicht, wohin du gehst. Wie können wir dann den Weg kennen?<br />Jesus sagte zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.</p><hr /><h3>Hl. Rafael Arnáiz Barón()</h3><p>Hl. Rafael Arnáiz BarónMönch, Mystiker* 9. April 1911 in Burgos in Spanien 26. April 1938 in Palencia in SpanienRafael Arturo Alvaro José de la Inmaculada Concepción y San Luis Gonzaga wurde als áltestes von vier Kindern des Rafael Arnáiz Sánchez de la Campa und der Mercedes Barón Torres, einer wohlhabender Familie, geboren. Die Erziehung im katholischen Elternhaus prágte ihn sein Leben lang. Ab 1920 besuchte er das Jesuitenkolleg La Merced und wurde Mitglied der Marianischen Kongregation, ab 1923 das Jesuitenkolleg in Oviédo. 1929 begann er mit dem Studium der Architektur, zunáchst in Oviedo, ab 1930 in Madrid. In einem Tagesplan, den er mit den Worten \"Alles für Jesus\" überschrieben hatte, legte er Zeiten für Studium und Gebet genau fest.1930 besuchte er erstmal das Trappistenkloster San Isidro de Dueñas in Palencia. 1933 leistete er seinen Militárdienst bei den Pionieren der Minenleger, im November bat er dann um Aufnahme in die Trappistenabtei. Als Ordensnamen behielt er seinen Taufnamen, dem er - wie bei den Trappisten üblich - den Namen Maria voranstellte. Am Tag seiner Einkleidung schrieb er an seine Mutter: \"Ich bin immer überzeugter davon, dass Gott die Trapa für mich geschaffen hat und mich für die Trapa. Es ist unverkennbar: die einzig wahre Einsicht in der Welt ist, den Platz einzunehmen, den Gott für uns vorgesehen hat.\" Vier Monate verbrachte er in seiner Trapa, dann erkrankte er an Diabetes und musste das Kloster verlassen; nach einigen Monaten verbesserte sich sein Zustand, aber er konnte die volle Strenge der Regel nicht tragen und deshalb keine Profess ablegen. So kehrte er im Januar 1936 als Oblate in die Abtei zurück und lebte dort fortan auf der Krankenstation.1936 wurde sein Jahrgang für den Spanischen Bürgerkrieg zum Kriegsdienst eingezogen, Rafael jedoch wurde für untauglich erklárt und kehrte in die Abtei zurück. Anfang Januar 1937 verschlimmerte sich seine Krankheit wieder, seine Oberen beschlossen, ihn nach Hause zu schicken; am Tag vor seiner Abreise schreib er: \"Dies ist das dritte Mal, dass ich mein Ordensgewand ablege und weltliche Kleidung anziehe. Das erste Mal glaubte ich vor Kummer zu sterben. Das zweite Mal ging ich wegen des Krieges. Ich ging gerne. Ich ging auf Urlaub. Das Neue, das der Krieg mit sich brachte, die Neugierde, einige Tage Erholung von den Bußübungen erschienen mir gut. Ich wusste, dass mir die Rückkehr ins Kloster schwerfallen würde. Ich erkannte, dass Gott mich auf die Probe stellte. Das dritte Mal – das ist jetzt – sehe ich Gottes Hand so deutlich, dass es mir einerlei ist, denn das Leid ist die einzige Wáhrung, die eines Tages Wert haben wird. Wo du auch hingehst, wirst du das Kreuz finden, sagt Thomas von Kempis.\"Nachdem sich sein Gesundheitszustand wieder verbessert hatte, kehrte er im Dezember 1937 erneut in die Abtei zurück. Nach langer Zeit des Leidens und Ringens gelang es Rafael schließlich, die dunkle Nacht, die ihn umgab, zu durchbrechen. Im Márz 1938 notierte er: \"Gott liebt mich so sehr, dass selbst die Engel es nicht begreifen! Wie groß ist Gottes Barmherzigkeit! Er liebt mich! Er ist meine Freund, mein Bruder, mein Vater, mein Lehrer! ... Ach, mein Jesus, mir fehlen Papier und Feder! ... Wie ist es möglich, dass ich noch die Gelassenheit habe, an etwas zu denken, was die Welt vernünftig nennt, ich, der ich den Verstand verliere, wenn ich an dich denke!\"Am Ostersonntag 1938 überreichte der Abt des Klosters Rafael ehrenhalber die Kleidung der Professmönche. Rafaels Gesundheitszustand verschlimmerte sich; nach einigen Tagen des schlimmen Leidens verstarb er.</p><hr /><h3>Consuelo - Unsere Liebe Frau vom Guten Rat()</h3><hr /><p>Consuleo, das Fest Unsere Liebe Frau vom Guten Rat (consilium = Ratschlag) wurde seit dem 17. Jahrhundert in Genazzano in Italien gefeiert, dann von Papst Leo XIII. Ende des 19. Jahrhunderts für die ganze katholische Kirche eingeführt.</p><hr /><h3>Hl. Anenkletos (Cletus)()</h3><hr /><p>Hl. Anenkletos (Cletus)römischer Gemeindevorsteher, Mártyrer* in Rom um 88 daselbstAnenkletos war nach den traditionellen Papstlisten ab 76 nach Petrus und Linus der Dritte der römischen Gemeindevorsteher. Nicht gesichert aber sehr wahrscheinlich ist, dass Anenkletos und ein in derselben Funktion genannter Cletus dieselbe Person bezeichnen. Von Anenkletos wird berichtet, dass er mehrere Priester ordinierte und als Mártyrer starb.</p>"
        },
        {
            "id": "27",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 4. Osterwoche</h3><h3>Apostelgeschichte</h3><em>13,44-52.</em><p>Am Sabbat nach der ersten Predigt des Paulus in Antiochia versammelte sich fast die ganze Stadt, um das Wort des Herrn zu hören.<br />Als die Juden die Scharen sahen, wurden sie eifersüchtig, widersprachen den Worten des Paulus und stießen Lásterungen aus.<br />Paulus und Barnabas aber erklárten freimütig: Euch musste das Wort Gottes zuerst verkündet werden. Da ihr es aber zurückstoßt und euch selbst des ewigen Lebens für unwürdig erachtet, siehe, so wenden wir uns jetzt an die Heiden.<br />Denn so hat uns der Herr aufgetragen: Ich habe dich zum Licht für die Völker gemacht, bis an das Ende der Erde sollst du das Heil sein.<br />Als die Heiden das hörten, freuten sie sich und priesen das Wort des Herrn; und alle wurden gláubig, die für das ewige Leben bestimmt waren.<br />Das Wort des Herrn aber verbreitete sich in der ganzen Gegend.<br />Die Juden jedoch hetzten die vornehmen gottesfürchtigen Frauen und die Ersten der Stadt auf, veranlassten eine Verfolgung gegen Paulus und Barnabas und vertrieben sie aus ihrem Gebiet.<br />Diese aber schüttelten gegen sie den Staub von ihren Füßen und zogen nach Ikonion.<br />Und die Jünger wurden mit Freude und Heiligem Geist erfüllt.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Singet dem HERRN ein neues Lied, denn er hat wunderbare Taten vollbracht! Geholfen hat ihm seine Rechte und sein heiliger Arm. <br />Der HERR hat sein Heil bekannt gemacht und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel. <br />Alle Enden der Erde sahen<br />das Heil unsres Gottes.<br />Jauchzet dem HERRN, alle Lande, freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>14,7-14.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr mich erkannt habt, werdet ihr auch meinen Vater erkennen. Schon jetzt kennt ihr ihn und habt ihn gesehen.<br />Philippus sagte zu ihm: Herr, zeig uns den Vater; das genügt uns.<br />Jesus sagte zu ihm: Schon so lange bin ich bei euch und du hast mich nicht erkannt, Philippus? Wer mich gesehen hat, hat den Vater gesehen. Wie kannst du sagen: Zeig uns den Vater?<br />Glaubst du nicht, dass ich im Vater bin und dass der Vater in mir ist? Die Worte, die ich zu euch sage, habe ich nicht aus mir selbst. Der Vater, der in mir bleibt, vollbringt seine Werke.<br />Glaubt mir doch, dass ich im Vater bin und dass der Vater in mir ist; wenn nicht, dann glaubt aufgrund eben dieser Werke!<br />Amen, amen, ich sage euch: Wer an mich glaubt, wird die Werke, die ich vollbringe, auch vollbringen und er wird noch größere als diese vollbringen, denn ich gehe zum Vater.<br />Alles, um was ihr in meinem Namen bitten werdet, werde ich tun, damit der Vater im Sohn verherrlicht wird.<br />Wenn ihr mich um etwas in meinem Namen bitten werdet, werde ich es tun.</p><hr /><h3>Hl. Petrus Canisius()</h3><p>Hl. Petrus CanisiusPriester, Ordensprovinzial, Kirchenlehrer* 8. Mai 1521 in Nijmwegen in den Niederlanden 21. Dezember 1597 in Fribourg in der SchweizPeter de Hondt (lateinisch canis = Hund) war der Sohn des Bürgermeisters von Nijmwegen, das damals zum deutschen Geldern gehörte. Er studierte in Köln und trat 1543 als erster Deutscher in den Jesuitenorden ein. In vielen Teilen Deutschlands gründete er Jesuitenzentren, so die erste deutsche Ordensniederlassung der Jesuiten in Köln. Er lehrte an deutschen Universitáten, darunter in Köln und Wien, wirkte als Prediger in Deutschland, in der Schweiz, in Österreich und in Böhmen, war Universitátsrektor in Ingolstadt, Domprediger in Wien. Die ihm angetragene Würde des Bischofs von Wien lehnte er ab, um weiter in ganz Europa lehren zu können.Petrus war der Sprecher der katholischen Bürgerschaft in Köln; nach seiner Priesterweihe intervenierte er für die Katholiken Kölns bein Kaiser Karl V., um die Vertreibung des protestantisch gewordenen Erzbischofs Hermann Graf von Wied zu erreichen. Er war maßgeblich am Reichstag in Augsburg von 1556 beteiligt und begleitete den Augsburger Bischof als Berater auf das Konzil von Trient. Von dort berief ihn der Ordensgründer Ignatius nach Rom, um ihn als Führer der Gegenreformation wieder nach Deutschland zu senden. Dabei wurde der von Canisius in Deutschland aufgebaute Jesuitenorden zu einem entscheidenden Faktor. Als sein bekanntestes Werk gilt sein Deutscher Katechismus, ein Werk in drei Bánden für Kinder, Schüler und Studenten, in dem in der Form knapper Fragen und Antworten der Glaube der katholischen Kirche vermittelt wird; das Buch erlebte in nur zehn Jahren 55 Auflagen in neun Sprachen.Nach Auseinandersetzungen mit seinem Nachfolger als Ordensprovinzial wurde Petrus 1580 nach Fribourg versetzt, wo er ein Kolleg gründete, aus dem spáter die Universitát der Stadt wuchs. Hier starb er und wurde zunáchst unter dem Hochaltar der Kollegiatskirche Sankt Michael bestattet, heute ist ihm eine eigene, an die Kirche angebaute Grabkapelle gewidmet.Petrus Canisius erhielt von Papst Leo XIII. den Titel \"Zweiter Apostel Deutschlands\" (nach Bonifatius); von Papst Pius IX. wurde er 1864 selig-, von Papst Pius XI. 1925 heiliggesprochen.</p><hr /><h3>Hl. Zita()</h3><hr /><p>Hl. ZitaMagd* 1218 in Bozzano, Ortsteil von Monsagrati bei Lucca in Italien 27. April 1278 (?) in Lucca in ItalienZita kam mit 12 Jahren als Magd zu der wohlhabenden Familie Pagano di Fatinelli nach Lucca, war fleißig und wohltátig gegen Arme. Sie wurde von der Familie und den anderen Dienstboten unterdrückt und gehánselt, behielt dennoch ihre Liebenswürdigkeit und ertrug hárteste Schláge als Prüfungen ihres unerschütterlichen Glaubens. Legenden erzáhlen, wie sie gegen den Willen ihrer Herrschaft Arme speiste. Eines Tages lieh sie einem frierenden Bettler für die Dauer des Gottesdienstes den Pelzmantel ihrer Herrschaft; nach dem Gottesdienst war der Bettler mit dem Mantel verschwunden; Stunden spáter brachte er den Mantel zurück und gab sich ihr als Christus zu erkennen. Wasser, das sie einem Armen eingeschenkt habe, soll sich in Wein verwandelt haben, Brotlaibe, die sie ohne Wissen ihrer Herrschaft an die Armen verteilte, erschienen in ihrer Schürze als Blumen. Zita starb an Tuberkulose und im Ruf der Heiligkeit.Zita wurde in der Kirche San Frediano in Lucca bestattet. An ihrem Sarg ereigneten sich zahlreiche Wunder, die ihre Verehrung auch über Italien hinaus begründeten. Die álteste Lebensgeschichte wurde Anfang des 14. Jahrhunderts verfasst, in der zweiten Hálfte des 14. Jahrhunderts entstand eine Sammlung ihrer Wunder. Auch Zitas Körper gehört zu den rund 100 unversehrten Leichnamen katholischer Heiliger.</p><hr /><h3>Hl. Floribert()</h3><hr /><p>Hl. FloribertBischof von Lüttich um 746Floribert war ein Sohn des Bischofs Hubertus von Lüttich. Nach dem Tode Huberts wurde Floribert 727 ebenfalls Bischof von Lüttich (Liège).</p>"
        },
        {
            "id": "28",
            "imagen": "Sonntag",
            "contenido": "<h3>5. Sonntag in der Osterzeit</h3><h3>Apostelgeschichte</h3><em>9,26-31.</em><p>In jenen Tagen, als Saulus nach Jerusalem kam, versuchte er, sich den Jüngern anzuschließen. Aber alle fürchteten sich vor ihm, weil sie nicht glaubten, dass er ein Jünger war.<br />Barnabas jedoch nahm sich seiner an und brachte ihn zu den Aposteln. Er berichtete ihnen, wie Saulus auf dem Weg den Herrn gesehen habe und dass dieser zu ihm gesprochen habe und wie er in Damaskus freimütig im Namen Jesu aufgetreten sei.<br />So ging er bei ihnen in Jerusalem ein und aus, trat freimütig im Namen des Herrn auf<br />und führte auch Streitgespráche mit den Hellenisten. Diese aber planten, ihn zu töten.<br />Als die Brüder das erkannten, brachten sie ihn nach Cásarea hinab und schickten ihn von dort nach Tarsus.<br />Die Kirche in ganz Judáa, Galiláa und Samarien hatte nun Frieden; sie wurde gefestigt und lebte in der Furcht des Herrn. Und sie wuchs durch die Hilfe des Heiligen Geistes.</p><h3>Psalmen</h3><em>22(21),26-27.28.30ab.30c-32.</em><p>Von dir kommt mein Lobpreis in großer Versammlung, ich erfülle mein Gelübde vor denen, die Gott fürchten.<br />Die Armen sollen essen und sich sáttigen; den HERRN sollen loben, die ihn suchen. Aufleben soll euer Herz für immer.<br />Alle Enden der Erde sollen daran denken und sich zum HERRN bekehren: Vor dir sollen sich niederwerfen alle Stámme der Nationen.<br />Es aßen und warfen sich nieder alle Máchtigen der Erde.<br />Alle, die in den Staub gesunken sind, sollen vor ihm sich beugen. <br />Meine Seele, sie lebt für ihn;<br />Nachkommen werden ihm dienen. Vom Herrn wird man dem Geschlecht erzáhlen, das kommen wird.<br />Seine Heilstat verkündet man einem Volk, das noch geboren wird: Ja, er hat es getan.</p><h3>Erster Johannesbrief</h3><em>3,18-24.</em><p>Meine Kinder, wir wollen nicht mit Wort und Zunge lieben, sondern in Tat und Wahrheit.<br />Und daran werden wir erkennen, dass wir aus der Wahrheit sind. Und wir werden vor ihm unser Herz überzeugen,<br />dass, wenn unser Herz uns verurteilt, Gott größer ist als unser Herz und alles weiß.<br />Geliebte, wenn das Herz uns aber nicht verurteilt, haben wir gegenüber Gott Zuversicht.<br />und alles, was wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefállt.<br />Und das ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einander lieben gemáß dem Gebot, das er uns gegeben hat.<br />Wer seine Gebote hált, bleibt in Gott und Gott in ihm. Und daran erkennen wir, dass er in uns bleibt: an dem Geist, den er uns gegeben hat.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>15,1-8.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der wahre Weinstock und mein Vater ist der Winzer.<br />Jede Rebe an mir, die keine Frucht bringt, schneidet er ab und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.<br />Ihr seid schon rein kraft des Wortes, das ich zu euch gesagt habe.<br />Bleibt in mir und ich bleibe in euch. Wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so auch ihr, wenn ihr nicht in mir bleibt.<br />Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und in wem ich bleibe, der bringt reiche Frucht; denn getrennt von mir könnt ihr nichts vollbringen.<br />Wer nicht in mir bleibt, wird wie die Rebe weggeworfen und er verdorrt. Man sammelt die Reben, wirft sie ins Feuer und sie verbrennen.<br />Wenn ihr in mir bleibt und meine Worte in euch bleiben, dann bittet um alles, was ihr wollt: Ihr werdet es erhalten.<br />Mein Vater wird dadurch verherrlicht, dass ihr reiche Frucht bringt und meine Jünger werdet.</p><hr /><h3>Hl. Gianna Beretta Molla()</h3><p>Hl. Gianna Beretta MollaMutter* 4. Oktober 1922 in Magenta bei Mailand in Italien 28. April 1962 in Monza in ItalienGianna Beretta, zehntes von dreizehn Kindern, studierte in Mailand und Pavia Medizin. 1952 spezialisierte sie sich als Kinderárztin und arbeitete in Ponte Nuovo di Magenta und in Mesero besonders für Kinder. 1955 heiratete sie den Ingenieur Pietro Molla, aus der Ehe gingen drei Kinder hervor.Dann wurde Gianna erneut schwanger. Im zweiten Monat der Schwangerschaft entdeckten die Árzte einen Tumor an der Gebármutter, der es ihr nicht erlaubt hátte, das Kind auszutragen. Im Vertrauen auf die göttliche Vorsehung entschied Gianna Molla jedoch, man möge nur den Tumor entfernen. Die schwierige Operation verlief erfolgreich, aber weitere Komplikationen waren vorauszusehen. Am Karsamstag kam ihr viertes Kind, Gianna-Emanuela zur Welt; Gianna Mollas Gesundheitszustand verschlechterte sich zusehends, acht Tage spáter starb sie.</p><hr /><h3>Hl. Peter Chanel()</h3><hr /><p>Hl. Peter ChanelGlaubensbote in Ozeanien, Mártyrer* 12. Juli 1803 in La Potière, Ortsteil von Foissiat im Département Ain in Frankreich 28. April 1841 auf der Insel Futuna in Ozeanien, heute zu Frankreich gehörigPeter Chanel, der erste Mártyrer Ozeaniens, wurde 1803 in Frankreich geboren. Drei Jahre nach seiner Priesterweihe trat er bei den Maristen ein (1831) und wirkte seit 1837 auf der Insel Futuna (Ozeanien). Trotz großer Mühe sah er so gut wie keinen Erfolg. 1841 ließ ihn der König der Insel aus Zorn über die Bekehrung seines Sohnes und aus Angst um seine Herrschaft ermorden. Wenige Monate nach dem Tod des Missionars wurde die ganze Insel katholisch, und sie ist es geblieben bis heute. Der Erfolg „Zwanzig Taufen - vier von Erwachsenen, die übrigen von Kindern, und alle in Todesgefahr - sind die ganze Ernte, die ich in achtzehn Monaten eingebracht habe.“ (Peter Chanel, Brief vom Jahr 1839)</p><hr /><h3>Hl. Ludwig Maria Grignion de Montfort()</h3><hr /><p>Hl. Ludwig Maria Grignion de MontfortPriester, Ordensgründer* 31. Januar 1673 in Montfort-sur-Meu in Frankreich 28. April 1716 in St-Laurent-sur-Sèvre in FrankreichLouis-Marie empfing 1700 die Priesterweihe. Unermüdlich war \"der gütige Pater von Montfort\", wie Zeitgenossen ihn nannten, missionarisch tátig. 1715 gründete er die Gemeinschaft der \"Töchter der Weisheit\", die Montfortschwestern, mit Aufgaben in der Krankenpflege und im Schulunterricht, vor allem für Arme. Priester und Laienbrüder, die sich um Louis-Marie geschart hatten, schlossen sich einige Jahre nach seinem Tod zur \"Montfortianischen Gesellschaft Mariens\", den => Monfortianern, zusammen. Heute umfasst die Gemeinschaft rund 4.500 Mitglieder, die in Südamerika, Afrika und Indien vor allem für Behinderte und in Elendsvierteln tátig sind. Die Schriften von Ludwig Maria Grignion de Montfort über die Muttergottes waren, nach eigenen Angaben, sehr prángend für die marianische Spiritualitát von Papst Johannes Paul II.</p>"
        },
        {
            "id": "29",
            "imagen": "Montag",
            "contenido": "<h3>Fest der Hl. Katherina von Siena, Schutzpatronin Europas</h3><h3>Erster Johannesbrief</h3><em>1,5-10.2,1-2.</em><p>Das ist die Botschaft, die wir von Jesus Christus gehört haben und euch verkünden: Gott ist Licht und keine Finsternis ist in ihm.<br />Wenn wir sagen, dass wir Gemeinschaft mit ihm haben und doch in der Finsternis wandeln, lügen wir und tun nicht die Wahrheit.<br />Wenn wir im Licht wandeln, wie er im Licht ist, haben wir Gemeinschaft miteinander und das Blut seines Sohnes Jesus reinigt uns von aller Sünde.<br />Wenn wir sagen, dass wir keine Sünde haben, führen wir uns selbst in die Irre und die Wahrheit ist nicht in uns.<br />Wenn wir unsere Sünden bekennen, ist er treu und gerecht; er vergibt uns die Sünden und reinigt uns von allem Unrecht.<br />Wenn wir sagen, dass wir nicht gesündigt haben, machen wir ihn zum Lügner und sein Wort ist nicht in uns.<br />Meine Kinder, ich schreibe euch dies, damit ihr nicht sündigt. Wenn aber einer sündigt, haben wir einen Beistand beim Vater: Jesus Christus, den Gerechten.<br />Er ist die Sühne für unsere Sünden, aber nicht nur für unsere Sünden, sondern auch für die der ganzen Welt.</p><h3>Psalmen</h3><em>103(102),1-4.8-9.13-14.17-18a.</em><p>Preise den HERRN, meine Seele, <br />und alles in mir seinen heiligen Namen!<br />Preise den HERRN, meine Seele, <br />und vergiss nicht, was er dir Gutes getan hat!<br />Der dir all deine Schuld vergibt <br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet <br />und dich mit Huld und Erbarmen krönt.<br />Der HERR ist barmherzig und gnádig, langmütig und reich an Huld.<br />Er wird nicht immer rechten <br />und nicht ewig trágt er nach.<br />Wie ein Vater sich seiner Kinder erbarmt, so erbarmt sich der HERR über alle, die ihn fürchten.<br />Denn er weiß, was wir für Gebilde sind, er bedenkt, dass wir Staub sind. <br />Die Huld des HERRN wáhrt immer und ewig für alle, die ihn fürchten. Seine Gerechtigkeit erfahren noch Kinder und Enkel, <br />alle, die seinen Bund bewahren.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>11,25-30.</em><p>In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du das vor den Weisen und Klugen verborgen und es den Unmündigen offenbart hast.<br />Ja, Vater, so hat es dir gefallen.<br />Alles ist mir von meinem Vater übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.<br />Kommt alle zu mir, die ihr mühselig und beladen seid! Ich will euch erquicken.<br />Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; und ihr werdet Ruhe finden für eure Seele.<br />Denn mein Joch ist sanft und meine Last ist leicht.</p><hr /><h3>Hl. Katharina von Siena()</h3><p>Hl. Katharina von SienaOrdensfrau, Mystikerin, Kirchenlehrerin* 25. Márz 1347 in Siena in Italien 29. April 1380 in RomKatharina ist eine aufregende und rátselhafte Heiligengestalt (was im Grunde von allen Heiligen zu sagen wáre). Sie wurde 1347 als das 23. Kind eines Wollfárbers in Siena geboren. Mit sieben Jahren hatte sie ihre erste mystische Christusbegegnung. Da ihr von den Angehörigen die ersehnte Stille und Einsamkeit zunáchst verweigert wurde, lernt sie, in das Heiligtum ihres eigenen Inneren zu fliehen, wo niemand sie stören konnte. 1365 trat sie dem Dritten Orden der Dominikaner bei. Sie lebte in harter Buße, diente den Armen und Kranken, arbeitete in einer zerstrittenen Welt für den Frieden und wurde allmáhlich zur einflussreichen Beraterin von weltlichen und kirchlichen Großen, zu einer Macht, mit der man rechnen musste. Sie betrieb vor allem die Rückkehr des Papstes aus Avignon (1377) und die innere Reform der Kirche. Ihre Briefe und ihr „Buch von der göttlichen Vorsehung“ (Der Dialog) haben großen Einfluss ausgeübt und gehören zur klassischen italienischen Literatur. Katharina starb am 29. April 1380 und wurde 1461 heilig gesprochen. Papst Paul VI. erhob sie zur Kirchenlehrerin. Feuer „Mein Wesen ist Feuer.“ - „Seid versichert: wenn ich sterbe, ist die einzige Ursache meines Todes die Liebe zur Kirche.“ (Katharina von Siena)</p><hr /><h3>Hl. Irmtrud von Hasnon()</h3><hr /><p>Hl. Irmtrud Ábtissin in Hasnon im 9. JahrhundertIrmtrud, eine Tochter von Kaiser Karl dem Kahlen, wurde Ábtissin im Kloster Hasnon.</p><hr /><h3>Hl. Theoger von St. Georgen()</h3><hr /><p>Hl. TheogerMönch, Bischof 29. April 1120 in Cluny in FrankreichTheoger, ein Mitglied der Metzer Grafenfamilie, ausgebildet bei Mangold von Lautenbach, wurde Stiftsherr und Lehrer an St. Cyriak bei Worms. Spáter traf er als Mönch in Hirsau ein, wo er von den Reformideen des Abtes Wilhelm begeistert war. Dieser schickte Theoger als Prior nach Reichenbach im Murgtal, dann 1088 als Abt zu dem neugegründeten Kloster St. Georgen im Schwarzwald. Den jungen Konvent formte Theoger zu einer Gemeinschaft im Geist der Hirsauer Reform. 1117 nahm er nach lángerem Widerstreben einen Ruf an den Metzer Bischofsstuhl an und empfing 1118 in der Abtei Corvey die Bischofsweihe. Doch konnte sich Theoger in Metz gegen seinen abgesetzten Vorgánger nicht durchsetzten. Daher ging er gegen Ende seines Lebens als einfacher Mönch nach Cluny, wo er am 29. April 1120 starb.</p>"
        },
        {
            "id": "30",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 5. Osterwoche</h3><h3>Apostelgeschichte</h3><em>14,19-28.</em><p>In jenen Tagen kamen Juden von Antiochia und Ikonion und überredeten die Volksmenge. Und sie steinigten den Paulus und schleiften ihn zur Stadt hinaus, in der Meinung, er sei tot.<br />Als aber die Jünger ihn umringten, stand er auf und ging in die Stadt. Am anderen Tag zog er mit Barnabas nach Derbe weiter.<br />Als sie dieser Stadt das Evangelium verkündet und viele Jünger gewonnen hatten, kehrten sie nach Lystra, Ikonion und Antiochia zurück.<br />Sie stárkten die Seelen der Jünger und ermahnten sie, treu am Glauben festzuhalten; sie sagten: Durch viele Drangsale müssen wir in das Reich Gottes gelangen.<br />Sie setzten für sie in jeder Gemeinde Álteste ein und empfahlen sie unter Gebet und Fasten dem Herrn, an den sie nun glaubten.<br />Nachdem sie durch Pisidien gezogen waren, kamen sie nach Pamphylien,<br />verkündeten in Perge das Wort und gingen dann nach Attalia hinab.<br />Von dort segelten sie nach Antiochia, wo man sie für das Werk, das sie nun vollbracht hatten, der Gnade Gottes übereignet hatte.<br />Als sie dort angekommen waren, riefen sie die Gemeinde zusammen und berichteten alles, was Gott mit ihnen zusammen getan und dass er den Heiden die Tür zum Glauben geöffnet hatte.<br />Und sie blieben noch lángere Zeit bei den Jüngern.</p><h3>Psalmen</h3><em>145(144),10-11.12-13ab.20.21.</em><p>Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. <br />Sie sollen den Menschen bekannt machen seine machtvollen Taten und die glanzvolle Herrlichkeit seines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft wáhrt von Geschlecht zu Geschlecht.<br />Der HERR behütet alle, die ihn lieben, doch alle Frevler vernichtet er.<br />Das Lob des HERRN spreche mein Mund, alles Fleisch preise seinen heiligen Namen auf immer und ewig!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>14,27-31a.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Frieden hinterlasse ich euch, meinen Frieden gebe ich euch; nicht, wie die Welt ihn gibt, gebe ich ihn euch. Euer Herz beunruhige sich nicht und verzage nicht.<br />Ihr habt gehört, dass ich zu euch sagte: Ich gehe fort und komme wieder zu euch. Wenn ihr mich liebtet, würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.<br />Jetzt schon habe ich es euch gesagt, bevor es geschieht, damit ihr, wenn es geschieht, zum Glauben kommt.<br />Ich werde nicht mehr viel zu euch sagen; denn es kommt der Herrscher der Welt. Über mich hat er keine Macht,<br />aber die Welt soll erkennen, dass ich den Vater liebe und so handle, wie es mir der Vater aufgetragen hat.</p><hr /><h3>Hl. Pius V.()</h3><p>Hl. Pius V.Papst* 17. Januar 1504 in Bosco Marengo bei Alessandria in Italien 1. Mai 1572 in RomDer große Reformpapst Pius V. (Michele Ghislieri), geb. 1504, war mit vierzehn Jahren bei den Dominikanern eingetreten, 1556 Bischof und im folgenden Jahr Kardinal geworden. Als Papst (seit 1566) setzte er sich für die Durchführung der Reformen ein, die das Konzil von Trient angeordnet hatte. Er gab die liturgischen Bücher neu heraus (Missale Romanum, 1570), ordnete Synoden und Visitationen an und bemühte sich um die sittliche und geistige Hebung von Klerus und Volk. In seine Zeit fállt der Sieg über die Türken in der Seeschlacht von Lepanto (1571). Er starb 1572, aufgebraucht durch seine strenge Lebens­weise und durch die Mühen und Sorgen seines Amtes.</p><hr /><h3>Hl. Rudolf von Affligem()</h3><hr /><p>Hl. Rudolf von AffligemPriester, Mönch* in Belgien (?) 30. April 1130 in Affligem in Belgien</p><hr /><h3>Hl. Josef Benedikt Cottolengo()</h3><hr /><p>Hl. Josef Benedikt CottolengoPriester* 3. Mai 1786 in Bra Cuneo in Italien 30. April 1842 in Chieri in Italien1828 gründete Josef Benedikt in Turin ein Haus für Arme und Kranke, aus dem ein Krankenhaus mit heute über 2000 Betten wurde, außerdem eine Genossenschaft von Büßerinnen mit dem Namen Schwestern von der heiligen Thais.</p>"
        }
    ]
}
