{
    "data": [
        {
            "id": "1",
            "imagen": "Monday",
            "contenido": "<h3>Monday of Easter week</h3><h3>Acts of the Apostles</h3><em>2,14.22-33.</em><p>Then Peter stood up with the Eleven, raised his voice, and proclaimed: \"You who are Jews, indeed all of you staying in Jerusalem. Let this be known to you, and listen to my words.<br>You who are Israelites, hear these words. Jesus the Nazorean was a man commended to you by God with mighty deeds, wonders, and signs, which God worked through him in your midst, as you yourselves know.<br>This man, delivered up by the set plan and foreknowledge of God, you killed, using lawless men to crucify him.<br>But God raised him up, releasing him from the throes of death, because it was impossible for him to be held by it.<br>For David says of him: 'I saw the Lord ever before me, with him at my right hand I shall not be disturbed.<br>Therefore my heart has been glad and my tongue has exulted; my flesh, too, will dwell in hope,<br>because you will not abandon my soul to the netherworld, nor will you suffer your holy one to see corruption.<br>You have made known to me the paths of life; you will fill me with joy in your presence.'<br>My brothers, one can confidently say to you about the patriarch David that he died and was buried, and his tomb is in our midst to this day.<br>But since he was a prophet and knew that God had sworn an oath to him that he would set one of his descendants upon his throne,<br>he foresaw and spoke of the resurrection of the Messiah, that neither was he abandoned to the netherworld nor did his flesh see corruption.<br>God raised this Jesus; of this we are all witnesses.<br>Exalted at the right hand of God, he received the promise of the holy Spirit from the Father and poured it forth, as you (both) see and hear.</p><h3>Psalms</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Keep me, O God, for in you I take refuge;<br>I say to the LORD, \"My Lord are you.\"<br>O LORD, my allotted portion and my cup, <br>you it is who hold fast my lot.<br>I bless the LORD who counsels me; <br>even in the night my heart exhorts me.<br>I set the LORD ever before me; <br>with him at my right hand I shall not be disturbed.<br>Therefore my heart is glad and my soul rejoices, <br>my body, too, abides in confidence<br>because you will not abandon my soul to the netherworld, <br>nor will you suffer your faithful one to undergo corruption.<br>You will show me the path to life, <br>fullness of joys in your presence, <br>the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>28,8-15.</em><p>Mary Magdalene and the other Mary went away quickly from the tomb, fearful yet overjoyed, and ran to announce the news to his disciples.<br>And behold, Jesus met them on their way and greeted them. They approached, embraced his feet, and did him homage.<br>Then Jesus said to them, \"Do not be afraid. Go tell my brothers to go to Galilee, and there they will see me.\"<br>While they were going, some of the guard went into the city and told the chief priests all that had happened.<br>They assembled with the elders and took counsel; then they gave a large sum of money to the soldiers,<br>telling them, \"You are to say, 'His disciples came by night and stole him while we were asleep.'<br>And if this gets to the ears of the governor, we will satisfy (him) and keep you out of trouble.\"<br>The soldiers took the money and did as they were instructed. And this story has circulated among the Jews to the present (day).</p><hr><h3>St. Hugh(Bishop (1053-1132))</h3><p>SAINT HUGH Bishop (1053-1132) St. Hugh was born in Chateau-neuf, the territory of Valence, in Dauphiné. He received faith from the example, instruction and prayers of his parents. He excelled at studies by relying on the will of God and applying himself diligently and consistently. Hugh matured and discerned his vocation to serve God in an ecclesiastical state. In the process, he accepted a canonry in the cathedral of Valence. Hugh's father Odilo served in the army. He labored to make his soldiers faithful servants of their Creator and restrained vice through regulations and punishments. At the advice of his son, he became a Carthusian monk. He passed away at the age of 100 after receiving Extreme Unction and Viaticum from Hugh. Hugh likewise assisted his mother during her last moments. Hugh's reliance on the will of God disposed him to receive many graces during his canonry at the cathedral of Valence. In the process of becoming a saint, he was consecrated bishop of Grenoble. He then set to work reproving vice and enacting reforms. In a short time, his diocese was modeled on God's love through Jesus. After two years, he privately resigned: presuming on the tacit consent of the Holy See. Putting on the habit of St. Bennet, he began a novitiate in the austere abbey of Casa-Dei in Auvergne. After one year, Pope Gregory VII commanded him, in virtue of holy obedience, to resume his pastoral charge. Hugh solicited Pope Innocent II for permission to resign his bishopric and pass away in solitude, but was denied. God purified Hugh with a lingering illness before he passed away. Near the end, Hugh lost memory for everything except his prayers. St. Hugh closed his penitential course on April 1, 1132, two months before his eightieth birthday. He had spent the last 52 years serving as bishop. Miracles attested the sanctity of his happy death; and he was canonized by Innocent II in 1134.</p><hr><h3>St. Mary of Egypt(Hermit (c.344-421))</h3><hr><p>SAINT MARY OF EGYPTHermit(c. 344-421) At the tender age of 12, Mary left her father's house and sinned without restraint. For the next 17 years, she lived in Alexandria. When she once accompanied a pilgrimage to Jerusalem, she entangled many in grievous sin. When Mary was in Jerusalem during the Feast of the Exaltation of the Holy Cross, she went with the crowd to a church containing the True Cross. The rest entered and adored, but Mary was invisibly held back. In that instant, her misery and uncleanliness dawned upon her. Turning to the Immaculate Mother, whose picture faced her in the porch, she vowed to do penance if she might enter and stand like Magdalene beside the Cross. She then entered the church and knelt by the Cross. On leaving, she knelt before Our Lady, and a voice came to her which said, \"Pass over Jordan, and thou shalt find rest.\" Mary went into the wilderness and passed over Jordan. In 420 A.D., 47 years later, the Abbot Zosimus met her. She told him that for 17 years, the old songs and scenes haunted her, but she had perfect peace after that. At her request, Ab. Zosimus brought her the sacred body of Christ on Holy Thursday.She bade him return again after a year. When he returned the following year, he found that Mary had passed away. The Bollandists claim St. Mary passed away on April 1, 421. The Greek Church celebrates her feast on April 1, the Roman Martyrology assigns it to April 2 and the Roman Calendar to April 3. The Greek date is more likely to be correct; and the others may be due to the fact that on those days portions of her relics reached the West.</p>"
        },
        {
            "id": "2",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of Easter week</h3><h3>Acts of the Apostles</h3><em>2,36-41.</em><p>On the day of Pentecost, Peter said to the Jewish people, \"Let the whole house of Israel know for certain that God has made him both Lord and Christ, this Jesus whom you crucified.\"<br>Now when they heard this, they were cut to the heart, and they asked Peter and the other apostles, \"What are we to do, my brothers?\"<br>Peter (said) to them, \"Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the holy Spirit.<br>For the promise is made to you and to your children and to all those far off, whomever the Lord our God will call.\"<br>He testified with many other arguments, and was exhorting them, \"Save yourselves from this corrupt generation.\"<br>Those who accepted his message were baptized, and about three thousand persons were added that day.</p><h3>Psalms</h3><em>33(32),4-5.18-19.20.22.</em><p>Upright is the word of the LORD, <br>and all his works are trustworthy.<br>He loves justice and right; <br>of the kindness of the LORD the earth is full.<br>See, the eyes of the LORD are upon those who fear him, <br>upon those who hope for his kindness,<br>To deliver them from death <br>and preserve them in spite of famine.<br>Our soul waits for the LORD, <br>who is our help and our shield,<br>May your kindness, O LORD, be upon us <br>who have put our hope in you.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,11-18.</em><p>Mary Magdalene stayed outside the tomb weeping. And as she wept, she bent over into the tomb<br>and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.<br>And they said to her, \"Woman, why are you weeping?\" She said to them, \"They have taken my Lord, and I don't know where they laid him.\"<br>When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.<br>Jesus said to her, \"Woman, why are you weeping? Whom are you looking for?\" She thought it was the gardener and said to him, \"Sir, if you carried him away, tell me where you laid him, and I will take him.\"<br>Jesus said to her, \"Mary!\" She turned and said to him in Hebrew, \"Rabbouni,\" which means Teacher.<br>Jesus said to her, \"Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.'\"<br>Mary of Magdala went and announced to the disciples, \"I have seen the Lord,\" and what he told her.</p><hr><h3>St. Francis of Paula(Hermit (1416-1508))</h3><p>SAINT FRANCIS OF PAULA Hermit(1416-1508) When he was 15, Francis left his home in Paula, Calabria, Italy, to live as a hermit in a cave by the sea. In time, disciples gathered around him. In 1436, he founded the \"Minims\" - so called to show that they were the least of monastic orders. The monks observed a perpetual Lent and never ate meat, fish, eggs or milk. Francis himself slept on a rock instead of a bed. His best garment was a hair-shirt; and he subsisted on boiled herbs. As his body withered, his faith grew powerful; and he did all things in Him who strengthens us (Phil. 4:13). He cured the sick, raised the dead, averted plagues, expelled evil spirits and brought sinners to penance. A famous preacher named Anthony, instigated by a few misguided monks, preached against Francis and his miracles. This may have been because Francis founded a Catholic order without being ordained to the priestood. Francis took no notice, so Anthony saw him in person. The Saint received Anthony kindly, gave him a seat by the fire and listened to the latter's exposition. Francis then quietly took some glowing embers from the fire; and closing his hands upon them unhurt, said, \"Come, Father Anthony, warm yourself, for you are shivering for want of a little charity.\" Fr. Anthony fell at Francis' feet, asked for pardon and afterward became the latter's panegyrist. When the avaricious King Ferdinand of Naples offered Francis money for his convent, Francis told him to give it back to his oppressed subjects; and softened the king's heart by causing blood to flow from the coins.Louis XI of France, trembling at the approach of death, sent for Francis to ward off the foe whose advance neither his fortresses nor his guards could check. Francis went at the Pope's behest and prepared Louis XI for a holy death. The successors of Louis showered favors on Francis. The Saint's order spread throughout Europe and his name was reverenced throughout the Christian world.He passed away at 91, in 1507, on Good Friday, with the crucifix in his hand and Jesus' name on his lips.</p>"
        },
        {
            "id": "3",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of Easter week</h3><h3>Acts of the Apostles</h3><em>3,1-10.</em><p>Peter and John were going up to the temple area for the three o'clock hour of prayer.<br>And a man crippled from birth was carried and placed at the gate of the temple called \"the Beautiful Gate\" every day to beg for alms from the people who entered the temple.<br>When he saw Peter and John about to go into the temple, he asked for alms.<br>But Peter looked intently at him, as did John, and said, \"Look at us.\"<br>He paid attention to them, expecting to receive something from them.<br>Peter said, \"I have neither silver nor gold, but what I do have I give you: in the name of Jesus Christ the Nazorean, (rise and) walk.\"<br>Then Peter took him by the right hand and raised him up, and immediately his feet and ankles grew strong.<br>He leaped up, stood, and walked around, and went into the temple with them, walking and jumping and praising God.<br>When all the people saw him walking and praising God,<br>they recognized him as the one who used to sit begging at the Beautiful Gate of the temple, and they were filled with amazement and astonishment at what had happened to him.</p><h3>Psalms</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Give thanks to the LORD, invoke his name; <br>make known among the nations his deeds.<br>Sing to him, sing his praise, <br>proclaim all his wondrous deeds.<br>Glory in his holy name; <br>rejoice, O hearts that seek the LORD!<br>Look to the LORD in his strength; <br>seek to serve him constantly.<br>You descendants of Abraham, his servants, <br>sons of Jacob, his chosen ones!<br>He, the LORD, is our God; <br>throughout the earth his judgments prevail.<br>He remembers forever his covenant <br>which he made binding for a thousand generations.<br>Which he entered into with Abraham <br>and by his oath to Isaac.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>24,13-35.</em><p>That very day, the first day of the week, two of Jesus' disciples were going to a village seven miles from Jerusalem called Emmaus,<br>and they were conversing about all the things that had occurred.<br>And it happened that while they were conversing and debating, Jesus himself drew near and walked with them,<br>but their eyes were prevented from recognizing him.<br>He asked them, \"What are you discussing as you walk along?\" They stopped, looking downcast.<br>One of them, named Cleopas, said to him in reply, \"Are you the only visitor to Jerusalem who does not know of the things that have taken place there in these days?\"<br>And he replied to them, \"What sort of things?\" They said to him, \"The things that happened to Jesus the Nazarene, who was a prophet mighty in deed and word before God and all the people,<br>how our chief priests and rulers both handed him over to a sentence of death and crucified him.<br>But we were hoping that he would be the one to redeem Israel; and besides all this, it is now the third day since this took place.<br>Some women from our group, however, have astounded us: they were at the tomb early in the morning<br>and did not find his body; they came back and reported that they had indeed seen a vision of angels who announced that he was alive.<br>Then some of those with us went to the tomb and found things just as the women had described, but him they did not see.\"<br>And he said to them, \"Oh, how foolish you are! How slow of heart to believe all that the prophets spoke!<br>Was it not necessary that the Messiah should suffer these things and enter into his glory?\"<br>Then beginning with Moses and all the prophets, he interpreted to them what referred to him in all the scriptures.<br>As they approached the village to which they were going, he gave the impression that he was going on farther.<br>But they urged him, \"Stay with us, for it is nearly evening and the day is almost over.\" So he went in to stay with them.<br>And it happened that, while he was with them at table, he took bread, said the blessing, broke it, and gave it to them.<br>With that their eyes were opened and they recognized him, but he vanished from their sight.<br>Then they said to each other, \"Were not our hearts burning (within us) while he spoke to us on the way and opened the scriptures to us?\"<br>So they set out at once and returned to Jerusalem where they found gathered together the eleven and those with them<br>who were saying, \"The Lord has truly been raised and has appeared to Simon!\"<br>Then the two recounted what had taken place on the way and how he was made known to them in the breaking of the bread.</p><hr><h3>St. Richard(Bishop (1197-1253))</h3><p>SAINT RICHARD OF CHICHESTER Bishop (1197-1253) St. Richard was born in Wyche, eight miles from Worcester, England. When he and his older brother were orphaned, Richard gave up his studies to farm his brother's impoverished estate. His brother proposed to grant him the lands, but Richard refused both estate and the offer of a brilliant marriage to study for the priesthood at Oxford. In 1235, Fr. Richard he was appointed chancellor of Oxford University. Afterward, he was appointed chancellor of the diocese of St. Edmund of Canterbury. He stood by St. Edmund during the latter's long contest with the king, and even accompanied St. Edmund into exile. After St. Edmund's passing, Fr. Richard returned to England to work as a simple curate. He was soon consecrated bishop of Chichester instead of Henry III's nominee. In retaliation, Henry refused to recognize the election and expropriated the revenues of the see. Thus Bp. Richard found himself fighting the same battle as St. Edmund. Bp. Richard went to Lyons, was consecrated by Innocent IV in 1245, and returned to England. Despite his poverty and the king's hostility, Bp. Richard fully exercised his episcopal rights.After two years, the revenues of the see were restored. Bp. Richard worked miracles to feed the poor and heal the sick; and when the freedom or purity of the Church were threatened, he was its mightiest protector.When a priest of noble lineage polluted his office by sin, Bp. Richard revoked his benefice and refused the king's petition for reinstatement. When a knight violently put a priest in prison, Bp. Richard compelled the knight to walk around the priest's church with a log of wood on his neck - the same one he had used to chain the priest. When the burgesses of Lewes tore a criminal from church and hanged him, Bp. Richard made them dig up the body from its unconsecrated grave and bear it back to the sanctuary. Bp. Richard passed away in 1253 while preaching, at the Pope's command, a crusade against the Saracens. He reigns with Christ and intercedes for us until the end of time.</p>"
        },
        {
            "id": "4",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of Easter week</h3><h3>Acts of the Apostles</h3><em>3,11-26.</em><p>As the crippled man who had been cured clung to Peter and John, all the people hurried in amazement toward them in the portico called \"Solomon's Portico.\"<br>When Peter saw this, he addressed the people, \"You Israelites, why are you amazed at this, and why do you look so intently at us as if we had made him walk by our own power or piety?<br>The God of Abraham, (the God) of Isaac, and (the God) of Jacob, the God of our ancestors, has glorified his servant Jesus whom you handed over and denied in Pilate's presence, when he had decided to release him.<br>You denied the Holy and Righteous One and asked that a murderer be released to you.<br>The author of life you put to death, but God raised him from the dead; of this we are witnesses.<br>And by faith in his name, this man, whom you see and know, his name has made strong, and the faith that comes through it has given him this perfect health, in the presence of all of you.<br>Now I know, brothers, that you acted out of ignorance, just as your leaders did;<br>but God has thus brought to fulfillment what he had announced beforehand through the mouth of all the prophets, that his Messiah would suffer.<br>Repent, therefore, and be converted, that your sins may be wiped away.\"<br>and that the Lord may grant you times of refreshment and send you the Messiah already appointed for you, Jesus,<br>whom heaven must receive until the times of universal restoration of which God spoke through the mouth of his holy prophets from of old.<br>For Moses said: 'A prophet like me will the Lord, your God, raise up for you from among your own kinsmen; to him you shall listen in all that he may say to you.<br>Everyone who does not listen to that prophet will be cut off from the people.'<br>Moreover, all the prophets who spoke, from Samuel and those afterwards, also announced these days.<br>You are the children of the prophets and of the covenant that God made with your ancestors when he said to Abraham, 'In your offspring all the families of the earth shall be blessed.'<br>For you first, God raised up his servant and sent him to bless you by turning each of you from your evil ways.\"</p><h3>Psalms</h3><em>8,2a.5.6-7.8-9.</em><p>O LORD, our Lord, <br>how glorious is your name over all the earth.<br>What is man that you should be mindful of him, <br>or the son of man that you should care for him?<br>You have made him little less than the angels, <br>and crowned him with glory and honor.<br>You have given him rule over the works of your hands, <br>putting all things under his feet.<br>All sheep and oxen, <br>yes, and the beasts of the field,<br>The birds of the air, the fishes of the sea, <br>and whatever swims the paths of the seas.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>24,35-48.</em><p>The disciples of Jesus recounted what had taken place along the way, and how Jesus was made known to them in the breaking of bread.<br>While they were still speaking about this, he stood in their midst and said to them, \"Peace be with you.\"<br>But they were startled and terrified and thought that they were seeing a ghost.<br>Then he said to them, \"Why are you troubled? And why do questions arise in your hearts?<br>Look at my hands and my feet, that it is I myself. Touch me and see, because a ghost does not have flesh and bones as you can see I have.\"<br>And as he said this, he showed them his hands and his feet.<br>While they were still incredulous for joy and were amazed, he asked them, \"Have you anything here to eat?\"<br>They gave him a piece of baked fish;<br>he took it and ate it in front of them.<br>He said to them, \"These are my words that I spoke to you while I was still with you, that everything written about me in the law of Moses and in the prophets and psalms must be fulfilled.\"<br>Then he opened their minds to understand the scriptures.<br>And he said to them, \"Thus it is written that the Messiah would suffer and rise from the dead on the third day<br>and that repentance, for the forgiveness of sins, would be preached in his name to all the nations, beginning from Jerusalem.<br>You are witnesses of these things.\"</p><hr><h3>St. Isidore of Seville(Archbishop (+ 636))</h3><p>SAINT ISIDORE Archbishop(c. 560-636) Isidore was born to a ducal family in Carthagena, Spain. His brothers, Leander, the archbishop of Seville, and Fulgentius, the bishop of Ecija, and his sister, Florentina, are saints. As a boy, he despaired at failing in studies and ran away from school. Resting by a roadside spring, he observed a stone hollowed out by dripping water. This made him return; and by hard application, he succeeded. With the help of God, Isidore became one of the most learned men of the time. Isidore assisted in converting Prince Recared, the leader of the Arian party. They risked their lives to expell the Arian heresy from Spain and succeeded. Afterward, Isidore followed a call from God to worship and serve as a hermit. Prince Recared and many of the nobles and clergy of Seville went to dissuade him, presenting the needs of the times and the good he could do. Isidore refused, and as far as we can tell, that gave him the grace and the virtue to later become a bishop and a doctor of the Church. When his brother, Leander, passed away, Isidore was called to fill the vacant see. As a teacher, ruler, founder and reformer, Isidore labored not only in his own diocese, but throughout Spain and in different countries.He passed away in Seville on April 4, 636; and was declared a doctor of the church 16 years later.</p>"
        },
        {
            "id": "5",
            "imagen": "Friday",
            "contenido": "<h3>Friday of Easter week</h3><h3>Acts of the Apostles</h3><em>4,1-12.</em><p>After the crippled man had been cured, while Peter and John were still speaking to the people, the priests, the captain of the temple guard, and the Sadducees confronted them,<br>disturbed that they were teaching the people and proclaiming in Jesus the resurrection of the dead.<br>They laid hands on them and put them in custody until the next day, since it was already evening.<br>But many of those who heard the word came to believe and (the) number of men grew to (about) five thousand.<br>On the next day, their leaders, elders, and scribes were assembled in Jerusalem,<br>with Annas the high priest, Caiaphas, John, Alexander, and all who were of the high-priestly class.<br>They brought them into their presence and questioned them, \"By what power or by what name have you done this?\"<br>Then Peter, filled with the holy Spirit, answered them, \"Leaders of the people and elders:<br>If we are being examined today about a good deed done to a cripple, namely, by what means he was saved,<br>then all of you and all the people of Israel should know that it was in the name of Jesus Christ the Nazarean whom you crucified, whom God raised from the dead; in his name this man stands before you healed.<br>He is 'the stone rejected by you, the builders, which has become the cornerstone.'<br>There is no salvation through anyone else, nor is there any other name under heaven given to the human race by which we are to be saved.\"</p><h3>Psalms</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>Give thanks to the LORD, for he is good, <br>for his mercy endures forever.<br>Let the house of Israel say, <br>\"His mercy endures forever.\"<br>Let those who fear the LORD say, <br>“His mercy endures forever.”<br>The stone which the builders rejected <br>has become the cornerstone.<br>By the LORD has this been done; <br>it is wonderful in our eyes.<br>This is the day the LORD has made; <br>let us be glad and rejoice in it.<br>O LORD, grant salvation! <br>O LORD, grant prosperity!<br>Blessed is he who comes in the name of the LORD; <br>we bless you from the house of the LORD.<br>The LORD is God, and he has given us light.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>21,1-14.</em><p>Jesus revealed himself again to his disciples at the Sea of Tiberias. He revealed himself in this way.<br>Together were Simon Peter, Thomas called Didymus, Nathanael from Cana in Galilee, Zebedee's sons, and two others of his disciples.<br>Simon Peter said to them, \"I am going fishing.\" They said to him, \"We also will come with you.\" So they went out and got into the boat, but that night they caught nothing.<br>When it was already dawn, Jesus was standing on the shore; but the disciples did not realize that it was Jesus.<br>Jesus said to them, \"Children, have you caught anything to eat?\" They answered him, \"No.\"<br>So he said to them, \"Cast the net over the right side of the boat and you will find something.\" So they cast it, and were not able to pull it in because of the number of fish.<br>So the disciple whom Jesus loved said to Peter, \"It is the Lord.\" When Simon Peter heard that it was the Lord, he tucked in his garment, for he was lightly clad, and jumped into the sea.<br>The other disciples came in the boat, for they were not far from shore, only about a hundred yards, dragging the net with the fish.<br>When they climbed out on shore, they saw a charcoal fire with fish on it and bread.<br>Jesus said to them, \"Bring some of the fish you just caught.\"<br>So Simon Peter went over and dragged the net ashore full of one hundred fifty-three large fish. Even though there were so many, the net was not torn.<br>Jesus said to them, \"Come, have breakfast.\" And none of the disciples dared to ask him, \"Who are you?\" because they realized it was the Lord.<br>Jesus came over and took the bread and gave it to them, and in like manner the fish.<br>This was now the third time Jesus was revealed to his disciples after being raised from the dead.</p><hr><h3>St. Vincent Ferrer(Priest (1350-1419))</h3><p>SAINT VINCENT FERRER Dominican priest (1350-1419) St. Vincent Ferrer was born in Valencia, Spain, in 1350. At the age of 18, he professed vows in the Order of St. Dominic. After a brilliant course of study, he was awarded a masters in sacred theology. He read the Sacred Scriptures for three years and knew the whole Bible by heart. St. Vincent converted the Jews of Valencia and their synagogue became a church. Grief at the Church's schism brought him to his knees, but Our Lord bade him go forth to convert sinners. His ensuingapostolate lasted 21 years. He preached in the towns and villages of Spain, Switzerland, France, Italy, England, Ireland and Scotland. Everywhere, thousands of sinners manifested contrition and turned to Christ. Pagans and heretics converted, while Jews and Muslims received faith in the Messiah. Miracles were worked through St. Vincent's faith. Twice each day, his bellcalled the sick, the blind and the lame to be healed. Speaking only his native Spanish, he was understood in different tongues. Processions of thousands followed him; and convents, orphanages and hospitals sprang up in his wake. Amid victories, St. Vincent's remained humble and prayed ceaselessly. He prepared for preaching by praying. Once, when a high-ranking person announced that he would attend a sermon, St. Vincent substituted his prayer for study. The nobleman was not particularly struck by the discourse, which had been carefully written. Returning again without making himself know, the nobleman was shaken to his soul by the preaching of St. Vincent. When the Saint heard the report, he remarked that Vincent preached in the first sermon, but Jesus Christ preached in the second. St. Vincent passed away in Vannes, Brittany, after an illness. He received the beatific vision and sees God face to face. He was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p>"
        },
        {
            "id": "6",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of Easter week</h3><h3>Acts of the Apostles</h3><em>4,13-21.</em><p>Observing the boldness of Peter and John and perceiving them to be uneducated, ordinary men, the leaders, elders, and scribes were amazed, and they recognized them as the companions of Jesus.<br>Then when they saw the man who had been cured standing there with them, they could say nothing in reply.<br>So they ordered them to leave the Sanhedrin, and conferred with one another, saying,<br>\"What are we to do with these men? Everyone living in Jerusalem knows that a remarkable sign was done through them, and we cannot deny it.<br>But so that it may not be spread any further among the people, let us give them a stern warning never again to speak to anyone in this name.\"<br>So they called them back and ordered them not to speak or teach at all in the name of Jesus.<br>Peter and John, however, said to them in reply, \"Whether it is right in the sight of God for us to obey you rather than God, you be the judges.<br>It is impossible for us not to speak about what we have seen and heard.\"<br>After threatening them further, they released them, finding no way to punish them, on account of the people who were all praising God for what had happened.</p><h3>Psalms</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>Give thanks to the LORD, for he is good, <br>for his mercy endures forever.<br>My strength and my courage is the LORD, <br>and he has been my savior.<br>The joyful shout of victory <br>in the tents of the just:<br>\"The right hand of the LORD is exalted;<br>the right hand of the LORD has struck with power.\"<br>I shall not die, but live, <br>and declare the works of the LORD.<br>Though the LORD has indeed chastised me, <br>yet he has not delivered me to death.<br>Open to me the gates of justice; <br>I will enter them and give thanks to the LORD.<br>This is the gate of the LORD; <br>the just shall enter it.<br>I will give thanks to you, for you have answered me <br>and have been my savior.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,9-15.</em><p>When Jesus had risen, early on the first day of the week, he appeared first to Mary Magdalene, out of whom he had driven seven demons.<br>She went and told his companions who were mourning and weeping.<br>When they heard that he was alive and had been seen by her, they did not believe.<br>After this he appeared in another form to two of them walking along on their way to the country.<br>They returned and told the others; but they did not believe them either.<br>(But) later, as the eleven were at table, he appeared to them and rebuked them for their unbelief and hardness of heart because they had not believed those who saw him after he had been raised.<br>He said to them, \"Go into the whole world and proclaim the gospel to every creature.\"</p><hr><h3>Bl. Notker(Benedictine monk (c. 840-912))</h3><p>Blessed Notker the Stammerer Benedictine monk (c. 840-912) Notker, also called Notker the Poet or Notker of Saint Gall, was a musician, author, poet and Benedictine monk at the Abbey of Saint Gall in modern Switzerland. He was born circa 840 to a distinguished family. He studied with Tuotilo at Saint Gall's monastic school, taught by Iso and Moengall. He became a monk there and is mentioned as a librarian in 890 and as a master of guests from 892 to 94. He was chiefly active in teaching and displayed refinement of taste as poet and author. Ekkehard IV, the biographer of the monks of Saint Gall, lauds him as \"delicate of body but not of mind, stuttering of tongue but not of intellect, pushing boldly forward in things Divine, a vessel of the Holy Spirit without equal in his time.\" Bl. Notker passed away in 912. He was beatified in 1512. He intercedes for causes related to his life and the study of the humanities.</p><hr><h3>St. Marcellinus()</h3><hr>"
        },
        {
            "id": "7",
            "imagen": "Sunday",
            "contenido": "<h3>Second Sunday of Easter (Divine Mercy Sunday)</h3><h3>Acts of the Apostles</h3><em>4,32-35.</em><p>The community of believers was of one heart and mind, and no one claimed that any of his possessions was his own, but they had everything in common.<br>With great power the apostles bore witness to the resurrection of the Lord Jesus, and great favor was accorded them all.<br>There was no needy person among them, for those who owned property or houses would sell them, bring the proceeds of the sale,<br>and put them at the feet of the apostles, and they were distributed to each according to need.</p><h3>Psalms</h3><em>118(117),2-4.13-15.22-24.</em><p>Let the house of Israel say, <br>\"His mercy endures forever.\"<br>Let the house of Aaron say, <br>“His mercy endures forever.”<br>Let those who fear the LORD say, <br>“His mercy endures forever.”<br>I was hard pressed and was falling, <br>but the LORD helped me.<br>My strength and my courage is the LORD, <br>and he has been my savior.<br>The joyful shout of victory <br>in the tents of the just:<br>The stone which the builders rejected <br>has become the cornerstone.<br>By the LORD has this been done; <br>it is wonderful in our eyes.<br>This is the day the LORD has made; <br>let us be glad and rejoice in it.</p><h3>First Letter of John</h3><em>5,1-6.</em><p>Beloved: Everyone who believes that Jesus is the Christ is begotten by God, and everyone who loves the father loves (also) the one begotten by him.<br>In this way we know that we love the children of God when we love God and obey his commandments.<br>For the love of God is this, that we keep his commandments. And his commandments are not burdensome,<br>for whoever is begotten by God conquers the world. And the victory that conquers the world is our faith.<br>Who (indeed) is the victor over the world but the one who believes that Jesus is the Son of God?<br>This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,19-31.</em><p>On the evening of that first day of the week, when the doors were locked, where the disciples were, for fear of the Jews, Jesus came and stood in their midst and said to them, «Peace be with you.»<br>When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord.<br>(Jesus) said to them again, \"Peace be with you. As the Father has sent me, so I send you.\"<br>And when he had said this, he breathed on them and said to them, \"Receive the holy Spirit.<br>Whose sins you forgive are forgiven them, and whose sins you retain are retained.\"<br>Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.<br>So the other disciples said to him, \"We have seen the Lord.\" But he said to them, \"Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.\"<br>Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, \"Peace be with you.\"<br>Then he said to Thomas, \"Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.\"<br>Thomas answered and said to him, \"My Lord and my God!\"<br>Jesus said to him, \"Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.\"<br>Now Jesus did many other signs in the presence of (his) disciples that are not written in this book.<br>But these are written that you may (come to) believe that Jesus is the Messiah, the Son of God, and that through this belief you may have life in his name.</p><hr><h3>Bl. Sr Josaphata Hordashevska((1869-1919))</h3><p>Blessed Sr. Josaphata Hordashevska Religious (1869-1919) Blessed Sr. Josaphata Michaelina Hordashevska was the first member of the Sisters Servant of Mary Immaculate. She was born in Lviv, Ukraine, in 1869. Her parents named her after the Prince of Angels, whose name means, \"Who is like God?\" At the age of 18, Michaelina decided to consecrate her life to God in a contemplative monastery of the Order of St. Basil the Great - then the only Eastern-rite women's congregation. When the Basilians decided to establish a women's congregation that focused on the active life, Sr. Michaelina was elected to be the first leader. Sr. Michaelina was sent to the Felician sisters to give her the experience of active paramonastic life. She took the name \"Josaphata\" in honor of the Ukrainian martyr St. Josaphat Kuntsevych. She was the first superior of the young sisters there and trained them in the spirit and charisma of the Sisters Servants:\"Serve your people where the need is greatest.\" At the age of 49, on April 7, 1919, she passed away from bone cancer. Her resting place is in the generalate of the Sisters Servants in Rome. She was beatified by Pope John Paul II on June 27, 2001.</p><hr><h3>St. John Baptist de la Salle()</h3><hr><hr><h3>Bl. Herman Joseph()</h3><hr>"
        },
        {
            "id": "8",
            "imagen": "Monday",
            "contenido": "<h3>Annunciation of the Lord - Solemnity</h3><h3>Book of Isaiah</h3><em>7,10-14.8,10b.</em><p>The LORD spoke to Ahaz, saying:<br>Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!<br>But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"<br>Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?<br>Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Emmanuel.<br>which means “God is with us!”</p><h3>Psalms</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Sacrifice or oblation you wished not, <br>but ears open to obedience you gave me. <br>Burnt offerings or sin-offerings you sought not;<br>then said I, “Behold I come.”<br>“In the written scroll it is prescribed for me,<br>To do your will, O my God, is my delight, <br>and your law is within my heart!”<br>I announced your justice in the vast assembly; <br>I did not restrain my lips, as you, O LORD, know.<br>Your justice I kept not hid within my heart; <br>your faithfulness and your salvation I have spoken of; <br>I have made no secret of your kindness and your truth <br>in the vast assembly.</p><h3>Letter to the Hebrews</h3><em>10,4-10.</em><p>Brothers and sisters: it is impossible that the blood of bulls and goats take away sins.<br>For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;<br>holocausts and sin offerings you took no delight in.<br>Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"<br>First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.<br>Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.<br>By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br>to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br>And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br>But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br>Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br>Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br>He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br>and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br>But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br>And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br>And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br>for nothing will be impossible for God.\"<br>Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr><h3>Bl. Augusto Czartoryski(Priest (1858-1893))</h3><p>Blessed Augusto Czartoryski Priest of the Salesians of Don Bosco (1858-1893) Bl. Augusto Czartoryski was born on 2 August 1858 in Paris, France, the firstborn son of Prince Ladislaus of Poland and Princess Maria Amparo, daughter of the Duke and Queen of Spain. The noble Czartoryski Family had been living in exile in France for almost 30 years, in the Lambert Palace. Here, with the hope of restoring unity in Poland, they continued to direct activities between their fellow Polish countrymen and the European chancellery.Plans for a future Prince It was already planned that Augusto would be a future \"reference point\" for this restoration and would carry on the \"Czartoryski\" name. God's designs, however, were to unfold differently. When Augusto was 6, his mother died of tuberculosis. The disease was also transmitted to him, and for the rest of his life he would be plagued by ill health. Although he had to make \"forced pilgrimages\" with his father to Italy, Switzerland, Egypt and Spain in search of a cure, he never regained his health. As he grew up, Augusto felt that he was not meant for the life of nobility. One day, when he was 20 years old, he wrote to his father: \"I confess to you that I am tired [of all the parties]; they are superficial entertainments that cause me anguish and I feel myself forced to make acquaintances with others at these banquets.\" Augusto already received spiritual direction from his tutor, Joseph Kalinsowski, who would later become a Carmelite. The latter, before leaving for Carmel in 1877, wrote to Prince Ladislaus and suggested that it would be wise, considering Augusto's love for God, to entrust him to the direction of a priest.Encounter with Don Bosco Prince Ladislaus accepted the counsel given by Joseph Kalinowski; and Fr. Stanislaus Kubowicz began guiding Augusto. Augusto already felt more and more called to religious life and was hoping for a clearer indication of what God wanted from him. This \"decisive event\" took place when he was 25 and met Don Bosco, the founder of the Salesians. When Don Bosco came to Paris and celebrated Mass in the family chapel of the Lambert Palace, Augusto saw in this holy founder and teacher the \"father of his soul\" and guide for his future. While Augusto remained quiet and withdrawn in the face of matrimony plans made for him by his father, he had no intention of continuing the \"noble line.\" Indeed, after his first encounter with the Salesian saint, he was more resolute than ever to answer God's call by becoming a Salesian. When his father gave him permission, Augusto would travel to Turin to meet with Don Bosco and participate in spiritual retreats. He became comfortable with the \"poverty\" of the Salesian Oratory and was not disturbed by his frequent ill health or his father's opposition: he instead saw God's hand in all these circumstances. Augusto would say: \"If God wants this, all will go well since he can take away every obstacle. If he does not want this, then neither do I.\"A \"Prince\" for God's Kingdom Don Bosco was somewhat reluctant to accept Augusto into the Salesian community. It took Pope Leo XIII to remove his doubts when he gave Augusto this message: \"Tell Don Bosco that it is the Pope's will that he receives you among the Salesians.\" Don Bosco replied: \"Well then, my dear son, I accept you. From this moment, you are a part of the Salesian Family and I desire that you belong here until you die.\" In 1887, Augusto began his novitiate under the guidance of Don Giulio Barberis. The young man had to overcome many \"habits\" and adjust to community life, schedule, frugal meals and other sacrifices. All this he did with great serenity and abandonment to God. When his father came to try to convince him to return home and accept his nobility as \"Prince,\" Augusto refused. On 24 November 1887, the day of his vesting in the hands of Don Bosco, the holy founder whispered into Augusto's ear: \"Courage, my prince! Today we have conquered, and I can also say with great joy that one day when you become a priest you will do much for your Country.\"One year as Christ's priest Don Bosco passed away two months later. Augusto's health was also worsening and his father continued to try to dissuade him from becoming a priest, using his ill health as an excuse. When Prince Ladislaus asked the help of Cardinal Parocchi to dismiss Augusto from the Salesians, Augusto wrote, \"In full liberty I made my vows and I did this with great joy of heart. From that day I continue to live in the Congregation with an immense peace of spirit, and I thank the Lord for allowing me to know the Salesian Family and for having called me to become a Salesian.\" On 2 April 1892, Augusto was ordained a priest by the bishop of Ventimiglia. Although Prince Ladislaus was not present at the ordination, a month later, joined by the entire family in Mentone, he reconciled himself with his son's decision and renounced his own dreams of prestige and nobility for Augusto. Fr. Augusto died on 8 April 1893 in Alassio, where he lived his year as a priest, occupying a room that looked out onto the courtyard where the children of the Oratory played. He was 35 years old. He intercedes for those who entrust themselves to him and especially for the Salesians. He was beatified on 25 April 2004 by Pope John Paul II.</p><hr><h3>St. Julia Billiart()</h3><hr>"
        },
        {
            "id": "9",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>4,32-37.</em><p>The community of believers was of one heart and mind, and no one claimed that any of his possessions was his own, but they had everything in common.<br>With great power the apostles bore witness to the resurrection of the Lord Jesus, and great favor was accorded them all.<br>There was no needy person among them, for those who owned property or houses would sell them, bring the proceeds of the sale,<br>and put them at the feet of the apostles, and they were distributed to each according to need.<br>Thus Joseph, also named by the apostles Barnabas (which is translated \"son of encouragement\"), a Levite, a Cypriot by birth,<br>sold a piece of property that he owned, then brought the money and put it at the feet of the apostles.</p><h3>Psalms</h3><em>93(92),1ab.1c-2.5.</em><p>The LORD is king, in splendor robed;<br>robed is the LORD and girt about with strength.<br>And he has made the world firm,<br>your throne stands firm from of old; <br>from everlasting you are, O LORD.<br>Your decrees are worthy of trust indeed: <br>holiness befits your house, <br>O LORD, for length of days.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,7b-15.</em><p>Jesus said to Nicodemus: “'You must be born from above.'<br>The wind blows where it wills, and you can hear the sound it makes, but you do not know where it comes from or where it goes; so it is with everyone who is born of the Spirit.\"<br>Nicodemus answered and said to him, \"How can this happen?\"<br>Jesus answered and said to him, \"You are the teacher of Israel and you do not understand this?<br>Amen, amen, I say to you, we speak of what we know and we testify to what we have seen, but you people do not accept our testimony.<br>If I tell you about earthly things and you do not believe, how will you believe if I tell you about heavenly things?<br>No one has gone up to heaven except the one who has come down from heaven, the Son of Man.<br>And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,<br>so that everyone who believes in him may have eternal life.\"</p><hr><h3>Bl. Lindalva Justo de Oliveira((1953-1993))</h3><p>Blessed Lindalva Justo de Oliveira Martyr, Religious Sister of the Society of the Daughters of Charity of St Vincent de Paul (1953-1993) Lindalva Justo de Oliveira was born on 20 October 1953 at Sitio Malhada da Areia, in a very poor area of Rio Grande do Norte, Brazil. Lindalva's father, Joáo Justo da Fé, a farmer, was a widower. His second marriage was to Maria Lúcia de Oliveira. Little Lindalva was the sixth of 13 children born to the couple. She was baptized on 7 January 1954. Her family was not well-off, but were rich in faith. Joáo moved his family to Açu so his children could attend school; and after many sacrifices, he was able to buy a house, where the family still resides today. Besides following her mother's good example, Lindalva demonstrated a natural inclination toward the poorer children and spent much time with them. At age 12, Lindalva received First Holy Communion. During her school years, she was always happy to help the less fortunate. Later, while living with her brother, Djalma, and his family in Natal, she received an administrative assistant's diploma in 1979. From 1978 to 1988, she held various jobs in retail sales and as a cashier at a petrol station, sending some of her salary to help her mother. Lindalva found time to visit the local home for the elderly every day after work. In 1982, as she lovingly assisted her father in the last months of his terminal illness, she reflected seriously on her life and decided to serve the poor. She then enrolled in a nursing course, but also enjoyed the things typical of young people: building friendships, guitar lessons and cultural studies. In 1986, she participated in the vocational initiatives of the Daughters of Charity. After receiving the Sacrament of Confirmation in 1987, Lindalva applied for admission to the Daughters. On the Feast of Our Lady of Lourdes, 11 February 1988, she entered the postulancy. She edified her companions with her joyfulness and genuine concern for the poor. Lindalva's character was marked by a sweet disposition, but also by truthfulness. In a letter to her alcoholic brother, Antonio, she wrote: \"Think about it and reward yourself. I pray for you very much and I will continue to pray; and if necessary, I will do penance so that you are able to fulfill yourself as a person. Follow Jesus, who fought until death for the life of sinners and gave his own life, not as God but as man, for the forgiveness of sins. We must seek refuge in him; only in him is life worth living.\" A year later, her brother quit drinking. On 29 January 1991, Sr. Lindalva was assigned 40 elderly male patients in the municipal nursing home in Salvador da Bahia. She undertook the more humble tasks and sought out those who suffered the most. She cared for their spiritual and material well-being and encouraged them to receive the sacraments. Sr. Lindalva would sing and pray with them, and she even took her driving test so she could take them out for rides. During January of 1993, a certain Augusto da Silva Peixoto, a 46-year-old man with an irascible character, managed to be admitted to the facility through the recommendation of another, even though he had no right to be there. Sr. Lindalva treated him with the same courtesy and respect as the other patients, yet he obsessed over her. She prudently distanced herself from him and was cautious in his regard. Nonetheless, he explicitly declared his lustful intentions toward her. A simple solution would have been for Sr. Lindalva to leave, but her love for the elderly caused her to declare, \"I prefer to shed my blood than to leave this place.\" By 30 March, Augusto's advances became so insistent and frightening that she sought the help of a health-care official to restrain this unruly patient. Although he promised to improve his attitude and behavior, he harbored hatred and vengeance that developed into a murderous plan. On 9 April 1993, Good Friday, Sr. Lindalva took part in the parish Way of the Cross at 4:30 in the morning. By 7 a.m., she was back at work to prepare and serve breakfast like she did every day. As she served coffee from behind a table, Augusto approached and thrust a fishmonger's knife above her collar-bone. Sinking to the ground, she cried \"God protect me\" several times. Patients ran for cover. Enveloped in an insane rapture while holding up her body, Augusto stabbed her 44 times shouting, \"I should have done this sooner!\"He then suddenly became calm, sat down on a bench, wiped the knife on his trousers, threw it on the table and exclaimed: \"She did not want me.\" Turning to the doctor, he said, \"You can call the police, I will not run away; I did what had to be done.\" The next day, Holy Saturday, Cardinal Lucas Moreira Neves, O.P., Primate of Brazil, celebrated the 39-year-old Sister's funeral and commented: \"A few years were enough for Sr. Lindalva to crown her religious life with martyrdom.\"</p><hr><h3>St. Waldetrudis((+ c. 688))</h3><hr><p>Saint Waldetrudis(+ c. 688) St Waldetrudis was the daughter of Saints Walbert and Bertilia. Her sister was St. Aldegunus of Maubeuge. St. Waldetrudis married St. Vincent Madelgarius and became the mother of Saints Landericus, Madalberta, Adeltrudis and Dentelin. When her husband became a monk at the monastery of Hautrnont, St. Waldetrudis established a convent in Chateaulieu, around which grew up the town of Mons, Belgium.</p><hr><h3>St. Gaucherius()</h3><hr><p></p>"
        },
        {
            "id": "10",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>5,17-26.</em><p>The high priest rose up and all his companions, that is, the party of the Sadducees, and, filled with jealousy,<br>laid hands upon the apostles and put them in the public jail.<br>But during the night, the angel of the Lord opened the doors of the prison, led them out, and said,<br>\"Go and take your place in the temple area, and tell the people everything about this life.\"<br>When they heard this, they went to the temple early in the morning and taught. When the high priest and his companions arrived, they convened the Sanhedrin, the full senate of the Israelites, and sent to the jail to have them brought in.<br>But the court officers who went did not find them in the prison, so they came back and reported,<br>\"We found the jail securely locked and the guards stationed outside the doors, but when we opened them, we found no one inside.\"<br>When they heard this report, the captain of the temple guard and the chief priests were at a loss about them, as to what this would come to.<br>Then someone came in and reported to them, \"The men whom you put in prison are in the temple area and are teaching the people.\"<br>Then the captain and the court officers went and brought them in, but without force, because they were afraid of being stoned by the people.</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>I will bless the LORD at all times; <br>his praise shall be ever in my mouth.<br>Let my soul glory in the LORD; <br>the lowly will hear me and be glad.<br>Glorify the LORD with me, <br>let us together extol his name.<br>I sought the LORD, and he answered me <br>and delivered me from all my fears.<br>Look to him that you may be radiant with joy, <br>and your faces may not blush with shame.<br>When the poor one called out, the LORD heard, <br>and from all his distress he saved him.<br>The angel of the LORD encamps <br>around those who fear him, and delivers them.<br>Taste and see how good the LORD is; <br>blessed the man who takes refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,16-21.</em><p>God so loved the world that he gave his only-begotten Son, so that everyone who believes in him might not perish but might have eternal life.<br>For God did not send his Son into the world to condemn the world, but that the world might be saved through him.<br>Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.<br>And this is the verdict, that the light came into the world, but people preferred darkness to light, because their works were evil.<br>For everyone who does wicked things hates the light and does not come toward the light, so that his works might not be exposed.<br>But whoever lives the truth comes to the light, so that his works may be clearly seen as done in God.</p><hr><h3>St. Magdalena of Canossa(Virgin and Foundress (1774-1835))</h3><p>Saint Magdalena of Canossa Virgin, foundress of the Canossian Family of Daughters and Sons of Charity(1774-1835) Magdalena of Canossa believed in the love of the Lord Jesus. Sent by the Holy Spirit among those most in need, she served them with a Mother's heart and an Apostle's zeal. Born in Verona on 1st March 1774, of a noble and wealthy family, she was the third of six children.By way of painful events such as her father's death, her mother's second marriage, illness, and misunderstandings, the Lord guided her towards unforeseen paths on which she tentatively set out.A CALL Drawn by the love of God, at the age of seventeen she planned to consecrate her life to God and twice tried her vocation at a Carmel.However, the Holy Spirit urged her to follow a new path: to allow herself to be loved by Jesus Crucified, to belong to Him alone, in order to dedicate herself exclusively to those in greatest need. She returned to her family and, being compelled by sad events and the tragic political circumstances at the end of the 18th century, she nurtured her true vocation in the depth of her heart and went on with life at Canossa Palace, shouldering the burden of running her family's large estate.A GIFT With complete dedication, Magdalene carried out her daily tasks and widened her circle of friends while at the same time remaining open to the mysterious action of the Holy Spirit who gradually moulded her heart and enabled her to share in the love of the Father for mankind revealed by Jesus' complete and supreme offering of Himself on the Cross, and by the example of Mary, the Sorrowful Virgin Mother. Moved by that love, Magdalene responded to the cry of the poor, hungry for food, instruction, understanding and the Word of God. She discovered them in the suburbs of Verona, where the echoes of the French Revolution, the occupation by various foreign powers and the Verona uprising had left evident signs of devastation and human suffering.A PROJECT Magdalene sought and found her first companions called to follow Christ, poor, chaste, obedient and who were to be sent out as witnesses of His unconditional Love towards all people. In 1808, Magdalene overcame her family's opposition and left Canossa Palace once and for all to begin in the poorest district of Verona what she knew in her heart to be the Will of God: to serve the neediest persons with the heart of Christ.A PROPHECY Charity is like a blazing fire! Magdalene opened her heart to the Holy Spirit who guided her to the poor in other cities: Venice, Milan, Bergamo, Trent... In only a few decades, the number of her houses increased, her religious family grew in the service of the Kingdom of God. The Love of the Crucified and Risen Lord burned in Magdalene's heart who, together with her companions, became a witness of that same love in five specific areas:Charity schools, providing an all-round formation geared to pupils status in life; Catechesis, given to all classes of people, with special attention to those most ignorant of the Faith;Support given to women patients in hospital;Residential seminars, to train young teachers for rural areas and valuable helpers for parish priests in their pastoral activities;and Yearly Courses of Spiritual Exercises for Ladies of the nobility, with the aim of deepening their spiritual life and involving them in various charitable works.Later on, this last activity was offered to all those who had a desire for it. Contemporary to Magdalene and her apostolic work flourished other witnesses of Charity: Leopoldina Naudet, Antonio Rosmini, Antonio Provolo, Carlo Steeb, Gaspare Bertoni, Teodora Campostrini, T. Eustochio Verzeri, Elisabetta Renzi, Cavanis brothers, Pietro Leonardi, all of whom founded Religious Institutes. A FAMILY The Institute of the Daughters of Charity, between 1819 and 1820, received its ecclesiastical approval in the various dioceses where the communities were present. Pope Leo XII approved the Rule of the Institute with the papal brief \"Si Nobis\" on 23rd December 1828. Toward the end of her life, after unsuccessful attempts with A. Rosmini and A. Provolo, Magdalene was able to start the male branch of the Institute which she had planned to set up from the very beginning. On 23th May 1831 in Venice, she began the first Oratory of the Sons of Charity for the Christian formation of boys and men. She entrusted it to the Venetian priest Don Francesco Luzzo, helped by two laymen from Bergamo: Giuseppe Carsana and Benedetto Belloni. Magdalene's active and fruitful life ended when she was sixty-one years of age. She passed away in Verona surrounded by her Daughters on 10th April 1835. It was the Friday of Passion Week.A MISSION Above all make Jesus Christ known! This heartfelt concern of Magdalene's was the great inheritance that the Daughters and Sons of Charity are called to live, a life of complete availability to God and service towards others, willing to go to the most distant countries for the sake of this holy work. (MAGDALENE, Ep. II/I, p. 266). The Daughters of Charity traveled to the Far East in 1860. Today, there are about 4000 sisters throughout the world grouped into 24 provinces.The Sons of Charity number about 200. They work in various cities in Italy, Latin America and the Philippines. Canossian Religious, called to a missionary vocation, \"ad gentes,\" make themselves receptive to those basic Christian values, \"the seeds of the Word,\" present in every culture, while giving witness to and proclaiming they \"have seen, heard, and contemplated...\": the Love of the Father who, in Christ, reaches out to every person so that they may have life. Through this giving and receiving, the charism is enriched and bears fruit for God's Kingdom. The charism which the Holy Spirit brought to life in Magdalene did not exhaust itself in the vitality of the two Institutes. Consequently, various groups of lay people have found in Magdalene and in her ideals their special way of living the faith, of witnessing charity, in all walks of Christian life. She was beatified by Pius XII on December 7, 1941, and canonized by Pope John Paul II on October 2, 1988, at Rome.A SONG OF THANKSGIVING The Church draws our attention, especially that of her Sons and Daughters, to Magdalene, a Witness of the constant and freely given love of God.We give thanks to Him for the gift of this Mother and Sister of ours. Through her intercession, we ask that we may love God, as she did, above all other things, and make Him known to our fellow men by living our specific vocation.</p><hr><h3>St. Fulbert()</h3><hr>"
        },
        {
            "id": "11",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>5,27-33.</em><p>When the court officers had brought the Apostles in and made them stand before the Sanhedrin, the high priest questioned them,<br>\"We gave you strict orders (did we not?) to stop teaching in that name. Yet you have filled Jerusalem with your teaching and want to bring this man's blood upon us.\"<br>But Peter and the apostles said in reply, \"We must obey God rather than men.<br>The God of our ancestors raised Jesus, though you had him killed by hanging him on a tree.<br>God exalted him at his right hand as leader and savior to grant Israel repentance and forgiveness of sins.<br>We are witnesses of these things, as is the holy Spirit that God has given to those who obey him.\"<br>When they heard this, they became infuriated and wanted to put them to death.</p><h3>Psalms</h3><em>34(33),2.9.17-18.19-20.</em><p>I will bless the LORD at all times; <br>his praise shall be ever in my mouth.<br>Taste and see how good the LORD is; <br>blessed the man who takes refuge in him.<br>The LORD confronts the evildoers, <br>to destroy remembrance of them from the earth.<br>When the just cry out, the LORD hears them, <br>and from all their distress he rescues them.<br>The LORD is close to the brokenhearted; <br>and those who are crushed in spirit he saves.<br>Many are the troubles of the just man, <br>but out of them all the LORD delivers him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,31-36.</em><p>The one who comes from above is above all. The one who is of the earth is earthly and speaks of earthly things. But the one who comes from heaven is above all.<br>He testifies to what he has seen and heard, but no one accepts his testimony.<br>Whoever does accept his testimony certifies that God is trustworthy.<br>For the one whom God sent speaks the words of God. He does not ration his gift of the Spirit.<br>The Father loves the Son and has given everything over to him.<br>Whoever believes in the Son has eternal life, but whoever disobeys the Son will not see life, but the wrath of God remains upon him.</p><hr><h3>St. Stanislas(Bishop and Martyr (1030-1079))</h3><p>SAINT STANISLAS Bishop and Martyr (1030-1079) St. Stanislas was born in answer to his parents' prayers, who were advanced in age. Out of gratitude, they educated him for the Church. He was ordained, became a holy priest, and in time was elected Bishop of Cracow. The King of Poland, Boleslas II, spoilt by material excesses, outraged the whole kingdom by carrying off the wife of one of his nobles. Against this public scandal, the chaste and gentle bishop alone raised his voice. Having commended the matter to God, he went down to the palace and openly rebuked the king for his crime against God and his subjects, and threatened to excommunicate him if he persisted in his sin. To slander the Saint's character, Boleslas suborned the nephews of one Paul, lately deceased, to swear that their uncle had never been paid for land bought by the bishop for the Church. The Saint stood fearlessly before the king's tribunal, though all his witnesses forsook him, and guaranteed to bring the dead man to witness for him within three days. On the third day, after many prayers and tears, Bp. Stanislas raised Paul to life, and led him in his grave-clothes before the king. Boleslas made a show for a while of a better life. Soon, however, he relapsed into the most scandalous excesses, and the bishop, finding all remonstrance useless, excommunicated him. In defiance of the censure, on April 11, 1079, the king went down to a chapel where the bishop was celebrating Mass, and sent in three companies of soldiers to kill him. Each in turn came out, saying they had been scared by a light from heaven. Then the king rushed in and slew the Saint at the altar with his own hand.</p><hr><h3>St. Gemma Galgani((1878-1903))</h3><hr><p>St. Gemma Galgani(1878-1903) St. Gemma Galgani was born on March 12, 1878, in a small Italian town near Lucca. At a very young age, she began praying regularly and frequently. She made her First Communion on June 17, 1887. As a pupil at the school run by the Sisters of St. Zita, Gemma was loved by her teachers and her fellow pupils. Although quiet and reserved, she always had a smile for everyone. She was a good student, but had to quit school due to chronic ill health. Throughout her life, Gemma was to be favored with many mystical experiences and special graces. These were often misunderstood by others, causing ridicule. Gemma suffered these heartaches in reparation, remembering that Our Lord Himself had been misunderstood and ridiculed. Gemma had an immense love for the poor and helped them in any way she could. After her father's death, the 19-year-old Gemma took charge of raising her seven brothers and sisters. When some were old enough to share this responsibility, she lived briefly with a married aunt. At this time, two young men proposed marriage to her. Gemma however, wanted silence and retirement, and more that ever, she desired to pray and speak only to God. Gemma returned home and almost immediately became very ill with meningitis. Throughout this illness, her one regret was the trouble she caused her relatives who took care of her. Feeling herself tempted by the devil, Gemma prayed for help to the Venerable Passionist, Gabriel Possenti (Gabriel was later canonized). Through his intercession, Gemma was miraculously cured. Gemma wished to become a nun, but her poor health prevented her from being accepted. She offered this disappointment to God as a sacrifice. Gemma predicted that the Passionists would establish a monastery at Lucca; this came to pass two years after her death. Today, Gemma's mortal remains are still treasured at the Passionist monastery in Lucca. On June 8, 1899, Gemma had an interior warning that some unusual grace was to be granted to her. She had pain in her hands, feet and heart and blood was coming from the places where she had pain. These were the marks of the stigmata. Each Thursday evening, Gemma would fall into rapture and the marks would appear. The stigmata remained until Friday afternoon or Saturday morning when the bleeding would stop, the wounds would close, and only white marks would remain in place of the deep gashes. Gemma's stigmata would continue to appear until the last three years of her life, when her confessor forbade her to accept them. Through her prayers, this phenomenon ceased, but the whitish marks remained on her skin until her death. Through the help of her confessor, Gemma went to live with a family named Giannini, where she was allowed more freedom than at home for her spiritual life. She had many ecstacies and her words spoken during these raptures were recorded by her confessor and a relative of her adoptive family. At the end of her ecstacies, she returned to normal and went quietly and serenely about the family life. Gemma often saw her guardian angel, with whom she was on familiar terms. She often sent her guardian angel on errands, usually to deliver a letter or oral message to her confessor in Rome. During the apostolic investigations into her life, all witnesses testified that there was no artfulness in Gemma's manner. Most of her severe penances and sacrifices were hidden from most who knew her. In January of 1903, Gemma was diagnosed with tuberculosis. She died quietly in the company of the parish priest on April 11, at age 25. The parish priest said, \"She died with a smile which remained upon her lips, so that I could not convince myself that she was really dead.\" She was beatified in 1933 and canonized on May 2, 1940, only 37 years after her death.</p><hr><h3>St. Gemma Galgani (1878 - 1903)()</h3><hr><p></p>"
        },
        {
            "id": "12",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>5,34-42.</em><p>A Pharisee in the Sanhedrin named Gamaliel, a teacher of the law, respected by all the people, stood up, ordered the Apostles to be put outside for a short time,<br>and said to them, \"Fellow children of Israel, be careful what you are about to do to these men.<br>Some time ago, Theudas appeared, claiming to be someone important, and about four hundred men joined him, but he was killed, and all those who were loyal to him were disbanded and came to nothing.<br>After him came Judas the Galilean at the time of the census. He also drew people after him, but he too perished and all who were loyal to him were scattered.<br>So now I tell you, have nothing to do with these men, and let them go. For if this endeavor or this activity is of human origin, it will destroy itself.<br>But if it comes from God, you will not be able to destroy them; you may even find yourselves fighting against God.\" They were persuaded by him.<br>After recalling the apostles, they had them flogged, ordered them to stop speaking in the name of Jesus, and dismissed them.<br>So they left the presence of the Sanhedrin, rejoicing that they had been found worthy to suffer dishonor for the sake of the name.<br>And all day long, both at the temple and in their homes, they did not stop teaching and proclaiming the Messiah, Jesus.</p><h3>Psalms</h3><em>27(26),1.4.13-14.</em><p>The LORD is my light and my salvation; <br>whom should I fear? <br>The LORD is my life's refuge; <br>of whom should I be afraid?<br>One thing I ask of the LORD <br>this I seek: <br>to dwell in the house of the LORD <br>all the days of my life, <br>that I may gaze on the loveliness of the LORD <br>and contemplate his temple. <br>I believe that I shall see the bounty of the LORD <br>in the land of the living.<br>Wait for the LORD with courage; <br>be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,1-15.</em><p>Jesus went across the Sea of Galilee.<br>A large crowd followed him, because they saw the signs he was performing on the sick.<br>Jesus went up on the mountain, and there he sat down with his disciples.<br>The Jewish feast of Passover was near.<br>When Jesus raised his eyes and saw that a large crowd was coming to him, he said to Philip, \"Where can we buy enough food for them to eat?\"<br>He said this to test him, because he himself knew what he was going to do.<br>Philip answered him, \"Two hundred days' wages worth of food would not be enough for each of them to have a little (bit).\"<br>One of his disciples, Andrew, the brother of Simon Peter, said to him,<br>There is a boy here who has five barley loaves and two fish; but what good are these for so many?<br>Jesus said, \"Have the people recline.\" Now there was a great deal of grass in that place. So the men reclined, about five thousand in number.<br>Then Jesus took the loaves, gave thanks, and distributed them to those who were reclining, and also as much of the fish as they wanted.<br>When they had had their fill, he said to his disciples, \"Gather the fragments left over, so that nothing will be wasted.\"<br>So they collected them, and filled twelve wicker baskets with fragments from the five barley loaves that had been more than they could eat.<br>When the people saw the sign he had done, they said, \"This is truly the Prophet, the one who is to come into the world.\"<br>Since Jesus knew that they were going to come and carry him off to make him king, he withdrew again to the mountain alone.</p><hr><h3>St. Julius I(Pope (+ 352))</h3><p>SAINT JULIUS Pope (+ 352) St. Julius was consecrated pope on February 6, 337. He defended the faith from Arian heretics. The latter denied Christ's divinity by subtracting from the deposit of faith, which consists of Tradition and Scripture. When Arian bishops from the East accused St. Athanasius, the patriarch of Alexandria, St. Julius acted as mediator. An impartial hearing failed to resolve the matter, so St. Julius assembled a council in Rome in 341. Instead of appearing, the Arians held a pretend council in Antioch and appointed Gregory as the Arian bishop of Alexandria. Gregory detained the Pope's legates beyond the mentioned time and wrote to Pope Julius saying that the legates were absent because of the Persian war. The Pope saw through these pretences and examined St. Athanasius' cause during a Roman council: declaring the latter innocent and confirming him in his see. Pope Julius also acquitted Marcellus of Ancyra upon the latter's orthodox profession of faith.The Pope had Count Gabian deliver a letter, still extant, to the Oriental Eusebian bishops, who had demanded a council and then refused to appear in it. Finding the Eusebians obstinate, Pope Julius compelled Constans, the emperor of the West, to demand the concurrence of his brother Constantius in assembling a general council in Sardica, Illyricum. The general council was opened in May 347: concluding that St. Athanasius and Marcellus of Ancyra were orthodox and innocent. The council also deposed certain Arian bishops and framed twenty-one canons of discipline. Pope Julius led the Church for fifteen years, two months and six days. He passed away on April 12, 352, to join Christ and the saints in heaven. He intercedes for those who uphold the faith and act for the Church's unity.</p>"
        },
        {
            "id": "13",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>6,1-7.</em><p>As the number of disciples continued to grow, the Hellenists complained against the Hebrews because their widows were being neglected in the daily distribution.<br>So the Twelve called together the community of the disciples and said, \"It is not right for us to neglect the word of God to serve at table.<br>Brothers, select from among you seven reputable men, filled with the Spirit and wisdom, whom we shall appoint to this task,<br>whereas we shall devote ourselves to prayer and to the ministry of the word.\"<br>The proposal was acceptable to the whole community, so they chose Stephen, a man filled with faith and the holy Spirit, also Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicholas of Antioch, a convert to Judaism.<br>They presented these men to the apostles who prayed and laid hands on them.<br>The word of God continued to spread, and the number of the disciples in Jerusalem increased greatly; even a large group of priests were becoming obedient to the faith.</p><h3>Psalms</h3><em>33(32),1-2.4-5.18-19.</em><p>Exult, you just, in the LORD; <br>Praise from the upright is fitting.<br>Give thanks to the LORD on the harp; <br>With the ten stringed lyre chant his praises<br>For upright is the word of the LORD, <br>and all his works are trustworthy.<br>He loves justice and right; <br>of the kindness of the LORD the earth is full.<br>See, the eyes of the LORD are upon those who fear him, <br>upon those who hope for his kindness,<br>To deliver them from death <br>and preserve them in spite of famine.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,16-21.</em><p>When it was evening, the disciples of Jesus went down to the sea,<br>embarked in a boat, and went across the sea to Capernaum. It had already grown dark, and Jesus had not yet come to them.<br>The sea was stirred up because a strong wind was blowing.<br>When they had rowed about three or four miles, they saw Jesus walking on the sea and coming near the boat, and they began to be afraid.<br>But he said to them, \"It is I. Do not be afraid.\"<br>They wanted to take him into the boat, but the boat immediately arrived at the shore to which they were heading.</p><hr><h3>St. Hermenegild(Martyr († 586))</h3><p>SAINT HERMENEGILD Martyr ( 586) Leovigild, the king of the Visigoths, reigned with his sons Hermenegild and Recared. They were Arians until Hermenegild married a zealous Catholic: the daughter of Sigebert, the king of France. By her holy example, Hermenegild received the fullness of faith. King Leovigild denounced Hermenegild's conversion, accused him as a traitor and raised arms against him. Hermenegild solicited the support of Spanish Catholics, but they were too weak to make a stand. After two years of fruitless struggle, Hermenegild surrendered on the condition of being pardoned. Once in the royal camp, King Leovigild imprisoned Prince Hermenegild at a dungeon in Seville. Prince Hermenegild was tortured and offered freedom in exchange for renouncing Catholicism. With great love, he declared that he would lose his life for Jesus Christ. At length, on Easter night, an Arian bishop entered his celland promised him pardon if he would receive communion. Hermenegild declined; and soon after, he was executed. On the night of his execution, a light streaming from his cell told the Christians who were watching that Hermenegild had won the martyrs crown, and that he was celebrating Easter with the saints in heaven. King Leovigild, on his death-bed, bade his remaining son, Recared, to seek out St. Leander, whom he had persecuted. Following Hermenegild's example, King Leovigildconverted, and was baptized by St. Leander. After the King's death, Prince Recared labored so zealously for the extirpation of Arianism that he won over the whole nation of the Visigoths to the Catholic Church. \"Nor is it to be wondered,\" says St. Gregory, \"that he (Recared) came thus to be a preacher of the true faith, seeing that he was the brother of a martyr, whose merits did help him to bring so many into God's Church.\"</p><hr><h3>St. Martin I(Pope and Martyr († 656))</h3><hr><p>SAINT MARTIN Pope and Martyr ( 656) St. Martin was the pope from 649 to 656. He incurred the enmity of the Byzantine court by opposing the Monothelite heresy. The Byzantine exarch Olympius went so far as to arrange Pope Martin's assassination at the Church of St. Mary Major. Miraculously, the Pope's assassin was struck blind, and Exarch Olympius refused further involvement. Olympius' successor had no such scruples. He seized Pope Martin and conveyed him to Constantinople. After a three-month voyage, they reached the island of Naxos, where Pope Martin was confined for a year. In 654, he was brought to the imperial city in chains. Pope Martin was later banished to the Tannic Chersonese, where he lingered on for four months in sickness and starvation. He was martyred in 656 when death released him from suffering. He was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p>"
        },
        {
            "id": "14",
            "imagen": "Sunday",
            "contenido": "<h3>Third Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>3,13-15.17-19.</em><p>Peter said to the people: \"The God of Abraham, (the God) of Isaac, and (the God) of Jacob, the God of our ancestors, has glorified his servant Jesus whom you handed over and denied in Pilate's presence, when he had decided to release him.<br>You denied the Holy and Righteous One and asked that a murderer be released to you.<br>The author of life you put to death, but God raised him from the dead; of this we are witnesses.<br>Now I know, brothers, that you acted out of ignorance, just as your leaders did;<br>but God has thus brought to fulfillment what he had announced beforehand through the mouth of all the prophets, that his Messiah would suffer.<br>Repent, therefore, and be converted, that your sins may be wiped away.\"</p><h3>Psalms</h3><em>4,2.4.7.9.</em><p>When I call, answer me, O my just God, <br>you who relieve me when I am in distress; <br>have pity on me, and hear my prayer!<br>Know that the LORD does wonders for his faithful one; <br>the LORD will hear me when I call upon him.<br>O LORD, let the light of your countenance shine upon us!<br>As soon as I lie down, I fall peacefully asleep,<br>for you alone, O LORD,<br>bring security to my dwelling.</p><h3>First Letter of John</h3><em>2,1-5a.</em><p>My children, I am writing this to you so that you may not commit sin. But if anyone does sin, we have an Advocate with the Father, Jesus Christ the righteous one.<br>He is expiation for our sins, and not for our sins only but for those of the whole world.<br>The way we may be sure that we know him is to keep his command ments.<br>Whoever says, \"I know him,\" but does not keep his commandments is a liar, and the truth is not in him.<br>But whoever keeps his word, the love of God is truly perfected in him. This is the way we may know that we are in union with him:</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>24,35-48.</em><p>The disciples of Jesus recounted what had taken place along the way, and how Jesus was made known to them in the breaking of bread.<br>While they were still speaking about this, he stood in their midst and said to them, \"Peace be with you.\"<br>But they were startled and terrified and thought that they were seeing a ghost.<br>Then he said to them, \"Why are you troubled? And why do questions arise in your hearts?<br>Look at my hands and my feet, that it is I myself. Touch me and see, because a ghost does not have flesh and bones as you can see I have.\"<br>And as he said this, he showed them his hands and his feet.<br>While they were still incredulous for joy and were amazed, he asked them, \"Have you anything here to eat?\"<br>They gave him a piece of baked fish;<br>he took it and ate it in front of them.<br>He said to them, \"These are my words that I spoke to you while I was still with you, that everything written about me in the law of Moses and in the prophets and psalms must be fulfilled.\"<br>Then he opened their minds to understand the scriptures.<br>And he said to them, \"Thus it is written that the Messiah would suffer and rise from the dead on the third day<br>and that repentance, for the forgiveness of sins, would be preached in his name to all the nations, beginning from Jerusalem.<br>You are witnesses of these things.\"</p><hr><h3>St. Peter Gonzales(Dominican Priest (1190-1246))</h3><p>Saint Peter Gonzalez Dominican Priest (1190-1246) Peter Gonzales, also known as St. Elmo or St. Telmo, was born to an aristocratic Castilian family. He was educated by his uncle, the bishop of Astorga. After professing vows, Peter was made a canon of the local cathedral, later joined the Dominican Order, and preached while working as a chaplain at the court of King St. Ferdinand III. Fr. Peter converted and influenced many of his countrymen. He practiced the norms of piety and performed penances and mortifications. He evangelized throughout Spain and along the Mediterranean coast. St. Peter often vsited sailors aboard their ships to preach the Gospel and pray for their needs. He had the grit of heroes and the spirit and fervor of saints. There is no telling how many he edified, not just his words, but by his example and leadership. After laboring for many years, St. Peter Gonzales passed away on Easter Sunday. He is the help and intercessor of preachers and seafarers.</p><hr><h3>St. Benezet((1165-1184))</h3><hr><p>SAINT BENEZET, or Little Bennet (1165-1184) St. Benezet kept his mother's sheep in the country as a child, but also practiced the norms of piety. He built a bridge over the Rhone river in Avignon, in response to the Holy Spirit, and prevented further drownings. He obtained the bishop's approbation, proved his mission by miracles, and began the work in 1177. Benezet passed away in 1184 after directing the bridge's construction. His work was attested by public monuments that are still preserved in Avignon. His remains were buried upon the bridge itself, which was not completely finished until four years after his passing. The structure was attended with miracles from the first laying of the foundations till it was completed in 1188. Other miracles at Benezet's tomb caused the city to build a chapel on the bridge, where his body lay for nearly five hundred years. In 1669, a greater part of the bridge fell down because of water damage. St. Benezet's coffin was taken up, and being opened in 1670 in the grand vicar's presence, the body was found entire and without the least sign of corruption: even the bowels were perfectly sound and the color of the eyes lively and sprightly, though the moisture had damaged the coffin's iron bars. St. Benezet's body was found in the same condition by the archbishop of Avignon in 1674. He, the bishop of Orange, and a large gathering of nobles, transferred St. Benezet's body to the Church of the Celestines with great pomp and solemnity. This Order obtained, from Louis XIV, the honor of keeping St. Benezet's relics until the time that the bridge and chapel are rebuilt.</p><hr><h3>Sts. Tiburtius(Valerian & Maximus)</h3><hr><p></p>"
        },
        {
            "id": "15",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>6,8-15.</em><p>Stephen, filled with grace and power, was working great wonders and signs among the people.<br>Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,<br>but they could not withstand the wisdom and the spirit with which he spoke.<br>Then they instigated some men to say, \"We have heard him speaking blasphemous words against Moses and God.\"<br>They stirred up the people, the elders, and the scribes, accosted him, seized him, and brought him before the Sanhedrin.<br>They presented false witnesses who testified, \"This man never stops saying things against (this) holy place and the law.<br>For we have heard him claim that this Jesus the Nazorean will destroy this place and change the customs that Moses handed down to us.\"<br>All those who sat in the Sanhedrin looked intently at him and saw that his face was like the face of an angel.</p><h3>Psalms</h3><em>119(118),23-24.26-27.29-30.</em><p>Though princes meet and talk against me, <br>your servant meditates on your statutes.<br>Yes, your decrees are my delight; <br>they are my counselors.<br>I declared my ways, and you answered me; <br>teach me your statutes.<br>Make me understand the way of your precepts, <br>and I will meditate on your wondrous deeds.<br>Remove from me the way of falsehood, <br>and favor me with your law.<br>The way of truth I have chosen;<br>I have set your ordinances before me.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,22-29.</em><p>[After Jesus had fed the five thousand men, his disciples saw him walking on the sea.] The next day, the crowd that remained across the sea saw that there had been only one boat there, and that Jesus had not gone along with his disciples in the boat, but only his disciples had left.<br>Other boats came from Tiberias near the place where they had eaten the bread when the Lord gave thanks.<br>When the crowd saw that neither Jesus nor his disciples were there, they themselves got into boats and came to Capernaum looking for Jesus.<br>And when they found him across the sea they said to him, \"Rabbi, when did you get here?\"<br>Jesus answered them and said, \"Amen, amen, I say to you, you are looking for me not because you saw signs but because you ate the loaves and were filled.<br>Do not work for food that perishes but for the food that endures for eternal life, which the Son of Man will give you. For on him the Father, God, has set his seal.\"<br>So they said to him, \"What can we do to accomplish the works of God?\"<br>Jesus answered and said to them, \"This is the work of God, that you believe in the one he sent.\"</p><hr><h3>St. Paternus(Bishop (5th century))</h3><p>SAINT PATERNUS Bishop (c. 482 - c. 550) St. Paternus was born at Poitiers, France, circa 482. His father, Patranus, with the consent of his wife, went into Ireland, where he ended his days in holy solitude. Paternus was edified by his family's example and pursued his vocation for religious life. With an undivided heart entirely given to God, Paternus embraced a monastic life in the abbey of Marnes. After some time, burning with a desire for perfect Christian virtue, he passed over to Wales. In Cardiganshire (present-day Ceredigion), he founded a monastery. The monastery was mentioned as Llan-patern-vaur, or the church of the great Paternus, but is today called St. Padarn's Church. Paternus visited his father in Ireland, but was called back to his monastery of Marnes. He soon after retired with St. Scubilion, a monk of that house, and embraced an austere anchoretical life in the forests of Scicy (present-day Cerisy Forest), in the diocese of Coutances, near the sea - having first obtained leave of the bishop and of the lord of the place. This desert, which was then of great extent, but which has been since gradually gained upon by the sea, was anciently in great request among the Druids. St. Paternus converted the neighboring communities as far as Bayeux. He also prevailed upon them to demolish a pagan temple used for votive offerings and human sacrifice. In his old age, Paternus was consecrated Bishop of Avranches by Germanus, Bishop of Rouen. Some false brethren created a division of opinion among the bishops with respect to St. Paternus, but they fell away once their accusations were tested. After governing his diocese for thirteen years, Paternus withdrew to a solitude in France, where he passed away about the year 550.</p><hr><h3>St. Anastasia()</h3><hr>"
        },
        {
            "id": "16",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>7,51-60.8,1a.</em><p>Stephen said to the people, the elders, and the scribes:  \"You stiff-necked people, uncircumcised in heart and ears, you always oppose the Holy Spirit;  you are just like your ancestors.<br>Which of the prophets did your ancestors not persecute? They put to death those who foretold the coming of the righteous one, whose betrayers and murderers you have now become.<br>You received the law as transmitted by angels, but you did not observe it.\"<br>When they heard this, they were infuriated, and they ground their teeth at him.<br>But he, filled with the holy Spirit, looked up intently to heaven and saw the glory of God and Jesus standing at the right hand of God,<br>and he said, \"Behold, I see the heavens opened and the Son of Man standing at the right hand of God.\"<br>But they cried out in a loud voice, covered their ears, and rushed upon him together.<br>They threw him out of the city, and began to stone him. The witnesses laid down their cloaks at the feet of a young man named Saul.<br>As they were stoning Stephen, he called out, \"Lord Jesus, receive my spirit.\"<br>Then he fell to his knees and cried out in a loud voice, \"Lord, do not hold this sin against them\"; and when he said this, he fell asleep.<br>Now Saul was consenting to his execution.</p><h3>Psalms</h3><em>31(30),3cd-4.6ab.7b.8a.17.21ab.</em><p>Be my rock of refuge,<br>a stronghold to give me safety.<br>You are my rock and my fortress; <br>for your name's sake you will lead and guide me.<br>Into your hands I commend my spirit;<br>you will redeem me, O LORD, O faithful God.<br>My trust is in the LORD;<br>I will rejoice and be glad because of your mercy.<br>Let your face shine upon your servant; <br>save me in your kindness.<br>You hide them in the shelter of your presence<br>from the plottings of men.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,30-35.</em><p>The crowd said to Jesus: \"What sign can you do, that we may see and believe in you? What can you do?<br>Our ancestors ate manna in the desert, as it is written: 'He gave them bread from heaven to eat.'\"<br>So Jesus said to them, \"Amen, amen, I say to you, it was not Moses who gave the bread from heaven; my Father gives you the true bread from heaven.<br>For the bread of God is that which comes down from heaven and gives life to the world.\"<br>So they said to him, \"Sir, give us this bread always.\"<br>Jesus said to them, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.\"</p><hr><h3>St. Engratia(Virgin and Martyr, and the Eighteen Martyrs of Saragossa (+ 304))</h3><p>THE EIGHTEEN MARTYRS OF SARAGOSSA and ST. ENCRATIS, or ENGRATIA Virgin and Martyr (+ 304) During the persecution of Diocletian in 304, St. Optatus and seventeen other holy men received the crown of martyrdom on the same day at Saragossa. Two others, Caius and Crementius, were also martyred after a second persecution, dying from torture. Today, the Church also celebrates the victory of St. Encratis, or Engratia, a native of Portugal. Her father had promised her in marriage to a man of quality in Roussillon, but fearing the dangers and despising the vanities of the world, she preserved her virginity in order to be more available to Jesus and serve Him without hindrance. Engratia stole away from her father's house and fled privately to Saragossa, where the persecution, under Governor Dacian, raged. Engratia reproached Governor Dacian for his barbarities, upon which he ordered her to be tortured: Her sides were torn with iron hooks and one of her breasts was cut off, so that the inner parts of her chest were exposed, and part of her liver was pulled out. In this condition, she was sent back to prison, where she died from her wounds. The relics of all these martyrs were recovered in Saragossa in 1389.</p><hr><h3>St. Bernadette Soubirous (of Lourdes)()</h3><hr><p>St. Bernadette Soubirous (of Lourdes)Religious and Visionary (1844-1879) Bernadette was born in Lourdes, France, on January 7, 1844, the daughter of Francis and Louise Soubirous. Hard times had fallen on France and the family lived in extreme poverty. Bernadette was a sickly child. She contracted cholera as a toddler and suffered severe asthma for the rest of her life. Bernadette attended the day school of the Sisters of Charity and Christian Instruction from Nevers. By the time of the events at the grotto, her family's financial and social status had declined to the point where they lived in a one-room basement, formerly used as a jail, called le cachot. On February 11, 1858, Bernadette was granted a vision of the Blessed Virgin Mary in a cave on the banks of the Gave River near Lourdes. She was placed in considerable jeopardy when she reported the vision; and crowds gathered when she had futher visits from the Virgin, from February 18 of that year through March 4.The civil authorities tried to frighten Bernadette into recanting her accounts, but she remained steadfast. On February 25, Our Lady revealed a spring, hidden below mud and debris in the cave, and the waters were discovered to miraculously heal the sick and lame.On March 25, Bernadette announced that in the vision Our Lady stated that she was the Immaculate Conception, which served as proof to the local priest of the veracity of her account. Our Lady asked that a church should be erected on the site, and for prayer and penance. Many authorities tried to shut down the spring and delay the construction of the chapel, but the influence and fame of the visions reached Empress Eugenie of France, wife of Napoleon III, and construction went forward. Crowds gathered, free of harassment from the anticlerical and antireligious officials. Disliking the attention she was attracting, Bernadette went to the hospice school run by the Sisters of Charity of Nevers where she finally learned to read and write. Although she considered joining the Carmelites, her health precluded her entering any of the strict contemplative orders.On July 29, 1866, with forty-two other candidates, she took the religious habit of a postulant and joined the Sisters of Charity at their motherhouse at Nevers. She became a member of the community, but faced harsh treatment from the mistress of novices. The mistreatment ended when it was discovered that Bernadette suffered from a painful, incurable illness. On her deathbed, as she suffered from severe pain and in keeping with the Virgin Mary's admonition of \"Penance, Penance, Penance,\" Bernadette proclaimed that \"all this is good for Heaven!\" Her final words were, \"Blessed Mary, Mother of God, pray for me! A poor sinner, a poor sinner-\" She passed away in Nevers on April 16, 1879. Lourdes became one of the major pilgrimage destinations in the world, and the spring has produced 27,000 gallons of water each week since emerging during Bernadette's visions. She was not involved in the building of the shrine, as she remained hidden in her monastic enclosure at Nevers. Bernadette was beatified in 1925 and canonized in 1933 by Pope Pius XI.</p>"
        },
        {
            "id": "17",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>8,1b-8.</em><p>There broke out a severe persecution of the Church in Jerusalem, and all were scattered throughout the countryside of Judea and Samaria, except the Apostles.<br>Devout men buried Stephen and made a loud lament over him.<br>Saul, meanwhile, was trying to destroy the church; entering house after house and dragging out men and women, he handed them over for imprisonment.<br>Now those who had been scattered went about preaching the word.<br>Thus Philip went down to (the) city of Samaria and proclaimed the Messiah to them.<br>With one accord, the crowds paid attention to what was said by Philip when they heard it and saw the signs he was doing.<br>For unclean spirits, crying out in a loud voice, came out of many possessed people, and many paralyzed and crippled people were cured.<br>There was great joy in that city.</p><h3>Psalms</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Shout joyfully to God, all the earth,<br>sing praise to the glory of his name; <br>proclaim his glorious praise.<br>Say to God, “How tremendous are your deeds!”<br>“Let all on earth worship and sing praise to you, <br>sing praise to your name!”<br>Come and see the works of God, <br>his tremendous deeds among the children of Adam.<br>He has changed the sea into dry land; <br>through the river they passed on foot; <br>therefore let us rejoice in him.<br>He rules by his might forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,35-40.</em><p>Jesus said to the crowds, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.<br>But I told you that although you have seen (me), you do not believe.<br>Everything that the Father gives me will come to me, and I will not reject anyone who comes to me,<br>because I came down from heaven not to do my own will but the will of the one who sent me.<br>And this is the will of the one who sent me, that I should not lose anything of what he gave me, but that I should raise it on the last day.<br>For this is the will of my Father, that everyone who sees the Son and believes in him may have eternal life, and I shall raise him on the last day.\"</p><hr><h3>St. Anicetus(Pope and Martyr (+ 173))</h3><p>SAINT ANICETUS Pope, Martyr (+ 173) St. Anicetus succeeded St. Pius and was the Servant of the Servants for about eight years, from 165 to 173. If he was not martyred for the Faith, he won the martyr's crownby great sufferings and dangers. St. Anicetus received a visit from St. Polycarp and tolerated the custom of the Asiatics in celebrating Easter on the 14th day of the first moon after the vernal equinox with the Jews. The Pope's vigilance protected his flock from the wiles of the heretics Valentine and Marcion who intended to corrupt the faith in the capitol. The first thirty-six bishops of Rome down to Liberius, and - this one excepted - all the popes to Symmachus, the fifty-second pope, are honored among the saints. Out of 248 popes from St. Peter to Clement XIII, 78 are named in the Roman Martyrology.</p><hr><h3>St. Robert of Chaise Dieu()</h3><hr><hr><h3>St. Stephen Harding()</h3><hr>"
        },
        {
            "id": "18",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>8,26-40.</em><p>The angel of the Lord spoke to Philip, \"Get up and head south on the road  that goes down from Jerusalem to Gaza, the desert route.\"<br>So he got up and set out. Now there was an Ethiopian eunuch, a court official of the Candace, that is, the queen of the Ethiopians, in charge of her entire treasury, who had come to Jerusalem to worship,<br>and was returning home. Seated in his chariot, he was reading the prophet Isaiah.<br>The Spirit said to Philip, \"Go and join up with that chariot.\"<br>Philip ran up and heard him reading Isaiah the prophet and said, \"Do you understand what you are reading?\"<br>He replied, \"How can I, unless someone instructs me?\" So he invited Philip to get in and sit with him.<br>This was the scripture passage he was reading: \"Like a sheep he was led to the slaughter, and as a lamb before its shearer is silent, so he opened not his mouth.<br>In (his) humiliation justice was denied him. Who will tell of his posterity? For his life is taken from the earth.\"<br>Then the eunuch said to Philip in reply, \"I beg you, about whom is the prophet saying this? About himself, or about someone else?\"<br>Then Philip opened his mouth and, beginning with this scripture passage, he proclaimed Jesus to him.<br>As they traveled along the road they came to some water, and the eunuch said, \"Look, there is water. What is to prevent my being baptized?\"<br>Then he ordered the chariot to stop, and Philip and the eunuch both went down into the water, and he baptized him.<br>When they came out of the water, the Spirit of the Lord snatched Philip away, and the eunuch saw him no more, but continued on his way rejoicing.<br>Philip came to Azotus, and went about proclaiming the good news to all the towns until he reached Caesarea.</p><h3>Psalms</h3><em>66(65),8-9.16-17.20.</em><p>Bless our God, you peoples, <br>loudly sound his praise;<br>He has given life to our souls, <br>and has not let our feet slip.<br>Hear now, all you who fear God, while I declare <br>what he has done for me.<br>When I appealed to him in words, <br>praise was on the tip of my tongue.<br>Blessed be God who refused me not <br>my prayer or his kindness!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,44-51.</em><p>Jesus said to the crowds: \"No one can come to me unless the Father who sent me draw him, and I will raise him on the last day.<br>It is written in the prophets: 'They shall all be taught by God.' Everyone who listens to my Father and learns from him comes to me.<br>Not that anyone has seen the Father except the one who is from God; he has seen the Father.<br>Amen, amen, I say to you, whoever believes has eternal life.<br>I am the bread of life.<br>Your ancestors ate the manna in the desert, but they died;<br>this is the bread that comes down from heaven so that one may eat it and not die.<br>I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"</p><hr><h3>Bl. Marie-Anne Blondin()</h3><p>Bl. Marie-Anne BlondinReligious (1809 - 1890)Esther Blondin, in religion \"Sister Marie Anne,\" was born in Terrebonne (Quebec, Canada) on April 18, 1809, in a family of deeply Christian farmers. From her mother, she inherited a piety centered on Divine Providence and the Eucharist. From her father, she received deep faith and patience in suffering. Esther and her family were victims of illiteracy so common in the French Canadian milieux of the nineteenth century. Still illiterate at the age of twenty-two, Esther worked as a domestic in the Convent of the Sisters of the Congregation of Notre Dame that had recently opened in her village. A year later, she registered as a boarder in order to learn how to read and write. She then became a novice in the Congregation, but left due to ill health.In 1833, Esther became a teacher in the parochial school of Vaudreuil. Little by little, she found out that one of the causes of this illiteracy was due to a certain Church ruling that forbade that girls be taught by men and that boys be taught by women. Unable to finance two schools, many parish priests chose to have none. In 1848, under an irresistible call of the Spirit, Esther presented to her Bishop Ignace Bourget a plan she long cherished: that of founding a religious congregation \"for the education of poor country children, both girls and boys in the same schools.\" A rather new project for the time! It even seemed quite rash and contrary to the established order. Since the State was in favor of such schools, Bishop Bourget authorized a modest attempt so as to avoid a greater evil.The Congregation of the Sisters of Saint Anne was founded in Vaudreuil on September 8, 1850. Esther, now named \"Mother Marie Anne,\" became its first superior. The rapid growth of this young Community soon required larger quarters. During the Summer of 1853, Bishop Ignace Bourget transferred the Motherhouse to Saint Jacques de l'Achigan. The new chaplain, Father Louis Adolphe Marechal, interfered in the private life of the Community. During the Foundress' absence, Father Louis changed the pupils' boarding fees. Whenever he went away for a while, he asked the Sisters to await his return for confession. After a year of conflict between the chaplain and the Foundress, the latter being anxious to protect the rights of her Community, Bishop Bourget asked Mother Marie Anne, on August 18, 1854, to resign. He called for elections and warned Mother Marie Anne \"not to accept the superiorship, even if her sisters wanted to reelect her.\" Even though she could be reelected, according to the Rule of the Community, Mother Marie Anne obeyed her Bishop whom she considered God's instrument. And she wrote: \"As for me, my Lord, I bless Divine Providence a thousand times for the maternal care she shows me in making me walk the way of tribulations and crosses.\"Mother Marie Anne, having been named Directress at Saint Genevieve Convent, became the target of attacks from the Motherhouse authorities, influenced by the dictatorship of Father Marechal. Under the pretext of poor administration, Mother Marie Anne was recalled to the Motherhouse in 1858, with the Bishop's warning: \"take means so that she will not be a nuisance to anyone.\" From this new destitution and until her death on January 2, 1890, Mother Marie Anne was kept away from administrative responsibilities. She was even kept away from the General Council deliberations when the 1872 and 1878 elections reelected her. Assigned to mostly hidden work in the laundry and ironing room, she led a life of total self-denial, and thus ensured the growth of the Congregation. Behold the paradox of an influence that some wanted to nullify! In the Motherhouse basement laundry room in Lachine, where she spent her days, many generations of novices received from the Foundress a true example of obedience and humility, forging authentic relationships and ensuring true fraternal charity. To a novice who asked her one day why she, the Foundress, was kept aside in such lowly work, Mother Marie Anne simply replied with kindness: \"The deeper a tree sinks its roots into the soil, the greater are its chances of growing and producing fruit.\"The attitude of Mother Marie Anne, who was a victim of so many injustices, allows us to bring out the evangelical sense she gave to events in her life. Just as Jesus passionately worked for the Glory of His Father, so too Mother Marie Anne sought only God's Glory in all she did. \"The greater Glory of God\" was the aim she herself gave her Community. \"To make God known to the young who have not the happiness of knowing Him\" was for her a privileged way of working for the Glory of God. Deprived of her most legitimate rights, and robbed of all her personal letters with her bishop, she offered no resistance and she expected, from the infinite goodness of God, the solution to the matter. She was convinced that \"He will know well, in his Wisdom, how to discern the false from the true and to reward each one according to his deeds.\"Prevented from being called \"Mother\" by those in authority, Mother Marie Anne did not jealously hold on to her title of Foundress. Rather, she chose annihilation, just like Jesus, \"her crucified Love,\" so that her Community might live. However, she did not renounce her mission of spiritual mother of her Community. She offered herself to God in order \"to expiate all the sins which were committed in the Community\"; and she daily prayed Saint Anne \"to bestow on her spiritual daughters the virtues so necessary for Christian educators.\"Like any prophet invested with a mission of salvation, Mother Marie Anne survived persecution by forgiving without restriction, convinced that \"there is more happiness in forgiving than in revenge.\" This evangelical forgiveness, guarantee of \"the peace of soul which she held most precious,\" was ultimately proven on her death bed when she asked her superior to call for Father Marechal \"for the edification of the Sisters.\"As she felt the end approaching, Mother Marie Anne left to her daughters her spiritual testament in these words which are a resume of her whole life: \"May Holy Eucharist and perfect abandonment to God's Will be your heaven on earth.\" She then peacefully passed away at the Motherhouse of Lachine, on January 2, 1890, \"happy to go to the Good God\" she had served all her life.</p><hr><h3>St. Apollonius(Martyr (+ c. 186))</h3><hr><p>SAINT APOLLONIUS Martyr (+ c. 186) Marcus Aurelius persecuted the Christians. The terror ended when Commodus, his son, stayed the persecution after becoming emperor in 180. Commodus stopped the terror thanks to his Empress, Marcia. She admired the Faith and may have believed in Jesus. During the calm, the number of faithful increased greatly. Many officials received faith in Jesus through the intercession of Mama Mary and the saints. One among the converts, a Roman senator named Apollonius, was a confessor for the faith. He was educated in philosophy, but also versed in Holy Scripture. His love for the Messiah was exceeding, and he bravely proclaimed the Gospel. An edict by former emperor Marcus Aurelius was still in effect, which caused the accusers of Christians to be ensnared in the same punishment and execution. When one slave accused Apollonius of subversively practicing his faith, the accuser's legs were broken and he was soon after put to death. Apollonius was put on trial and led to his own Golgotha to share the Passion of the Lord. When a judge ordered Apollonius to renounce his faith in order to preserve both life and fortune, the latter chose martyrdom. After refusing the terms of safety, Perennis referred Apollonius to the judgment of the Roman senate, where the latter gave an account of his faith. Apollonius spoke in defense of Christ and the Church. He was condemned by a decree of the Senate, and beheaded about the year 186. The sting of death separating body and soul sent Apollonius forth to eternal life. Uninterrupted by the senses, he beholds God face to Face forever.</p><hr><h3>Bl. Savina Petrilli()</h3><hr><p>Bl. Savina PetrilliReligious (1851 - 1923) At the age of ten, Savina Petrilli, of Siena, Italy, read a biography of Saint Catherine of Siena that instilled in her a lasting devotion to this saint. Savina thereafter aspired to imitate Catherine's devotion to the Eucharist, the Passion of Christ and the Church. Following her First Holy Communion at the age of twelve, Savina became a frequent communicant. As a teenager, she was a very active member of a Marian sodality, the Children of Mary. At the age of eighteen, she had the opportunity to meet (Blessed) Pope Pius IX, who upon learning that she was a native of Siena, commented that she should walk in Saint Catherine's footsteps. Savina saw in this remark a sign from heaven that inspired her to found a new religious congregation. She confided her plan to her dying sister Emilia, who in turn promised to assist in its accomplishment by her prayers in heaven. Savina's congregation received papal approbation in 1877 with the title \"Sisters of the Poor,\" devoted to the care of the needy. Mother Savina passed away from cancer on April 18, 1923, but continues interceeding for us in heaven.</p>"
        },
        {
            "id": "19",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>9,1-20.</em><p>Saul, still breathing murderous threats against the disciples of the Lord, went to the high priest<br>and asked him for letters to the synagogues in Damascus, that, if he should find any men or women who belonged to the Way, he might bring them back to Jerusalem in chains.<br>On his journey, as he was nearing Damascus, a light from the sky suddenly flashed around him.<br>He fell to the ground and heard a voice saying to him, \"Saul, Saul, why are you persecuting me?\"<br>He said, \"Who are you, sir?\" The reply came, \"I am Jesus, whom you are persecuting.<br>Now get up and go into the city and you will be told what you must do.\"<br>The men who were traveling with him stood speechless, for they heard the voice but could see no one.<br>Saul got up from the ground, but when he opened his eyes he could see nothing; so they led him by the hand and brought him to Damascus.<br>For three days he was unable to see, and he neither ate nor drank.<br>There was a disciple in Damascus named Ananias, and the Lord said to him in a vision, \"Ananias.\" He answered, \"Here I am, Lord.\"<br>The Lord said to him, \"Get up and go to the street called Straight and ask at the house of Judas for a man from Tarsus named Saul. He is there praying,<br>and (in a vision) he has seen a man named Ananias come in and lay (his) hands on him, that he may regain his sight.\"<br>But Ananias replied, \"Lord, I have heard from many sources about this man, what evil things he has done to your holy ones in Jerusalem.<br>And here he has authority from the chief priests to imprison all who call upon your name.\"<br>But the Lord said to him, \"Go, for this man is a chosen instrument of mine to carry my name before Gentiles, kings, and Israelites,<br>and I will show him what he will have to suffer for my name.\"<br>So Ananias went and entered the house; laying his hands on him, he said, \"Saul, my brother, the Lord has sent me, Jesus who appeared to you on the way by which you came, that you may regain your sight and be filled with the holy Spirit.\"<br>Immediately things like scales fell from his eyes and he regained his sight. He got up and was baptized,<br>and when he had eaten, he recovered his strength. He stayed some days with the disciples in Damascus,<br>and he began at once to proclaim Jesus in the synagogues, that he is the Son of God.</p><h3>Psalms</h3><em>117(116),1.2.</em><p>Praise the LORD, all you nations; <br>glorify him, all you peoples!<br>For steadfast is his kindness for us, <br>and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,52-59.</em><p>The Jews quarreled among themselves, saying, \"How can this man give us his Flesh to eat?\"<br>Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.<br>Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.<br>For my flesh is true food, and my blood is true drink.<br>Whoever eats my flesh and drinks my blood remains in me and I in him.<br>Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.<br>This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\"<br>These things he said while teaching in the synagogue in Capernaum.</p><hr><h3>St. Elphege(Archbishop and Martyr (954-1012))</h3><p>SAINT ELPHEGE Archbishop, Martyr (954-1012) St. Elphege was born in the year 954 to a noble Saxon family. He first became a monk in the monastery of Deerhurst, near Tewkesbury, England. Afterward, he was a hermit near Bath, where he founded a community under the rule of St. Benedict and became its first abbot. At thirty years of age, he was consecrated Bishop of Winchester. Twenty-two years later, he was consecrated Archbishop of Canterbury. In 1011, when the Danes landed in Kent and captured the city of Canterbury, putting all to fire and sword, Bp. Elphege was taken hostage. He was unwilling that his ruined church and people would pay the ransom; and was confined in a dark prison at Greenwich for seven months. Some friends visited to persuade him to lay a tax upon his tenants for the ransom. He replied, \"What reward can I hope for if I spend upon myself what belongs to the poor? It's better to give them what's ours than to take from them the little that they own.\" Soon after, his captors fell upon him, beating him with stones and the blunt sides of their weapons until one whom he had baptized swiftly killed him with an axe.He died on Easter Saturday, April 19, 1012, his last words being a prayer for his murderers. Bp. Elphege's body was first buried in St. Paul's, London, but was afterward translated to Canterbury by King Canute. A church dedicated to St. Elphege still stands upon the place of his martyrdom at Greenwich.</p>"
        },
        {
            "id": "20",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>9,31-42.</em><p>The Church throughout all Judea, Galilee, and Samaria was at peace. She was being built up and walked in the fear of the Lord, and with the consolation of the Holy Spirit she grew in numbers.<br>As Peter was passing through every region, he went down to the holy ones living in Lydda.<br>There he found a man named Aeneas, who had been confined to bed for eight years, for he was paralyzed.<br>Peter said to him, \"Aeneas, Jesus Christ heals you. Get up and make your bed.\" He got up at once.<br>And all the inhabitants of Lydda and Sharon saw him, and they turned to the Lord.<br>Now in Joppa there was a disciple named Tabitha (which translated means Dorcas). She was completely occupied with good deeds and almsgiving.<br>Now during those days she fell sick and died, so after washing her, they laid (her) out in a room upstairs.<br>Since Lydda was near Joppa, the disciples, hearing that Peter was there, sent two men to him with the request, \"Please come to us without delay.\"<br>So Peter got up and went with them. When he arrived, they took him to the room upstairs where all the widows came to him weeping and showing him the tunics and cloaks that Dorcas had made while she was with them.<br>Peter sent them all out and knelt down and prayed. Then he turned to her body and said, \"Tabitha, rise up.\" She opened her eyes, saw Peter, and sat up.<br>He gave her his hand and raised her up, and when he had called the holy ones and the widows, he presented her alive.<br>This became known all over Joppa, and many came to believe in the Lord.</p><h3>Psalms</h3><em>116(115),12-13.14-15.16-17.</em><p>How shall I make a return to the LORD <br>for all the good he has done for me?<br>The cup of salvation I will take up, <br>and I will call upon the name of the LORD.<br>My vows to the LORD I will pay <br>in the presence of all his people.<br>Precious in the eyes of the LORD <br>is the death of his faithful ones.<br>I am your servant; the son of your handmaid; <br>you have loosed my bonds.<br>To you will I offer sacrifice of thanksgiving, <br>and I will call upon the name of the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,60-69.</em><p>Many of the disciples of Jesus who were listening said, \"This saying is hard; who can accept it?\"<br>Since Jesus knew that his disciples were murmuring about this, he said to them, \"Does this shock you?<br>What if you were to see the Son of Man ascending to where he was before?<br>It is the spirit that gives life, while the flesh is of no avail. The words I have spoken to you are spirit and life.<br>But there are some of you who do not believe.\" Jesus knew from the beginning the ones who would not believe and the one who would betray him.<br>And he said, \"For this reason I have told you that no one can come to me unless it is granted him by my Father.\"<br>As a result of this, many (of) his disciples returned to their former way of life and no longer accompanied him.<br>Jesus then said to the Twelve, \"Do you also want to leave?\"<br>Simon Peter answered him, \"Master, to whom shall we go? You have the words of eternal life.<br>We have come to believe and are convinced that you are the Holy One of God.\"</p><hr><h3>St. Marcellinus(Bishop (4th century))</h3><p>SAINT MARCELLINUS Bishop (4th century) St. Marcellinus was born in Africa to a patrician family. With the help of Vincent and Domninus, he preached the Gospel to Celtic nations in Gaul and the Alps. Marcellinus later settled in Embrun and built a chapel. He passed his nights in prayer after preaching the Gospel. By his pious example, and through works and prayer, many pagans received faith in Jesus, the Author of Life, the Prince of Peace (Acts 3:15, Isaiah 9:6). Marcellinus was later consecrated bishop, but the date is uncertain. For Christ and the Gospel, he sometimes sent Vincent and Domninus to preach when he was unable to visit in person. Bp. Marcellinus passed away in Embrun around 374. He was interred there amid a chorus of voices singing praises to God. St. Gregory of Tours, who praised Marcellinus, mentioned many miracles at his tomb.</p><hr><h3>Bl. Clare Bosatta()</h3><hr><hr><h3>St. Beuno()</h3><hr>"
        },
        {
            "id": "21",
            "imagen": "Sunday",
            "contenido": "<h3>Fourth Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>4,8-12.</em><p>Peter, filled with the holy Spirit, answered them, \"Leaders of the people and elders:<br>If we are being examined today about a good deed done to a cripple, namely, by what means he was saved,<br>then all of you and all the people of Israel should know that it was in the name of Jesus Christ the Nazarean whom you crucified, whom God raised from the dead; in his name this man stands before you healed.<br>He is 'the stone rejected by you, the builders, which has become the cornerstone.'<br>There is no salvation through anyone else, nor is there any other name under heaven given to the human race by which we are to be saved.\"</p><h3>Psalms</h3><em>118(117),1.8-9.21-23.26.28cd.29.</em><p>Give thanks to the LORD, for he is good, <br>for his mercy endures forever.<br>It is better to take refuge in the LORD <br>Than to trust in man.<br>It is better to take refuge in the LORD <br>Than to trust in princes.<br>I will give thanks to you, for you have answered me <br>and have been my savior.<br>The stone which the builders rejected <br>has become the cornerstone.<br>By the LORD has this been done; <br>it is wonderful in our eyes.<br>Blessed is he who comes in the name of the LORD; <br>we bless you from the house of the LORD.<br>I will give thanks to you, for you have answered me<br>and have been my savior.<br>Give thanks to the LORD, for he is good; <br>for his kindness endures forever.</p><h3>First Letter of John</h3><em>3,1-2.</em><p>Beloved: See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.<br>Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>10,11-18.</em><p>Jesus said: \"I am the good shepherd. A good shepherd lays down his life for the sheep.<br>A hired man, who is not a shepherd and whose sheep are not his own, sees a wolf coming and leaves the sheep and runs away, and the wolf catches and scatters them.<br>This is because he works for pay and has no concern for the sheep.<br>I am the good shepherd, and I know mine and mine know me,<br>just as the Father knows me and I know the Father; and I will lay down my life for the sheep.<br>I have other sheep that do not belong to this fold. These also I must lead, and they will hear my voice, and there will be one flock, one shepherd.<br>This is why the Father loves me, because I lay down my life in order to take it up again.<br>No one takes it from me, but I lay it down on my own. I have power to lay it down, and power to take it up again. This command I have received from my Father.\"</p><hr><h3>St. Anselm((1033-1109))</h3><p>SAINT ANSELM Archbishop and Doctor of the Church(1033-1109) Anselm was a native of Piedmont, northwest Italy. When he was 15, being forbidden to enter religion, he lost his fervor, left home, and studied at various schools in France. At length, his vocation revived, and he became a monk in Bec, Normandy. The fame of Anselm's sanctity led King William Rufus, when dangerously ill, to appoint him as a confessor. The king also nominated Anselm to the vacant see of Canterbury. However, after recuperating, the king relapsed into his former sins: he plundered the Church's resources, scorned the archbishop's rebukes and forbade him from going to Rome for the pallium. Abp. Anselm attended the pallium and returned only to enter into a more bitter strife with William's successor, Henry I. Henry I claimed the right of investing prelates with the ring and crozier: symbols of the Church's spiritual jurisdiction that belong to Her alone. Worldly prelates had no scruples in calling Abp. Anselm a traitor for his defense of papal primacy and the pope's supremacy. Speaking in defense the Church and the Apostle's priestly ministry, Abp. Anselm exclaimed with calm dignity, \"If any man pretends that I violate my faith to my king because I will not reject the authority of the Holy See of Rome, let him stand forth, and in the name of God I will answer him as I ought.\" No one took up the challenge; and to the disappointment of the king, the barons sided with Abp. Anselm, respecting his courage and seeing that his cause was their own. Sooner than yield, the archbishop went again into exile, till at last the king was obliged to submit to the feeble yet inflexible old man. In the midst of his harassing cares, Abp. Anselm found time for writings that have made him the father of scholastic theology; while in metaphysics and in science he had few equals.He is yet more famous for his devotion to our Blessed Lady, whose Feast of the Immaculate Conception he was the first to establish in the West.</p>"
        },
        {
            "id": "22",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>11,1-18.</em><p>The Apostles and the brothers who were in Judea heard that the Gentiles too had accepted the word of God.<br>So when Peter went up to Jerusalem the circumcised believers confronted him,<br>saying, \"You entered the house of uncircumcised people and ate with them.\"<br>Peter began and explained it to them step by step, saying,<br>\"I was at prayer in the city of Joppa when in a trance I had a vision, something resembling a large sheet coming down, lowered from the sky by its four corners, and it came to me.<br>Looking intently into it, I observed and saw the four-legged animals of the earth, the wild beasts, the reptiles, and the birds of the sky.<br>I also heard a voice say to me, 'Get up, Peter. Slaughter and eat.'<br>But I said, 'Certainly not, sir, because nothing profane or unclean has ever entered my mouth.'<br>But a second time a voice from heaven answered, 'What God has made clean, you are not to call profane.'<br>This happened three times, and then everything was drawn up again into the sky.<br>Just then three men appeared at the house where we were, who had been sent to me from Caesarea.<br>The Spirit told me to accompany them without discriminating. These six brothers also went with me, and we entered the man's house.<br>He related to us how he had seen (the) angel standing in his house, saying, 'Send someone to Joppa and summon Simon, who is called Peter,<br>who will speak words to you by which you and all your household will be saved.'<br>As I began to speak, the holy Spirit fell upon them as it had upon us at the beginning,<br>and I remembered the word of the Lord, how he had said, 'John baptized with water but you will be baptized with the holy Spirit.'<br>If then God gave them the same gift he gave to us when we came to believe in the Lord Jesus Christ, who was I to be able to hinder God?\"<br>When they heard this, they stopped objecting and glorified God, saying, \"God has then granted life-giving repentance to the Gentiles too.\"</p><h3>Psalms</h3><em>42(41),2-3.43(42),3.4.</em><p>As the hind longs for the running waters, <br>so my soul longs for you, O God.<br>Athirst is my soul for God, the living God. <br>When shall I go and behold the face of God?<br>Send forth your light and your fidelity; <br>they shall lead me on <br>And bring me to your holy mountain, <br>to your dwelling place.<br>Then will I go in to the altar of God, <br>the God of my gladness and joy; <br>Then will I give you thanks upon the harp, <br>O God, my God!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>10,1-10.</em><p>Jesus said: \"Amen, amen, I say to you, whoever does not enter a sheepfold through the gate but climbs over elsewhere is a thief and a robber.<br>But whoever enters through the gate is the shepherd of the sheep.<br>The gatekeeper opens it for him, and the sheep hear his voice, as he calls his own sheep by name and leads them out.<br>When he has driven out all his own, he walks ahead of them, and the sheep follow him, because they recognize his voice.<br>But they will not follow a stranger; they will run away from him, because they do not recognize the voice of strangers.\"<br>Although Jesus used this figure of speech, they did not realize what he was trying to tell them.<br>So Jesus said again, \"Amen, amen, I say to you, I am the gate for the sheep.<br>All who came (before me) are thieves and robbers, but the sheep did not listen to them.<br>I am the gate. Whoever enters through me will be saved, and will come in and go out and find pasture.<br>A thief comes only to steal and slaughter and destroy; I came so that they might have life and have it more abundantly.\"</p><hr><h3>St. Soter(Pope and martyr (+ 175))</h3><p>SAINT SOTER Pope & Martyr (+ 175) St. Soter was consecrated pope upon the death of St. Anicetus in 166. By the sweetness of his discourses, Pope Soter comforted all persons with the tenderness of a father. He also assisted the indigent with liberal alms, especially those who suffered for the faith. According to the custom of his predecessors, Pope Soter liberally extended his charities to remote churches. In thanksgiving, St. Dionysius of Corinth writes that Pope Soter's letter was read during Sunday assemblies, together with the letter of Pope St. Clement I. Pope Soter steadfastly opposed the heresy of Montanus. He governed the Church until he was martyred in 175. He is included in the list of the Church's first thirty-one popes, all of whom are martyrs.</p><hr><h3>St. Leonides(Martyr (+ 202))</h3><hr><p>SAINT LEONIDES Martyr (+ 202) The Emperor Severus, in the year 202, during the tenth year of his reign, raised a bloody persecution. The whole empire was filled with martyrs, but especially in Egypt. One renowned martyr, whose triumph ennobled and edified the city of Alexandria, was Leonides, the father of the great Origen. Leonides was a Christian philosopher learned in both the profane and sacred sciences. He had seven sons and raised them with abundant care. The eldest son, Origen, took after his father with a love for learning and piety. Leonides loved his children with paternal affection, seeing each as a temple of the Holy Spirit. When the persecution raged in Alexandria under Lætus, the governor of Egypt, Leonides was cast into prison. Origen was 17 and zealous for the Gospel. He was spared martyrdom in accordance with God's wisdom. Cautioned and impelled by his mother toward temperance and daring rather than compulsion and recklessness, Origen chose to support his family and his mother. He then wrote to his father in very moving terms, strongly exhorting him to look upon the crown that was offered. Leonides was beheaded for the faith in 202. His estates and goods were confiscated and his widow was left with seven children. Divine Providence was both her comfort and support; and the Lord worked great signs through her family and children. Origen's works inspired Christian science and formed Christian thought and doctrine for centuries.</p><hr><h3>St. Teodore of Sykeon()</h3><hr><p></p>"
        },
        {
            "id": "23",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>11,19-26.</em><p>Those who had been scattered by the persecution that arose because of Stephen went as far as Phoenicia, Cyprus, and Antioch, preaching the word to no one but Jews.<br>There were some Cypriots and Cyrenians among them, however, who came to Antioch and began to speak to the Greeks as well, proclaiming the Lord Jesus.<br>The hand of the Lord was with them and a great number who believed turned to the Lord.<br>The news about them reached the ears of the church in Jerusalem, and they sent Barnabas to go to Antioch.<br>When he arrived and saw the grace of God, he rejoiced and encouraged them all to remain faithful to the Lord in firmness of heart,<br>for he was a good man, filled with the Holy Spirit and faith. And a large number of people was added to the Lord.<br>Then he went to Tarsus to look for Saul,<br>and when he had found him he brought him to Antioch. For a whole year they met with the church and taught a large number of people, and it was in Antioch that the disciples were first called Christians.</p><h3>Psalms</h3><em>87(86),1-3.4-5.6-7.</em><p>His foundation upon the holy mountains,<br>the LORD loves:<br>the gates of Zion, <br>more than any dwelling of Jacob.<br>Glorious things are said of you, <br>O city of God!<br>I tell of Egypt and Babylon <br>among those who know the LORD; <br>of Philistia, Tyre, Ethiopia: <br>\"This man was born there.\"<br>and of Zion they shall say: <br>“One and all were born in her; <br>and he who has established her <br>is the Most High LORD.”<br>They shall note, when the peoples are enrolled: <br>\"This man was born there.\"<br>And all shall sing, in their festive dance: <br>\"My home is within you.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>10,22-30.</em><p>The feast of the Dedication was taking place in Jerusalem. It was winter.<br>And Jesus walked about in the temple area on the Portico of Solomon.<br>So the Jews gathered around him and said to him, \"How long are you going to keep us in suspense? If you are the Messiah, tell us plainly.\"<br>Jesus answered them, \"I told you and you do not believe. The works I do in my Father's name testify to me.<br>But you do not believe, because you are not among my sheep.<br>My sheep hear my voice; I know them, and they follow me.<br>I give them eternal life, and they shall never perish. No one can take them out of my hand.<br>My Father, who has given them to me, is greater than all, and no one can take them out of the Father's hand.<br>The Father and I are one.\"</p><hr><h3>St. George(Martyr (280-303))</h3><p>SAINT GEORGE Martyr (280-303) At the close of the third century, St. George was born in Cappadocia to Christian parents. In early youth, he chose a soldier's life. He won the esteem of Officer Diocletian and was advanced to the rank of tribune. When, however, the emperor began to persecute Christians, George rebuked Diocletian for his cruelty. In retaliation, Diocletian had George tortured and at length beheaded. There was something so inspiriting in the defiant cheerfulness of the young soldier that every Christian felt a personal share in this triumph of Christian fortitude. As years rolled on, St. George became a type of successful combat against evil, the slayer of the dragon, the darling theme of camp song and story, until \"so thick a shade his very glory round him made\" that his real lineaments became hard to trace. Even outside Christendom, he was held in honor; and invading Saracens excepted from desecration the image of him they hailed as the \"White-horsed Knight.\" The devotion to St. George is one of the most ancient and widely spread in the Church. In the East, a church of St. George is ascribed to Constantine, and his name is invoked in the most ancient liturgies. In the West, the churches of Malta, Barcelona, Valencia, Arragon, Genoa and England have chosen him as their patron.</p><hr><h3>St. Adalbert()</h3><hr>"
        },
        {
            "id": "24",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>12,24-25.13,1-5a.</em><p>The word of God continued to spread and grow.<br>After Barnabas and Saul completed their relief mission, they returned to Jerusalem, taking with them John, who is called Mark.<br>Now there were in the church at Antioch prophets and teachers: Barnabas, Symeon who was called Niger, Lucius of Cyrene, Manaen who was a close friend of Herod the tetrarch, and Saul.<br>While they were worshiping the Lord and fasting, the holy Spirit said, \"Set apart for me Barnabas and Saul for the work to which I have called them.\"<br>Then, completing their fasting and prayer, they laid hands on them and sent them off.<br>So they, sent forth by the holy Spirit, went down to Seleucia and from there sailed to Cyprus.<br>When they arrived in Salamis, they proclaimed the word of God in the Jewish synagogues. They had John also as their assistant.</p><h3>Psalms</h3><em>67(66),2-3.5.6.8.</em><p>May God have pity on us and bless us; <br>may he let his face shine upon us.<br>So may your way be known upon earth; <br>among all nations, your salvation.<br>May the nations be glad and exult <br>because you rule the peoples in equity; <br>the nations on the earth you guide.<br>May the peoples praise you, O God; <br>may all the peoples praise you!<br>May God bless us, <br>and may all the ends of the earth fear him!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>12,44-50.</em><p>Jesus cried out and said, \"Whoever believes in me believes not only in me but also in the one who sent me,<br>and whoever sees me sees the one who sent me.<br>I came into the world as light, so that everyone who believes in me might not remain in darkness.<br>And if anyone hears my words and does not observe them, I do not condemn him, for I did not come to condemn the world but to save the world.<br>Whoever rejects me and does not accept my words has something to judge him: the word that I spoke, it will condemn him on the last day,<br>because I did not speak on my own, but the Father who sent me commanded me what to say and speak.<br>And I know that his commandment is eternal life. So what I say, I say as the Father told me.\"</p><hr><h3>St. Benedict Menni(Priest († 1914))</h3><p>Saint Benedict Menni Priest, O.H., Founder of the Hospitaller Sisters of the Sacred Heart of Jesus (1841-1914) Benedict Menni was a faithful follower of Saint John of God. Through his words and deeds, he was a herald of the Gospel and prophet of hospitality.His origins and Hospitaller vocation Benedict was born in Milan on March 11, 1841, and baptized the same day. He was named Angelo Ercole - Ercole being Italian for \"Hercules.\" He was the fifth of fifteen children born to Luigi Menni and Luisa Figini. His warm and hospitable home gave him the support and stimulus needed to develop character and virtues. He discerned a vocation early on. Faithful to his conscience, he gave up a good position at a bank and - with a selfless attitude to the suffering - volunteered to work as a stretcher-bearer to assist soldiers wounded on the battlefield in Magenta, near Milan. The spirit of dedication and self-denial of the Brothers of St. John of God attracted our future saint. At the age of 19, he applied to enter the Hospitaller Order. Taking the name Benedict, he was consecrated to God and caring for the sick.His Hospitaller formation and mission Benedict's vocation as Hospitaller was revealed through his care for the wounded and ill. Not only did he place himself at the service of all, but he was loyal to his superiors. At the time, Spain (the cradle of the Hospitaller Order) was embroiled in political strife with open hostility to all religious orders, and the work of St. John of God was in jeopardy. Being sent to Spain in 1867, Benedict both restored the order of St. John of God and founded the Congregation of the Hospitaller Sisters of the Sacred Heart of Jesus.Restoration of the Hospitaller Order Sent by Fr. Giovanni M. Alfieri, the prior general of the Order who always supported him, and with the blessing of Pope Visitor and Pius IX, Benedict Menni demonstrated an iron will and a determined spirit even before he left Rome. Only a few months after arriving, he set up his first children's hospital in Barcelona (1867), which marked the beginning of his extraordinary work of restoration that was carried out over 36 years. From the first moment, numerous generous followers rallied around Benedict; and it was through them that he was able to guarantee continuity to his new Hospitaller institutions. They sprung up in Spain, Portugal and Mexico; and subsequently throughout the New World.Foundation of the Hospitaller Sisters When he arrived in Granada (1878), Benedict Menni came in contact with two young women, Maria Josefa Recio and Maria Angtistias Gimenez, who would set up a new women's hospital to provide psychiatric care (1881). The mother house of the Congregation of the Hospitaller Sisters of the Sacred Heart of Jesus was founded in Ciempozuelos, Madrid, and received the approval of the Holy See in 1901. Six words summarize their identity: \"pray, work, endure, suffer, a love God and silence.\" The Congregation soon spread its wings and became established in Europe, Latin America, Africa and Asia. Today, as it celebrates the canonization of its founder, the Sisters are present in 24 countries, with over 100 Hospitaller centres.Visitor and Prior General of the Order Benedict Menni's opera magna spread, at the request of the Holy See, to the whole Order when he was appointed Apostolic Visitor (1909-1911) and subsequently Prior General (1911). However, he resigned after one year because of health reasons and misunderstandings. He spent the last two years of his life in humility and purification, and died a holy death in Dinan, France, on April 24, 1914. His remains were taken by the Spanish Brothers to Ciempozuelos, and today are venerated under the high altar of the Founders' Chapel in the Hospitaller Sisters' mother house.In the glory of the saints The process for St. Benedict's canonization opened from 1945 to 1947 in the diocese of Madrid, where he is buried. On May 11, 1982, the Congregation for the Causes of the Saints recognized Benedict's virtues as heroic, and assigned to him the posthumous title of \"Venerable.\" Following the official acceptance of the miraculous healing of Asuncion Cacho thanks to St. Benedict's intercession, Fr. Benedict was proclaimed \"Blessed\" in St. Peter's Basilica on June 23, 1985, and \"Saint\" on November 21, 1999, by Pope John Paul II.</p><hr><h3>St. Fidelis of Sigmaringen(Martyr (1577-1622))</h3><hr><p>Saint Fidelis of Sigmaringen Capuchin Priest and Martyr (1577-1622) St. Fidelis was born in Sigmaringen, Southern Germany, to a patrician family in 1577. He frequently received the sacraments, visited the sick and the poor, and spent hours praying at the altar. For a time, he followed the legal profession, and was remarkable for his advocacy of the poor and his respectful language toward opponents. Finding it difficult to become both a rich lawyer and a good Christian, Fidelis entered the Capuchin Order. True to his calling, he embraced a life of austerity and prayer, performing voluntary self-disciplines for the sake of all souls. Having been sent to Switzerland by the Congregation for the Propagation of the Faith, Father Fidelis braved every peril and drew souls from Calvinism to the Church founded by Jesus Himself. When preaching in Seewis im Práttigau, he was shot by Calvinist nationalists. Undeterred, Fr. Fidelis continued preaching and was lynched. He refused to apostate, so the mob hacked and cut him to death with swords. Death could not end Fr. Fidelis' love. In life and in death, he was perfectly conformed to our Lord. For his heroic virtues and the miracles proceeding from his intercession, he was canonized by Pope Benedict XIV on June 29, 1746.</p><hr><h3>Bl. Maria Elisabetta Hesselblad((1870-1957))</h3><hr><p>BLESSED MARIA ELISABETTA HESSELBLAD (1870-1957) Maria Elisabetta Hesselblad was born in the little village of Faglavik, in the province of Alvsborg, Sweden, on June 4, 1870. The following month, she was baptized and received into the Reformed Church of Sweden. She was the fifth of thirteen children born to Augusto Roberto Hesselblad and Cajsa Pettesdotter Dag. Her childhood was lived out in various places due to economic difficulties. In 1886, Maria went to work first of all in Karlosborg and then in the United States of America. She went to nursing school at the Roosevelt Hospital in New York and dedicated herself to home care of the sick. She continually made sacrifices, which did not benefit her health, but her soul in turn flourished. The contact she had with so many Catholics, and her thirst for truth, helped keep alive her desire for full communion with Jesus Christ. Through prayer, personal study and a daughterly devotion to the Mother of God, Maria was decisively led to the Catholic Church. On August 15, 1902, at the Convent of the Visitation in Washington, she received conditional baptism from Fr. Giovani Giorgio Hagen, S.J., who also became her spiritual director. Looking back on that moment of grace, she wrote, \"In an instant the love of God was poured over me. I understood that I could respond to that love only through sacrifice and a love prepared to suffer for His glory and for the Church. Without hesitation I offered Him my life, and my will to follow Him on the Way of the Cross.\" Two days later, she was nourished with the Eucharist; and then she left for Europe. In Rome, Maria received the Sacrament of Confirmation and perceived she was to dedicate herself to the unity of Christians. She also visited the church and house of Saint Bridget of Sweden (+ 1373) and came away with a deep and lasting impression. God spoke to her saying, \"It is in this place that I want you to serve me.\" She returned to the United States, and her fragile health notwithstanding, she left everything on March 25, 1904, to settle in Rome at the Casa di Santa Brigida, receiving a wonderful welcome from the Carmelite Nuns. In silence and in prayer, she made great progress in knowledge and love of Christ. She fostered devotion to Saint Bridget and Saint Catherine of Sweden and nourished a growing concern for her people and the Church. In 1906, Pope Saint Pius X allowed her to take the habit of the Order of the Most Holy Savior of Saint Bridget and profess vows as a spiritual daughter of the Swedish saint. In the years that followed, Maria strove to bring back to Rome the Order of the Most Holy Savior, and to that end she visited the few existing Brigettine monasteries in Europe, an experience that brought joys, disappointments and no concrete help. Her dream of bringing to birth a Brigettine community in Rome that was made up of members coming from monasteries of ancient observance was not realized. However, Divine Providence, in ways that were quite unexpected, enabled a new branch to grow from the ancient Brigettine trunk. In fact, on the November 9, 1911, the Servant of God welcomed three young English postulants and refounded the Order of the Most Holy Savior of Saint Bridget, whose particular mission was to pray and work, especially for the unity of Scandinavian Christians with the Catholic Church. In 1931, Maria experienced the great joy of receiving the Holy See's permission to have permanent use of the church and house of Saint Bridget in Rome. These became the center of activity for the Order, which - driven on by its missionary zeal - also established foundations in India (1937). During and after the Second World War, the Servant of God performed great works of charity on behalf of the poor and those who suffered because of racial laws. She promoted a movement for peace that involved Catholics and non-Catholics; she multiplied her ecumenical endeavors; and for many people who belonged to other religions or other christian confessions, she was part of their journey toward the Catholic Church. From the very beginning of her Foundation, she was particularly attentive to the formation of her spiritual daughters, for whom she was both a mother and a guide. She implored them to live in close union with God, to have a fervent desire to be conformed to our Divine Savior, to possess a great love for the Church and the Roman Pontiff, and to pray constantly that there be one Flock and one Shepherd, adding, \"This is the prime goal of our vocation.\" She also devoted herself to fostering a unity of spirit within the Order. \"The Lord has called us from different nations,\" she wrote, \"but we must be united with one heart and one soul. In the divine Heart of Jesus we will always meet one another and there we seek our strength to face the difficulties of life. May we be strengthened to practice the beautiful virtues of charity, humility and patience. Then our religious life will be the antechamber to Heaven.\" On other occasions she said, \"Our religious houses must be formed after the example of Nazareth: prayer, work, sacrifice. The human heart can aspire to nothing greater.\" Throughout her life, she remained faithful to what she had written in 1904: \"Dear Lord, I do not ask to see the path. In darkness, in anguish and in fear, I will hang on tightly to your hand and I will close my eyes, so that you know how much trust I place in you, Spouse of my soul.\" Hope in God and in His providence supported her in every moment, especially in times of testing, solitude and the cross. She put the things of Heaven before the things of earth, God's will before her own, the good of her neighbor before her own benefit. Contemplating the infinite love of the Son of God, who sacrificed Himself for our salvation, she fed the flame of love in her heart, as manifested by the goodness of her works. Repeatedly to her daughters she said, \"We must nourish a great love for God and our neighbors; a strong love, an ardent love, a love that burns away imperfections, a love that gently bears an act of impatience, or a bitter word, a love that lets an inadvertence or act of neglect pass without comment, a love that lends itself readily to an act of charity.\" The Servant of God was like a garden in which the sun of charity brought to bloom the flowers of the spiritual and corporal works of mercy. She was filled with care and concern for her Sisters, for the poor, the sick, the persecuted Jewish people, for priests, for the children to whom she taught Christian doctrine, for her family and for the people of Sweden and Rome. She was a humble Sister and most obliging to all who sought her help. She always felt a sense of duty and great joy in sharing with others the gifts she had received from the Lord, and this she did with gentleness, graciousness and simplicity. She was prudent in her work for the Kingdom of God, in her speaking, acting, advising and correcting. She had great respect for the religious freedom of non-Christians and non-Catholics, whom she received gladly under her roof. She walked with God, clinging to the cross of Christ, who was her companion from the days of her youth. \"For me,\" she said, \"the way of the Cross has been the most beautiful of all because on this path I have met and known my Lord and Savior.\" Unremittingly, her physical suffering went hand in hand with her moral suffering. The cross became particularly heavy and painful during the final years of her life, when the Holy See prepared the Canonical Visit of her Order as her health got progressively worse. In prayer and peaceful submission to God's will, she prepared herself for the final meeting with the Divine Spouse, who called her to Himself in the early hours of April 24, 1957. The reputation for holiness that surrounded Maria Hesselblad increased after her death; and almost immediately, the Vicariate of Rome began the cause for beatification. She was beatified by Pope John Paul II on April 9, 2000, in Rome.</p>"
        },
        {
            "id": "25",
            "imagen": "Thursday",
            "contenido": "<h3>Saint Mark, evangelist - Feast</h3><h3>First Letter of Peter</h3><em>5,5b-14.</em><p>Beloved:  Clothe yourselves with humility in your dealings with one another, for:  God opposes the proud but bestows favor on the humble.<br>So humble yourselves under the mighty hand of God, that he may exalt you in due time.<br>Cast all your worries upon him because he cares for you.<br>Be sober and vigilant. Your opponent the devil is prowling around like a roaring lion looking for (someone) to devour.<br>Resist him, steadfast in faith, knowing that your fellow believers throughout the world undergo the same sufferings.<br>The God of all grace who called you to his eternal glory through Christ (Jesus) will himself restore, confirm, strengthen, and establish you after you have suffered a little.<br>To him be dominion forever. Amen.<br>I write you this briefly through Silvanus, whom I consider a faithful brother, exhorting you and testifying that this is the true grace of God. Remain firm in it.<br>The chosen one at Babylon sends you greeting, as does Mark, my son.<br>Greet one another with a loving kiss. Peace to all of you who are in Christ.</p><h3>Psalms</h3><em>89(88),2-3.6-7.16-17.</em><p>The favors of the LORD I will sing forever; <br>through all generations my mouth shall proclaim your faithfulness.<br>For you have said, “My kindness is established forever”; <br>in heaven you have confirmed your faithfulness.<br>The heavens proclaim your wonders, O LORD, <br>and your faithfulness, in the assembly of the holy ones.<br>For who in the skies can rank with the LORD? <br>Who is like the LORD among the sons of God?<br>Blessed the people who know the joyful shout; <br>in the light of your countenance, O LORD, they walk.<br>At your name they rejoice all the day, <br>and through your justice they are exalted.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,15-20.</em><p>Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.<br>Whoever believes and is baptized will be saved; whoever does not believe will be condemned.<br>These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.<br>They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"<br>So then the Lord Jesus, after he spoke to them, was taken up into heaven and took his seat at the right hand of God.<br>But they went forth and preached everywhere, while the Lord worked with them and confirmed the word through accompanying signs.</p><hr><h3>St. Mark(Evangelist)</h3><p>SAINT MARK Evangelist (1st century) St. Mark was a companion of St. Peter, the Prince of the Apostles, whom he accompanied to Rome, acting as the latter's secretary or interpreter. When St. Peter was writing his first epistle to the churches of Asia, he affectionately joins with his own salutation that of his faithful companion, whom he calls \"my son Mark.\" The Roman people entreated St. Mark to put in writing for them the substance of St. Peter's frequent discourses on Our Lord's life. This the Evangelist did under the eye and with the express sanction of the apostle, and every page of his brief but graphic gospel so bore the impress of St. Peter's character that the Fathers used to name it \"Peter's Gospel.\" St. Mark was now sent to Egypt to found the Church of Alexandria. Here, his disciples became the wonder of the world for their piety and asceticism, so that St. Jerome speaks of St. Mark as the father of the anchorites, who at a later time thronged the Egyptian deserts. Here, too, he set up the first Christian school, the fruitful mother of many illustrious doctors and bishops. After governing his see for many years, St. Mark was one day seized by a pagan mob, dragged by ropes over stones and thrown into prison. On the morrow, the torture was repeated, and having been consoled by a vision of angels and the voice of Jesus, St. Mark went to his reward. It is to St. Mark that we owe the many slight touches which often give such vivid coloring to the Gospel scenes, and help us to picture the very gestures and looks of our blessed Lord. He alone notes that in the temptation, Jesus was \"with the beasts\"; that he slept in the boat \"on a pillow\"; that he \"embraced\" the little children.He alone preserves for us the commanding words, \"Peace, be still!\" by which the storm was quelled; or even the very sounds of his voice, the \"Ephpheta\" and \"Talitha cumi,\" by which the dumb were made to speak and the dead to rise. Jesus' \"looking round about with anger,\" and the \"sighing deeply,\" long treasured in the memory of the penitent apostle St. Peter, who was himself converted by the Savior's look, are here recorded by his faithful interpreter.</p>"
        },
        {
            "id": "26",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>13,26-33.</em><p>When Paul came to Antioch in Pisidia, he said in the synagogue:   \"My brothers, children of the family of Abraham, and those others among you who are God-fearing, to us this word of salvation has been sent.<br>The inhabitants of Jerusalem and their leaders failed to recognize him, and by condemning him they fulfilled the oracles of the prophets that are read sabbath after sabbath.<br>For even though they found no grounds for a death sentence, they asked Pilate to have him put to death,<br>and when they had accomplished all that was written about him, they took him down from the tree and placed him in a tomb.<br>But God raised him from the dead,<br>and for many days he appeared to those who had come up with him from Galilee to Jerusalem. These are (now) his witnesses before the people.<br>We ourselves are proclaiming this good news to you that what God promised our ancestors<br>he has brought to fulfillment for us, (their) children, by raising up Jesus, as it is written in the second psalm, 'You are my son; this day I have begotten you.'\"</p><h3>Psalms</h3><em>2,6-7.8-9.10-11.</em><p>\"I myself have set up my king <br>on Zion, my holy mountain.\"<br>I will proclaim the decree of the LORD: <br>The LORD said to me, \"You are my Son; <br>this day I have begotten you.\"<br>\"Ask of me and I will give you the nations for an inheritance <br>and the ends of the earth for your possession.<br>You shall rule them with an iron rod; <br>you shall shatter them like an earthen dish.\"<br>And now, O kings, give heed; <br>take warning, you rulers of the earth.<br>Serve the LORD with fear, and rejoice before him; <br>with trembling rejoice.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,1-6.</em><p>Jesus said to his disciples: \"Do not let your hearts be troubled. You have faith in God; have faith also in me.<br>In my Father's house there are many dwelling places. If there were not, would I have told you that I am going to prepare a place for you?<br>And if I go and prepare a place for you, I will come back again and take you to myself, so that where I am you also may be.<br>Where (I) am going you know the way.\"<br>Thomas said to him, \"Master, we do not know where you are going; how can we know the way?\"<br>Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.\"</p><hr><h3>St. Raphael Arnáiz Barón(monk (1911-1938))</h3><p>SAINT RAPHAEL ARNÁIZ BARÓN Monk (1911-1938) Raphael Arnáiz Barón was born in Burgos, Spain, on April 9, 1911, to a prominent and deeply-Christian family. He was baptized and confirmed in Burgos and began his schooling at the ciry's Jesuit college. In 1919, he first received Holy Communion. It was at this time that he had his first experience of illness. Persistent fevers due to colibacillosis forced him to postpone his studies. To mark his recovery, which he attributed to a special intervention of the Virgin Mary, his father took him to Zaragoza and consecrated him to the Virgin of Pilar. This experience, which took place in the late summer of 1921, profoundly affected Raphael. When the family moved to Oviedo, he continued his secondary schooling with the Jesuits and obtained a diploma in science. He afterward enrolled in the School of Architecture in Madrid, where he succeeded in balancing his studies with a life of fervent piety. He possessed a brilliant and eclectic mind, and stood out because of his deep sense of friendship and fine features. Blessed with a happy and jovial nature, he was also athletic, had a gift for drawing and painting as well a love for music and the theatre. As he matured, his spiritual experience of the Christian life deepened. Although the study of architecture required a great deal of hard work and discipline, he began making a long daily visit to the Blessed Sacrament in the Chapel of Caballero de Gracia. He even joined the Nocturnal Adoration Association and faithfully took his turn before the Blessed Sacrament.In this way, he became well disposed to listening, and he perceived an invitation from God to lead the contemplative life. Raphael had already been in contact with the Trappist monastery of San Isidro de Dueñas, and he felt strongly drawn to it. In December of 1933, he suddenly broke off his professional studies; and on January 16, 1934, he entered the monastery of San Isidro. After the first months of the noviciate and his first Lent, which he lived with great enthusiasm, embracing all the austerities of Trappist life, God mysteriously chose to test him with a sudden and painfulinfirmity: a serious form of diabetes mellitus that forced him to leave the monastery immediately and return to his family in order to receive the proper care. Barely recovered, he returned to the monastery, but his illness forced him to leave for treatment again and again. Whenever he was absent, he wanted to return - responding faithfully and generously to what he understood to be a call from God. Sanctified by his joyful and heroic fidelity to his vocation, in his loving acceptance of the Divine will and the mystery of the Cross, in his tender and filial devotion to the Virgin Mary - \"the Lady,\" as he liked to call her - his life came to an end on April 26, 1938. He was barely 27 years old. He was buried in the monastery cemetery, and later in the Abbey church. The fame of Raphael's sanctity rapidly spread beyond the walls of the monastery. The example of his life together with his many spiritual writings continue to spread and greatly profit those who get to know him. He has been described as one of the great mystics of the twentieth century. On August 19, 1989, Pope John Paul II, on World Youth Day in Santiago de Compostella, proposed Raphael Arnáiz Barón as a model for young people, and beatified him on September 27, 1992.St. Raphael was canonized on October 11, 2009, by Pope Benedict XVI. The pope presented him as a friend and intercessor for all the faithful, especially the youth.</p><hr><h3>St. Cletus(Pope and Martyr (+ c. 88))</h3><hr><p>SAINT CLETUS Pope and Martyr (+ c. 88) St. Cletus, the third bishop of Rome, was consecrated after St. Linus was martyred. He was among the first disciples of St. Peter; and circumstances hint at his eminent virtue. He presided for twelve years, from 76 to 88. The canon of the Roman Mass, Bede and other martyrologists style him a martyr. He was buried near St. Linus in the Vatican; and his relics still remain in that church.</p><hr><h3>St. Marcellinus(Pope and Martyr (+ 304))</h3><hr><p>SAINT MARCELLINUS Pope and Martyr (+ 304) St. Marcellinus succeeded St. Coins in the bishopric of Rome in 296, around the time that Diocletian set himself up as a deity and impiously claimed divine honors. In those stormy times of persecution, Marcellinus served and nourished the Church. Pope Marcellinus knew that confessing his love would mean his end. Like Jesus, he took up his cross with love and laid down his life. According to Christian tradition, we can conclude that Pope Marcellinus asked St. Joseph for intercession and manliness; while consecrating himself to the Blessed Virgin Mary. Pope Marcellinus sat in St. Peter's chair for eight years, three months and twenty-five days. He was martyred in 304 - a year after the persecution began.</p>"
        },
        {
            "id": "27",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>13,44-52.</em><p>On the following sabbath almost the whole city gathered to hear the word of the Lord.<br>When the Jews saw the crowds, they were filled with jealousy and with violent abuse contradicted what Paul said.<br>Both Paul and Barnabas spoke out boldly and said, \"It was necessary that the word of God be spoken to you first, but since you reject it and condemn yourselves as unworthy of eternal life, we now turn to the Gentiles.<br>For so the Lord has commanded us, 'I have made you a light to the Gentiles, that you may be an instrument of salvation to the ends of the earth.'\"<br>The Gentiles were delighted when they heard this and glorified the word of the Lord. All who were destined for eternal life came to believe,<br>and the word of the Lord continued to spread through the whole region.<br>The Jews, however, incited the women of prominence who were worshipers and the leading men of the city, stirred up a persecution against Paul and Barnabas, and expelled them from their territory.<br>So they shook the dust from their feet in protest against them and went to Iconium.<br>The disciples were filled with joy and the holy Spirit.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>The LORD has made his salvation known: <br>in the sight of the nations he has revealed his justice.<br>He has remembered his kindness and his faithfulness<br>toward the house of Israel.<br>All the ends of the earth have seen<br>the salvation by our God.<br>Sing joyfully to the LORD, all you lands; <br>break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,7-14.</em><p>Jesus said to his disciples:  “If you know me, then you will also know my Father. From now on you do know him and have seen him.”  <br>Philip said to him, \"Master, show us the Father, and that will be enough for us.\"<br>Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?<br>Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.<br>Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.<br>Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.<br>And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.<br>If you ask anything of me in my name, I will do it.</p><hr><h3>St. Zita of Lucca(Virgin (1218-1278))</h3><p>SAINT ZITA Virgin (1218-1278) Zita lived for 48 years in the service of Fatinelli, a citizen of Lucca. During this time, she rose each morning, while the household was asleep, to hear Mass, and then toiled till night came - doing the work of others as well as her own. Once, when she was absorbed in prayer, she remained in church past the usual hour of bread-making. She hastened home, reproaching herself, but found the bread already made and ready for the oven. She never doubted that her mistress or one of the servants had kneaded it. Going to them, she thanked them; but they were astonished: No one had made the bread. A delicious perfume rose from it because angels had made it during her prayers. Whenever Zita's master and mistress treated her as a mere drudge or her fellow-servants resented her diligence, Zita united these sufferings with those of Christ. She never changed the tone of her voice or forgot her gentle and quiet ways. At length, Fatinelli, seeing the success that attended Zita's undertakings, gave her charge of his children and the household. She was apprehensive at first, but scrupulously fulfilled her trust. By her holy economy, her master's goods were multiplied, while the poor were fed at his door. Gradually, her unfailing patience conquered the jealousy of her fellow-servants, and she became their advocate with their hot-tempered master, who dared not give way to his anger before Zita. In the end, her prayer and toil sanctified the household, and drew down upon it benediction from heaven. Zita passed away in 1278. At the moment of her death, a bright star appeared above her attic. Perhaps the angels who kneaded the bread were celebrating her eternal life.</p><hr><h3>St. Liberale()</h3><hr>"
        },
        {
            "id": "28",
            "imagen": "Sunday",
            "contenido": "<h3>Fifth Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>9,26-31.</em><p>When he arrived in Jerusalem he tried to join the disciples, but they were all afraid of him, not believing that he was a disciple.<br>Then Barnabas took charge of him and brought him to the apostles, and he reported to them how on the way he had seen the Lord and that he had spoken to him, and how in Damascus he had spoken out boldly in the name of Jesus.<br>He moved about freely with them in Jerusalem, and spoke out boldly in the name of the Lord.<br>He also spoke and debated with the Hellenists, but they tried to kill him.<br>And when the brothers learned of this, they took him down to Caesarea and sent him on his way to Tarsus.<br>The church throughout all Judea, Galilee, and Samaria was at peace. It was being built up and walked in the fear of the Lord, and with the consolation of the holy Spirit it grew in numbers.</p><h3>Psalms</h3><em>22(21),26b-27.28.30.31-32.</em><p>I will fulfill my vows before those who fear him. <br>The lowly shall eat their fill; <br>They who seek the LORD shall praise him: <br>\"May your hearts be ever merry!\"<br>All the ends of the earth <br>shall remember and turn to the LORD; <br>All the families of the nations <br>shall bow down before him.<br>To him alone shall bow down <br>all who sleep in the earth; <br>Before him shall bend <br>all who go down into the dust.<br>And to him my soul shall live; <br>my descendants shall serve him.<br>Let the coming generation be told of the LORD <br>that they may proclaim to a people yet to be born <br>the justice he has shown.</p><h3>First Letter of John</h3><em>3,18-24.</em><p>Children, let us love not in word or speech but in deed and truth.<br>(Now) this is how we shall know that we belong to the truth and reassure our hearts before him<br>in whatever our hearts condemn, for God is greater than our hearts and knows everything.<br>Beloved, if (our) hearts do not condemn us, we have confidence in God<br>and receive from him whatever we ask, because we keep his commandments and do what pleases him.<br>And his commandment is this: we should believe in the name of his Son, Jesus Christ, and love one another just as he commanded us.<br>Those who keep his commandments remain in him, and he in them, and the way we know that he remains in us is from the Spirit that he gave us.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,1-8.</em><p>Jesus said to his disciples: \"I am the true vine, and my Father is the vine grower.<br>He takes away every branch in me that does not bear fruit, and everyone that does he prunes so that it bears more fruit.<br>You are already pruned because of the word that I spoke to you.<br>Remain in me, as I remain in you. Just as a branch cannot bear fruit on its own unless it remains on the vine, so neither can you unless you remain in me.<br>I am the vine, you are the branches. Whoever remains in me and I in him will bear much fruit, because without me you can do nothing.<br>Anyone who does not remain in me will be thrown out like a branch and wither; people will gather them and throw them into a fire and they will be burned.<br>If you remain in me and my words remain in you, ask for whatever you want and it will be done for you.<br>By this is my Father glorified, that you bear much fruit and become my disciples.\"</p><hr><h3>St. Louis de Montfort()</h3><p>St. Louis de MontfortPriest (1673 - 1716)Saint Louis-Marie Grignion de Montfort (31 January 1673 – 28 April 1716) was a French Roman Catholic priest and confessor. He was known in his time as a preacher and was made a missionary apostolic by Pope Clement XI. He was born in Montfort-sur-Meu, the eldest surviving child of eighteen born to Jean-Baptiste and Jeanne Robert Grignion. His father was a notary. Louis-Marie passed most of his infancy and early childhood in Iffendic, a few kilometers from Montfort, where his father had bought a farm. At the age of 12, he entered the Jesuit College of St. Thomas Becket in Rennes, where his uncle was a parish priest. He was then given the opportunity, through a benefactor, to go to Paris to study at the renowned Seminary of Saint-Sulpice. When he arrived in Paris, it was to find that his benefactor had not provided enough money for him, so he lodged in a succession of boarding houses, living among the very poor, in the meantime attending lectures in theology. After less than two years, he became very ill and had to be hospitalized.He was ordained a priest in June 1700, and assigned to Nantes. His letters of this period show that he felt frustrated from the lack of opportunity to preach as he felt he was called to do. He considered various options, even that of becoming a hermit, but the conviction that he was called to \"preach missions to the poor\" increased. In November 1700, he joined the Third Order of the Dominicans and asked permission not only to preach the rosary, but to also form rosary confraternities. The same month, he wrote: \"I am continually asking in my prayers for a poor and small company of good priests to preach missions and retreats under the standard and protection of the Blessed Virgin.\" This initial thought eventually led to the formation of the Company of Mary.The bishop of La Rochelle invited him to open a school in his diocese. Montfort enlisted the help of his follower Marie Louise Trichet who was then running the General Hospital in Poitiers. In 1715, Marie Louise and Catherine Brunet left Poitiers for La Rochelle to open the school there; and in a short time it had 400 students. On August 22, 1715, Blessed Marie Louise Trichet and Catherine Brunet, along with Marie Valleau and Marie Régnier from La Rochelle, received the approbation of Bishop de Champflour of La Rochelle to perform their religious profession under the direction of Montfort. At the ceremony, Montfort told them: \"Call yourselves the Daughters of Wisdom, for the teaching of children and the care of the poor.\" The Daughters of Wisdom grew into an international organization and the placing of Montfort's founders statue in Saint Peter's Basilica was based on that organization.As well as preaching, Montfort found time to write a number of books that became classic Catholic titles and influenced several popes. Montfort is known for his particular devotion to the Blessed Virgin Mary and the practice of praying the Rosary. Montfort is considered as one of the early writers in the field of Mariology. His most notable works regarding Marian devotions are contained in The Secret of Mary andTrue Devotion to Mary.Pope Pius XII canonized Louis de Montfort on July 20, 1947. He intercedes for causes related to his life, love and works. Like St. Joseph, he is an unfailing intercessor; and will enkindle love and devotion to the Blessed Virgin Mary.</p><hr><h3>St. Gianna Beretta Molla (1922-1962)()</h3><hr><p>Saint Gianna Beretta Molla (1922-1962) Gianna Beretta was born in Magenta (Milan) on October 4, 1922. As a youth, she received the gift of faith and also education from her parents. As a result, she experienced life as a marvelous gift from God, had a strong faith in Providence and was convinced of the necessity and effectiveness of prayer. Gianna dedicated herself to studies during the years of her secondary and university education. She also applied her faith through generous apostolic service among the youth of Catholic Action and charitable work among the elderly and needy as a member of the St. Vincent de Paul Society. After earning degrees in medicine and surgery from the University of Pavia in 1949, she opened a medical clinic in Mesero (near Magenta) in 1950. She specialized in pediatrics at the University of Milan in 1952, and there afterward gave special attention to mothers, babies, the elderly and the poor. While working in the field of medicine, which she considered a mission and practiced as such, she increased her generous service to Catholic Action, especially among the very young. At the same time, she expressed her joie de vivre and love of creation through skiing and mountaineering. Through her prayers and those of others, she reflected upon her vocation, which she also considered a gift from God. Having chosen the vocation of marriage, she embraced it with complete enthusiasm and wholly dedicated herself to forming a truly Christian family. She became engaged to Pietro Molla and was radiant with joy and happiness during the time of their engagement, for which she thanked and praised the Lord. They were married on September 24, 1955, in the Basilica of St. Martin in Magenta. In November 1956, to her great joy, she became the mother of Pierluigi; in December 1957, of Mariolina; in July 1959 of Laura. With simplicity and equilibrium, she harmonized the demands of mother, wife, doctor and her passion for life. In September 1961, toward the end of the second month of pregnancy, she experienced pain and the mystery of suffering: She had developed a fibroma in her uterus. Before the required surgical operation, and conscious of the risk that her continued pregnancy brought, she pleaded with the surgeon to save the life of the child she was carrying, and entrusted herself to prayer and Providence. The life was saved, for which she thanked the Lord. She spent the seven months remaining until the birth of the child in incomparable strength of spirit and unrelenting dedication to her tasks as mother and doctor. She worried that the baby in her womb might be born in pain and she asked God to prevent that. A few days before the child was due, although trusting as always in Providence, she was ready to give her life in order to save that of her child: \"If you must decide between me and the child, do not hesitate: choose the child - I insist on it. Save him\". On the morning of April 21, 1962, Gianna Emanuela was born. Despite all efforts and treatments to save both of them, on the morning of April 28, amid excruciating pain and after repeated exclamations of \"Jesus, I love you. Jesus, I love you,\" the mother died. She was 39 years old. Her funeral was an occasion of profound grief, faith and prayer. The Servant of God lies in the cemetery of Mesero, 4 kilometers from Magenta. \"Conscious immolation\" was the phrase used by Pope Paul VI to define the act of Blessed Gianna, remembering her at the Sunday Angelus of September 23, 1973. He said, \"A young mother from the diocese of Milan, who, to give life to her daughter, sacrificed her own, with conscious immolation.\" In these words, the pope identified Gianna's sacrifice with Christ's on Calvary and in the Eucharist. Gianna was beatified by Pope John Paul II on April 24, 1994; and was officially canonized on May 16, 2004. St. Gianna's husband, Pietro and their last child, Gianna, were present at the canonization ceremony. She intercedes for anyone who reaches out to her with a heart of love and faith.</p><hr><h3>St. Peter Chanel()</h3><hr><p>St. Peter Chanel, Priest and Martyr (1803 - April 28, 1841) The protomartyr of the South Seas, St. Peter Chanel was born in 1803, in Clet, in the diocese of Belley, France. His intelligence and simple piety brought him to the attention of the local priest, Fr. Trompier, who saw to his elementary education. Entering the diocesan seminary, Peter won the affection and esteem of both students and professors. After his ordination, Fr. Peter completely revitalized a rundown country parish in the three years he was there. However, his mind was set on missionary work. In 1831, he joined the newly formed Society of Mary (Marists) that concentrated on missionary work at home and abroad. To his surprise, he was appointed to teach at the seminary in Belley, and remained there for the next five years, diligently performing his duties. In 1836, the Society was given the New Hebrides in the Pacific as a field for evangelization, and the jubilant St. Peter was appointed Superior of a little band of missionaries sent to proclaim the Faith to its inhabitants. On reaching their destination, after an arduous ten-month journey, the band split up; and St. Peter went to the island of Futuna accompanied by a laybrother and an English layman, Thomas Boog. They were at first well-received by the people and their king, Niuliki, who had only recently forbidden cannibalism. However, the king's jealousy and fear were aroused when the missionaries learned the language and gained the people's confidence. Niuliki realized the adoption of the Christian Faith would lead to the abolition of some of the prerogatives he enjoyed as both high priest and sovereign. Finally, when Niuliki's own son expressed a desire to be baptized, the king's hatred erupted and he dispatched a group of his warriors to set upon the missionaries. Thus, on April 28, 1841, three years after his arrival, St. Peter was seized and clubbed to death by those whom he loved. St. Peter's death brought his work to completion - within five months the entire island converted to Christianity.</p>"
        },
        {
            "id": "29",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>14,5-18.</em><p>There was an attempt in Iconium by both the Gentiles and the Jews, together with their leaders, to attack and stone Paul and Barnabas.<br>they realized it and fled to the Lycaonian cities of Lystra and Derbe and to the surrounding countryside,<br>where they continued to proclaim the good news.<br>At Lystra there was a crippled man, lame from birth, who had never walked.<br>He listened to Paul speaking, who looked intently at him, saw that he had the faith to be healed,<br>and called out in a loud voice, \"Stand up straight on your feet.\" He jumped up and began to walk about.<br>When the crowds saw what Paul had done, they cried out in Lycaonian, \"The gods have come down to us in human form.\"<br>They called Barnabas \"Zeus\" and Paul \"Hermes,\" because he was the chief speaker.<br>And the priest of Zeus, whose temple was at the entrance to the city, brought oxen and garlands to the gates, for he together with the people intended to offer sacrifice.<br>The apostles Barnabas and Paul tore their garments when they heard this and rushed out into the crowd, shouting,<br>\"Men, why are you doing this? We are of the same nature as you, human beings. We proclaim to you good news that you should turn from these idols to the living God, 'who made heaven and earth and sea and all that is in them.'<br>In past generations he allowed all Gentiles to go their own ways;<br>yet, in bestowing his goodness, he did not leave himself without witness, for he gave you rains from heaven and fruitful seasons, and filled you with nourishment and gladness for your hearts.\"<br>Even with these words, they scarcely restrained the crowds from offering sacrifice to them.</p><h3>Psalms</h3><em>115(113B),1-2.3-4.15-16.</em><p>Not to us, O LORD, not to us <br>but to your name give glory, <br>because of your mercy, because of your truth.<br>Why should the pagans say, <br>\"Where is their God?\"<br>Our God is in heaven; <br>whatever he wills, he does.<br>Their idols are silver and gold, <br>the handiwork of men.<br>May you be blessed by the LORD, <br>who made heaven and earth.<br>Heaven is the heaven of the LORD, <br>but the earth he has given to the children of men.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,21-26.</em><p>Jesus said to his disciples: “Whoever has my commandments and observes them is the one who loves me. Whoever loves me will be loved by my Father, and I will love him and reveal myself to him.”<br>Judas, not the Iscariot, said to him, \"Master, (then) what happened that you will reveal yourself to us and not to the world?\"<br>Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.<br>Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.<br>I have told you this while I am with you.<br>The Advocate, the holy Spirit that the Father will send in my name--he will teach you everything and remind you of all that (I) told you.\"</p><hr><h3>St. Catherine of Siena((1347-1380))</h3><p>SAINT CATHERINE OF SIENA Virgin and Doctor of the ChurchCo patron of Europe - Feast in Europe (1347-1380) St. Catherine, the daughter of a humble tradesman, accepted God's will to guide and guard the Church in one of the darkest periods of its history, the fourteenth century. As a child, prayer was Catherine's delight. She would say the Hail Mary on each step as she climbed the stairs, and was granted in reward a vision of Christ in glory. At 7 years old, she made a vow of virginity; and afterward endured bitter resentment and mistreatment for refusing to marry. Our Lord gave her his heart in exchange for her own, communicated her with his own hands, and stamped on her body the print of his wounds. At 15, she entered the Third Order of St. Dominic, but continued to reside in her father's shop, where she united a life of active charity with the prayer of a contemplative saint. From this obscure home, the seraphic virgin was summoned to defend the Church's cause. Armed with papal authority and accompanied by three confessors, she travelled throughout Italy: subduing rebellious cities to the Holy See's authority and winning hardened souls to God. In the face of impossibility, well-nigh of the whole world, she sought out Gregory XI in Avignon, brought him back to Rome, and by her letters to the kings and queens of Europe made good the papal cause. She was the counsellor of Pope Urban VI, and sternly rebuked disloyal cardinals who elected an antipope. Long had the holy virgin foretold the terrible schism, which began ere she died. Day and night, she wept and prayed for unity and peace, but the devil excited the Roman people against the pope, so that some sought the life of Christ's vicar. With intense earnestness did St. Catherine beg our Lord to prevent this enormous crime. In spirit, she saw the whole city full of demons tempting the people to resist and even slay the pope. The seditious temper was subdued by Catherine's prayers, but the devils vented their malice by scourging her. She gladly endured the demonic assaults for God and the Church. Her experiences were akin to those of saints like Padre Pio and other Christians who endured demonic attack. Hence her intercession may be relied upon for those who wish to conquer - our foremost intercessor being the Blessed Virgin Mary. Catherine passed away in Rome in 1380, age 33. Her intercession is unfailing. She looks upon those who trust her with love, and intercedes before God forever.</p><hr><h3>St. Hugh of Cluny(Abbot (1024-1109))</h3><hr><p>SAINT HUGH Abbot of Cluny (1024-1109) St. Hugh was a prince related to the sovereign house of the dukes of Burgundy. He was educated by his pious mother and under the care of Hugh, the bishop of Auxerre, his great-uncle. From his childhood, St. Hugh was exceedingly given to prayer and meditation, and his life was remarkably innocent and holy. One day, hearing an account of the wonderful sanctity of the monks of Cluny under St. Odilo, the young Hugh was so moved that he set out that moment; and going thither, humbly begged the monastic habit. After a rigid novitiate, he made his profession in 1039, being 16 years old. Hugh's extraordinary virtue, especially his admirable humility, obedience, charity, sweetness, prudence and zeal, gained him the respect of the whole community. Upon the death of St. Odilo, in 1049, though only 25 years old, he succeeded to the government of that great abbey, which he held 62 years. He received to the religious profession Hugh, the duke of Burgundy, and passed away on April 29, 1109.He was canonized twelve years after his death by Pope Calixtus II.</p><hr><h3>Bl. Mary Magdalene of the Incarnation((1770-1824))</h3><hr><p>Bl. Mary Magdalene of the Incarnation Foundress, Perpetual Adorers of the Blessed Sacrament (1770-1824) Caterina Sordini was born on April 16, 1770, at Grosseto, Italy. She was the fourth of nine children in a truly Catholic family. When she was 17, her father arranged for her to marry a maritime merchant. At first, she was against it, but later complied. The young man gave her a casket of jewels; and having adorned herself, she turned to admire her reflection in the mirror, but saw the image of the Crucified Christ who asked: \"Do you want to leave me for another?\" Her conscience and heart's desire and spoken. True to herself, Caterina visited, in February 1788, the Franciscan Tertiary Monastery in Ischia di Castro. She entered then and there, which shocked her father, who thought it was merely a visit. Caterina was clothed six months later, taking the name of Sr. Mary Magdalene of the Incarnation. On February 19, 1789, Sr. Mary fell into ecstasy and saw a vision of \"Jesus seated on a throne of grace in the Blessed Sacrament, surrounded by virgins adoring him\" and heard him telling her: \"I have chosen you to establish the work of perpetual adorers who, day and night, will offer me their humble adoration...\" Thus, she was called to become a foundress who would adore Jesus in the Eucharist. During that turbulent period, she set an example to all. Sr. Mary was elected Abbess on April 20, 1802. The period of her governance was accompanied by extraordinary phenomena and increasing fervor in the community's spiritual life. With the consent of her spiritual director and the local bishop, Ab. Mary drafted the rules of the new Institute and set out for Rome on May 31, 1807. On July 8, she and a few Sisters moved into Sts. Joachim and Anne convent near the Trevi Fountain. Under the French occupation, the convent was confiscated and the Order was suppressed. Ab. Mary was then exiled to Tuscany.There, she formed a new group of Adorers. On March 19, 1814, when they could return to Rome, they settled at Sant'Anna al Quirinale. On February 13, 1818, Pope Pius VII approved the Institute, which was dedicated to perpetual, solemn, public exposition of the Most Blessed Sacrament. Mother Mary Magdalene passed away in Rome on April 29, 1824. She was buried at Sant'Anna al Quirinale. In 1839, her remains were translated to the Church of Santa Maria Maddalena, the new generalate of the Perpetual Adorers in Rome.Pope John Paul II decreed her heroic virtues in 2001; and Pope Benedict XVI beatified her on May 3, 2008.</p>"
        },
        {
            "id": "30",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>14,19-28.</em><p>In those days, some Jews from Antioch and Iconium arrived and won over the crowds. They stoned Paul and dragged him out of the city, supposing that he was dead.<br>But when the disciples gathered around him, he got up and entered the city. On the following day he left with Barnabas for Derbe.<br>After they had proclaimed the good news to that city and made a considerable number of disciples, they returned to Lystra and to Iconium and to Antioch.<br>They strengthened the spirits of the disciples and exhorted them to persevere in the faith, saying, \"It is necessary for us to undergo many hardships to enter the kingdom of God.\"<br>They appointed presbyters for them in each church and, with prayer and fasting, commended them to the Lord in whom they had put their faith.<br>Then they traveled through Pisidia and reached Pamphylia.<br>After proclaiming the word at Perga they went down to Attalia.<br>From there they sailed to Antioch, where they had been commended to the grace of God for the work they had now accomplished.<br>And when they arrived, they called the church together and reported what God had done with them and how he had opened the door of faith to the Gentiles.<br>Then they spent no little time with the disciples.</p><h3>Psalms</h3><em>145(144),10-11.12-13ab.21.</em><p>Let all your works give you thanks, O LORD,<br>and let your faithful ones bless you.<br>Let them discourse of the glory of your Kingdom <br>and speak of your might.<br>Making known to men your might <br>and the glorious splendor of your Kingdom.<br>Your Kingdom is a Kingdom for all ages,<br>and your dominion endures through all generations.<br>May my mouth speak the praise of the LORD, <br>and may all flesh bless his holy name forever and ever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,27-31a.</em><p>Jesus said to his disciples: “Peace I leave with you; my peace I give to you. Not as the world gives do I give it to you. Do not let your hearts be troubled or afraid.<br>You heard me tell you, 'I am going away and I will come back to you.' If you loved me, you would rejoice that I am going to the Father; for the Father is greater than I.<br>And now I have told you this before it happens, so that when it happens you may believe.<br>I will no longer speak much with you, for the ruler of the world is coming. He has no power over me,<br>but the world must know that I love the Father and that I do just as the Father has commanded me.\"</p><hr><h3>St. Pius V(Pope (1504-1572))</h3><p>ST PIUS V Pope (1504-1572) A Dominican friar at 15, Michael Ghislieri was famous for his intrepid defence of Catholicism. He rallied the kingdoms of Spain, Italy and others to prevent the Islamic conquest of Europe. Pope Pius V's first act was to reform the Roman court and capital by strict example and punishment. He also enforced the residence of bishops and the establishment of diocesan seminaries (Council of Trent).In addition, he revised the Missal, Breviary and ecclesiastical music. Domestically, Pope Pius V supported the Catholic King of France against Huguenot rebels. He also encouraged Mary Queen of the Scots during her bitter captivity; and excommunicated Mary's rival, Elizabeth. Pope Pius V's most famous act was organizing the Holy League, which crushed the Ottoman navy during the Battle of Lepanto in October 1571. The victory resulted in the rescue of tens of thousands of Christian slaves held captive in Ottoman galleys and stopped the spread of the Ottoman empire in Western Eurasia. To Pope Pius' efforts and those of the Holy League, we owe the survival of Western Civilization and democracy. The historic victory was credited to the Blessed Virgin Mary; and the date has been set as the feast day of Our Lady of the Rosary. Pope Pius V passed away only a few months later after serving as pope for six years. His deeds were punctuated by a deep, profound humility, which is known only fully to God.</p>"
        }
    ]
}
