{
    "data": [
        {
            "id": "1",
            "imagen": "Alatsinainy 1 Aprily",
            "contenido": "<h3>Alatsinainy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,14.22-33.</em><p>Tamin'izay, dia nitsangana niaraka tamin'ny iraika ambin'ny folo lahy Piera ka nanao antso avo tamin'ireo hoe: Ry Jody sy hianareo rehetra izay mitoetra eto Jerosalema, fantaro tsara izao, ary mampandria sofina amin'ny teniko.<br>Ry lehilahy Israelita, henoy izao teny izao: Jesoa avy any Nazareta, Lehilahy nankatoavin'Andriamanitra teo imasonareo tamin'ny asa lehibe sy ny fahagagana ary ny famantarana nampanaoviny azy teo aminareo, araka ny fantatry ny tenanareo,<br>dia natolotra araka ny lahatr'Andriamanitra tsy miovaova sy ny fahalalany mialoha, ka nofantsihanareo tamin'ny hazo fijaliana sy novonoinareo tamin'ny tánan'ny ratsy fanahy;<br>fa Andriamanitra kosa nanangana azy tamin'ny maty sy nahafaka azy tamin'ny fatoran'ny fahafatesana, satria tsy azo atao ny hihazonan'izany azy,<br>araka ny voalazan'i Davida ny aminy hoe: Nijery ny Tompo teo anatrehako lalandava aho, satria eo an-kavanako izy mba tsy hihozongozona aho.<br>Noho izany, ny foko miravoravo, ny lelako mirobiroby, ary ny nofoko hitombina amin'ny fanantenana,<br>fa tsy ho foinao ao amin'ny fitoeran'ny maty ny aiko, ary tsy hatolotrao hafoy ho tratry ny lò ny Masinao.<br>Nampahafantatra ahy ny lálan'aina hianao, ary nameno hafaliana ahy amin'ny fampisehoana ny tavanao amiko.<br>Ry rahalahy, aoka holazaiko marimarina aminareo fa ny amin'i Davida razantsika dia efa maty izy ka nalevina, ary eto amintsika mandraka androany ny fasany.<br>Fa noho ny maha-mpaminany azy, sy noho ny fahalalany ny teny napetrak'Andriamanitra taminy tamim-pianianana fa anankiray amin'ny taranany no hapetrany handimby azy amin'ny fanjakany,<br>dia ny fitsanganan'ny Kristy amin'ny maty izay efa tsinjony mialoha no nilazany fa tsy ho foiny ao amin'ny fitoeran'ny maty izy, ary ny nofony tsy ho tratry ny lò.<br>Izany Jesoa izany no natsangan'Andriamanitra tamin'ny maty, ary vavolombelon'izany izahay rehetra;<br>ary nony efa nakarin'ny tánana an-kavanan'Andriamanitra izy sy efa nandray tamin'ny Ray ny Fanahy Masina nampanantenaina, dia nampidina izany Fanahy izany, araka izao hitanareo sy renareo izao.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Isaorako Iaveh izay nanolo-tsaina ahy; <br>na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Ka dia faly ny foko, ravo ny fanahiko; <br>mandry tsy amin'ahiahy mbamin'ny vatako aza.<br>Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br>tsy havelanao hahita ny fahalovana ilay tia anao.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>28,8-15.</em><p>Dia niala faingana tamin'ny fasana izy ireo, sady natahotra no faly indrindra, lasa nihazakazaka hilaza amin'ny mpianatra.<br>Ary indro Jesoa niseho taminy nanao hoe: Arahaba. Dia nanatona azy izy ka namihina ny tongony, sy niankohoka teo anatrehany.<br>Dia hoy Jesoa taminy: Aza matahotra, fa mandehana asaovy mankany Galilea ny rahalahiko, fa any no hahitany ahy.<br>Mbola teny an-dálana izy ireo, dia indreny ny mpiambina sasany nankany an-tanána, ka nilaza tamin'ny lohandohan'ny mpisorona ny zavatra rehetra vao niseho.<br>Dia novorin'ireo ny loholona ka rahefa niara-nidinika teo izy, dia nanome vola be ny miaramila,<br>ary nilaza taminy hoe: Aelezo amin'ny olona fa tonga halina ny mpianatra nangalatra azy raha mbola natory izahay hoe;<br>ary raha sendra ren'ny governora izany, dia izahay no hanony azy tsy haninona anareo.<br>Dia nandray ny vola ny miaramila, ka nanao araka ny teny nomeny azy. Ary izany teny naelin'izy ireo izany no mbola inoan'ny Jody mandraka androany.</p>"
        },
        {
            "id": "2",
            "imagen": "Talata 2 Aprily",
            "contenido": "<h3>Talata amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,36-41.</em><p>Koa amin'izany áry, aoka ho fantatry ny taranak'Israely rehetra marimarina fa iny Jesoa nofantsihanareo tamin'ny hazo fijaliana iny, no nataon'Andriamanitra ho Tompo sy Kristy.<br>Voatsindron'izany teny izany ny fon'ny olona, ka hoy izy tamin'i Piera sy ireo Apostoly namany: Inona áry, ry rahalahy, no hataonay?<br>Dia hoy Piera tamin'izy ireo: Mibebaha, ary aoka samy hatao batemy amin'ny anaran'i Jesoa-Kritsy hianareo rehetra mba hahazo ny famelana ny fahotanareo, dia handray ny Fanahy Masina homena anareo.<br>Satria ho anareo no nanaovana ny fampanantenana, sy ho an'ny zanakareo, ary ho an'izay rehetra any lavitra any, rahefa mety ho nantsoin'ny Tompo Andriamanitsika koa.<br>Ary nanambara sy namporisika azy tamin'ny teny maro hafa koa izy nanao hoe: Vonjeo ny tenanareo mba ho afaka amin'ity taranaka ratsy ity.<br>Dia natao batemy izay nandray tsara ny teniny, ka niampy tokony ho telo arivo ny isan'ny mpianatra tamin'izany andro izany.</p><h3>Salamo</h3><em>33(32),4-5.18-19.20.22.</em><p>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,11-18.</em><p>Fa Maria kosa nijanona nitomany teo ivelan'ny fasana. Ary teo am-pitomaniana, dia niondrika nitsirika ny tao anaty fasana izy,<br>ka nahita anjely roa niakanjo fotsy, nipetraka tao amin'izay nipetrahan'ny vatan'i Jesoa, ny iray teo an-doha, ary ny iray teo an-tongotra.<br>Dia hoy izy ireo taminy: Ravehivavy, nahoana no mitomany hianao? Ka hoy izy namaly ireo: Satria nalain'olona ny Tompoko, ka tsy fantatro izay nametrahany azy.<br>Nony avy nilaza izany izy dia nitodika, ka nahita an'i Jesoa nitsangana teo, nefa tsy fantany hoe Jesoa io.<br>Ary hoy Jesoa taminy: Ravehivavy, nahoana no mitomany hianao? Iza no tadiavinao? Nataony ho mpiandry saha io, ka hoy izy taminy: Raha hianao re no naka azy, Tompoko, mba atoroy ahy kely izay nametrahanao azy, hangalako azy.<br>Dia hoy Jesoa taminy: Ry Maria! Dia nitodika izy ka nanao taminy hoe: Rabony! (izany hoe Mpampianatra).<br>Aza mikasika ahy, hoy Jesoa taminy, fa mbola tsy niakatra tany amin'ny ray aho, fa mandehana mankany amin'ny rahalahiko, ka lazao aminy hoe: Miakatra ho any amin'ny Raiko sy ny rainareo aho, ary any amin'Andriamanitro sy Andriamanitrareo.<br>Dia lasa Maria Madelena ka nilaza tamin'ny mpianatra hoe: Efa nahita ny Tompo aho, ary izany no nolazainy tamiko.</p>"
        },
        {
            "id": "3",
            "imagen": "Alarobia 3 Aprily",
            "contenido": "<h3>Alarobia amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>3,1-10.</em><p>Ary Piera sy Joany nankao an-tempoly tamin'ny fotoam-pivavahana amin'ny ora fahasivy.<br>Nisy kosa lehilahy anankiray malemy tongotra hatrany an-kibon-dreniny nentina isan'andro sy napetraka teo am-baravaran'ny tempoly atao hoe Tsaraendrika mba hangataka fiantrana tamin'izay niditra tao an-tempoly.<br>Nony nahita an'i Piera sy Joany ndeha hiditra ny tempoly ralehilahy io, dia nangataka fiantrana tamin'izy ireo.<br>Nibanjina azy Piera mbamin'i Joany nanao hoe: Jereo izahay.<br>Dia nataony tsara jery izy ireo, fa nanantena hahazo zavatra taminy izy.<br>Fa hoy Piera: Tsy manam-bolafotsy na volamena aho; fa izay ananako no omeko anao: Amin'ny anaran'i Jesoa-Kristy avy any Nazareta, mamindrá.<br>Sady noraisiny tamin'ny tánany an-kavanana izy sy natsangany. Natanjaka niaraka tamin'izay ny ranjony sy ny tongony,<br>dia niantsambotra izy sy nijoro ary namindra, ka niara-niditra tamin'izy ireo tao an-tempoly namindra sy niantsambotsambotra, ary nidera an'Andriamanitra.<br>Nahita azy namindra sy nidera an'Andriamantra ny vahoaka rehetra,<br>sady fantany tsara fa izy io indrindra no ilay nipetraka teo am-baravaran'ny tempoly atao hoe Tsaraendrika mba hangataka fiantrana, ka gaga sy talanjona izy ireo noho ny zavatra nitranga tamin-dralehilahy.</p><h3>Salamo</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br>Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br>Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,13-35.</em><p>Androtr'izay ihany dia nisy mpianatra roa lahy nankany amin'ny vohitra anankiray atao hoe Emaosy, tokony ho enim-polo stady raha avy eo Jerosalema.<br>Niresaka izany zava-niseho rehetra izany izy ireo.<br>Ary raha mbola niresaka sy nifampilaza izay heviny teny izy, dia nanatona azy Jesoa ka niara-dálana taminy:<br>fa voasakana tsy hahafantatra azy ny mason'izy ireo.<br>Inona izato resahinareo etý an-dálana, hoy izy taminy, no toa dia efa malahelo erý hianareo izany?<br>Dia namaly ny anankiray atao hoe Kleofasy ka nanao taminy hoe: Hianao irery angaha no vahiny ao Jerosalema tsy mahalala izay zava-niseho tao tato ho ato?<br>Fa hoy izy tamin'ireo: Zavatra inona moa izany? Dia hoy ireo: Ny amin'i Jesoa avy any Nazareta, izay Mpaminany mahery tamin'ny asany sy ny teniny teo anatrehan'Andriamanitra sy ny vahoaka rehetra,<br>dia ny amin'ny nanoloran'ny lohandohan'ny mpisorona sy ny lehibentsika azy ho faty, mbamin'ny namantsihana azy tamin'ny hazo fijaliana.<br>Nanantena izahay fa hoe izy no ilay hanavotra an'Israely: kanjo indro fa androany izao no andro fahatelo hatramin'ny nisehoan'izany.<br>Nisy ihany tokoa vehivavy sasany namanay nahasanganehana anay fatratra, fa tany amin'ny fasana marainakoa izy ireo,<br>ary niverina nilaza fa tsy nahita ny fatiny, nefa nahita anjely niseho taminy, nanambara fa velona izy.<br>Dia nankany amin'ny fasana ny sasany taminay ka nahita araka izay nolazain'ny vehivavy, nefa tsy nahita azy.<br>Ary hoy izy tamin'izy ireo: Ry adala, sy votsa saina amin'ny finoana izay rehetra voalazan'ny mpaminany!<br>Moa tsy tokony ho niaritra izany va ny Kristy mba hidirany amin'ny voninahiny?<br>Dia novoasany tamin'izy ireo ny tenin'i Moizy sy ny mpaminany rehetra manambara azy ao amin'ny Soratra Masina.<br>Nony mby tao akaikin'ny vohitra halehan'izy roa lahy izy ireo, dia nanao hoatra ny mbola handeha lavidavitra ihany Jesoa,<br>fa notanan'izy ireo nataony hoe: Mitoera re atý aminay, fa efa ho hariva izao, efa mandrorona ny andro. Dia niditra niara-nijanona tamin'izy ireo izy.<br>Ary rahefa niara-nihinana izy ireo, dia nandray ny mofo izy ka notsofiny rano sy novakiny, dia natolony azy ireo.<br>Izay vao nisokatra ny mason'izy ireo ka nahalala azy, fa izy kosa tonga tsy hitany intsony.<br>Dia nifampilaza izy hoe: Akory izany firehidrehitry ny fontsika tao anatintsika fony izy niresaka tamintsika teny an-dálana sy nivaofy ny Soratra Masina tamintsika!<br>Niaraka tamin'izay, dia nitsangana izy ireo ka niverina tany Jerosalema, ary nahita ny iraika ambin'ny folo lahy sy ny namany tafavory<br>sady nilaza hoe: Efa nitsangana tokoa ny Tompo, ary efa niseho tamin'i Simona izy.<br>Dia mba notantarain'izy ireo kosa ny zavatra niseho taminy teny an-dálana sy ny nahafantarany azy tamin'ny famakiana ny mofo.</p>"
        },
        {
            "id": "4",
            "imagen": "Alakamisy 4 Aprily",
            "contenido": "<h3>Alakamisy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>3,11-26.</em><p>Ary noho izy io tsy niala teo amin'i Piera sy Joany, dia nidodododo ny vahoaka nankeo amin'izy ireo teo amin'ny lavarangan'i Salomona ka talanjona.<br>Nony nahita izany Piera, dia niteny tamin'ny vahoaka hoe: Ry Israelita, nahoana no gaga amin'izany hianareo, ary nahoana no mibanjina anay? Angaha ataonareo fa ny herinay sy ny fahamasinanay no mampamindra azy io?<br>Ny Andriamanitr'i Abrahama sy Isaaka ary Jakoba, Andriamanitry ny razantsika, no nanome voninahitra an'i Jesoa Zanany, izay natolotrareo sy nolavinareo teo anatrehan'i Pilaty, na dia nataony halefa aza izy.<br>Ny Masina sy ny Marina nolavinareo fa ny lehilahy mpamono olona no nangatahanareo famelana.<br>Hianareo namono ny Tompon'ny aina; fa Andriamanitra kosa nanangana azy tamin'ny maty, ary izahay ireto no vavolombelon'izany.<br>Noho ny finoana ny anarany no nampahatanjahan'ny anarany an'io lehilahy hitanareo sy fantatrareo io; eny, ny finoana avy aminy no nanome azy izao fahasitranana tsara teo imasonareo rehetra izao.<br>Ary ankehitriny, ry rahalahy, fantatro tsara fa ny tsy fahalalana no nanaovanareo izany, toy izany koa ireo mpanapaka anareo;<br>fa notanterahin'Andriamanitra tamin'izany kosa izay voalazany rahateo amin'ny vavan'ny mpaminany rehetra fa hijaly ny Kristy.<br>Koa mivaloza, ary mibebáha, mba hovonoina ny helokareo,<br>ka ho tonga ny andro mahavelombelona avy amin'ny Tompo, sy hanirahany an'ilay voatendry ho anareo, dia Jesoa-Kristy,<br>ilay tsy maintsy horaisin'ny lanitra ambara-pihavin'ny andro fanavaozana ny zavatra rehetra, araka izay voalazan'Andriamanitra tamin'ny vavan'ny mpaminany masina, hatramin'ny ela.<br>Fa hoy Moizy hoe: Ny Tompo Andriamanitrareo hanangana ho anareo Mpaminany tahaka ahy avy amin'ny rahalahinareo; izy no hohenoinareo amin'izay rehetra holazainy aminareo,<br>fa izay rehetra tsy hihaino izany Mpaminany izany, dia haringana tsy ho eo amin'ny vahoaka intsony.<br>Ary ny mpaminany rehetra izay niteny hatramin'i Samoely no mankaty dia samy nanambara izao andro izao avokoa.<br>Hianareo no zanaky ny mpaminany sy ny fanekena nataon'Andriamanitra tamin'ny razantsika, raha izy nilaza tamin'i Abrahama hoe: Ny taranakao no hanasoavana ny firenena rehetra ambonin'ny tany,<br>ka ho anareo aloha no nananganan'Andriamanitra ny Mpanompony, sy nanirahany azy hanasoa anareo mba samy hialanareo amin'ny nataonareo avy.</p><h3>Salamo</h3><em>8,2a.5.6-7.8-9.</em><p>Ry Iaveh Tomponay, mba be voninahitra re ny anaranao, amin'ny tany rehetra! Ny fiandriananao no nandravahanao ny lanitra!<br>Inona ny olombelona no mba tsarovanao? ary ny zanak'olombelona no mba karakarainao?<br>Nataonao ambany kely noho Andriamanitra izy, nosatrohanao voninahitra amam-piandrianana izy.<br>Nampanjakainao amin'ny asan-tánanao izy, napetrakao eo ambany tongony ny zavatra rehetra:<br>omby aman'ondry tsy ankanavaka, mbamin'ny biby any an-tsaha;<br>voro-manidina aman-kazan-dranomasina, mbamin'izay mitety ny lálan-dranomasina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,35-48.</em><p>Dia mba notantarain'izy ireo kosa ny zavatra niseho taminy teny an-dálana sy ny nahafantarany azy tamin'ny famakiana ny mofo.<br>Mbola niresaka toy izany eo izy ireo, dia niseho teo afovoany Jesoa ka nanao taminy hoe: Ho aminareo anie ny fiadanana! Aza matahotra, fa izaho ihany.<br>Taitra sady natahotra izy ireo, fa nataony ho matoatoa no hitany.<br>Ka hoy izy taminy: Nahoana no mitebiteby hianareo, ary nahoana no miahanahana ao am-ponareo?<br>Zahao ny tánako sy ny tongotro, fa izaho mihitsy ity: tsapao ka jereo, fa ny matoatoa tsy mba mana-nofo aman-taolana tahaka izao ahitanareo ahy izao.<br>Ary rahefa nilaza izany izy, dia nasehony azy ny tánany, sy ny tongony.<br>Ary ilay mbola tsy nino ihany iny izy ireo noho ny hafaliany sady mbola talanjona, dia hoy Jesoa taminy: Moa manan-kanina eto va hianareo?<br>Dia notoloran'izy ireo tapa-kazandrano voatono sy tantely izy,<br>ka noraisiny dia nohaniny teo imason'izy rehetra, ary ny sisa nomeny azy ireo.<br>Dia hoy izy tamin'izy ireo: Izao no voalazako taminareo fony mbola teo aminareo aho, fa tsy maintsy ho tanteraka izay rehetra voasoratra momba ahy ao amin'ny Lalán'i Moizy sy ny mpaminany ary ny Salamo.<br>Dia nosokafany ny sain'izy ireo hahafantatra ny Soratra Masina,<br>ka hoy izy taminy: Araka ny voasoratra dia tsy maintsy hijaly ny Kristy sy hitsangana amin'ny maty amin'ny andro fahatelo,<br>ary tsy maintsy torìna amin'ny firenen-drehetra, miantomboka amin'i Jerosalema, ny fibebahana sy ny famelan-keloka amin'ny anarany.<br>Hianareo no vavolombelon'izany.</p>"
        },
        {
            "id": "5",
            "imagen": "Zoma 5 Aprily",
            "contenido": "<h3>Zoma amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,1-12.</em><p>Raha mbola niteny tamin'ny vahoaka Piera sy Joany, dia indreo tonga ny mpisorona maro, sy ny lehiben'ny mpiambina ny tempoly, ary ny Sadoseana,<br>fa sosotra izy ireo noho ny nampianaran'izy roa lahy ny vahoaka sy nitoriany ny fitsanganan'ny maty efa hita tamin'i Jesoa-Kristy,<br>ka nosamboriny izy ireo, sy nataony an-tranomaizina ambara-pahamaraina ny andro; fa efa hariva ny andro tamin'izay.<br>Maro anefa tamin'izay nandre ny tenin'izy ireo no nino, ka tonga dimy arivo ny isan'ny lehilahy.<br>Nony ampitso, dia nivory tao Jerosalema ny mpanapaka, ny loholona, ny mpanora-dalána,<br>ary Ana lehiben'ny mpisorona, Kaifa, Joany Aleksandra, mbamin'ny havan'ny mpisorona rehetra,<br>ka nasainy nentina teo anatrehany izy roa lahy, dia nanontaniany hoe: Amin'ny fahefan'iza, na amin'ny anaran'iza no anaovanareo izany?<br>Tamin'izay Piera dia feno ny Fanahy Masina ka nilaza tamin'izy ireo hoe: Ry mpanapaka ny vahoaka sy loholon'Israely,<br>raha ny amin'ny soa nataonay tamin'ilay lehilahy nalemy sy ny nahasitrana azy no anadinana anay anio,<br>dia aoka ho fantatrareo rehetra sy ny vahoaka Israely rehetra fa ny anaran'i Jesoa-Kristy avy any Nazareta, izay nofantsihanareo tamin'ny hazo fijaliana, fa natsangan'Andriamanitra tamin'ny maty, no nahasitrana io lehilahy mitsangana eto imasonareo io.<br>Iny Jesoa iny no vato narianareo mpanao trano, kanjo tonga vato fehizoro kosa;<br>ary tsy misy hafa hahitana famonjena, fa tsy misy anaran-kafa ambanin'ny lanitra nomena ny olona hahazoantsika famonjena.</p><h3>Salamo</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka izay matahotra an'ny Tompo hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.<br>(Ny vahoaka miditra) Ity no andro nataon'ny Tompo, mifalia sy miravoravoa isika.<br>Ry Iaveh ô, omeo ny famonjena! Ry Iaveh ô, omeo ny fanambinana!<br>(Ny mpisorona miteny amin'ny mpitarika) Isaorana anie ilay avy amin'ny anaran'ny Tompo! Mitso-drano anareo, avy ao an-tranon'ny Tompo izahay!<br>Andriamanitra Iaveh; mampamirapiratra ny fahazavana amintsika izy. Ny mpisorona miteny amin'ny vahoaka - (Ny mpisorona miteny amin'ny vahoaka) Rohizo kofehy ny sorona, hatreo amin'ny tandroky ny otely.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,1-14.</em><p>Taorian'izany, dia niseho tamin'ny mpianany teo amoron-dranomasin'i Tiberiady indray Jesoa, ary toy izao no nisehoany.<br>Tafaraka Simona Piera sy Tomá izay atao hoe Didimo, ary Natanaely izay avy tany Kanán'i Galilea, mbamin'ireo zanak'i Zebede sy mpianatra roa lahy hafa koa.<br>Fa hoy Simona Piera tamin'izy ireo: Handeha hanarato aho. Fa hoy ireo taminy: Handeha hiaraka aminao koa izahay. Dia nandeha izy rehetra ka niditra tao an-tsambo kely, nefa tsy nahazo na inona na inona izy tamin'iny alina iny.<br>Nony maraina ny andro, dia tonga teo amoron-drano Jesoa; kanefa tsy fantatry ny mpianatra hoe Jesoa izy.<br>Ka hoy Jesoa tamin'izy ireo: Manan-kanina va hianareo, anaka? Dia hoy ny navaliny azy: Tsia.<br>Alatsaho ao an-kavanan'ny sambo kely áry ny haratonareo, hoy izy tamin'izy ireo, fa hahazo hianareo. Dia nalatsany ny harato ka tsy zakany nakarina noho ny habetsahan'ny hazandrano.<br>Ary hoy ilay mpianatra malalan'i Jesoa tamin'i Piera: Ny Tompo io. Nony ren'i Simona Piera fa hoe ny Tompo io, dia noraisiny nisikinany ny akanjony ivelany fa efa nesoriny ka nirotsaka tamin'ny ranomasina izy.<br>Ny mpianatra sasany kosa nandeha an-tsambo kely (fa tsy lavitra ny tany izy, fa tokony ho roan-jato hakiho monja), nitarika ny harato feno hazandrano.<br>Nony tafakatra teo an-tanety izy ireo, dia nahita vainafo sy hazandrano iray teo amboniny ary mofo.<br>Ary hoy Jesoa taminy: Itondray ny hazandrano vao azonareo.<br>Dia niakatra Simona Piera, ka nitarika ny harato feno hazandrano vaventy telo amby dimam-polo amby zato; nefa tsy triatra ny harato na dia betsaka toy izany aza izy.<br>Dia hoy Jesoa tamin'izy ireo: Avia hisakafo. Ny mpianatra izany tsy nisy na iray aza sahy nanontany azy hoe: Iza moa hianao? satria fantany ihany fa ny Tompo io.<br>Dia nanatona Jesoa, nandray ny mofo, sy nanome azy ireo; ary toy izany koa ny hazandrano.<br>Izay no fanintelony nisehoan'i Jesoa tamin'ny mpianany, rahefa nitsangana tamin'ny maty izy.</p>"
        },
        {
            "id": "6",
            "imagen": "Asabotsy 6 Aprily",
            "contenido": "<h3>Asabotsy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,13-21.</em><p>Dia gaga ry zareo nahita ity hasahian'i Piera sy Joany, satria fantany fa sarambaben'olona sy tsy nahita fianarana izy roa lahy, ary tandriny koa fa olona efa niaraka tamin'i Jesoa izy ireo;<br>nefa tsy hitany izay hanoherany azy ireo noho ilay lehilahy sitrana hitany nitsangana teo akaikin'izy roa lahy.<br>Ka dia nasainy niala teo amin'ny fivoriana aloha izy roa lahy, ary izy ireo kosa niara-nihevitra,<br>nanao hoe: Inona no hataontsika amin'ireo lehilahy ireo? Raha ny fahagagana nataony aloha, dia fantatry ny mponina rehetra eto Jerosalema miharihary izany, ka tsy azontsika lavina;<br>fa mba tsy hielezan'izany intsony amin'ny vahoaka kosa, ndeha horahonantsika izy, mba tsy hiteny amin'izany anarana izany intsony na amin'iza na amin'iza.<br>Dia nantsoiny izy ireo ka norarány mafy mba tsy hiteny sy tsy hampianatra amin'ny anaran'i Jesoa intsony.<br>Fa namaly Piera sy Joany ka nanao tamin'izy ireo hoe: Tsaraonareo raha marina eo imason'Andriamanitra na tsia ny manaiky anareo mihoatra noho an'Andriamanitra;<br>fa raha izahay, dia tsy azonay atao akory ny tsy hilaza izay efa hitanay sy renay.<br>Tamin'izay, norahonany indray izy ireo, dia nalefany; fa tsy hitany izay hamaizany azy noho ny tahony ny vahoaka, izay efa nankalaza an'Andriamanitra daholo noho ny zavatra vao niseho teo,</p><h3>Salamo</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Iaveh no heriko sy fihirako; izy no famonjena ahy.<br>Hobim-pandresena amam-pamonjena no manakoako ao an-dain'ny marina. Fa naneho ny heriny ny tánana ankavanan'ny Tompo,<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>Tsy ho faty aho fa ho velona, ka hitory ny asan'ny Tompo.<br>Nofaizin'ny Tompo mafy aho, nefa tsy natolony ho amin'ny fahafatesana.<br>Amohay ny vavahadin'ny fahamarinana aho, mba hidirako, sy hiderako an'ny Tompo.<br>(Ny mpisorona) Ity no vavahadin'ny Tompo, ny marina no mahazo miditra eo.<br>(Ny filohan'ny vahoaka) Hankalaza anao aho fa namaly vavaka ahy hianao, ka efa famonjena ahy hianao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,9-15.</em><p>Rahefa nitsangana tamin'ny maty Jesoa, ny marainakoan'ny andro voalohany amin'ny herinandro, dia Maria Madelena, ilay namoahany demony fito, no nisehoany voalohany.<br>Ka lasa io nilaza izany tamin'ireo mpanaraka azy, izay mbola nalahelo sy nitomany.<br>Nefa nony nandre izy ireo fa hoe velona indray izy ka efa hitan-dravehivavy, dia tsy nino izany izy.<br>Manaraka izany, Jesoa dia niseho tamin'ny endrika hafa tamin'ny roalahy amin'izy ireo, izay nankany an-tsaha.<br>Dia lasa ireo nilaza tamin'ny namany; fa tsy ninoany koa.<br>Tamin'ny farany dia ny tenan'izy iraika ambin'ny folo lahy no nisehoany teo am-pihinanana indrindra, ka nomeny tsiny noho ny tsy finoany sy ny hamafin'ny fony, satria tsy nino izay nahita azy tafantsangana tamin'ny maty izy ireo.<br>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.</p>"
        },
        {
            "id": "7",
            "imagen": "Alahady 7 Aprily",
            "contenido": "<h3>Alahady faharoan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,32-35.</em><p>Ary niray fo sy fanahy avokoa ny mpino rehetra; tsy nisy nilaza ny fananany hoe azy, fa niombonany daholo ny zavatra rehetra.<br>Tamin-kery lehibe no nanamarinan'ny Apostoly ny nitsanganan'i Jesoa Tompo tamin'ny maty, ary fahasoavana be no teo amin'izy rehetra.<br>Tsy nisy mahantra teo amin'izy ireo, satria izay rehetra nanan-tany na trano, dia nivarotra azy sy nitondra ny vidin'izay lafo,<br>ary nametraka azy teo an-tongotry ny Apostoly, ka nozarazaraina tamin'izy rehetra araka izay nilainy avy.</p><h3>Salamo</h3><em>118(117),2-4.16ab-18.22-24.</em><p>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka ny taranak'i Aarona hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka izay matahotra an'ny Tompo hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>Tsy ho faty aho fa ho velona, ka hitory ny asan'ny Tompo.<br>Nofaizin'ny Tompo mafy aho, nefa tsy natolony ho amin'ny fahafatesana.<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.<br>(Ny vahoaka miditra) Ity no andro nataon'ny Tompo, mifalia sy miravoravoa isika.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,1-6.</em><p>Izay rehetra mino fa i Jesoa no Kristy, dia naterak'Andriamanitra; ary izay rehetra tia ilay niteraka azy, dia tia azy naterany koa.<br>Ny marika ahafantarantsika fa tia ireo zanak'Andriamanitra isika, dia ny fitiavantsika an'Andriamanitra sy ny fitandremana ny didiny.<br>Fa ny fitandremana ny didiny no fitiavana an'Andriamanitra, ary tsy mavesatra ny didiny,<br>satria izay naterak'Andriamanitra dia mandresy an'izao tontolo izao, ary ny fandresena izay naharesy an'izao tontolo izao dia ny finoantsika.<br>Iza áry no maharesy an'izao tontolo izao, afa-tsy izay mino fa Jesoa no Zanak'Andriamanitra?<br>Dia izy no ilay avy tamin'ny rano sy ny rá; tsy tamin'ny rano ihany, fa tamin'ny rano sy ny rá; ary ny Fanahy no manambara, satria ny Fanahy no fahamarinana.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,19-31.</em><p>Androtr'izay ihany, izany hoe harivan'ilay andro voalohan'ny herinandro, raha nirindrina ny varavaran'ny trano nivorian'ny mpianatra noho ny fahatahorany ny Jody, dia tonga Jesoa ka nitsangana teo afovoany, sy nilaza tamin'izy ireo hoe: Ho aminareo anie ny fiadanana!<br>Nony efa nilaza izany izy, dia nasehony azy ireo ny tánany sy ny lanivoany, ka faly ny mpianatra fa nahita ny Tompo.<br>Dia hoy indray izy tamin'izy ireo: Ho aminareo anie ny fiadanana! Tahaka ny nanirahan'ny Raiko ahy no anirahako anareo koa.<br>Rahefa nilaza izany izy, dia nitsoka ka nanao tamin'izy ireo hoe: Raiso ny Fanahy Masina:<br>ny fahotana izay havelanareo dia ho voavela, ary izay hotananareo dia ho voatana.<br>Fa Tomá ilay atao hoe Didimo, anankiray tamin'ny roa ambin'ny folo lahy kosa, tsy mba tao amin'izy ireo tamin'ny nahatongavan'i Jesoa.<br>Ka hoy ireto mpianatra sasany taminy: Efa nahita ny Tompo izahay. Fa hoy izy tamin'ireo: Raha tsy hitako ao amin'ny tánany ny loaky ny fantsika ka atsofoko eo amin'ny loaky ny fantsika ny rantsan-tánako, ary atehiko amin'ny lanivoany ny tánako, dia tsy hino aho.<br>Nony afaka havaloana, raha mbola nivory tao an-trano ihany ny mpianany sady teo koa Tomá, dia tonga Jesoa, nefa nirindrina ny varavarana. Nitsangana teo afovoany izy ka nanao hoe: Ho aminareo anie ny fiadanana!<br>Ary hoy izy tamin'i Tomá: Ataovy eto ny rantsan-tánanao, ka zahao ny tánako, ary arosoy ny tánanao, ka atehefo eto amin'ny lanivoako; dia minoa, fa aza malain-kino.<br>Dia namaly Tomá ka nanao taminy hoe: Tompoko sy Andriamanitro!<br>Fa hoy Jesoa taminy: Nino hianao, ry Tomá, satria nahita ahy; sambatra izay tsy nahita ka nino.<br>Maro koa ny fahagagana hafa nataon'i Jesoa teo imason'ny mpianany no tsy voasoratra amin'ity boky ity.<br>Fa voasoratra ireto mba hinoanareo fa Jesoa no Kristy Zanak'Andriamanitra, ary mba hahazoanareo ny fiainana amin'ny anarany, amin'ny finoana azy.</p>"
        },
        {
            "id": "8",
            "imagen": "Alatsinainy 8 Aprily",
            "contenido": "<h3>Fankalazana ny Filazàn'ny Anjely</h3><h3>Bokin'Izaia</h3><em>7,10-14.8,10b.</em><p>Mbola niteny tamin'i Akaza koa Iaveh nanao hoe:<br>Mangataha famantarana amin'ny Tompo Andriamanitrao: mangataha izany, na any amin'ny faravodin'ny seoly, na any amin'ny havoan'ny lanitra.<br>Fa hoy Akaza: Tsy hangataka aho; tsy haka fanahy an'ny Tompo aho.<br>Ka hoy Izaia: Mihainoa, ry taranak'i Davida: Mbola tsy ampy anareo va ny mahasasatra ny olombelona, no dia mbola mahasasatra an'Andriamanitra koa hianareo?<br>Noho izany dia tenan'ny Tompo no hanome famantarana anareo: Indro nanan'anaka ny Virjiny, ka miteraka zazalahy, ary ny anarany hataony hoe Emmanoela.<br>Manaova fikasana, nefa hofoanana izany; manomeza baiko, nefa tsy hisy vokany izany; satria momba anay Andriamanitra!</p><h3>Salamo</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br>Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br>Tsy hotanako miafina ato am-poko ny fahamarinanao: hitory ny tsy fivadihanao amam-pamonjenao aho, ary tsy hangina manafina ny hatsaram-ponao amam-pahamarinanao, eo amin'ny fivorian-dehibe.</p><h3>Taratasy ho an'ny Hebrio</h3><em>10,4-10.</em><p>satria aiza izay ran-janak'omby sy ran'osilahy no hahafaka ny fahotana?<br>Noho izany indrindra, nony niditra tamin'izao tontolo izao ny Kristy dia nanao hoe: Tsy nilainao ny sorona sy ny fanatitra, fa namboatra vatana ho ahy hianao;<br>tsy sitrakao ny sorona dorana sy ny sorona noho ny ota,<br>ka hoy aho hoe: Inty aho tonga - fa izaho no voalaza ao amin'ny horonam-boky - hanao ny sitra-ponao, Andriamanitra ô!<br>Voalohany aloha lazainy hoe: Samy tsy nilainao sy tsy sitrakao na ny fanatitra na ny sorona dorana, na ny sorona noho ny ota, - dia zavatra natolotra araka ny Lalána avokoa ireny; -<br>manaraka izany tohiziny hoe: Inty aho tonga hanao ny sitra-ponao; ka manafoana ny voalohany izy amin'izany mba hanorenany ny faharoa,<br>ary ny herin'izany sitra-po izany no nanamasinana antsika, tamin'ny nanoloran'i Jesoa-Kristy ny vatany indray mandeha monja.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,26-38.</em><p>Ary rahefa nandray enina izy, dia nirahin'Andriamanitra ny anjely Gabriely ho any amin'ny tanána anankiray any Galilea atao hoe Nazareta,<br>ho any amin'ny Virjiny anankiray fofom-badin'ilay lehilahy atao hoe Josefa, taranak'i Davida, ary ny anaran'ilay Virjiny dia Maria.<br>Ary nony niditra tao aminy ilay anjely dia nanao hoe: Arahaba, ry ilay feno hasoavana, ny Tompo ao aminao; nosoavina noho ny vehivavy hianao.<br>Taitra izy nahare izany, ka nieritreritra izay tokony ho hevitr'izany fiarahabana izany.<br>Fa hoy ny anjely taminy: Aza matahotra, ry Maria, fa sitrak'Andriamanitra hianao.<br>Ary indro, hitoe-jaza hianao, ka hiteraka zazalahy, ary Jesoa no hataonao anarany.<br>Ho lehibe izy ka hatao hoe Zanaky ny Avo indrindra; dia homen'Andriamanitra ny fiketrahan'i Davida rainy izy, ka hanjaka mandrakizay amin'ny taranak'i Jakoba,<br>ary tsy hanam-pahataperana ny fanjakany.<br>Fa hoy Maria tamin'ilay anjely: Ahoana no hahatongavan'izany, fa tsy mahalala lahy aho?<br>Ny Fanahy Masina, hoy ny anjely namaly azy, no ho tonga ao aminao, ary ny herin'ny Avo indrindra hanaloka anao; noho izany dia hatao hoe Zanak'Andriamanitra ny Masina haterakao.<br>Ary indro, Elizabeta rahavavinao dia efa mitoe-jaza koa na dia efa antitra aza, ary efa mandray enina izy izao ilay natao hoe momba,<br>fa tsy hisy tsy ho hain'Andriamanitra atao.<br>Dia hoy Maria: Inty aho ankizivavin'ny Tompo, aoka anie ho tanteraka amiko araka ny teninao. Dia niala teo aminy ny anjely.</p>"
        },
        {
            "id": "9",
            "imagen": "Talata 9 Aprily",
            "contenido": "<h3>Talata Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,32-37.</em><p>Ary niray fo sy fanahy avokoa ny mpino rehetra; tsy nisy nilaza ny fananany hoe azy, fa niombonany daholo ny zavatra rehetra.<br>Tamin-kery lehibe no nanamarinan'ny Apostoly ny nitsanganan'i Jesoa Tompo tamin'ny maty, ary fahasoavana be no teo amin'izy rehetra.<br>Tsy nisy mahantra teo amin'izy ireo, satria izay rehetra nanan-tany na trano, dia nivarotra azy sy nitondra ny vidin'izay lafo,<br>ary nametraka azy teo an-tongotry ny Apostoly, ka nozarazaraina tamin'izy rehetra araka izay nilainy avy.<br>Nisy levita anankiray atao hoe Josefa izay nomen'ny Apostoly anarana hoe Barnabe (izany hoe zanaky ny fanalana alahelo), teraka tany Sipra:<br>nanan-tany izy, ka namidiny, dia nentiny ny vidiny sy napetrany teo an-tongotry ny Apostoly.</p><h3>Salamo</h3><em>93(92),1ab.1c-2.5.</em><p>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Voatsangana hatry ny fiandohana fahagola, ny fiandriananao, misy hatramin'ny mandrakizay hianao.<br>Tsy miova ny teny vavolombelonao, ny fahamasinana no mendrika ny tranonao; mandritra ny faharetan'ny andro rehetra, ry Iaveh ô!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,7b-15.</em><p>Aza gaga hianao noho ny nilazako taminao hoe: Tsy maintsy hateraka indray hianareo.<br>Ny rivotra mitsoka amin'izay tiany ary renao ny feony, nefa tsy fantatrao izay ihaviany na izay alehany; tahaka izany izay rehetra ateraky ny Fanahy.<br>Dia namaly Nikodema ka nanao taminy hoe: Atao ahoana no hahatonga izany?<br>Ary hoy Jesoa taminy: Mpampianatra amin'Israely hianao ka tsy mahalala izany va?<br>Lazaiko marina dia marina aminao fa izay fantatray no lazainay, ary izay hitanay no ambaranay, nefa tsy raisinareo ny filazanay.<br>Raha tsy mino ahy hianareo amin'ny filazako ny zavatra ety an-tany, hataonareo ahoana no fino ny filazako ny any an-danitra?<br>Ary tsy nisy niakatra tany an-danitra afa-tsy izay nidina avy tany an-danitra ihany, dia ny Zanak'olona izay any an-danitra.<br>Tahaka ny nanandratan'i Moizy ny bibilava tany an'efitra no tsy maintsy hanandratana ny Zanak'olona koa,<br>mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.</p>"
        },
        {
            "id": "10",
            "imagen": "Alarobia 10 Aprily",
            "contenido": "<h3>Alarobia Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,17-26.</em><p>Tamin'izay dia nentin'ny fialonana ny lehiben'ny mpisorona sy ny mpiandany aminy, dia ny Sadoseana ireo, ka nisafoaka.<br>Nasainy nosamborina ny Apostoly, dia nataony an-tranomaizina.<br>Fa nony alina kosa dia nisy anjelin'ny Tompo namoha ny varavaran'ny tranomaizina, ka nitondra azy nivoaka sy nanao hoe:<br>Mandehana mankao amin'ny tempoly, ka torio amin'ny vahoaka ny teny rehetra, ny amin'izany fiainana izany.<br>Rahefa nandre izany izy ireo, dia niditra marainakoa tao amin'ny tempoly ka nampianatra. Tonga kosa ny lehiben'ny mpisorona sy izay nomba azy ka namory ny Sanedrina mbamin'ny loholona rehetra tamin'ny zanak'Israely, ary naniraka nankao amin'ny tranomaizina haka ny Apostoly.<br>Dia nandeha ny iraka, nefa tsy nahita azy ireo tao an-tranomaizina intsony, ka lasa niverina nilaza izay hitany hoe:<br>Hitanay fa ny tranomaizina dia mihidy tsara, ary ny mpiambina nitsangana teo am-baravarana; kanjo nony novohanay, tsy nisy olona tao anatiny.<br>Vaka dia vaka ny lehiben'ny mpiambina ny tempoly sy ry zareo lehiben'ny mpisorona nony nandre izany, satria tsy takany velively izay tokony ho nahatonga izany.<br>Fa tamin'izay kosa inty nisy olona anankiray tonga nilaza tamin'izy ireo hoe: Indreo ry zareo nataonareo an-tranomaizina ireny ao an-tempoly ao, sady mampianatra ny olona.<br>Dia lasa naka azy ny lehiben'ny mpiambina ny tempoly sy ny namany, nefa tsy nanao an-keriny fa natahotra sao hotorahan'ny vahoaka vato.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,16-21.</em><p>Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany tokana, mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br>Fa Andriamanitra tsy naniraka ny Zanaka tamin'izao tontolo izao, mba hitsara izao tontolo izao, fa mba hamonjy izao tontolo izao.<br>Izay mino azy dia tsy tsaraina: fa izay tsy mino kosa dia efa voatsara rahateo, satria tsy mino ny anaran'ny Zanak'Andriamanitra tokana.<br>Ary izao no fitsarana: tonga amin'izao tontolo izao ny fahazavana, nefa naleon'ny olona ny aizina toy izay ny fahazavana, satria ratsy ny asany.<br>Fa izay rehetra manao ratsy dia tsy tia ny fahazavana, ka tsy manatona ny fahazavana sao hita miharihary ny asany;<br>fa izay manao ny marina no manatona ny fahazavana, mba hiharihary ny asany, fa atao amin'Andriamanitra.</p>"
        },
        {
            "id": "11",
            "imagen": "Alakamisy 11 Aprily",
            "contenido": "<h3>Alakamisy Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,27-33.</em><p>Dia nentiny izy ireo ka napetrany tao amin'ny Sanedrina, sy nadinin'ny lehiben'ny mpisorona hoe:<br>Efa noraranay mafy hianareo mba tsy hampianatra amin'izany anarana izany, kanjo vao mainka naelinareo eran'i Jerosalema ny fampianaranareo, ary izahay indray tadiavinareo hianjeran'ny ran'iny Lehilahy iny.<br>Fa namaly Piera sy ny Apostoly ka nanao hoe: Aleo manaiky an'Andriamanitra toy izay ny olombelona.<br>Natsangan'Andriamanitry ny razantsika tamin'ny maty Jesoa, izay novonoinareo nahantona tamin'ny hazo.<br>Izy nasandratry ny tánana an-kavanan'Andriamanitra ho Mpifehy sy Mpamonjy, mba hanome fibebahana sy famelan-keloka an'Israely.<br>Ary izahay sy ny Fanahy Masina nomen'Andriamanitra an'izay rehetra manaiky azy no vavolombelon'izany zavatra izany.<br>Nisafoaka izay tsy izy ry zareo tamin'ny fandrenesana izany ka nifanara-kevitra izy fa hamono azy.</p><h3>Salamo</h3><em>34(33),2.9.17-18.19-20.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.<br>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.<br>Iharam-pahoriana matetika ny marina, fa esorin'ny Tompo amin'izany rehetra izany kosa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,31-36.</em><p>Izay avy any ambony no ambonin'ny olona rehetra; fa izay avy amin'ny tany dia tany, ka ny ety an-tany ihany no lazainy. Izay avy any an-danitra no ambonin'ny olona rehetra;<br>ary izay efa hitany sy reny no ambarany, nefa tsy misy mandray ny fanambarany.<br>Izay nandray ny fanambarany dia nanisy tombo-kase fa marina Andriamanitra.<br>Satria izay nirahin'Andriamanitra dia milaza ny tenin'Andriamanitra fa tsy misy fetrany no fanomen'Andriamanitra ny Fanahy.<br>Ny Ray tia ny Zanaka, ka napetrany eo am-pelatánany ny zavatra rehetra.<br>Izay mino ny Zanaka no manana ny fiainana mandrakizay, fa izay tsy mino ny Zanaka dia tsy hahita ny fiainana, fa itoeran'ny hatezeran'Andriamanitra.</p>"
        },
        {
            "id": "12",
            "imagen": "Zoma 12 Aprily",
            "contenido": "<h3>Zoma Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,34-42.</em><p>Fa nitsangana teo amin'ny Sanedrina kosa ity Farisiana anankiray atao hoe Gamaliely, mpampiana-dalána malaza tamin'ny vahoaka rehetra, ka nasainy navoaka kely ny Apostoly.<br>Dia hoy izy: Ry Isrealita, tandremo ihany izay hataonareo amin'ireo lehilahy ireo.<br>Fa tsy ela akory izay no nisehoan'i Teodasy izay nanao ny tenany ho zavatra, sady efa nisy tokony ho efa-jato lahy no nomba azy; kanjo nony novonoina izy, dia nihahaka izay rehetra nanaraka azy ka tonga tsinontsinona.<br>Taorian'izany indray, tamin'ny andro nanoratana ny vahoaka, dia nitsangana koa i Jodasy avy any Galilea nitarika ny vahoaka hanaraka azy: kanjo nony novonoina izy, dia nihahaka ihany koa izay rehetra nomba azy.<br>Koa ankehitriny, izao no hevitra omeko anareo: aza manan-draharaha amin'ireo lehilahy ireo akory, fa avelao izy handeha; satria raha avy amin'olona izao hevitra na raharaha izao, dia ho foana ho azy;<br>fa raha avy amin'Andriamanitra kosa, tsy ho hainareo foanana velively, sao dia miseho ho mpiady amin'Andriamanitra hianareo.<br>Dia narahin'izy ireo izany toroheviny izany ka nantsoiny indray ny Apostoly, ary nony efa nasainy nokapohina tamin'ny tsora-kazo sy norarány mafy tsy hiteny amin'ny anaran'i Jesoa intsony, dia nalefany.<br>Nony niala tamin'ny Sanedrina ny Apostoly, dia nandeha an-kafaliana, satria natao ho mendrika ny hitondra fahafaham-baraka noho ny anaran'i Jesoa.<br>Ary tsy nitsahatra ny nampianatra sy nitory isan'andro tao an-tempoly sy tany an-tranon'olona izy ireo fa Jesoa no Kristy.</p><h3>Salamo</h3><em>27(26),1.4.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,1-15.</em><p>Nony afaka izany dia lasa nankany an-dafin'ny ranomasin'i Galilea, na ny farihin'i Tiberiady Jesoa,<br>ary vahoaka be no nanaraka azy, noho izy ireo nahita ny fahagagana nataony tamin'ny marary.<br>Dia niakatra tany an-tendrombohitra Jesoa, ka nipetraka teo izy mbamin'ny mpianany.<br>Efa akaiky ny Paka andro lehibe tamin'ny Jody.<br>Nony nanopy ny masony Jesoa, ka nahita ireto vahoaka be nanatona azy, dia hoy izy tamin'i Filipo: Aiza no hividianantsika mofo hohanin'ireo?<br>Fantany rahateo ny hataony, fa ny hitsapany azy no nilazany an'izany.<br>Dia hoy Filipo taminy: Na dia mofo-na denie roan-jato aza, tsy ampy hahazoan'izy ireo sombiny kely avy akory.<br>Ny anankiray tamin'ny mpianany koa, dia Andre rahalahin'i Simona Piera, nilaza taminy hoe:<br>Misy zazalahy anankiray manana mofo orja dimy sy hazandrano roa ao: fa ho ampy inona izany amin'ny olona maro be toy izao?<br>Dia hoy Jesoa: Asaovy mipetraka ny olona. Ary nisy ahitra be teo, ka dia nipetraka ny olona, ary tokony ho dimy arivo no isan'ny lehilahy.<br>Dia nandray ny mofo Jesoa, ka nony efa nisaotra dia nizara azy tamin'izay nipetraka ary nomeny toy izany koa ny hazandrano sady nampanaranany fo.<br>Rahefa voky izy ireo, dia hoy Jesoa tamin'ny mpianany: Angony ny sombitsombiny sisa tsy lany, mba tsy hisy very.<br>Dia nangoniny, ka nahafeno sobiky roa ambin'ny folo ny sombitsombin'ny mofo dimy sisa tsy lanin'izay nihinana.<br>Nony nahita ny fahagagana nataon'i Jesoa ireo olona ireo, dia nanao hoe: Ity tokoa no ilay Mpaminany ho avy amin'izao tontolo izao.<br>Dia fantatr'i Jesoa fa ho avy haka azy an-keriny hatao mpanjaka izy ireo, ka lasa indray izy irery nankany an-tendrombohitra.</p>"
        },
        {
            "id": "13",
            "imagen": "Asabotsy 13 Aprily",
            "contenido": "<h3>Asabotsy Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>6,1-7.</em><p>Tamin'izany andro izany rahefa nitombo ny isan'ny mpianatra, dia nimonjomonjo tamin'ny Hebrio ny Helenista, satria tsy mba nahina loatra tamin'ny fizarana ny fiantrana isan'andro ny mpitondratena tao aminy.<br>Ka novorin'ny roa ambin'ny folo lahy ny mpianatra rehetra nilazany hoe: Tsy mety raha ilaozanay mitandrina ny sakafo ny fampianarana ny tenin'Andriamanitra.<br>Koa amin'izany, ry rahalahy, mifidiana fito lahy eo aminareo, izay tsara laza sady feno ny Fanahy Masina sy fahendrena, mba hametrahanay izany raharaha izany;<br>ary izahay kosa hikely aina amin'ny fivavahana sy ny fitorian-teny.<br>Nankasitrahan'ny olona rehetra izany teny izany, ka dia nofidiny Etiena lehilahy feno finoana sy ny Fanahy Masina, Filipo, Prokora, Nikanora, Timona, Parmenasy, ary Nikolá, proselita avy any Antiokia.<br>Narosony teo anatrehan'ny Apostoly izy ireo, ka nametrahany tánana nony efa vita ny fivavahana.<br>Dia niely ny tenin'Andriamanitra, nihamaro be dia be ny mpianatra tao Jerosalema, ary betsaka koa ny mpisorona nanaiky ny finoana.</p><h3>Salamo</h3><em>33(32),1-2.4-5.18-19.</em><p>Mifalia ao amin'ny Tompo hianareo, ry olo-marina; <br>fa ny midera no fanao mendrika ny olo-mahitsy.<br>Miderá an'ny Tompo amin'ny harpa, <br>mihirá ho azy amin'ny valiha tory folo.<br>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,16-21.</em><p>Nony hariva ny andro, nidina nankeny amoron-dranomasina ny mpianany,<br>dia niondrana tamin'ny sambo kely ka nita ny ranomasina ho any Kafarnaoma. Efa alina ny andro tamin'izay, nefa tsy mbola tonga teo aminy Jesoa,<br>ary nanonja ny ranomasina, fa nifofofofo mafy ny rivotra.<br>Rahefa nivoy tokony ho dimy amby roa-polo na telo-polo stady izy ireo, dia nahita an'i Jesoa nandeha teny ambony ranomasina sy nanatona ny sambo kely, ka natahotra.<br>Fa hoy izy taminy: Izaho ihany, fa aza matahotra.<br>Dia naniry handray azy ho eo an-tsambo kely izy ireo, ka niaraka tamin'izay dia tafatody tamin'ny tany nokasainy haleha ny sambo.</p>"
        },
        {
            "id": "14",
            "imagen": "Alahady 14 Aprily",
            "contenido": "<h3>Alahady Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>3,13-15.17-19.</em><p>Ny Andriamanitr'i Abrahama sy Isaaka ary Jakoba, Andriamanitry ny razantsika, no nanome voninahitra an'i Jesoa Zanany, izay natolotrareo sy nolavinareo teo anatrehan'i Pilaty, na dia nataony halefa aza izy.<br>Ny Masina sy ny Marina nolavinareo fa ny lehilahy mpamono olona no nangatahanareo famelana.<br>Hianareo namono ny Tompon'ny aina; fa Andriamanitra kosa nanangana azy tamin'ny maty, ary izahay ireto no vavolombelon'izany.<br>Ary ankehitriny, ry rahalahy, fantatro tsara fa ny tsy fahalalana no nanaovanareo izany, toy izany koa ireo mpanapaka anareo;<br>fa notanterahin'Andriamanitra tamin'izany kosa izay voalazany rahateo amin'ny vavan'ny mpaminany rehetra fa hijaly ny Kristy.<br>Koa mivaloza, ary mibebáha, mba hovonoina ny helokareo,</p><h3>Salamo</h3><em>4,2.4.7.9.</em><p>Ry Andriamanitry ny fahamarinako ô, <br>valio aho raha miantso anao, <br>hianao izay mahalalaka ahy amin'izay mahaporitra ahy. <br>Mamindrá fo amiko ary henoy ny fivavahako.<br>Fantatro fa efa nofantenan'ny Tompo ho azy ny olon-tia vavaka iray; <br>ka mihaino Iaveh raha miantso azy aho.<br>Maro no milaza hoe: Iza no hampahita antsika ny fahasambarana? <br>Ataovy miposaka aminay ny fahazavan'ny tavanao, ry Iaveh!<br>Handry amim-piadanana aho, ka dia hatory miaraka amin'izay; fa hianao, ry Iaveh, dia hianao irery no mampitoetra ahy tsy amin'ahiahy.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,1-5a.</em><p>Anaka, nanoratra izany aminareo aho, mba tsy hanotanareo. Ary raha misy nanota, manana mpisolo vava ao amin'ny Ray isika, dia Jesoa-Kristy, ilay marina.<br>Izy no sorom-pifonana mahafaka ny fahotantsika; ary tsy ny antsika ihany, fa ny an'izao tontolo izao koa.<br>Ary izao no ahafantarantsika fa mahalala azy isika, dia raha mitandrina ny didiny isika.<br>Izay milaza ho mahalala azy, nefa tsy mitandrina ny didiny, dia mpandainga, ary tsy ao anatiny ny marina.<br>Fa izay mitandrina ny didiny no manana ny fitiavana an'Andriamanitra lavorary ao aminy tokoa ; ary amin'izany no ahafantarana fa ao aminy isika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,35-48.</em><p>Dia mba notantarain'izy ireo kosa ny zavatra niseho taminy teny an-dálana sy ny nahafantarany azy tamin'ny famakiana ny mofo.<br>Mbola niresaka toy izany eo izy ireo, dia niseho teo afovoany Jesoa ka nanao taminy hoe: Ho aminareo anie ny fiadanana! Aza matahotra, fa izaho ihany.<br>Taitra sady natahotra izy ireo, fa nataony ho matoatoa no hitany.<br>Ka hoy izy taminy: Nahoana no mitebiteby hianareo, ary nahoana no miahanahana ao am-ponareo?<br>Zahao ny tánako sy ny tongotro, fa izaho mihitsy ity: tsapao ka jereo, fa ny matoatoa tsy mba mana-nofo aman-taolana tahaka izao ahitanareo ahy izao.<br>Ary rahefa nilaza izany izy, dia nasehony azy ny tánany, sy ny tongony.<br>Ary ilay mbola tsy nino ihany iny izy ireo noho ny hafaliany sady mbola talanjona, dia hoy Jesoa taminy: Moa manan-kanina eto va hianareo?<br>Dia notoloran'izy ireo tapa-kazandrano voatono sy tantely izy,<br>ka noraisiny dia nohaniny teo imason'izy rehetra, ary ny sisa nomeny azy ireo.<br>Dia hoy izy tamin'izy ireo: Izao no voalazako taminareo fony mbola teo aminareo aho, fa tsy maintsy ho tanteraka izay rehetra voasoratra momba ahy ao amin'ny Lalán'i Moizy sy ny mpaminany ary ny Salamo.<br>Dia nosokafany ny sain'izy ireo hahafantatra ny Soratra Masina,<br>ka hoy izy taminy: Araka ny voasoratra dia tsy maintsy hijaly ny Kristy sy hitsangana amin'ny maty amin'ny andro fahatelo,<br>ary tsy maintsy torìna amin'ny firenen-drehetra, miantomboka amin'i Jerosalema, ny fibebahana sy ny famelan-keloka amin'ny anarany.<br>Hianareo no vavolombelon'izany.</p>"
        },
        {
            "id": "15",
            "imagen": "Alatsinainy 15 Aprily",
            "contenido": "<h3>Alatsinainy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>6,8-15.</em><p>Ary feno fahasoavana sy herim-po Etiena, ka nanao fahagagana sy famantarana lehibe tao amin'ny vahoaka.<br>Fa ny sasany avy amin'ny sinagogan'ny Libertina, sy ny an'ny Sireneana sy ny Aleksandrina mbamin'ny Jody avy any Silisia sy Asia, dia nitsangana niady hevitra tamin'i Etiena,<br>ka nony tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany izy ireo,<br>dia namoky olona hilaza hoe: Renay nandefa teny fitenenan-dratsy an'i Moizy sy Andriamanitra izy io.<br>Nomeny fo koa ny vahoaka sy ny loholona ary ny mpanora-dalána, ka niantoraka tamin'i Etiena sy nisambotra azy, ary nitondra azy tany amin'ny Sanedrina.<br>Dia nanangana vavolombelona tsy marina izy nanao hoe: Io lehilahy io tsy mitsahatra miteny ratsy ny fitoerana masina sy ny Lalána.<br>Efa renay nilaza izy fa ilay Jesoa avy any Nazareta, hono, dia handrava ity fitoerana ity, sy hanova ny fanao nomen'i Moizy antsika.<br>Ary raha nibanjina an'i Etiena ry zareo rehetra nipetraka tao amin'ny Sanedrina, dia hoatra ny anjely no fijeriny ny tarehiny.</p><h3>Salamo</h3><em>119(118),23-24.26-27.29-30.</em><p>Na dia mipetraka aza ny mpanapaka sy miteny mamely ahy, <br>mbola hisaintsaina ny lalánao ihany ny mpanomponao.<br>Eny, ny fampianaranao no fahafinaretako, <br>izy no olona mpanolo-tsaina ahy.<br>Naposako anao ny lálako, dia hoy ny navalinao ahy: <br>Ampianaro ny lalánao aho.<br>Ampahafantaro ahy ny lálan'ny didinao, <br>dia hisaintsaina ny fahagagana ataonao aho.<br>Halaviro ny lálan'ny lainga aho, <br>fa omeo ahy ny soa ao amin'ny lalánao.<br>Nifidy ny lálan'ny fahamarinana aho, <br>ataoko eo imasoko ny didinao.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,22-29.</em><p>Nony ampitso, tsaroan'ny vahoaka izay nijanona teny an-dafin'ny ranomasina fa tsy nisy afatsy sambo kely anankiray no teo, ary Jesoa tsy niara-niondrana an-tsambo tamin'ny mpianany, fa ny mpianany ihany no nandeha;<br>nefa nisy sambo kely hafa maro avy any Tiberiady tonga tao akaikin'ny tany nanomezan'ny Tompo mofo hohaniny rahefa nisaotra izy.<br>Dia niondrana tamin'ireo sambo ireo izy nony nahita fa tsy teo Jesoa na ny mpianany, ka nankany Kafarnaoma hitady an'i Jesoa.<br>Ary rahefa hitany teny an-dafin'ny ranomasina izy, dia nilazany hoe: Raby, oviana no tonga teto hianao?<br>Dia namaly Jesoa ka nanao taminy hoe: Lazaiko marina dia marina aminareo: Hianareo no mitady ahy dia tsy noho ny nahitanareo fahagagana, fa noho ny nihinananareo ny mofo ka voky.<br>Miasá hianareo, tsy mba hahazo ny hanina mety ho levona, fa ny hanina maharitra ho amin'ny fiainana mandrakizay, dia izay homen'ny Zanak'olona anareo; fa izy no nasian'Andriamanitra Ray tombo-kase.<br>Ary hoy izy ireo taminy: Inona áry no hataonay mba hiasanay ny asan'Andriamanitra?<br>Namaly Jesoa ka nanao tamin'izy ireo hoe: Izao no asan'Andriamanitra, dia ny hinoanareo ilay nirahiny.</p>"
        },
        {
            "id": "16",
            "imagen": "Talata 16 Aprily",
            "contenido": "<h3>Talata Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>7,51-60.8,1a.</em><p>Ry olona mafy hatoka sady tsy voafora fo aman-tsofina, manohitra ny Fanahy Masina mandrakariva hianareo; tahaka ny nataon'ny razanareo ihany no ataonareo koa.<br>Zovy moa no mpaminany tsy nenjehin'ny razanareo? Novonoiny hatramin'izay nilaza rahateo ny hahatongavan'ilay Marina aza; ary ankehitriny indray hianareo dia namadika sy namono azy,<br>dia hianareo izay nahazo ny Lalána tamin'ny alalan'ny anjely, kanefa tsy nitandrina azy.<br>Nony nandre izany izy ireo, dia nisafoaka ny fony, ary nihidy vazana taminy izy.<br>Fa Etiena kosa feno ny Fanahy Masina dia nibanjina ny lanitra, ka nahita ny voninahitr'Andriamanitra sy Jesoa nitsangana teo an-kavanan'Andriamanitra, ary nanao hoe: Indro hitako ny lanitra misokatra, mbamin'ny Zanak'olona mitsangana eo an-kavanan'Andriamanitra.<br>Fa indray nihoraka izy rehetra, sady nanentsin-tadiny no niara-niantoraka taminy.<br>Dia notaritiny tany ivelan'ny tanána izy, ka notorahany vato; ary ny vavolombelona dia nametraka ny fitafiany teo an-tongotry ny zatovo anankiray atao hoe Saoly.<br>Raha mbola nitora-bato azy izy ireo, i Etiena kosa nivavaka nanao hoe: Jesoa Tompo ô! raiso ny fanahiko.<br>Dia nandohalika izy, ka niantso tamin'ny feo mahery hoe: Tompo ô! aza tánana izao hadisoany izao. Nony nilaza izany izy, dia nody mandry teo amin'ny Tompo. Ary Saoly nankatò ny namonoana azy.<br>Tamin'izany andro izany, dia nisy fanenjehana mafy tamin'ny Eglizy tao Jerosalema, ka niely tany Jodea sy Samaria izy rehetra, afa-tsy ny Apostoly ihany.</p><h3>Salamo</h3><em>31(30),3cd-4.6ab.7b.8a.17.21ab.</em><p>Aoka ho vatolampy fiarovana ahy hianao,<br>ho trano mimanda hahitako famonjena.<br>Noho ny anaranao <br>dia hitondra sy hitarika ahy hianao.<br>Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao<br>ry Iaveh Andriamanitry ny fahamarinana.<br>Halako izay manaja sampy foana: fa raha izaho dia Iaveh no itokiako.<br>Hientan-kafaliana sy haravoana noho ny hatsaram-ponao aho; <br>fa nijery ny fahantrako hianao, nahita ny fahorian'ny fanahiko hianao,<br>Ampamirapirato amin'ny mpanomponao ny tavanao; <br>vonjeo amin'ny fahasoavanao aho!<br>Alofanao eo amin'ny aloky ny tavanao izy;<br>mba tsy ho tratry ny teti-dratsy ataon'ny olona izy;<br>mampiery azy ao an-dainao hianao, <br>mba tsy ho azon'ny lela mamely azy izy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,30-35.</em><p>Fa hoy ireo taminy: Inona áry no fahagagana ataonao, mba ho hitanay ka hinoanay anao? Inona no asa ataonao?<br>Ny razantsika nihinana ny mana tany an'efitra araka ny voasoratra hoe: Mofo avy any an-danitra no nomeny azy hohaniny.<br>Dia hoy Jesoa taminy: Lazaiko marina dia marina aminareo fa tsy Moizy no nanome anareo ny mofo avy any an-danitra, fa ny Raiko no manome anareo ny mofo avy any an-danitra izay tena izy tokoa;<br>satria izay mofo midina avy any an-danitra sy manome ny fiainana an'izao tontolo izao no mofon'Andriamanitra.<br>Ary hoy izy ireo taminy: Tompo ô, omeo anay mandrakariva izany mofo izany.<br>Dia hoy Jesoa taminy: Izaho no mofon'aina; izay manatona ahy tsy mba ho noana intsony, ary izay mino ahy tsy hangetaheta mandrakizay.</p>"
        },
        {
            "id": "17",
            "imagen": "Alarobia 17 Aprily",
            "contenido": "<h3>Alarobia Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>8,1b-8.</em><p>Tamin'izany andro izany, dia nisy fanenjehana mafy tamin'ny Eglizy tao Jerosalema, ka niely tany Jodea sy Samaria izy rehetra, afa-tsy ny Apostoly ihany.<br>Nisy mpivavaka tsara sasany nandevina an'i Etiena, sady nitomany azy fatratra.<br>Fa Saoly kosa nanenjika ny Eglizy; nidirany nosarihany tany an-trano na lahy na vavy, ka nataony an-tranomaizina.<br>Ry zareo niely tamin'izay, dia nitety tany nitory ny tenin'Andriamanitra.<br>Ary Filipo nidina tany an-tanánan'i Samaria, ka nitory ny Kristy tamin'ny olona tao.<br>Nandre sy nahita ny fahagagana nataon'i Filipo ny vahoaka maro be, ka nihaino tsara izay nolazainy.<br>Fa maro ny olona azon'ny fanahy maloto no nivoahany tamim-pikiakiahana mafy; betsaka ny malemy sy ny mandringa no sitrana koa;<br>ka hafaliana moa izany no tao amin'izany tanána izany!</p><h3>Salamo</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Ho an'ny mpampianatra hira. Fihirana. Salamo.<br>Manaova hobin-kafaliana mankamin'Andriamanitra, ry tany rehetra; <br>hirao ny voninahitry ny anarany, ataovy manetriketrika ny fankalazana azy.<br>Lazao amin'Andriamanitra hoe: Endrey, mahatahotra ny asanao!<br>Ny tany rehetra anie hiankohoka eo anatrehanao, <br>hihira ho an'ny voninahitrao, hankalaza ny anaranao!<br>Avia ka banjino ny asan'Andriamanitra! <br>Fa mahatahotra ny hevitra kasainy amin'ny zanak'olombelona.<br>Nampodiny ho tany maina ny ranomasina, <br>ka nandeha an-tongotra namaky ny ony ny olona, <br>dia nifaly taminy izahay.<br>Manjaka mandrakizay amin'ny fahefany izy; mitsinjo ny firenena ny masony.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,35-40.</em><p>Dia hoy Jesoa taminy: Izaho no mofon'aina; izay manatona ahy tsy mba ho noana intsony, ary izay mino ahy tsy hangetaheta mandrakizay.<br>Fa efa voalazako taminareo, fa nahita ahy hianareo, nefa tsy mino.<br>Izay rehetra omen'ny Ray ahy no hanatona ahy, ary izay manatona ahy dia tsy horoahiko any ivelany,<br>satria izaho no nidina avy any an-danitra dia tsy ny hanao ny sitra-poko, fa ny sitra-pon'izay naniraka ahy.<br>Ary izao no sitra-pon'izay naniraka ahy, dia ny tsy hamelako hisy very izay rehetra nomeny ahy, fa ny mba hananganako azy amin'ny farandro.<br>Satria izao no sitra-pon'ny Raiko izay naniraka ahy, dia ny mba hahazo ny fiainana mandrakizay izay rehetra mahita ny Zanaka ka mino azy, ary izaho hanangana azy amin'ny farandro.</p>"
        },
        {
            "id": "18",
            "imagen": "Alakamisy 18 Aprily",
            "contenido": "<h3>Alakamisy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>8,26-40.</em><p>Ary nisy anjelin'ny Tompo niteny tamin'i Filipo ka nanao hoe: Mitsangána, ka mandehana mianatsimo any amin'ny lálana midina avy any Jerosalema mankany Gazá, izay tanána foana.<br>Dia nitsangana izy ka nandeha. Ary indro nisy lehilahy anankiray avy any Etiopia, olom-bositra sy manamboninahitra lehibe tao amin'i Kandasy mpanjakavavin'i Etiopia, sady mpitandrina ny fananany rehetra, tonga tao Jerosalema mba hivavaka.<br>Nony niverina izy, ka nipetraka teo ambonin'ny kalesiny, dia namaky ny bokin'Izaia mpaminany.<br>Ary hoy ny Fanahy tamin'i Filipo: Mandehana manatona io kalesy io.<br>Dia nihazakazaka Filipo ka nandre ilay olona namaky ny bokin'Izaia mpaminany, ary nanao taminy hoe: Moa fantatrao tsara va izay vakianao?<br>Ka hoy izy: Hataoko ahoana no fahalala izany raha tsy misy olona mitari-dálana ahy? Dia nangataka an'i Filipo hiakatra ho eo aminy izy.<br>Ary izao no novakiny tao amin'ny Soratra Masina: Nentina hovonoina mova tsy ny ondry izy, ary tsy niloa-bava toy ny zanak'ondry moana eo anatrehan'ny mpanety azy.<br>Fitsarana miangatra erý no nanesorana azy; ary iza tamin'ny niara-belona taminy no nihevitra fa nongotana tamin'ny tanin'ny velona izy?<br>Dia niteny tamin'i Filipo ilay olona nanao hoe: Masìna hianao, iza no antsoin'ny mpaminany amin'izany? ny tenany ve sa olon-kafa?<br>Ary Filipo niloa-bava, nanomboka tamin'ireo tenin'ny Soratra Masina ireo, ka nitory an'i Jesoa taminy.<br>Nony nandeha kelikely izy ireo, dia sendra rano, ka hoy ilay manamboninahitra: Indro eo rano, ka inona no misakana ahy tsy hatao batemy?<br>Dia hoy Filipo: Raha mino amin'ny fonao rehetra hianao, dia azo atao ihany izany. Ary namaly izy nanao hoe: Mino aho fa Jesoa-Kristy no Zanak'Andriamanitra.<br>Dia nasainy najanona ny kalesy, ary niara-nidina nankeo anaty rano izy sy Filipo, ka nanao batemy azy Filipo.<br>Nony niakatra avy teo amin'ny rano izy ireo, nentin'ny Fanahin'ny Tompo Filipo, ka tsy hitany intsony, fa nizotra ny lálany an-kafaliana izy.<br>Fa Filipo kosa tonga tany Azota, ary nitory ny Evanjely tamin'ny tanána rehetra nandalovany mandra-pahatongany tany Sezarea.</p><h3>Salamo</h3><em>66(65),8-9.16-17.20.</em><p>Misaora an'Andriamanitra, ry vahoaka, <br>ataovy manakoako ny fiderana azy.<br>Nitahiry ny fanahintsika amin'ny fiainana izy <br>ary tsy namela ny tongotsika hangozohozo.<br>Avia, mihainoa fa holazaiko aminareo, <br>hianareo rehetra matahotra an'Andriamanitra, <br>izay nataony ho an'ny fanahiko.<br>Niloa-bava nitaraina taminy aho, <br>ary teo ambony lelako ny fiderana azy.<br>Isaorana anie Andriamanitra, <br>izay tsy nandá ny fivavahako, <br>na nanaisotra ny fahasoavany tamiko!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,44-51.</em><p>Tsy misy olona mahay manatona ahy akory raha tsy taomin'ny Ray izay naniraka ahy, ary izaho hanangana azy amin'ny farandro.<br>Voasoratra ao amin'ny mpaminany hoe: Hampianarin'Andriamanitra izy rehetra. Koa izay rehetra nahare tamin'ny Ray ka nianatra taminy no manatona ahy.<br>Tsy dia hoe nisy nahita ny Ray akory: fa ilay avy amin'Andriamanitra no hány nahita ny Ray.<br>Lazaiko marina dia marina aminareo: Izay mino ahy no manana ny fiainana mandrakizay.<br>Izaho no mofon'aina.<br>Ny razanareo nihinana ny mana tany an'efitra, nefa maty ihany;<br>tsy toy izany ny mofo nidina avy any an-danitra, fa tsy ho faty izay mihinana azy.<br>Izaho no mofo velona izay nidina avy any an-danitra:</p>"
        },
        {
            "id": "19",
            "imagen": "Zoma 19 Aprily",
            "contenido": "<h3>Zoma Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>9,1-20.</em><p>Tamin'izany Saoly, dia mbola tsy nihevitra afa-tsy ny handrahona sy hamono ny mpianatry ny Tompo, ka nanatona ny lehiben'ny mpisorona izy,<br>nangataka taratasy taminy ho an'ny sinagogan'i Damasy mba hitondrany am-patorana ho any Jerosalema izay rehetra hitany manaraka izany lálana izany, na lahy na vavy.<br>Raha mbola teny an-dálana izy ka efa mby akaikin'i Damasa dia nisy fahazavana tonga tampoka avy any an-danitra nanjelanjelatra nanodidina azy.<br>Dia lavo tamin'ny tany izy, ary nandre feo nanao taminy hoe: Saoly, Saoly, nahoana no manenjika ahy hianao?<br>Ka hoy izy: Iza moa hianao, Tompoko? - Ary hoy ny Tompo: izaho no Jesoa izay enjehinao; sasa-poana hianao mitroatra manohitra ny fanindronana.<br>Dia nangovitra sy very hevitra izy, ka nanao hoe: Tompo ô! inona no tianao hataoko?<br>Ary hoy ny Tompo taminy: Mitsangána, ka midira ao an-tanána, ary ao no holazaina aminao izay tsy maintsy hataonao. Tafatsatoka talanjona foana ny olona niaraka taminy, fa nandre ny feo, nefa tsy nahita olona na iza na iza.<br>Nony niarina avy hatreo i Saoly, dia nanokatra ny masony, fa tsy nahita na inona na inona; ka olona no nitantana azy hankao Damasa.<br>Ary hateloana izy no tsy nahita, sady tsy nihinana na nisotro.<br>Tao Damasa fahizay dia nisy mpianatra anankiray atao hoe Anania; nilazán'ny Tompo tamin'ny tsindrimandry hoe: Ry Anania. Dia hoy izy: Inty aho, Tompoko.<br>Ary hoy ny Tompo taminy: Mitsangána, ka mandehana any amin'ny lálana atao hoe i Mahitsy; tadiavo ao an-tranon'i Jodá, fa misy lehilahy atao hoe Saoly avy any Tarsy, efa mivavaka izy izao.<br>(Tamin'izay koa Saoly dia nahita lehilahy anankiray tamin'ny tsindrimandry atao hoe, Anania izay niditra sy nametra-tánana taminy mba hampahiratra azy).<br>Ary Anania namaly hoe: Tompoko, reko tamin'ny olona maro fa loza loatra no nafitsok'io lehilahy io tamin'ny olonao masina tao Jerosalema;<br>ary atý indray izy izao nahazo fahefana tamin'ny lehiben'ny mpisorona koa mba hamatotra izay rehetra miantso ny anaranao.<br>Fa hoy ny Tompo taminy: Mandehana, fa io lehilahy io dia fanaka voafidy ho ahy, hitondra ny anarako eo anatrehan'ny jentily sy ny mpanjaka ary ny zanak'Israely;<br>ary hasehoko azy ny mafy tsy maintsy hiaretany noho ny anarako.<br>Dia nandeha Anania, ka nony tonga tao an-trano, dia nametra-tánana taminy nanao hoe: Ry Saoly rahalahy, Jesoa Tompo izay niseho taminao teo amin'ny lálana nalehanao, dia naniraka ahy mba hahiratra indray hianao sy ho feno ny Fanahy Masina.<br>Niaraka tamin'izay, nisy zavatra toy ny lanin-kazandrano niala teo amin'ny masony, ka nahiratra indray izy. Dia nitsangana izy ka natao batemy;<br>ary nihinan-kanina, ka dia natanjaka indray. Niara-nitoetra andro vitsivitsy tamin'ny mpianatra tao Damasa i Saoly,<br>ary nitory teo amin'ny sinagoga niaraka tamin'izay izy, ka nilaza fa Jesoa no Zanak'Andriamanitra.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br>mankalazá azy, ry vahoaka rehetra!<br>Fa lehibe ny hatsaram-pony amintsika, <br>ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br>Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,52-59.</em><p>Tamin'izany andro izany, hoy i Jesoa tamin'izy ireo \"Raha misy mihinana ity mofo ity dia ho velona mandrakizay izy, ary ny mofo izay homeko dia ny nofoko ho fiainan'izao tontolo izao.\"<br>Dia nifanditra ny Jody nanao hoe: Hataon'ilay io ahoana áry no fanome antsika ny nofony hohanina?<br>Fa hoy Jesoa tamin'izy ireo: Lazaiko marina dia marina aminareo fa raha tsy mihinana ny nofon'ny Zanak'olona hianareo sy tsy misotro ny rany, dia tsy manana ny fiainana ao aminareo.<br>Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay; ary izaho hanangana azy amin'ny farandro.<br>Fa tena fihinana ny nofoko, ary tena fisotro ny rako.<br>Izay mihinana ny nofoko sy misotro ny rako, dia mitoetra ao anatiko, ary izaho ao anatiny.<br>Velona ny Ray naniraka ahy, izaho koa dia velona amin'ny Ray: toy izany koa no hahavelona amiko izay mihinana ahy.<br>Izany áry no mofo nidina avy any an-danitra: tsy mba tahaka ny razanareo izay nihinana mana nefa maty ihany; fa izay mihinana ity mofo ity kosa dia ho velona mandrakizay.</p>"
        },
        {
            "id": "20",
            "imagen": "Asabotsy 20 Aprily",
            "contenido": "<h3>Asabotsy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>9,31-42.</em><p>Niadana ny Eglizy eran'i Jodea sy Galilea ary Samaria manontolo fahizany, sady nandroso tsara sy nandeha tamin'ny fahatahorana ny Tompo izy, no nihamaro tamin'ny famporisihan'ny Fanahy Masina koa.<br>Tamin'izay, raha namangy ny mpianatra rehetra isan-tanána i Piera, dia nankao amin'ny olona masina izay nonina tao Lidá koa,<br>ka nahita lehilahy anankiray atao hoe Enea, izay nandry teo am-pandriana hatramin'ny valo taona, fa malemy,<br>ary nanao taminy hoe: Ry Enea, hanasitrana anao Jesoa-Kristy; mitsangána ka amboary ny fandrianao. Dia nitsangana niaraka tamin'izay izy.<br>Nony nahita azy izay rehetra nonina tao Lidá sy Saròna, dia nibebaka nanatona ny Tompo avokoa.<br>Ary tany Jope nisy vehivavy anankiray mpianatra atao hoe Tabitá, na hoe Dorkasy raha adika, izay nahavita asa soa amam-piantrana betsaka.<br>Narary izy tamin'izany andro izany, dia maty; ka nony avy nampandroiny ny fatiny, dia napetrany tao amin'ny efi-trano ambony.<br>Ary Lidá moa dia akaikin'i Jope ihany; ka ren'ny mpianatra fa hoe ao Piera, dia naniraka roa lahy ho any aminy izy ireo hangataka azy hoe: Aza miatoato hankaty aminay.<br>Dia nitsangana Piera ka niara-nandeha tamin'ireo. Nony tonga izy, dia nentiny tany amin'ny efitra ambony, ka nohodidinin'ny mpitondratena rehetra, izay sady nitomany no nampiseho taminy ny lamba aman'akanjo nataon'i Dorkasy fony fahavelony.<br>Navoakan'i Piera avokoa ny olona rehetra, dia nandohalika izy ka nivavaka, vao nanatrika ny faty nanao hoe: Ry Tabitá, mitsangána. Dia nahirany ny masony, ka nony nahita an'i Piera izy, dia niarina.<br>Ary Piera kosa nanolo-tánana azy, sy nampitsangana azy; dia niantso ny olona masina sy ny mpitondratena, ka nanolotra azy velona tamin'izy ireo.<br>Niely eran'i Jope manontolo izany, ka betsaka no nino ny Tompo.</p><h3>Salamo</h3><em>116(115),12-13.14-15.16-17.</em><p>Inona no havaliko an'ny Tompo, <br>noho ny soa rehetra nataony tamiko?<br>Hanainga ny kopin'ny famonjena aho, <br>ka hiantso ny anaran'ny Tompo.<br>Hanefa ny voadiko tamin'ny Tompo aho, <br>eo anatrehan'ny vahoakany rehetra.<br>Zava-tsarobidy eo imason'ny Tompo <br>ny fahafatesan'ny mpino azy.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>Hanatitra ny sorom-pisaorana aminao aho, <br>ary hiantso ny anaran'ny Tompo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,60-69.</em><p>Tamin'izany andro izany, hoy Jesoa raha nampianatra tao amin'ny sinagoga tany Kafarnaoma izy: \"Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay\"<br>Betsaka tamin'ny mpianany nony nandre izany no nanao hoe: Sarotra izany teny izany, ka iza no mahahaino izany?<br>Ary fantatr'i Jesoa tao am-pony fa nimonomonona tamin'izany ny mpianany, ka hoy izy taminy: Mahatafintohina anareo va izany?<br>Hanao ahoana hianareo, raha mahita ny Zanak'olona miakatra any amin'izay toerany taloha.<br>Ny Fanahy no mahavelona, ny nofo tsy mahasoa ohatr'inona akory; ny teny voalazako taminareo dia fanahy sy fiainana.<br>Nefa misy tsy mino aminareo. Fa fantatr'i Jesoa hatramin'ny voalohany, izay tsy hino sy izay hamadika azy.<br>Ary hoy izy: Izany no nilazako taminareo fa tsy misy mahay manatona ahy raha tsy nomen'ny Ray azy izany.<br>Hatramin'izay dia maro tamin'ny mpianany no nihemotra, ka tsy niaraka taminy intsony.<br>Ka hoy Jesoa tamin'ny roa ambin'ny folo lahy: Hianareo koa va mba te-hiala?<br>Dia namaly Simona Piera ka nanao taminy hoe: Tompo ô, hankany amin'iza áry izahay? Hianao no manana ny tenin'ny fiainana mandrakizay;</p>"
        },
        {
            "id": "21",
            "imagen": "Alahady 21 Aprily",
            "contenido": "<h3>Alahady Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,8-12.</em><p>Tamin'izay Piera dia feno ny Fanahy Masina ka nilaza tamin'izy ireo hoe: Ry mpanapaka ny vahoaka sy loholon'Israely,<br>raha ny amin'ny soa nataonay tamin'ilay lehilahy nalemy sy ny nahasitrana azy no anadinana anay anio,<br>dia aoka ho fantatrareo rehetra sy ny vahoaka Israely rehetra fa ny anaran'i Jesoa-Kristy avy any Nazareta, izay nofantsihanareo tamin'ny hazo fijaliana, fa natsangan'Andriamanitra tamin'ny maty, no nahasitrana io lehilahy mitsangana eto imasonareo io.<br>Iny Jesoa iny no vato narianareo mpanao trano, kanjo tonga vato fehizoro kosa;<br>ary tsy misy hafa hahitana famonjena, fa tsy misy anaran-kafa ambanin'ny lanitra nomena ny olona hahazoantsika famonjena.</p><h3>Salamo</h3><em>118(117),1.8-9.21-23.26.28cd.29.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Aleo mitady fialofana amin'ny Tompo, toy izay mitoky amin'olombelona.<br>Aleo mitady fialofana amin'ny Tompo, toy izay mitoky amin'ny mpanapaka.<br>(Ny filohan'ny vahoaka) Hankalaza anao aho fa namaly vavaka ahy hianao, ka efa famonjena ahy hianao.<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.<br>(Ny mpisorona miteny amin'ny mpitarika) Isaorana anie ilay avy amin'ny anaran'ny Tompo! Mitso-drano anareo, avy ao an-tranon'ny Tompo izahay!<br>(Ny vahoaka) Hianao no Andriamanitro, ka hidera anao aho; Andriamanitro, ka hanandratra anao aho.<br>(Ny vahoaka) Hianao no Andriamanitro, ka hidera anao aho; Andriamanitro, ka hanandratra anao aho.<br>(Miaraka daholo) Mankalazá an'ny Tompo fa tsara fo izy, mandrakizay ny famindram-pony!</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,1-2.</em><p>Endrey ity haben'ny fitiavan'Andriamanitra antsika, amin'ny iantsoana antsika hoe zanak'Andriamanitra, sady tena izany tokoa isika! Fa izao tontolo izao no tsy mahalala antsika, dia noho izy tsy mahalala azy.<br>Ry malala, zanak'Andriamanitra isika ankehitriny, nefa mbola tsy naseho izay ho tena toetrantsika; fa amin'ny andro hampisehoana izany, dia fantatsika fa hanahaka azy isika, satria hahita azy araka ny tena toetrany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,11-18.</em><p>Tamin'izany andro izany dia hoy i Jesoa: Izaho no mpiandry ondry tsara. Ny mpiandry ondry tsara dia mahafoy ny ainy ho an'ny ondriny;<br>fa ny mpikarama kosa, noho izy tsy mpiandry ondry na tompon'ny ondry, vao mahita ny amboadia tamy, dia ilaozany mandositra ny ondry, fa ny amboadia no avelany eo hisambotra sy hampihahaka azy,<br>satria mpikarama izy, ka tsy raharahainy akory ny ondry.<br>Izaho no mpiandry ondry tsara, sady mahalala ny ahy aho no fantatry ny ahy,<br>tahaka ny ahalalan'ny Ray ahy, sy ahalalako ny Ray koa, ary izaho koa mahafoy ny aiko ho an'ny ondriko.<br>Mbola manana ondry hafa koa aho izay tsy amin'ity vala ity, ka tsy maintsy hoentiko izy sy hihaino ny feoko; dia ho tonga valan'ondry tokana sy mpiandry ondry tokana.<br>Izao no itiavan'ny Ray ahy: satria mahafoy ny aiko aho, mba handraisako azy indray.<br>Tsy misy maka azy amiko, fa ny tenako ihany no mahafoy azy; manam-pahefana handray azy indray: izany no didy azoko tamin'ny Raiko.</p>"
        },
        {
            "id": "22",
            "imagen": "Alatsinainy 22 Aprily",
            "contenido": "<h3>Alatsinainy Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>11,1-18.</em><p>Ren'ny Apostoly sy ny rahalahy tany Jodea fa hoe nandray ny tenin'Andriamanitra koa ny jentily.<br>Koa nony tafakatra tany Jerosalema Piera, dia nomen'ireo mpino voafora tsiny,<br>nataony hoe: Nahoana hianao no niantrano tany amin'ny olona tsy voafora, sady niara-nihinana taminy?<br>Dia nitantara ny zavatra niseho hatramin'ny niandohany Piera ka nanao hoe:<br>Raha nivavaka tany an-tanána Jope aho, dia azon-tsindrimandry ka nahita zavatra anankiray toa lamba lehibe nifatotra tamin'ny zorony efatra, nidina avy any an-danitra, tonga tao amiko.<br>Nony nijery azy aho ka nandinika, dia hitako tao ny biby manana tongotra efatra, ny biby dia, ny biby mandady, ary ny voro-manidina.<br>Ary nisy feo reko koa nanao hoe: Mitsangána, ry Piera, mamonoa ka mihinána.<br>Fa hoy izaho: Sanatria, Tompoko, tsy mbola nisy zavatra fady sy maloto mba niditra tao am-bavako.<br>Fa niteny indray ilay feo tany an-danitra nanao hoe: Aza ataonao ho maloto izay efa nodiovin'Andriamanitra.<br>Intelo no naverina natao izany, dia nakarina tany an-danitra indray izany rehetra izany.<br>Niaraka tamin'izay, dia indreo nisy olona telo lahy tonga tao an-trano nitoerako, nirahina avy tany Sezarea hankany amiko.<br>Ary hoy ny Fanahy Masina tamiko: Aza misalasala hiaraka amin'izy ireo. Dia niaraka tamiko koa ireto rahalahy enina ireto, ka niditra tao an-tranon'i Kornely izahay.<br>Notantarain-dralehilahy taminay ny nahitany ny anjely nitsangana tao an-tranony, ka nanao taminy hoe: Maniraha ho any Jope, ampanalao Simona izay atao hoe Piera,<br>fa izy no hilaza aminao ny teny izay hahavonjy anao sy ny ankohonanao rehetra.<br>Ary raha vao niteny tamin'izy ireo aho, dia nidina taminy toy ny nidinany tamintsika taloha koa ny Fanahy Masina.<br>Tamin'izay dia tsaroako ny tenin'ny Tompo nanao hoe: Joany nanao batemy tamin'ny rano, fa hianareo kosa hatao batemy amin'ny Fanahy Masina.<br>Koa raha fanomezana sahala no nomen'Andriamanitra azy sy antsika izay nino an'i Jesoa-Kristy Tompo, iza moa aho no ho afa-mifanohitra amin'Andriamanitra?<br>Nony nandre izany izy ireo, dia sady nangina no nankalaza an'Andriamanitra nanao hoe: Efa nomen'Andriamanitra ny fibebahana hahazoany ny fiainana koa ny jentily.</p><h3>Salamo</h3><em>42(41),2-3.43(42),3.4.</em><p>Toy ny anirian'ny serfa ny loharano<br>no anirian'ny fanahiko anao, Andriamanitra ô!<br>Mangetaheta an'Andriamanitra ny fanahiko, <br>dia Andriamanitra velona: <br>rahoviana aho no handeha ka hiseho tsy an-kijanona <br>eo anatrehan'ny tavan'Andriamanitra?<br>Iraho ny fahazavanao amam-pahamarinanao, <br>dia hitarika ahy anie izany, ka hitondra ahy ho any amin'ny tabernakla <br>amam-tendrombohitrao masina.<br>Ho ao amin'ny otelin'Andriamanitra, <br>ho amin'ilay Andriamanitra fifalifaliako amam-piravoravoako, <br>ary hidera anao amin'ny harpa aho,<br>ry Andriamanitra, Andriamanitro ô!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,1-10.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny Farisiana: Lazaiko marina aminareo, fa izay tsy miditra amin'ny vavahady ho amin'ny valan'ondry, fa mananika amin'ny hafa, dia mpangalatra sy jiolahy;<br>fa izay miditra amin'ny vavahady no mpiandry ondry.<br>Ka ny mpiandry vavahady mamoha azy, ny ondry mihaino ny feony, ary izy miantso ny azy amin'ny anarany avy sy mamoaka azy.<br>Rahefa tafavoakany avokoa ny azy, dia mialoha izy, ka manaraka azy ny ondry, satria mahalala ny feony:<br>ary ny olon-kafa tsy arahiny, fa andosirany, satria tsy fantany ny feony.<br>Nolazain'i Jesoa taminy izany fanoharana izany, nefa tsy azon'izy ireo izay nolazainy tamin'izany.<br>Ka hoy indray Jesoa taminy: Lazaiko marina dia marina aminareo fa izaho no varavaran'ny ondry.<br>Mpangalatra sy jiolahy izay rehetra tonga talohako, fa tsy nihaino azy ny ondry.<br>Izaho no varavarana. Raha izaho no hidiran'ny olona, dia hovonjena izy, ka hiditra sy hivoaka, sady hahita hanina.<br>Ny mpangalatra no tonga mba hangalatra sy hamono ary handringana, fa izaho no avy kosa dia mba hananan'ny ondry fiainana, sady hananany azy be dia be.</p>"
        },
        {
            "id": "23",
            "imagen": "Talata 23 Aprily",
            "contenido": "<h3>Talata Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>11,19-26.</em><p>Tamin'izany, izay naelin'ny fanenjehana noho ny amin'i Etiena dia tonga hatrany Fenisia, sy Sipra, ary Antiokia, nefa tsy nitory teny afa-tsy tamin'ny Jody ihany.<br>Ny sasany tamin'izy ireo anefa izay lehilahy avy any Sipra sy Sirena, dia mba nisy niteny tamin'ny Greka ihany nony tonga tao Antiokia, nitory an'i Jesoa Tompo.<br>Nomban'ny tánan'ny Tompo izy ireo, ka betsaka no nino sy nanatona ny Tompo.<br>Nandre ny lazan'izany ny Eglizy tao Jerosalema, ka naniraka an'i Barnabe hankany Antiokia.<br>Nony tonga tany izy ka nahita ny fahasoavan'Andriamanitra, dia faly sy namporisika azy rehetra mba haharitra ao amin'ny Tompo amin-kerim-po.<br>Fa lehilahy tsara fanahy izy, sady feno ny Fanahy Masina sy finoana, ka vahoaka betsaka no nikambana tamin'ny Tompo.<br>Dia lasa nankany Tarsy Barnabe hitady an'i Saoly; ary nony efa hitany izy, dia nentiny hankany Antiokia.<br>Ka herintaona maninjitra no nanaovany fivoriana tao amin'io Eglizy io, ary vahoaka betsaka no nampianariny. Tao Antiokia koa no voalohany nandraisan'ny mpianatra ny anarana hoe: Kristianina.</p><h3>Salamo</h3><em>87(86),1-3.4-5.6-7.</em><p>Nanorina azy teo an-tendrombohitra masina izy.<br>Ny vavahadin'i Siona dia tian'ny Tompo, <br>mihoatra noho ny fonenan'i Jakoba rehetra.<br>Zava-malaza maro no voatantara momba anao <br>ry tanánan'Andriamanitra.<br>Amin'ireo mahalala ahy hotononiko Rahaba sy Babilona; <br>indreo koa ny Filistina sy Tira mbamin'i Etiopia: <br>tao ireo no teraka.<br>Ary izao no hilazan'ny olona an'i Siona: <br>Samy teraka tao aminy itý sy irý: <br>dia izy, ny Avo Indrindra, no nanorina azy.<br>Izao no hosoratan'ny Tompo amin'ny fanisam-bahoaka: <br>Teraka tao ity.<br>Ny mpihira sy mpitendry zava-maneno, hanao hoe: <br>Ao aminao ny loharanoko rehetra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,22-30.</em><p>Tamin'izay tonga ny fetin'ny Fitokanana tany Jerosalema, sady ririnina ny andro,<br>ary Jesoa nitsangantsangana tao an-tempoly tao amin'ny lavarangan'i Salomona.<br>Dia nitangoronan'ny Jody izy ka nilazany hoe: Ambara-pahoviana no hampisalasalanao anay? Raha hianao no Kristy, mba lazao tsotra aminay.<br>Dia hoy Jesoa namaly azy: Efa nilaza taminareo aho, fa tsy mino hianareo; manambara ahy koa ny asa ataoko amin'ny anaran'ny Raiko;<br>fa tsy mino hianareo satria tsy mba isan'ny ondriko.<br>Ny ondriko mihaino ny feoko, izaho mahalala azy, ary izy manaraka ahy;<br>omeko ny fiainana mandrakizay izy ka tsy ho very na oviana na oviana, ary tsy hisy haharombaka azy eo an-tánako.<br>Izay nomen'ny Raiko ahy dia lehibe noho izao rehetra izao, ka tsy misy maharombaka eo an-tánan'ny Ray.<br>Izaho sy ny Ray dia iray ihany.</p>"
        },
        {
            "id": "24",
            "imagen": "Alarobia 24 Aprily",
            "contenido": "<h3>Alarobia Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>12,24-25.13,1-5a.</em><p>Tamin'izany dia nandroso niely ny tenin'ny Tompo, ka nahavokatra mpianatra maro hatrany.<br>Nony vita ny raharahan'i Barnabe sy Saoly tao Jerosalema, dia niverina tany Antiokia izy, ary nitondra an'i Joany izay atao hoe Marka hiaraka aminy.<br>Tao amin'ny Eglizy tany Antiokia nisy mpaminany sy mpampianatra: dia Barnabe sy Simeona izay atao hoe Mainty, Lisiosa avy any Sirena, sy Manahena izay niolo-nono tamin'i Heroda Tetrarka, ary Saoly.<br>Raha nanao fanompoam-pivavahana tamin'ny Tompo sy nifady hanina izy ireo, dia hoy ny Fanahy Masina taminy: Atokany ho ahy Saoly sy Barnabe, mba hanao ny asa izay niantsoako azy.<br>Koa nony avy nifady hanina sy nivavaka izy ireo dia nametra-tánana tamin'izy roa lahy, vao nandefa azy handeha.<br>Dia nirahin'ny Fanahy Masina Saoly sy Barnabe, ka lasa nankany Seleosia, mba hiondrana an-tsambo eo, ho any Sipra.<br>Nony tonga tany Salamina izy, dia nitory ny tenin'Andriamanitra tao amin'ny sinagogan'ny Jody; nentin'izy ireo hiaraka taminy koa i Joany ho mpanampy azy.</p><h3>Salamo</h3><em>67(66),2-3.5.6.8.</em><p>Hanambina sy hitahy antsika anie Andriamanitra! hampamirapiratra ny tavany amintsika anie izy! - Selá.<br>mba ho fantatra ety ambonin'ny tany ny lálanao, ary amin'ny firenena rehetra, ny famonjenao!<br>Aoka hirobiroby ny firenena sy hisomebin-kafaliana, fa mitsara ny vahoaka amim-pahitsiana hianao sy mitondra ny firenena ambonin'ny tany.<br>Hidera anao anie ny firenena, ry Andriamanitra, hidera anao anie ny firenena rehetra!<br>Hotahian'Andriamanitra anie isika! ary hanaja azy anie ny vazan-tany rehetra!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>12,44-50.</em><p>Ary niantso Jesoa nanao hoe: Izay mino ahy, dia tsy izaho no inoany, fa izay naniraka ahy;<br>ary izay mahita ahy, dia mahita izay naniraka ahy.<br>Tonga amin'izao tontolo izao ho fahazavana aho, mba tsy hitoetra ao anatin'ny maizina izay rehetra mino ahy.<br>Ary raha misy mandre ny teniko ka tsy mitandrina azy, dia tsy mitsara azy aho; satria tsy hitsara izao tontolo izao no nahatongavako fa hamonjy azy.<br>Izay manamavo ahy ka tsy mandray ny teniko, misy izay hitsara azy: dia ny teny voalazako no hitsara azy amin'ny farandro,<br>satria tsy niteny ho ahy aho, fa ny Ray izay naniraka ahy no nandidy izay tsy maintsy holazaiko sy hampianariko.<br>Ary fantatro fa ny didiny no fiainana mandrakizay. Koa ny zavatra lazaiko áry, dia lazaiko araka ny voalazan'ny Ray tamiko.</p>"
        },
        {
            "id": "25",
            "imagen": "Alakamisy 25 Aprily",
            "contenido": "<h3>Fetin'i Masindahy Marka Evanjelistra</h3><h3>Taratasy Voalohan'i Md. Piera</h3><em>5,5b-14.</em><p>Ary hianareo mbola tanora kosa, maneke ny Pretra. Samia misikina fanetren-tena hianareo ka mifanompoa, fa manohitra ny mpiavonavona Andriamanitra, ary manome fahasoavana ny manetry tena.<br>Koa manetre tena eo ambanin'ny tána-maherin'Andriamanitra áry, mba hanandratany anareo amin'ny andro voatendriny;<br>apetraho aminy ny fiahianareo rehetra, fa izy no miahy anareo.<br>Mahalalá onony, ary miambena; fa ny demony fahavalonareo mihaodihaody manodidina anareo mova tsy ny liona mierona mitady izay harapany.<br>Tohero izy, miorena mafy amin'ny finoana, fantaro fa miaritra fahoriana toraka izany koa ny rahalahinareo rehetra eran'izao tontolo izao.<br>Ary Andriamanitry ny fahasoavana rehetra, izay niantso anareo ho amin'ny voninahiny mandrakizay, no handavorary sy hampiorina ary hanamafy anareo, rahefa miaritra kelikely hianareo.<br>Ho azy irery anie ny voninahitra amam-pahefana mandrakizay. Amena.<br>Amin'ny alalan'i Silvano izay rahalahy mahatoky fantatro tsara fa ahy, no anoratako ho anareo ireo teny vitsivitsy ireo mba hilaza aminareo sy hampatoky anareo fa ny fahasoavan'Andriamanitra marina tokoa no iorenanareo.<br>Manao veloma anareo ny Eglizin i Babilona, voafidy toy anareo, sy Marka zanako.<br>Mifampiarahabá amin'ny fifanoroham-pitiavana. Ho aminareo rehetra izay ao amin'ny Kristy Jesoa anie ny fiadanana. Amena.</p><h3>Salamo</h3><em>89(88),2-3.6-7.16-17.</em><p>Te-hihira mandrakizay ny hatsaram-pon'ny Tompo aho: <br>hanambara ny fahamarinanao amin'ny taranaka rehetra, ny vavako.<br>Fa hoy aho: Ny hatsaram-po no tranobe soa mandrakizay; <br>naorinao any an-danitra ny fahamarinanao.<br>Ry Iaveh, ny lanitra mankalaza ny fahagagana ataonao, mbamin'ny fahamarinanao eo amin'ny fiangonan'ny olona masina.<br>Fa iza any an-danitra no hitaha amin'ny Tompo? Iza amin'ireo zanak'Andriamanitra no manahaka an'ny Tompo?<br>Sambatra ny vahoaka mahalala ny hobin-kafaliana, sy mandeha amin'ny fahazavan'ny tavanao, ry Iaveh!<br>Mifaly mandrakariva amin'ny anaranao izy; ary misandratra amin'ny fahamarinanao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,15-20.</em><p>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.<br>Izay hino ka hatao batemy dia ho voavonjy; fa izay tsy hino dia hohelohina.<br>Ary izao no famantarana homba izay mino: Handroaka demony amin'ny anarako izy, hiteny amin'ny fiteny tsy mbola hainy izy,<br>handray menarana izy, ary na misotro zava-mahafaty aza izy dia tsy hampaninona azy izany; hametra-tánana amin'ny marary izy, dia ho sitrana ireny.<br>Ary rahefa niteny tamin'izy ireo Jesoa Tompo, dia nakarina any an-danitra, ka mipetraka eo an-kavanan'Andriamanitra.<br>Ary izy ireo kosa dia lasa nitory hatraiza hatraiza, ka sady niara-niasa taminy ny Tompo no nankatò ny fampianarany tamin'ny fahagagana nomba azy.</p>"
        },
        {
            "id": "26",
            "imagen": "Zoma 26 Aprily",
            "contenido": "<h3>Zoma Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>13,26-33.</em><p>Ry rahalahy taranak'i Abrahama, sy ireo matahotra an'Andriamanitra eo aminareo koa, ho antsika indrindra no nampitondrana ny tenin'izao famonjena izao,<br>satria ry zareo monina any Jerosalema sy ny lehibeny dia tsy nahalala azy, ka nahatanteraka ny tenin'ny mpaminany izay vakìna isan-tsabata, tamin'ny nanamelohany azy;<br>ary na dia tsy nahita izay tokony hanamelohana azy ho faty aza izy ireo, dia nangataka ny hamonoana azy tamin'i Pilaty.<br>Tanterak'izy ireo ny zavatra rehetra voasoratra momba azy, vao nesoriny tamin'ny hazo izy, ka naleviny tao am-pasana.<br>Fa Andriamanitra kosa nanangana azy tamin'ny maty.<br>Ary niseho nandritra ny andro maromaro tamin'izay niara-niakatra taminy avy tany Galilea ho any Jerosalema izy, ka dia ireo no vavolombelony amin'ny vahoaka ankehitriny.<br>Ary izahay koa mitory aminareo ilay teny napetraka tamin'ny razantsika,<br>fa notanterahin'Andriamanitra tamintsika zanak'izy ireo izany, tamin'ny nananganany an'i Jesoa tamin'ny maty, araka izay voasoratra amin'ny Salamo faharoa hoe: Zanako hianao; izaho no niteraka anao androany.</p><h3>Salamo</h3><em>2,6-7.8-9.10-11.</em><p>Ary izaho efa nanangana ny mpanjakako, <br>ao ambonin'i Siona tendrombohitro masina.<br>Hamoaka ny didy aho: <br>Iaveh nilaza tamiko hoe: Zanako hianao, <br>niteraka anao aho ankehitriny.<br>Mangataha dia homeko ho lovanao ny firenena, <br>ho fanjakanao, ny vazan-tany efatra.<br>Hanorotoro azy amin'ny tehim-by hianao; <br>hanamontsamontsana azy toy ny vilanin'ny mpanefy.<br>Koa ankehitriny mba hendry hianareo mpanjaka; <br>minoa anatra hianareo mpitsaran'ny tany.<br>Manompoa an'ny Tompo amim-pahatahorana, <br>mientán-kafaliana amim-pangovitana.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,1-6.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Aoka tsy hitebiteby ny fonareo. Mino an'Andriamanitra hianareo, ka minoa ahy koa.<br>Misy fitoerana maro ao an-tranon'ny Raiko; raha tsy izany, dia efa nilaza taminareo aho; fa handeha aho hanamboatra fitoerana ho anareo,<br>ary rahefa lasa aho ka voavoatra ny fitoerana ho anareo, dia ho avy indray aho haka anareo ho any amiko, dia izay itoerako no hitoeranareo koa.<br>Ary fantatrareo koa ny lálana ho any amin'izay alehako.<br>Dia hoy Tomá taminy: Tsy fantatray izay alehanao, Tompoko, ka ahoana no ahafantaranay ny lálana?<br>Ary hoy Jesoa taminy: Izaho no lálana sy fahamarinana ary fiainana; tsy misy olona mankany amin'ny Ray afa-tsy amin'ny alalako.</p>"
        },
        {
            "id": "27",
            "imagen": "Asabotsy 27 Aprily",
            "contenido": "<h3>Asabotsy Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>13,44-52.</em><p>Tamin'ny sabata nanaraka, dia saika tafangona hihaino ny tenin'Andriamanitra avokoa ny tao an-tanána rehetra.<br>Fa feno fialonana ny Jody nony nahita izany vahoaka be izany, ka sady nanohitra ny teny nolazain'i Paoly no nanevateva azy.<br>Tamin'izay Paoly sy Barnabe dia niteny tamin-kasahiana hoe: Hianareo no tsy maintsy nitoriana ny tenin'Andriamanitra voalohany indrindra; nefa noho hianareo mandá azy sy manao ny tenanareo ho tsy mendrika ny fiainana mandrakizay, dia indro hankany amin'ny jentily izahay.<br>Fa toy izao no nandidian'ny Tompo anay: Efa nantsangako ho fahazavan'ny jentily hianao, mba hitondra famonjena hatramin'ny fara vazan-tany.<br>Faly ny jentily nony nandre izany, ka nankalaza ny tenin'ny Tompo, ary nino avokoa izay rehetra voalahatra ho amin'ny fiainana mandrakizay.<br>Dia niely eran'izany tany izany ny tenin'ny Tompo.<br>Nefa notarihin'ny Jody ny vehivavy tia vavaka sy ambony toetra, mbamin'ny loholona tao an-tanána, ka nampanenjika an'i Paoly sy Barnabe, sy nandroaka azy hiala amin'ny taniny.<br>Tamin'izay, izy roa lahy nanintsana ny vovoka tamin'ny tongony hiampanga an'ireo, dia lasa nankany Ikonioma,<br>ary ny mpianatra kosa, feno hafaliana sy Fanahy Masina.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,7-14.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Raha nahafantatra ahy hianareo, dia ho nahafantatra ny Raiko koa; hatramin'izao, dia mahafantatra azy hianareo, sady efa nahita azy.<br>Dia hoy Filipo taminy: Asehoy anay ny Ray, Tompoko, dia ampy ho anay izany.<br>Fa hoy Jesoa taminy: Izay ela izay no nitoerako teto aminareo ka tsy mbola fantatrareo ihany ve aho, ry Filipo? Izay nahita ahy, dia nahita ny Ray koa; ka ahoana no anaovanao hoe: Asehoy anay ny Ray?<br>Tsy mino va hianao fa izaho no amin'ny Ray, ary ny Ray ato amiko? Ny teny izay lazaiko aminareo dia tsy avy amiko; fa ny Ray izay mitoetra ato amiko no manao ny asa.<br>Minoa ny teniko fa izaho ao amin'ny Ray ary ny Ray ato amiko;<br>na fara fahakeliny minoa ahay noho ny asa ihany. Lazaiko marina dia marina aminareo fa izay mino ahy, dia hanao ny asa ataoko koa, ary hanao mihoatra noho izany aza izy, satria mankany amin'ny Ray aho,<br>ka izay rehetra angatahinareo amin'ny Ray amin'ny anarako dia hotanterahiko avokoa, mba hahazoan'ny Ray voninahitra eo amin'ny Zanaka.<br>Raha mangataka zavatra amiko amin'ny anarako hianareo, dia hotanterahiko izany.</p>"
        },
        {
            "id": "28",
            "imagen": "Alahady 28 Aprily",
            "contenido": "<h3>Alahady Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>9,26-31.</em><p>Dia nankany Jerosalema i Saoly, ka nitady hikambana tamin'ny mpianatra, nefa natahotra azy izy rehetra satria tsy ninoany fa mpianatr'i Jesoa koa izy.<br>Tamin'izay nalain'i Barnabe izy ka nentiny tao amin'ny Apostoly, dia notantarainy tamin'izy ireo ny nahitany ny Tompo teny an-dálana, sy ny nitenenany taminy, ary ny hasahiana nasehony tamin'ny nitoriany ny anaran'i Jesoa tao Damasa.<br>Izay vao niara-niditra sy nivoaka tamin-dry zareo tao Jerosalema izy, sady nitory tamin-kasahiana tamin'ny anaran'ny Tompo.<br>Niresaka tamin'ny jentily koa izy, ary niady hevitra tamin'ny Helenista; kanjo notadiavin'ireo hovonoina.<br>Ka nony fantatry ny rahalahy izany, dia nateriny tany Sezarea izy, vao nalefany ho any Tarsy.<br>Niadana ny Eglizy eran'i Jodea sy Galilea ary Samaria manontolo fahizany, sady nandroso tsara sy nandeha tamin'ny fahatahorana ny Tompo izy, no nihamaro tamin'ny famporisihan'ny Fanahy Masina koa.</p><h3>Salamo</h3><em>22(21),26b-27.28.30.31-32.</em><p>Noho hianao dia hanako eo amin'ny fiangonan-dehibe ny hirako; hefaiko eo anatrehan'izay matahotra anao ny voadiko.<br>Hihinana ny tra-pahoriana ka ho voky; hidera an'ny Tompo izay mitady azy. Ho velona indray mandrakizay anie ny fonareo!<br>Ny faravazan-tany rehetra hahatsiaro sy hitodika an'ny Tompo, ary ny fokom-pirenena rehetra hiankohoka eo anatrehan'ny tavanao.<br>Ny manam-pahefana eto ambonin'ny tany hihinana sy hiankohoka, izay rehetra midina ho any amin'ny vovoka, hiondrika eo anoloany; dia ireo tsy mahay manalava ny andro iainany.<br>Hanompo azy ny taranaka; holazaina amin'ny taranaka ho avy ny Tompo.<br>Ho avy izy ireo ka hitory ny fahamarinany; hambaran'izy ireo amin'ny vahoaka mbola ho teraka ny nataony.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,18-24.</em><p>Anaka, aza tia am-bava sy amin'ny teny fotsiny, fa amin'ny asa sy amin'ny fo tokoa.<br>Izany no hahafantarantsika fa avy amin'ny marina isika, sy hahazoantsika mampatoky ny fontsika eo anatrehan'Andriamanitra.<br>Fa raha ny fontsika aza manameloka antsika, mainka fa Andriamanitra, izay lehibe noho ny fontsika, sady mahalala ny zavatra rehetra.<br>Ry malala, raha tsy manameloka antsika ny fontsika, dia mahazo manatona an'Andriamanitra amin-toky isika.<br>Ary na inona na inona angatahantsika dia ho azontsika, satria mitandrina ny didiny sy manao izay tsara eo imasony isika.<br>Ary izao no didiny, dia ny hinoantsika an'i Jesoa-Kristy Zanany, sy ny hifankatiavantsika, araka ny didy nomeny antsika.<br>Izay mitandrina ny didiny, dia mitoetra ao aminy, ary izy kosa ao aminy; ary ny ahafantarantsika fa mitoetra ao amintsika izy, dia ny Fanahy izay nomeny antsika.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,1-8.</em><p>Izaho no tena foto-boaloboka, ary ny Raiko no mpamboly.<br>Ny sampana rehetra tsy mamoa eo amiko dia esoriny, ary izay rehetra mamoa dia rantsanany mba hampamoa azy bebe kokoa.<br>Efa madio hianareo izao, noho ny fampianarana nataoko taminareo.<br>Mitomoera ao amiko, ary izaho hitoetra ao aminareo. Fa ny sampana izay tsy miray amin'ny foto-boaloboka tsy mahazo mamoa ho azy, ary toy izany koa hianareo raha tsy mitoetra ao amiko.<br>Izaho no foto-boaloboka, ary hianareo no sampany. Izay mitoetra ao amiko sy itoerako no mamoa be, satria raha tsy izaho dia tsy mahefa na inona na inona hianareo.<br>Izay tsy mitoetra ao amiko dia ariana any ivelany tahaka ny sampana ka maina; ary hangonina ny sampana ka hatsipy ao anaty afo, dia may.<br>Raha mitoetra ao amiko hianareo ka mitoetra ao aminareo ny teniko, dia hangataka izay tianareo hianareo, ka hatao aminareo izany.<br>Ho voninahitra ho an'ny Raiko raha mamoa be hianareo sy tonga mpianatro.</p>"
        },
        {
            "id": "29",
            "imagen": "Alatsinainy 29 Aprily",
            "contenido": "<h3>Alatsinainy Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>14,5-18.</em><p>Efa nivonon-kanala baráka sy hitora-bato ny Apostoly ny jentily sy ny Jody mbamin'ny lehibeny;<br>saingy reny izany, ka lasa nankany Listra sy Derbe, tanána any Likaonia, ary tamin'ny tany rehetra manodidina izy ireo, dia nitory ny Evanjely tany.<br>Tany Listra, nisy lehilahy anankiray nalemy tongotra hatrany an-kibon-dreniny ka tsy mbola namindra, fa nipetraka hatrany hatrany.<br>Nihaino an'i Paoly nitory teny izy io, ary nibanjina azy Paoly, ka nahita fa nino izy fa ho sitrana,<br>dia hoy izy tamin'ny feo mahery: Mitsangána, ka mijoroa amin'ny tongotrao. Dia niantsambotra ralehilahy, ka namindra.<br>Nony hitan'ny vahoaka ny nataon'i Paoly, dia niantso mafy tamin'ny fitenin'i Likaonia izy nanao hoe: Andriamanitra maka endrik'olona no nidina nankaty amintsika.<br>Dia Barnabe moa nantsoiny hoe Jopitera, ary Paoly kosa Merkory, satria izy no mpandaha-teny.<br>Mihoatra noho izany, ny mpisoron'i Jopitera takaikin'ny tanána mbamin'ny vahoaka aza, dia efa nitondra ombalahy sy fehiloha teo am-bavahady mihitsy, ka nikasa hanao sorona.<br>Fa nony nandre izany ny Apostoly Barnabe sy Paoly, dia nandriatra ny akanjony, ka nandroso teo afovoan'ny vahoaka niantso mafy hoe:<br>Nahoana, ry olona, no dia manao izany hianareo? Izahay dia olombelona toa anareo ihany, ka ny mitory aminareo no anay, mba hialanareo amin'izao zava-poana izao, sy hanatonanareo an'Andriamanitra velona, izay nanao ny lanitra sy ny tany, ary ny ranomasina mbamin'ny zavatra rehetra ao amin'ireo.<br>Namela ny firenena rehetra teo aloha handeha amin'ny lálana tiany izy;<br>kanefa tsy nitsahatra ny nanisy vavolombelona hanambara ny tenany mandrakariva tamin'ny soa nataony, dia ny mandatsaka ny ranonorana avy any an-danitra, ny mahavokatra ny tany amin'ny fotoana ka mahavoky hanina antsika, sy mahafeno hafaliana ny fontsika.<br>Fa na dia izany aza no tenin'izy roa lahy, dia saiky tsy nahasakana ny vahoaka tsy hanao sorona taminy izy.<br>Tamin'izay dia nisy Jody tonga avy tany Antiokia sy Ikonioma, nanome fo ny vahoaka, ka nitora-bato an'i Paoly izy ireo, sy nitarika azy ho any ivelan'ny tanána, satria nataony ho efa maty izy.</p><h3>Salamo</h3><em>115(113B),1-2.3-4.15-16.</em><p>Tsy izahay, ry Tompo, tsy izahay, <br>fa ny anaranao no omeo ny voninahitra, <br>noho ny famindram-ponao, sy noho ny fahamarinanao.<br>Ahoana no ilazan'ny firenena hoe: <br>Aiza ary ny Andriamanitr'izy ireo?<br>Any an-danitra ny Andriamanitsika; <br>izay tiany hatao, vitany avokoa.<br>Ny sampin'izy ireo dia volafotsy sy volamena, <br>asan-tanan'olombelona.<br>Hitahy anareo anie ny Tompo,<br>izay nanao ny lanitra sy ny tany!<br>Ny lanitra dia lanitry ny Tompo, <br>Fa ny tany kosa nomeny ny zanak'olombelona.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,21-26.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Izay manana ny didiko ka mitandrina azy no tia ahy; ary izay tia ahy, dia hotian'ny Raiko, sy hotiako koa, ka haneho ny tenako aminy aho.<br>Ary Jodasy, tsy ilay Iskariota, nanao taminy hoe: Ahoana, Tompoko, no itiavanao haneho ny tenanao aminay ihany, fa tsy amin'izao tontolo izao koa?<br>Namaly Jesoa ka nanao taminy hoe: Raha misy tia ahy, dia hitandrina ny teniko izy, ka hotian'ny Raiko, ary hankao aminy izahay ka honina ao aminy.<br>Fa izay tsy tia ahy kosa, dia tsy mba mitandrina ny teniko; ary ny teny izay renareo, dia tsy ahy, fa an'ny Ray izay naniraka ahy.<br>Voalazako taminareo izany, raha mbola mitoetra eto aminareo aho.<br>Fa ny Mpanafaka alahelo, dia ny Fanahy Masina, izay hirahin'ny Ray amin'ny anarako, no hampianatra anareo ny zavatra rehetra, sy hampahatsiaro anareo ny zavatra rehetra nolazaiko taminareo.</p>"
        },
        {
            "id": "30",
            "imagen": "Talata 30 Aprily",
            "contenido": "<h3>Talata Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>14,19-28.</em><p>Kanjo nony tonga nanodidina azy ny mpianatra, dia nitsangana izy, ka niditra tao an-tanána. Ny ampitso ihany dia lasa nankany Derbe izy sy Barnabe.<br>Ary rahefa nitory ny Evanjely tamin'izany tanána izany izy ka nahazo mpianatra maro, dia niverina tany Listra sy Ikonioma ary Antiokia,<br>nankahery fo ny mpianatra, sy namporisika azy haharitra amin'ny finoana, ary nilaza fa amim-piaretana fahoriana betsaka no tsy maintsy hidirantsika amin'ny fanjakan'Andriamanitra.<br>Isan'Eglizy nalehany, nony efa nivavaka sy nifady hanina izy ireo dia nanendry Pretra, sy nanankina azy tamin'ny Tompo izay efa ninoany.<br>Dia namaky an'i Pisidia izy ireo, ka tonga tany Panfilia.<br>Ary rahefa nitory ny tenin'ny Tompo tany Perjy izy, dia nidina nankany Atalia.<br>Avy ao izy, dia niondrana an-tsambo hankany Antiokia, fa teo no nanolorana azy hoentin'ny fahasoavan'Andriamanitra hanao ny asa izay vitany.<br>Vao tonga tao izy, dia namory ny fiangonana, ka nitantara ny zavatra lehibe nataon'Andriamanitra taminy, sy ny namohany ny varavaran'ny finoana ho an'ny jentily.<br>Ary elaela ihany no niarahany nitoetra tamin'ny mpianatra tao Antiokia.<br></p><h3>Salamo</h3><em>145(144),10-11.12-13ab.21.</em><p>Midera anao avokoa ny asanao rehetra, ry Tompo, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.<br>Aoka ny vavako hitory fiderana an'ny Tompo, <br>ary ny nofo rehetra hisaotra ny anarany masina mandrakizay doria!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,27-31a.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Fiadanana no avelako aminareo, fiadanako no omeko anareo, tsy mba tahaka ny fanomen'izao tontolo izao no omeko anareo. Aoka tsy hitebiteby na hatahotra ny fonareo.<br>Efa renareo fa izao no voalazako taminareo: Handeha aho, nefa mbola hiverina ho atý aminareo. Raha tia ahy hianareo, dia ho faly tokoa amin'izao handehanako ho any amin'ny Ray izao, satria lehibe noho izaho ny Ray.<br>Ary izaho no milaza izany aminareo dieny ankehitriny mbola tsy tonga izany, dia ny mba hinoanareo rahefa tonga izany.<br>Tsy hilaza zavatra maro aminareo intsony aho, fa avy ny mpanapaka izao tontolo izao; tsy manana na inona na inona amiko anefa izy,<br>fa mba ho fantatr'izao tontolo izao fa tiako ny Ray, ka araka izay nandidiany ahy no ataoko. Mitsangána, andeha isika hiala eto.</p>"
        }
    ]
}
