{
    "data": [
        {
            "id": "1",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>2,14.22b-32.</em><p>W dniu Pięćdziesiątnicy stanął Piotr razem z Jedenastoma i przemówił donośnym głosem: «Mężowie Judejczycy i wszyscy mieszkańcy Jeruzalem, przyjmijcie do wiadomości i posłuchajcie uważnie mych słów!<br>Jezusa Nazarejczyka, Męża, którego posłannictwo Bóg potwierdził wam niezwykłymi czynami, cudami i znakami, jakich Bóg przez Niego dokonał wśród was, o czym sami wiecie,<br>tego Męża, który z woli postanowienia i przewidzenia Boga został wydany, przybiliście rękami bezbożnych do krzyża i zabiliście.<br>Lecz Bóg wskrzesił Go, zerwawszy więzy śmierci, gdyż niemożliwe było, aby ona panowała nad Nim, bo Dawid mówił o Nim:<br>„Miałem Pana zawsze przed oczami, gdyż stoi po mojej prawicy, abym się nie zachwiał.<br>Dlatego ucieszyło się moje serce i rozradował się mój język, także i moje ciało spoczywać będzie w nadziei,<br>że nie zostawisz duszy mojej w Otchłani ani nie dasz Świętemu Twemu ulec rozkładowi.<br>Dałeś mi poznać drogi życia i napełnisz mnie radością przed obliczem Twoim”.<br>Bracia, wolno powiedzieć do was otwarcie, że patriarcha Dawid umarł i został pochowany w grobie, który znajduje się u nas aż po dzień dzisiejszy.<br>Więc jako prorok, który wiedział, że Bóg przysiągł mu uroczyście, iż jego Potomek zasiądzie na jego tronie,<br>widział przyszłość i przepowiedział zmartwychwstanie Mesjasza, że ani nie pozostanie w Otchłani, ani ciało Jego nie ulegnie rozkładowi.<br>Tego właśnie Jezusa wskrzesił Bóg, a my wszyscy jesteśmy tego świadkami».</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br>mówię do Pana: «Ty jesteś Panem moim».<br>Pan moim dziedzictwem i przeznaczeniem, <br>to On mój los zabezpiecza.<br>Błogosławię Pana, który dał mi rozsądek, <br>bo serce napomina mnie nawet nocą.<br>Zawsze stawiam sobie Pana przed oczy, <br>On jest po mojej prawicy, nic mną nie zachwieje.<br>Dlatego się cieszy moje serce i dusza raduje, <br>a ciało moje będzie spoczywać bezpiecznie,<br>bo w kraju zmarłych duszy mej nie zostawisz  <br>i nie dopuścisz, bym pozostał w grobie.<br>Ty ścieżkę życia mi ukażesz, <br>pełnię Twojej radości <br>i wieczne szczęście  <br>po Twojej prawicy.</p><h3>Ewangelia wg św. Mateusza</h3><em>28,8-15.</em><p>Gdy anioł przemówił do niewiast, one pospiesznie oddaliły się od grobu, z bojaźnią i wielką radością, i pobiegły oznajmić to Jego uczniom.<br>A oto Jezus stanął przed nimi i rzekł: «Witajcie!» One podeszły do Niego, objęły Go za nogi i oddały Mu pokłon.<br>A Jezus rzekł do nich: «Nie bójcie się! Idźcie i oznajmijcie moim braciom: niech udadzą się do Galilei, tam Mnie zobaczą».<br>Gdy one były w drodze, niektórzy ze straży przyszli do miasta i powiadomili arcykapłanów o wszystkim, co zaszło.<br>Ci zebrali się ze starszymi, a po naradzie dali żołnierzom sporo pieniędzy<br>i rzekli: «Rozpowiadajcie tak: Jego uczniowie przyszli w nocy i wykradli Go, gdy spaliśmy.<br>A gdyby to doszło do uszu namiestnika, my z nim pomówimy i wybawimy was z kłopotu».<br>Ci więc wzięli pieniądze i uczynili, jak ich pouczono. I tak rozniosła się ta pogłoska między Żydami, i trwa aż do dnia dzisiejszego.</p><hr><h3>Św. Hugon()</h3><p>Św. Hugon, książę, biskup, mnich (1053-1132)Przyszedł na świat w 1053 r. w Chateauneuf d'Isere w rodzinie książęcej. Uczył się w szkole katedralnej w Walencji, gdzie później został kanonikiem. Jego pobożność i zalety umysłu zwróciły uwagę biskupa Die - późniejszego arcybiskupa Lyonu i kardynała - który uczynił go swoim sekretarzem. Nie na długo, ponieważ na synodzie w Awinionie 27- letniemu Hugonowi powierzono biskupstwo Grenoble. Okazał się znakomitym zarządcą: przeprowadził w upadającej diecezji głębokie reformy, nie tylko kościelne, ale i gospodarcze, wznosząc m.in. szpitale i mosty. Zdołał także wyjednać dla Grenoble od księżnej Matyldy status \"wolnego miasta\".Powołał przy miejscowej katedrze kapłańską wspólnotę kanoników regularnych i sam obrał podobny im styl życia. W 1081 r. św. Hugon zrzekł się godności biskupa i wstąpił do benedyktynów w Cluny, ale papież nakłonił go do powrotu. Kontynuował więc reformy, szczególną opieką otaczając zakony. Wspierał rozwój cystersów, pomagał św. Robertowi w dziele reformowania benedyktynów, a św. Brunona skierował do pustelni w masywie La Chartreuse, gdzie wkrótce powstała Wielka Kartuzja. Współpracował także ze św. Bernardem z Clairvaux: ich poparcie udzielone Innocentemu II zażegnało schizmę.W ostatnich miesiącach życia św. Hugon otrzymał zgodę na wstąpienie do kartuzów w Chartreuse, gdzie w 1132 r. zmarł na rękach pustelników 1 kwietnia. Kanonizowano go już dwa lata po śmierci, a relikwie - złożone w ołtarzu głównym katedry w Grenoble - w 1562 r. zostały zniszczone przez hugenotów.W IKONOGRAFII św. Hugon przedstawiany jest w stroju biskupim lub w zakonnym habicie. Atrybutem Świętego jest Dzieciątko Jezus w kielichu, łabędź symbol doskonałości, mądrości, umiejętności odróżniania spraw istotnych od nieistotnych, jaka go cechowała.</p><hr><h3>Św. Makary (+ 830)()</h3><hr><p>Św. Makary, opat (ur. 785 – +830), urodził się Konstantynopolu i nosił imię Krzysztof. Rodziców stracił jeszcze w dzieciństwie. Od wczesnej młodości sporo czasu poświęcał na lekturę Pisma Św., co ukształtowało w nim postawę dystansu do życia i dóbr ziemskich, jako nietrwałych i przemijających. Idąc za głosem powołania, wstąpił do klasztoru św. Jana Teologa w Bitynii, zwanego Pelekete, i przyjął imię zakonne Makary. Wspólnocie przewodził wówczas Hilarion, późniejszy święty, który cieszył się dużą czcią wśród współczesnych. Po jego śmierci Makary został jednogłośnie wybrany na jego następcę. Jako zwolennik kultu ikon stał się wrogiem cesarstwa, ponieważ zarówno cesarz Leon V Armeńczyk, jak i jego następca Michał II Amoryjczyk, byli zwolennikami ikonoklazmu. Efektem było zesłanie Makarego na wyspę Afusia na Morzu Marmara, gdzie zmarł 18 sierpnia 830 roku.Ikonografia – przedstawiany najczęściej w habicie mnicha rytu wschodniego z kapturem na głowie.</p><hr><h3>Św. Waleryk(opat (+ 619))</h3><hr><p></p>"
        },
        {
            "id": "2",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>2,36-41.</em><p>W dniu Pięćdziesiątnicy Piotr mówił do Żydów: «Niech cały dom Izraela wie z niewzruszoną pewnością, że tego Jezusa, którego ukrzyżowaliście, uczynił Bóg i Panem, i Mesjaszem».<br>Gdy to usłyszeli, przejęli się do głębi serca: «Cóż mamy czynić, bracia?» – zapytali Piotra i pozostałych apostołów.<br>«Nawróćcie się – powiedział do nich Piotr – i niech każdy z was przyjmie chrzest w imię Jezusa Chrystusa na odpuszczenie grzechów waszych, a otrzymacie w darze Ducha Świętego.<br>Bo dla was jest obietnica i dla dzieci waszych, i dla wszystkich, którzy są daleko, a których Pan, Bóg nasz, powoła».<br>W wielu też innych słowach dawał świadectwo i napominał: «Ratujcie się spośród tego przewrotnego pokolenia!»<br>Ci więc, którzy przyjęli jego naukę, zostali ochrzczeni. I przyłączyło się owego dnia około trzech tysięcy dusz.</p><h3>Księga Psalmów</h3><em>33(32),4-5.18-19.20.22.</em><p>Słowo Pana jest prawe, <br>a każde Jego dzieło godne zaufania.<br>On miłuje prawo i sprawiedliwość, <br>ziemia jest pełna Jego łaski.<br>Oczy Pana zwrócone na bogobojnych, <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.<br>Dusza nasza oczekuje Pana, <br>On jest naszą pomocą i tarczą.<br>Panie, niech nas ogarnie Twoja łaska, <br>według nadziei pokładanej w Tobie.</p><h3>Ewangelia wg św. Jana</h3><em>20,11-18.</em><p>Maria Magdalena stała przed grobem płacząc. A kiedy tak płakała, nachyliła się do grobu<br>i ujrzała dwóch aniołów w bieli, siedzących tam, gdzie leżało ciało Jezusa – jednego w miejscu głowy, drugiego w miejscu nóg.<br>I rzekli do niej: «Niewiasto, czemu płaczesz?» Odpowiedziała im: «Zabrano Pana mego i nie wiem, gdzie Go położono».<br>Gdy to powiedziała, odwróciła się i ujrzała stojącego Jezusa, ale nie wiedziała, że to Jezus.<br>Rzekł do niej Jezus: «Niewiasto, czemu płaczesz? Kogo szukasz?» Ona zaś, sądząc, że to jest ogrodnik, powiedziała do Niego: «Panie, jeśli ty Go przeniosłeś, powiedz mi, gdzie Go położyłeś, a ja Go zabiorę».<br>Jezus rzekł do niej: «Mario!» A ona, obróciwszy się, powiedziała do Niego po hebrajsku: «Rabbuni», to znaczy: Mój Nauczycielu!<br>Rzekł do niej Jezus: «Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do Ojca. Natomiast udaj się do moich braci i powiedz im: „Wstępuję do Ojca mego i Ojca waszego oraz do Boga mego i Boga waszego”».<br>Poszła Maria Magdalena oznajmiając uczniom: «Widziałam Pana», i co jej powiedział.</p><hr><h3>Św. Franciszek z Paoli()</h3><p>Św. Franciszek z Paoli, pustelnikUrodził się w 1416 roku. Pochodził z ubogiej rodziny w Kalabrii. Mając kilkanaście lat udał się na pustkowie i podjął życie eremity. Jego asceza, gorliwość sprawiły, że zaczęli przybywać do niego uczniowie. Z myślą o nich założył klasztor i nazwał ich \"braćmi najmniejszymi\"-minimi. Wezwany do Francji przez umierającego Ludwika XI, wywarł na nim i na otoczeniu niezapomniane wrażenie. Został doradcą Karola VIII. Jako asceta wzorował się na doświadczeniach ojców pustyni. Umarł 2 kwietnia 1507 roku w Tours. Beatyfikowany w 1513 roku, kanonizowany w 1519. Św. Franciszek (de Paula) jest głównym patronem Królestwa Neapolu, Sycylii, Kalabrii. Za swego opiekuna uznały go m. in. miasta: Tours, Frejus, Turyn, Genua, Neapol. Podanie głosi, że kiedy statek nie chciał zabrać Świętego na Sycylię, gdzie miał założyć nowy klasztor, przepłynął z Italii na tę wyspę na swoim płaszczu. Patron włoskich marynarzy.</p><hr><h3>Bł. Franciszek Coli(kapłan (+ 1875))</h3><hr><hr><h3>Św. Abundiusz(biskup Como (+ 468))</h3><hr>"
        },
        {
            "id": "3",
            "imagen": "Środa",
            "contenido": "<h3>Środa w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>3,1-10.</em><p>Gdy Piotr i Jan wchodzili do świątyni na modlitwę o godzinie dziewiątej,<br>wnoszono właśnie pewnego człowieka, chromego od urodzenia. Umieszczano go codziennie przy bramie świątyni, zwanej Piękną, aby wchodzących do świątyni prosił o jałmużnę.<br>Ten, zobaczywszy Piotra i Jana, gdy mieli wejść do świątyni, prosił ich o jałmużnę.<br>Lecz Piotr, przypatrzywszy się mu wraz z Janem, powiedział:<br>«Spójrz na nas!» A on patrzył na nich, oczekując od nich jałmużny.<br>«Nie mam srebra ani złota – powiedział Piotr – ale co mam, to ci daję: W imię Jezusa Chrystusa Nazarejczyka, chodź!»<br>I ująwszy go za prawą rękę, podniósł go. A on natychmiast odzyskał władzę w nogach i stopach.<br>Zerwał się i stanął na nogach, i chodził, i wszedł z nimi do świątyni, chodząc, skacząc i wielbiąc Boga.<br>A cały lud zobaczył go chodzącego i chwalącego Boga.<br>I rozpoznawali w nim tego człowieka, który siadał przy Pięknej Bramie świątyni, aby żebrać, i ogarnęło ich zdumienie i zachwyt z powodu tego, co go spotkało.</p><h3>Księga Psalmów</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Sławcie Pana, wzywajcie Jego imienia, <br>głoście dzieła Jego wśród narodów.<br>Śpiewajcie i grajcie Mu psalmy, <br>rozpowiadajcie wszystkie Jego cuda.<br>Szczyćcie się Jego świętym imieniem, <br>niech się weseli serce szukających Pana.<br>Rozmyślajcie o Panu i Jego potędze, <br>zawsze szukajcie Jego oblicza.<br>Potomkowie Abrahama, słudzy Jego, <br>synowie Jakuba, Jego wybrańcy.<br>On, Pan, jest naszym Bogiem, <br>Jego wyroki obejmują świat cały.<br>Na wieki pamięta o swoim przymierzu, <br>obietnicy danej tysiącu pokoleń,<br>o przymierzu, które zawarł z Abrahamem, <br>przysiędze danej Izaakowi.</p><h3>Ewangelia wg św. Łukasza</h3><em>24,13-35.</em><p>W pierwszy dzień tygodnia dwaj uczniowie Jezusa byli w drodze do wsi, zwanej Emaus, oddalonej sześćdziesiąt stadiów od Jeruzalem.<br>Rozmawiali oni z sobą o tym wszystkim, co się wydarzyło.<br>Gdy tak rozmawiali i rozprawiali z sobą, sam Jezus przybliżył się i szedł z nimi.<br>Lecz oczy ich były jakby przesłonięte, tak że Go nie poznali.<br>On zaś ich zapytał: «Cóż to za rozmowy prowadzicie z sobą w drodze?» Zatrzymali się smutni.<br>A jeden z nich, imieniem Kleofas, odpowiedział Mu: «Ty jesteś chyba jedynym z przebywających w Jerozolimie, który nie wie, co się tam w tych dniach stało».<br>Zapytał ich: «Cóż takiego?» Odpowiedzieli Mu: «To, co się stało z Jezusem Nazarejczykiem, który był prorokiem potężnym w czynie i słowie wobec Boga i całego ludu;<br>jak arcykapłani i nasi przywódcy wydali Go na śmierć i ukrzyżowali.<br>A my spodziewaliśmy się, że On właśnie miał wyzwolić Izraela. Ale po tym wszystkim dziś już trzeci dzień, jak się to stało.<br>Nadto jeszcze niektóre z naszych kobiet przeraziły nas: były rano u grobu,<br>a nie znalazłszy Jego ciała, wróciły i opowiedziały, że miały widzenie aniołów, którzy zapewniają, iż On żyje.<br>Poszli niektórzy z naszych do grobu i zastali wszystko tak, jak kobiety opowiadały, ale Jego nie widzieli».<br>Na to On rzekł do nich: «O nierozumni, jak nieskore są wasze serca do wierzenia we wszystko, co powiedzieli prorocy!<br>Czyż Mesjasz nie miał tego cierpieć, aby wejść do swej chwały?»<br>I zaczynając od Mojżesza poprzez wszystkich proroków wykładał im, co we wszystkich Pismach odnosiło się do Niego.<br>Tak przybliżyli się do wsi, do której zdążali, a On okazywał, jakby miał iść dalej.<br>Lecz przymusili Go, mówiąc: «Zostań z nami, gdyż ma się ku wieczorowi i dzień się już nachylił». Wszedł więc, aby zostać z nimi.<br>Gdy zajął z nimi miejsce u stołu, wziął chleb, odmówił błogosławieństwo, połamał go i dawał im.<br>Wtedy oczy im się otworzyły i poznali Go, lecz On zniknął im z oczu.<br>I mówili między sobą: «Czy serce nie pałało w nas, kiedy rozmawiał z nami w drodze i Pisma nam wyjaśniał?»<br>W tej samej godzinie wybrali się i wrócili do Jeruzalem. Tam zastali zebranych Jedenastu i innych z nimi,<br>którzy im oznajmili: «Pan rzeczywiście zmartwychwstał i ukazał się Szymonowi».<br>Oni również opowiadali, co ich spotkało w drodze, i jak Go poznali przy łamaniu chleba.</p><hr><h3>Św. Ryszard de Wyche()</h3><p>Św. Ryszard de Wyche, biskup (1197-1253)Po ukończeniu studiów w Oksfordzie swoją wiedzę pogłębia na uniwersytetach w Paryżu i Bolonii. Miał 38 lat, kiedy wybrano go rektorem uniwersytetu w Oksfordzie. Wkrótce potem zostaje mianowany kanclerzem prymasa Anglii. Po kilku latach przyjmuje święcenia kapłańskie i zostaje proboszczem. W 1244 roku mianowany biskupem Chichester. Sakrę otrzymał z rąk Innocentego IV. Zajmował jednoznaczne stanowisko w sprawie niezależności Kościoła od władzy świeckiej. Umarł w Dover podczas wizytacji pasterskiej 3 kwietnia.IKONOGRAFIA przedstawia Świętego w stroju biskupim. Trzyma w dłoni kielich przypominający pewne wydarzenie z jego życia. Według starej opowieści, kiedy św. Ryszard odprawiał Mszę świętą, wypadł mu z ręki kielich, ale konsekrowane wino Krew Chrystusa nie wylało się z niego.</p><hr><h3>Św. Nicetas(opat (+ 824))</h3><hr><p>Św. Nicetas, opat (ur. 760 – + ok. 824), urodził się ok. 760 r. w chrześcijańskiej rodzinie w Cezarei, w Bitynii. Jego matka zmarła osiem dni po porodzie, natomiast ojciec, Filaretos, po jej śmierci wstąpił do klasztoru. Wychowaniem małego Nicetasa zajęła się babcia, a gdy podrósł, został uczniem pustelnika Szczepana. Dorastanie w tak pobożnej atmosferze zaowocowało wyborem życia w habicie. Wybrał młodą wspólnotę, słynącą z surowej reguły monastycznej, klasztor Medikion założony i prowadzony przez Nicefora, późniejszego świętego. Po siedmiu latach, w 790 r., przyjął święcenia i podczas choroby zastępował Nikefora w kierowaniu wspólnotą. Przykład życia obu mnichów i surowa reguła przyciągała wielu chętnych, tak że w kilka lat wspólnota liczyła ponad 100 mnichów. Po śmierci Nicefora mnisi jednogłośnie wybrali Nicetasa na jego następcę. Czasy były politycznie niespokojne, a po objęciu władzy przez Leona V Armeńczyka ponownie rozpowszechniła się herezja ikonoklazmu. Nicetas wystąpił przeciwko herezji wspieranej przez cesarza, dając przykład innym opatom i biskupom. Niezłomna postawa stała się przyczyną jego uwięzienia. Pod wpływem namowy współwięźniów i fałszywej deklaracji patriarchy Konstantynopola Teodota o przywrócenia kultu ikonom, Nicetas zgodził się uznać patriarchę-uzurpatora. Jednak po wyjściu na wolność zorientował się, że padł ofiarą podstępu. Publicznie potępił herezję, za co ponownie został wtrącony do więzienia, w którym przebywał do końca 820 r., czyli do śmierci cesarza Leona. Jego modlitwie wstawienniczej przypisywane są liczne cuda jak przywrócenie mowy głuchoniememu dziecku, uzdrowienie opętanych kobiet, ocalenie jeńców wojennych, czy rozbitków. Po uwolnieniu z więzienia nie wrócił do Medikionu, ale osiadł w klasztorze pod Konstantynopolem, gdzie wiódł bardzo surowe życie pustelnika aż do śmierci w 824 r. Po jego śmierci szczątki uroczyście przeniesiono do klasztoru Medikion, gdzie były otoczone czcią i stały się źródłem wielu łask dla wiernych.Ikonografia – przedstawiany najczęściej w habicie mnicha rytu wschodniego.</p><hr><h3>Św. Józef Hymnograf (+ 886)()</h3><hr><p></p>"
        },
        {
            "id": "4",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>3,11-26.</em><p>Gdy chromy, uzdrowiony, trzymał się Piotra i Jana, cały lud zdumiony zbiegł się do nich w krużganku, który zwano Salomonowym.<br>Na ten widok Piotr przemówił do ludu: «Mężowie izraelscy! Dlaczego dziwicie się temu? I dlaczego także patrzycie na nas, jakbyśmy własną mocą lub pobożnością sprawili, że on chodzi?<br>Bóg Abrahama, Izaaka i Jakuba, Bóg ojców naszych wsławił Sługę swego, Jezusa, wy jednak wydaliście Go i zaparliście się Go przed Piłatem, gdy postanowił Go uwolnić.<br>Zaparliście się Świętego i Sprawiedliwego, a wyprosiliście ułaskawienie dla zabójcy.<br>Zabiliście Dawcę życia, ale Bóg wskrzesił Go z martwych, czego my jesteśmy świadkami.<br>I przez wiarę w Jego imię temu człowiekowi, którego oglądacie i którego znacie, imię to przywróciło siły. Wiara wzbudzona przez niego dała mu tę pełnię sił, którą wszyscy widzicie.<br>Lecz teraz wiem, bracia, że działaliście w nieświadomości, tak samo jak zwierzchnicy wasi.<br>A Bóg w ten sposób spełnił to, co zapowiedział przez usta wszystkich proroków, że Jego Mesjasz będzie cierpiał.<br>Pokutujcie więc i nawróćcie się, aby grzechy wasze zostały zgładzone,<br>aby nadeszły od Pana dni ochłody, aby też posłał wam zapowiedzianego Mesjasza, Jezusa,<br>którego niebo musi zatrzymać aż do czasu odnowienia wszystkich rzeczy, co od wieków przepowiedział Bóg przez usta swoich świętych proroków.<br>Powiedział przecież Mojżesz: „Proroka jak ja wzbudzi wam Pan, Bóg nasz, spośród braci waszych. Słuchajcie Go we wszystkim, co wam powie.<br>A każdy, kto nie posłucha tego Proroka, zostanie usunięty z ludu”.<br>Zapowiadali te dni także pozostali prorocy, którzy przemawiali od czasów Samuela i jego następców.<br>Wy jesteście synami proroków i przymierza, które Bóg zawarł z waszymi ojcami, kiedy rzekł do Abrahama: „Błogosławione będą w potomstwie twoim wszystkie narody ziemi”.<br>Dla was najpierw wskrzesił Bóg Sługę swego i posłał Go, aby błogosławił każdemu z was w odwracaniu się od grzechów».</p><h3>Księga Psalmów</h3><em>8,2a.5.6-7.8-9.</em><p>O Panie, nasz Panie, <br>jak przedziwne jest Twoje imię po całej ziemi.<br>Czym jest człowiek, że o nim pamiętasz, <br>czym syn człowieczy, że troszczysz się o niego?<br>Uczyniłeś go niewiele mniejszym od aniołów, <br>uwieńczyłeś go czcią i chwałą.<br>Obdarzyłeś go władzą nad dziełami rąk Twoich, <br>wszystko złożyłeś pod jego stopy.<br>Owce i bydło wszelakie <br>i dzikie zwierzęta,<br>ptaki niebieskie i ryby morskie, <br>wszystko, co szlaki mórz przemierza.</p><h3>Ewangelia wg św. Łukasza</h3><em>24,35-48.</em><p>Uczniowie opowiadali, co ich spotkało w drodze, i jak poznali Jezusa przy łamaniu chleba.<br>A gdy rozmawiali o tym, On sam stanął pośród nich i rzekł do nich: «Pokój wam!»<br>Zatrwożonym i wylękłym zdawało się, że widzą ducha.<br>Lecz On rzekł do nich: «Czemu jesteście zmieszani i dlaczego wątpliwości budzą się w waszych sercach?<br>Popatrzcie na moje ręce i nogi: to Ja jestem. Dotknijcie Mnie i przekonajcie się: duch nie ma ciała ani kości, jak widzicie, że Ja mam».<br>Przy tych słowach pokazał im swoje ręce i nogi.<br>Lecz gdy oni z radości jeszcze nie wierzyli i pełni byli zdumienia, rzekł do nich: «Macie tu coś do jedzenia?»<br>Oni podali Mu kawałek pieczonej ryby.<br>Wziął i spożył przy nich.<br>Potem rzekł do nich: «To właśnie znaczyły słowa, które mówiłem do was, gdy byłem jeszcze z wami: Musi się wypełnić wszystko, co napisane jest o Mnie w Prawie Mojżesza, u Proroków i w Psalmach».<br>Wtedy oświecił ich umysły, aby rozumieli Pisma.<br>I rzekł do nich: «Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia zmartwychwstanie;<br>w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim narodom, począwszy od Jeruzalem.<br>Wy jesteście świadkami tego».</p><hr><h3>Św. Izydor z Sewilli()</h3><p>Św. Izydor z Sewilli, biskup, doktor KościołaUrodził się około 560 roku w Kartaginie. Pochodził z rodziny, która dała Kościołowi dzieci wyniesione do chwały ołtarzy św. Leonarda i św. Fulgencjusza, braci św. Izydora, oraz św. Florentynę, ich siostrę. Wychowywał się i kształcił u boku swego starszego brata Leonarda, biskupa Sewilli. Po jego śmierci objął biskupstwo. Podjął wysiłek odnowy Kościoła. Kierował synodami w Sewilli (619), w Toledo (633), które m. in. ułożyły symbol wiary odmawiany w Hiszpanii oraz ujednoliciły liturgię. Fundator kościołów, klasztorów, szkół, bibliotek. Zabiegał o podniesienie poziomu intelektualnego i duchowego kleru. Był znakomitym pisarzem. Pozostawił po sobie bogatą spuściznę literacką. Jego największym dziełem jest dwudziestotomowy \"Codex etimologiarum\", pierwsza próba naukowej encyklopedii, synteza wiedzy, jaką posiadano za jego czasów. Zapamiętano go jako człowieka wyjątkowego miłosierdzia. Zmarł 4 kwietnia 636 roku. Kanonizowany w 1598 roku. Innocenty XIII ogłosił go doktorem Kościoła (1722). Jest patronem Hiszpanii, Sewilli.W IKONOGRAFII św. Izydor przedstawiany jest w stroju biskupim. Ma paliusz. Czasami ukazywany jako jeździec na koniu. Jego atrybutem jest miecz.Dzieło św. Izydora stało się inspiracją dla niezliczonych kazań maryjnych, w których głoszono chwałę Matki Bożej i wzywano do Jej naśladowania. To on pierwszy nazwał Maryję \"Ogrodem zamkniętym\", \"Świątynią Boga\", \"Przybytkiem Ducha Świętego\". Dlatego wołamy dziś za przykładem świętego biskupa: \"O Niepokalane Serce Maryi, Arcydziele wszechmocy Bożej, Przybytku Ducha Świętego! Naszym szczęściem powinno być oddawanie Ci czci i chwały. Po Bogu bowiem wszystko zawdzięczamy Tobie i przez Ciebie przychodzi do nas Jezus. Z pomocą łaski Bożej jeszcze usilniej niż dotąd przyrzekamy, że będziemy Ciebie czcić, kochać i naśladować. Trwając wiernie w postawie oddania się Tobie, w naszym codziennym życiu chcemy się kierować usposobieniem Twojego Niepokalanego Serca, niestrudzenie pracować i działać dla powiększenia Twojej chwały i objawienia się triumfu Twojego macierzyńskiego Serca\".</p><hr><h3>Św. Benedykt z Palermo (1526-1589)()</h3><hr><p>św. Benedykt z PalermoZakonnik, franciszkanin. Był analfabetą, dzieckiem murzyńskich niewolników. Jest patronem Palermo oraz kolorowej ludności obu Ameryk. Beatyfikował go w roku 1743 papież Benedykt XIV, kanonizował papież Pius VII w roku 1807.</p><hr><h3>Bł. Wilhelm z Noto (1309-1404)()</h3><hr><p>Bł. Wilhelm z NotoW młodości był paziem na dworze króla Sycylii. Prawie siedemdziesiąt lat przeżył jako pustelnik i tercjarz franciszkański. Papież Paweł III w roku 1539 potwierdził jego kult jako błogosławionego.</p>"
        },
        {
            "id": "5",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>4,1-12.</em><p>Gdy Piotr i Jan przemawiali do ludu, po uzdrowieniu chromego, podeszli do nich kapłani i dowódca straży świątynnej oraz saduceusze<br>oburzeni, że nauczają lud i głoszą zmartwychwstanie umarłych w Jezusie.<br>Zatrzymali ich i oddali pod straż aż do następnego dnia, bo już był wieczór.<br>A wielu z tych, którzy słyszeli naukę, uwierzyło. Liczba mężczyzn sięgała pięciu tysięcy.<br>Następnego dnia zebrali się ich przełożeni i starsi, i uczeni w Jeruzalem:<br>arcykapłan Annasz, Kajfasz, Jan, Aleksander i ilu ich było z rodu arcykapłańskiego.<br>Postawiwszy ich pośrodku, pytali: «Czyją mocą albo w czyim imieniu uczyniliście to?»<br>Wtedy Piotr napełniony Duchem Świętym powiedział do nich: «Przełożeni ludu i starsi!<br>Jeżeli przesłuchujecie nas dzisiaj w sprawie dobrodziejstwa, dzięki któremu chory człowiek odzyskał zdrowie,<br>to niech będzie wiadomo wam wszystkim i całemu ludowi Izraela, że w imię Jezusa Chrystusa Nazarejczyka – którego wy ukrzyżowaliście, a którego Bóg wskrzesił z martwych – że dzięki Niemu ten człowiek stanął przed wami zdrowy.<br>On jest kamieniem odrzuconym przez was budujących, tym, który stał się głowicą węgła.<br>I nie ma w żadnym innym zbawienia, gdyż nie dano ludziom pod niebem żadnego innego imienia, przez które moglibyśmy być zbawieni».</p><h3>Księga Psalmów</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>Dziękujcie Panu, bo jest dobry, <br>bo Jego łaska trwa na wieki.<br>Niech dom Izraela głosi: <br>«Jego łaska na wieki».<br>Niech wyznawcy Pana głoszą: «Jego łaska na wieki».<br>Kamień odrzucony przez budujących <br>stał się kamieniem węgielnym.<br>Stało się to przez Pana i cudem jest w naszych oczach.<br>Oto dzień, który Pan uczynił, <br>radujmy się w nim i weselmy.<br>O Panie, Ty nas wybaw, <br>pomyślność daj nam, o Panie!<br>Błogosławiony, który przybywa w imię Pańskie, <br>błogosławimy was z Pańskiego domu.<br>Pan jest Bogiem <br>i daje nam światło.</p><h3>Ewangelia wg św. Jana</h3><em>21,1-14.</em><p>Jezus znowu ukazał się nad Morzem Tyberiadzkim. A ukazał się w ten sposób:<br>Byli razem Szymon Piotr, Tomasz, zwany Didymos, Natanael z Kany Galilejskiej, synowie Zebedeusza oraz dwaj inni z Jego uczniów.<br>Szymon Piotr powiedział do nich: «Idę łowić ryby». Odpowiedzieli mu: «Idziemy i my z tobą». Wyszli więc i wsiedli do łodzi, ale tej nocy nic nie ułowili.<br>A gdy ranek zaświtał, Jezus stanął na brzegu. Jednakże uczniowie nie wiedzieli, że to był Jezus.<br>A Jezus rzekł do nich: «Dzieci, macie coś do jedzenia?» Odpowiedzieli Mu: «Nie».<br>On rzekł do nich: «Zarzućcie sieć po prawej stronie łodzi, a znajdziecie». Zarzucili więc i z powodu mnóstwa ryb nie mogli jej wyciągnąć.<br>Powiedział więc do Piotra ów uczeń, którego Jezus miłował: «To jest Pan!» Szymon Piotr usłyszawszy, że to jest Pan, przywdział na siebie wierzchnią szatę – był bowiem prawie nagi – i rzucił się wpław do jeziora.<br>Pozostali uczniowie przypłynęli łódką, ciągnąc za sobą sieć z rybami. Od brzegu bowiem nie było daleko – tylko około dwustu łokci.<br>A kiedy zeszli na ląd, ujrzeli rozłożone ognisko, a na nim ułożoną rybę oraz chleb.<br>Rzekł do nich Jezus: «Przynieście jeszcze ryb, które teraz złowiliście».<br>Poszedł Szymon Piotr i wyciągnął na brzeg sieć pełną wielkich ryb w liczbie stu pięćdziesięciu trzech. A pomimo tak wielkiej ilości sieć nie rozerwała się.<br>Rzekł do nich Jezus: «Chodźcie, posilcie się!» Żaden z uczniów nie odważył się zadać Mu pytania: «Kto Ty jesteś?» bo wiedzieli, że to jest Pan.<br>A Jezus przyszedł, wziął chleb i podał im – podobnie i rybę.<br>To już trzeci raz Jezus ukazał się uczniom od chwili, gdy zmartwychwstał.</p><hr><h3>Św. Maria Krescencja Höss(dziewica)</h3><p>Św. Maria Crescentia Höss (ur. 1682 – + ok. 1744), urodziła się 20 października 1682 r. w Kaufbeuren, w Bawarii, jako Anna, szóste dziecko z ośmiorga Matthiasa Hössa i Lucii Hoermann. Z licznego rodzeństwa tylko troje dożyło wieku dojrzałego. Zawodowo początkowo poszła w ślady ojca i została tkaczką, choć od wczesnej młodości deklarowała chęć wstąpienia do miejscowego klasztoru Trzeciego Zakonu św. Franciszka. Rodzina była jednak zbyt uboga, żeby wyposażyć ją w zwyczajowy posag, który był warunkiem przyjęcia do klasztoru. Sytuacja się zmieniła, gdy protestancki burmistrz Kaufbeuren kupił karczmę, która sąsiadowała z klasztorem i była wielokrotnie źródłem zakłóceń życia mniszek, a następnie przekazał ją klasztorowi. W zamian poprosił, żeby Anna została przyjęta do klasztoru i w taki niecodzienny sposób w czerwcu 1703 r. została zakonnicą, przyjmując imię Maria Crescentia. Pierwsze lata w klasztorze były naznaczone surowymi próbami pokory i posłuszeństwa, co wynikało z jej ubóstwa, a nie z reguły. Wszystkie te zlecone prace i zadania wypełniała bardzo gorliwie. Początkowo pracowała przy kuchni i zajmowała się tkactwem. Po zmianie przełożonej, która miała do niej lepszy stosunek, została furtianką, a później mistrzynią nowicjatu. W tym czasie prowadziła bardzo bogatą korespondencję, udzielając porad i wsparcia wpływowym osobistościom, m.in. z elektorką bawarską Marią Amalią Habsburg, późniejszą cesarzową i królową Czech, z księciem bawarskim, księciem-elektorem Kolonii i arcybiskupem Kolonii, Klemensem Augustem Wittelsbachem. Pod koniec życia, gdy zaczęła cierpieć z powodu dolegliwości zdrowotnych, w tym częściowego paraliżu, w 1741 r. została wybrana na przełożoną klasztoru. Udało jej się w tym czasie odnowić regułę klasztoru i zabezpieczyć go ekonomicznie. Zachęcała siostry do powierzenia spraw Bożej Opatrzności, gotowości do służby w życiu wspólnotowym i umiłowania milczenia. Szerzyła kult do Jezusa Ukrzyżowanego, Najświętszego Sakramentu i Najświętszej Matki. Zmarła w Niedzielę Wielkanocną 5 kwietnia 1744 r., a jej grób szybko stał się celem wielotysięcznych pielgrzymek każdego roku.Ikonografia – przedstawiana w habicie tercjarki, jej atrybutem jest krucyfiks.</p><hr><h3>Św. Wincenty Ferreriusz()</h3><hr><p>Św. Wincenty Ferreriusz, zakonnik, kapłan (1350-1419)Urodził się w Walencji. Mając 17 lat wstąpił do dominikanów. Studiował w Walencji, w Barcelonie i w Leridzie. Otrzymał święcenia kapłańskie w wieku 25 lat. Nauczyciel filozofii. Przeor dominikanów. Był spowiednikiem antypapieża Benedykta XII, ale opuścił go, kiedy nie udało mu się nakłonić go do rezygnacji. Mając 50 lat podjął wielką misję kaznodziejską, przemierzając Europę. Nawoływał do pokuty. Przemawiał na placach, bo żadne kościoły nie mogły pomieścić gromadzących się tłumów. Swoją charyzmą budził zachwyt, ale i sprzeciw. Zmarł w Vannes, wracając z misji w Anglii, gdzie przebywał na zaproszenie króla.W IKONOGRAFII św. Wincenty bywa przedstawiany w habicie dominikańskim. Jego atrybutem jest koń.</p><hr><h3>Św. Irena(dziewica, męczennica (+ 304))</h3><hr><p></p>"
        },
        {
            "id": "6",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>4,13-21.</em><p>Przełożeni i starsi, i uczeni, widząc odwagę Piotra i Jana, a dowiedziawszy się, że są oni ludźmi nieuczonymi i prostymi, dziwili się. Rozpoznawali w nich też towarzyszy Jezusa.<br>A widząc nadto, że stoi z nimi uzdrowiony człowiek, nie znajdowali odpowiedzi.<br>Kazali więc im wyjść z sali Sanhedrynu i naradzali się między sobą:<br>«Co mamy zrobić z tymi ludźmi? Bo dokonali jawnego znaku, oczywistego dla wszystkich mieszkańców Jeruzalem. Przecież temu nie możemy zaprzeczyć.<br>Aby jednak nie szerzyło się to wśród ludu, zabrońmy im surowo przemawiać do kogokolwiek w to imię!»<br>Przywołali ich potem i zakazali im w ogóle przemawiać i nauczać w imię Jezusa.<br>Lecz Piotr i Jan odpowiedzieli: «Rozsądźcie, czy słuszne jest w oczach Bożych bardziej słuchać was niż Boga?<br>Bo my nie możemy nie mówić tego, co widzieliśmy i słyszeliśmy».<br>Oni zaś ponowili groźby, a nie znajdując żadnej podstawy do wymierzenia im kary, wypuścili ich ze względu na lud, bo wszyscy wielbili Boga z powodu tego, co się stało.</p><h3>Księga Psalmów</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>Dziękujcie Panu, bo jest dobry, <br>bo Jego łaska trwa na wieki.<br>Pan moją mocą i pieśnią, On stał się moim Zbawcą.<br>Głosy radości z ocalenia w namiotach sprawiedliwych.<br>«Prawica Pańska moc okazała».<br>Prawica Pana wzniesiona wysoko,<br>prawica Pańska moc okazała.<br>Nie umrę, ale żyć będę i głosić dzieła Pana.<br>Ciężko mnie Pan ukarał, ale na śmierć nie wydał.<br>Otwórzcie mi bramy sprawiedliwości, <br>wejdę przez nie i podziękuję Panu.<br>Oto jest brama Pana, <br>przez nią wejdą sprawiedliwi.<br>Dziękuję Tobie, że mnie wysłuchałeś <br>i stałeś się moim Zbawcą.</p><h3>Ewangelia wg św. Marka</h3><em>16,9-15.</em><p>Po swym zmartwychwstaniu, wczesnym rankiem w pierwszy dzień tygodnia, Jezus ukazał się najpierw Marii Magdalenie, z której przedtem wyrzucił siedem złych duchów.<br>Ona poszła i oznajmiła to Jego towarzyszom, pogrążonym w smutku i płaczącym.<br>Ci jednak, słysząc, że żyje i że ona Go widziała, nie dali temu wiary.<br>Potem ukazał się w innej postaci dwom z nich na drodze, gdy szli do wsi.<br>Oni powrócili i obwieścili pozostałym. Lecz im też nie uwierzyli.<br>W końcu ukazał się samym Jedenastu, gdy siedzieli za stołem, i wyrzucał im brak wiary oraz upór, że nie wierzyli tym, którzy widzieli Go zmartwychwstałego.<br>I rzekł do nich: «Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!»</p><hr><h3>Św. Prudencjusz()</h3><p>Św. Prudencjusz, biskupNosił imię Galendo. Pochodził z Hiszpanii. Był kapelanem na dworze Ludwika I Pobożnego. W 843 roku został biskupem w Troyes. Po reorganizacji życia kościelnego przeszedł do obozu przeciwników królewskich. Opowiadał się za skrajnym augustianizmem. Autor \"Annales Bartiniani\". Zmarł 6 kwietnia 861 roku.</p><hr><h3>Św. Wilhelm(opat (+ 1203))</h3><hr><hr><h3>Bł. Michał Rua(zakonnik (+ 1910))</h3><hr>"
        },
        {
            "id": "7",
            "imagen": "Niedziela",
            "contenido": "<h3>Druga Niedziela Wielkanocna - MIŁOSIERDZIA BOŻEGO</h3><h3>Dzieje Apostolskie</h3><em>4,32-35.</em><p>Jeden duch i jedno serce ożywiały wszystkich, którzy uwierzyli. Żaden nie nazywał swoim tego, co posiadał, ale wszystko mieli wspólne.<br>Apostołowie z wielką mocą świadczyli o zmartwychwstaniu Pana Jezusa, a wielka łaska spoczywała na wszystkich.<br>Nikt z nich nie cierpiał niedostatku, bo właściciele pól albo domów sprzedawali je<br>i przynosili pieniądze uzyskane ze sprzedaży, i składali je u stóp apostołów. Każdemu też rozdzielano według potrzeby.</p><h3>Księga Psalmów</h3><em>118(117),2-4.16ab-18.22-24.</em><p>Niech dom Izraela głosi: «Jego łaska na wieki».<br>Niech mówi dom Aarona: «Łaska Jego na wieki».<br>Niech wyznawcy Pana głoszą: «Jego łaska na wieki».<br>Prawica Pana wzniesiona wysoko,<br>prawica Pańska moc okazała.<br>Nie umrę, ale żyć będę i głosić dzieła Pana.<br>Ciężko mnie Pan ukarał, ale na śmierć nie wydał.<br>Kamień odrzucony przez budujących <br>stał się kamieniem węgielnym.<br>Stało się to przez Pana i cudem jest w naszych oczach.<br>Oto dzień, który Pan uczynił, <br>radujmy się w nim i weselmy.</p><h3>Pierwszy list św. Jana</h3><em>5,1-6.</em><p>Najmilsi: Każdy, kto wierzy, że Jezus jest Mesjaszem, z Boga się narodził, i każdy miłujący Tego, który dał życie, miłuje również tego, który życie od Niego otrzymał.<br>Po tym poznajemy, że miłujemy dzieci Boże, gdy miłujemy Boga i wypełniamy Jego przykazania,<br>albowiem miłość względem Boga polega na spełnianiu Jego przykazań, a przykazania Jego nie są ciężkie.<br>Wszystko bowiem, co z Boga zrodzone, zwycięża świat; tym właśnie zwycięstwem, które zwyciężyło świat, jest nasza wiara.<br>A kto zwycięża świat, jeśli nie ten, kto wierzy, że Jezus jest Synem Bożym?<br>Jezus Chrystus jest Tym, który przyszedł przez wodę i krew, i Ducha, nie tylko w wodzie, lecz w wodzie i we krwi. Duch daje świadectwo, bo Duch jest prawdą.</p><h3>Ewangelia wg św. Jana</h3><em>20,19-31.</em><p>Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!»<br>A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana.<br>A Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam».<br>Po tych słowach tchnął na nich i powiedział im: «Weźmijcie Ducha Świętego!<br>Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane».<br>Ale Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy przyszedł Jezus.<br>Inni więc uczniowie mówili do niego: «Widzieliśmy Pana!» Ale on rzekł do nich: «Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i nie włożę ręki mojej do boku Jego, nie uwierzę».<br>A po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz domu i Tomasz z nimi, Jezus przyszedł, choć drzwi były zamknięte, stanął pośrodku i rzekł: «Pokój wam!»<br>Następnie rzekł do Tomasza: «Podnieś tutaj swój palec i zobacz moje ręce. Podnieś rękę i włóż ją do mego boku, i nie bądź niedowiarkiem, lecz wierzącym».<br>Tomasz w odpowiedzi rzekł do Niego: «Pan mój i Bóg mój!»<br>Powiedział mu Jezus: «Uwierzyłeś dlatego, że Mnie ujrzałeś? Błogosławieni, którzy nie widzieli, a uwierzyli».<br>I wiele innych znaków, których nie zapisano w tej księdze, uczynił Jezus wobec uczniów.<br>Te zaś zapisano, abyście wierzyli, że Jezus jest Mesjaszem, Synem Bożym, i abyście wierząc, mieli życie w imię Jego.</p><hr><h3>Św. Jan Chrzciciel de la Salle()</h3><p>Św. Jan Chrzciciel de la Salle, książę, zakonnik, kapłan (1651-1719)Urodził się w podupadłej rodzinie książęcej jako najstarszy z jedenaściorga rodzeństwa. Straciwszy rodziców przerywa studia na paryskim uniwersytecie, aby zająć się najbliższą rodziną. Po pewnym czasie kontynuuje naukę, kończąc ją doktoratem. W wieku 27 lat przyjmuje święcenia kapłańskie. Jako proboszcz zajął się na terenie własnej parafii opuszczonymi dziećmi. Gromadził ich na swej plebanii, której część zamienił na internat. Następnie na użytek biednych dzieci oddał swój rodzinny pałac. Z jego ofiarnych pomocników wyłoniło się zgromadzenie zakonne pod nazwą Braci Szkolnych. Św. Jan stworzył wiele typów szkół: podstawowe, wieczorowe, niedzielne, zawodowe, średnie, seminaria nauczycielskie. Nauka w nich odbywała się w języku ojczystym i była bezpłatna. Podjęte i prowadzone przez św. Jana szkolnictwo objęło dużą część Francji, stając się wzorcowym i konkurencyjnym. Dzisiaj Bracia Szkolni mają swe szkoły w prawie 90 krajach.Zmarł 7 kwietnia 1719 roku. Św. Jan Chrzciciel de la Salle pozostawił po sobie pisma, które przez długi okres należały do kanonu dydaktyki.Beatyfikowany w 1888 roku, kanonizowany w 1900. Jest patronem nauczycieli i wychowawców.</p><hr><h3>Św. Kaliopiusz(męczennik (+304))</h3><hr><hr><h3>Bł. Maria Assunta Pallotta(misjonarka (+ 1905))</h3><hr>"
        },
        {
            "id": "8",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Uroczystość Zwiastowania Pańskiego</h3><h3>Księga Izajasza</h3><em>7,10-14.8,10b.</em><p>Pan przemówił do Achaza tymi słowami:<br>«Proś dla siebie o znak od Pana, Boga twego, czy to głęboko w Szeolu, czy to wysoko w górze!»<br>Lecz Achaz odpowiedział: «Nie będę prosił, i nie będę wystawiał Pana na próbę».<br>Wtedy rzekł Izajasz: «Słuchajcie więc, domu Dawidowy: Czyż mało wam naprzykrzać się ludziom, iż uprzykrzacie się także mojemu Bogu?<br>Dlatego Pan sam da wam znak: Oto Panna pocznie i porodzi Syna, i nazwie Go imieniem Emmanuel».<br>albowiem Bóg z nami».</p><h3>Księga Psalmów</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br>lecz otwarłeś mi uszy, <br>nie żądałeś całopalenia i ofiary za grzechy.<br>Wtedy powiedziałem: «Oto przychodzę.<br>W zwoju księgi jest o mnie napisane: <br>Radością jest dla mnie pełnić Twoją wolę, mój Boże<br>a Twoje Prawo mieszka w moim sercu».<br>Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br>i nie powściągałem warg moich, <br>o czym Ty wiesz, Panie.<br>Sprawiedliwości Twojej nie kryłem w głębi serca, <br>głosiłem Twoją wierność i pomoc. <br>Nie taiłem Twojej łaski ani Twej wierności <br>przed wielkim zgromadzeniem.</p><h3>List do Hebrajczyków</h3><em>10,4-10.</em><p>Bracia: Niemożliwe jest to, aby krew cielców i kozłów usuwała grzechy.<br>Przeto Chrystus, przychodząc na świat, mówi: «Ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało;<br>całopalenia i ofiary za grzech nie podobały się Tobie.<br>Wtedy rzekłem: Oto idę – w zwoju księgi napisano o Mnie – aby spełnić wolę Twoją, Boże».<br>Wyżej powiedział: «Ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem.<br>Następnie powiedział: «Oto idę, aby spełnić wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną.<br>Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br>do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br>Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br>Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br>Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br>Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br>Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br>Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br>Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br>Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br>A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br>Dla Boga bowiem nie ma nic niemożliwego».<br>Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej Anioł.</p><hr><h3>Św. Dionizy()</h3><p>Św. Dionizy, biskup, męczennik (+ 180)Dionizy był biskupem w Koryncie. Autor siedmiu listów katolickich, m. in. do Lacedemończyków, Ateńczyków, Nikomedyjczyków, Rzymian, mieszkańców Krety. Są one źródłem wiedzy o zasadach wiary i moralności wczesnego chrześcijaństwa. Św. Dionizy odbiera cześć jako męczennik. Informację o nim czerpiemy z pism św. Hieronima i Euzebiusza z Cezarei. Krzyżowcy w połowie XIII wieku przewieźli ciało św. Dionizego do Rzymu i oddali pod opiekę klasztoru pod wezwaniem Świętego.</p><hr><h3>Św. Redemptus(biskup Ferentino (+ 586))</h3><hr><hr><h3>Św. Walter(opat (+ 1095))</h3><hr>"
        },
        {
            "id": "9",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>4,32-37.</em><p>Jeden duch i jedno serce ożywiały wszystkich, którzy uwierzyli. Żaden nie nazywał swoim tego, co posiadał, ale wszystko mieli wspólne.<br>Apostołowie z wielką mocą świadczyli o zmartwychwstaniu Pana Jezusa, a wielka łaska spoczywała na wszystkich.<br>Nikt z nich nie cierpiał niedostatku, bo właściciele pól albo domów sprzedawali je<br>i przynosili pieniądze uzyskane ze sprzedaży, i składali je u stóp apostołów. Każdemu też rozdzielano według potrzeby.<br>A Józef, nazwany przez apostołów Barnaba, to znaczy Syn Pocieszenia, lewita rodem z Cypru,<br>sprzedał ziemię, którą posiadał, a pieniądze przyniósł i złożył u stóp apostołów.</p><h3>Księga Psalmów</h3><em>93(92),1ab.1c-2.5.</em><p>Pan króluje, oblókł się w majestat, <br>Pan odział, się w potęgę i nią się przepasał.<br>Tak świat utwierdził,<br>że się nie zachwieje.<br>Twój tron niewzruszony na wieki, <br>istniejesz od wieków, Boże.<br>Świadectwa Twoje bardzo godne są wiary;<br>Twojemu domowi świętość przystoi <br>po wszystkie dni, o Panie.</p><h3>Ewangelia wg św. Jana</h3><em>3,7b-15.</em><p>Jezus powiedział do Nikodema: «Trzeba wam się powtórnie narodzić.<br>Wiatr wieje tam, gdzie chce, i szum jego słyszysz, lecz nie wiesz, skąd przychodzi i dokąd podąża. Tak jest z każdym, który narodził się z Ducha».<br>W odpowiedzi rzekł do Niego Nikodem: «Jakżeż to się może stać?»<br>Odpowiadając na to; rzekł mu Jezus: «Ty jesteś nauczycielem Izraela, a tego nie wiesz?<br>Zaprawdę, zaprawdę, powiadam ci, że to mówimy, co wiemy, i o tym świadczymy, co widzieliśmy, a świadectwa naszego nie przyjmujecie.<br>Jeżeli wam mówię o tym, co jest ziemskie, a nie wierzycie, to jakżeż uwierzycie temu, co wam powiem o sprawach niebieskich?<br>I nikt nie wstąpił do nieba, oprócz Tego, który z nieba zstąpił – Syna Człowieczego.<br>A jak Mojżesz wywyższył węża na pustyni, tak potrzeba, by wywyższono Syna Człowieczego,<br>aby każdy, kto w Niego wierzy, miał życie wieczne.</p><hr><h3>Św. Maria Kleofasowa()</h3><p>Św. Maria Kleofasowa, małżonka (+ I w.)Należała do rodziny Maryi. Być może była rodzoną siostrą św. Józefa lub żoną Kleofasa albo któregoś z braci św. Józefa (tradycja apostolska nazywa Kleofasa bratem św. Józefa). Synami Marii Kleofasowej byli: św. Jakub Młodszy, Józef i Juda Tadeusz, których Ewangelie nazywają \"braćmi\", czyli krewnymi Jezusa. Maria należała do najbliższego grona Pana Jezusa. Wraz z innymi pobożnymi niewiastami towarzyszyła Mu podczas wędrówek apostolskich. Trwała przy Nim aż do śmierci. \"Obok krzyża Jezusowego stały: Matka Jego i siostra matki Jego Maria, żona Kleofasa\" potwierdza bezpośredni świadek, św. Jan Apostoł (19,25). Kiedy udała się w poranek wielkanocny do Grobu Pana Jezusa, aby namaścić Jego ciało olejkami, pierwsza ujrzała anioła świadka zmartwychwstania i rozmawiała z nim.</p><hr><h3>Św. Akacjusz(biskup (+ V w.))</h3><hr><hr><h3>Bł. Antoni Pavoni(zakonnik (+ 1374))</h3><hr>"
        },
        {
            "id": "10",
            "imagen": "Środa",
            "contenido": "<h3>Środa II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>5,17-26.</em><p>Arcykapłan i wszyscy jego zwolennicy, należący do stronnictwa saduceuszów, pełni zawiści,<br>zatrzymali apostołów i wtrącili ich do publicznego więzienia.<br>Ale w nocy anioł Pański otworzył bramy więzienia i wyprowadziwszy ich, powiedział:<br>«Idźcie i głoście w świątyni ludowi wszystkie słowa o tym życiu!»<br>Usłuchawszy tego, weszli o świcie do świątyni i nauczali. Tymczasem arcykapłan i jego stronnicy zwołali Sanhedryn i całą starszyznę synów Izraela. Posłali do więzienia, aby ich przyprowadzono.<br>Lecz kiedy słudzy przyszli, nie znaleźli ich w więzieniu. Powrócili więc i oznajmili:<br>«Znaleźliśmy więzienie bardzo starannie zamknięte i strażników stojących przed drzwiami. Po otwarciu jednak nie znaleźliśmy wewnątrz nikogo».<br>Kiedy dowódca straży świątynnej i arcykapłani usłyszeli te słowa, nie mogli pojąć, co się z tamtymi stało.<br>Wtem nadszedł ktoś i oznajmił im: «Ci ludzie, których wtrąciliście do więzienia, znajdują się w świątyni i nauczają lud».<br>Wtedy dowódca straży poszedł ze sługami i przyprowadził ich, ale bez użycia siły, bo obawiali się ludu, by ich samych nie ukamienował.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.<br>Anioł Pański otacza szańcem bogobojnych, <br>aby ich ocalić.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Ewangelia wg św. Jana</h3><em>3,16-21.</em><p>Jezus powiedział do Nikodema: «Tak Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.<br>Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony».<br>Kto wierzy w Niego, nie podlega potępieniu; a kto nie wierzy, już został potępiony, bo nie uwierzył w imię Jednorodzonego Syna Bożego.<br>A sąd polega na tym, że światło przyszło na świat, lecz ludzie bardziej umiłowali ciemność aniżeli światło: bo złe były ich uczynki.<br>Każdy bowiem, kto źle czyni, nienawidzi światła i nie zbliża się do światła, aby jego uczynki nie zostały ujawnione.<br>Kto spełnia wymagania prawdy, zbliża się do światła, aby się okazało, że jego uczynki zostały dokonane w Bogu».</p><hr><h3>Św. Fulbert()</h3><p>Św. Fulbert, biskup (960-1028)Uczył się w szkole katedralnej w Reims. Jego mistrzem był Gerbert, późniejszy papież Sylwester II. Około 990 roku przybył do Chartres, gdzie tamtejszą szkołę katedralną uczynił ośrodkiem kulturalnym Francji. Tam też został biskupem (1006). Był czynny w wielu dziedzinach życia publicznego, kulturalnego i kościelnego. Wnikliwy teolog. Łączył mądrość ze świętością. Po pożarze katedry podjął jej odbudowę. Pozostawił po sobie bogatą spuściznę literacką.</p><hr><h3>Śwśw. Terencjusz(Afrykanin, Pompejusz, męczennicy (+ ok. 250))</h3><hr><hr><h3>Bł. Archanioł z Calatafimini (1390-1460)()</h3><hr>"
        },
        {
            "id": "11",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>5,27-33.</em><p>Gdy słudzy przyprowadzili apostołów, stawili ich przed Sanhedrynem, a arcykapłan zapytał:<br>«Surowo wam zakazaliśmy nauczać w to imię, a oto napełniliście Jeruzalem waszą nauką i chcecie ściągnąć na nas odpowiedzialność za krew tego Człowieka?»<br>«Trzeba bardziej słuchać Boga niż ludzi – odpowiedział Piotr, a także apostołowie.<br>Bóg naszych ojców wskrzesił Jezusa, którego wy straciliście, zawiesiwszy na drzewie.<br>Bóg wywyższył Go na miejscu po prawicy swojej jako Władcę i Zbawiciela, aby zapewnić Izraelowi nawrócenie i odpuszczenie grzechów.<br>Dajemy temu świadectwo my właśnie oraz Duch Święty, którego Bóg udzielił tym, którzy Mu są posłuszni».<br>Gdy to usłyszeli, wpadli w gniew i chcieli ich zabić.</p><h3>Księga Psalmów</h3><em>34(33),2.9.17-18.19-20.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br>Pan zwraca swe oblicze przeciw zło czyniącym, <br>by pamięć o nich wymazać z ziemi.<br>Pan słyszy wołających o pomoc <br>i ratuje ich od wszelkiej udręki.<br>Pan jest blisko ludzi skruszonych w sercu, <br>ocala upadłych na duchu.<br>Liczne są nieszczęścia, które cierpi sprawiedliwy, <br>ale Pan go ze wszystkich wybawia.</p><h3>Ewangelia wg św. Jana</h3><em>3,31-36.</em><p>Kto przychodzi z wysoka, panuje nad wszystkim, a kto z ziemi pochodzi, należy do ziemi i po ziemsku przemawia. Kto z nieba pochodzi, Ten jest ponad wszystkim.<br>Świadczy On o tym, co widział i słyszał, a świadectwa Jego nikt nie przyjmuje.<br>Kto przyjął Jego świadectwo, wyraźnie potwierdził, że Bóg jest prawdomówny.<br>Ten bowiem, kogo Bóg posłał, mówi słowa Boże: a bez miary udziela mu Ducha.<br>Ojciec miłuje Syna i wszystko oddał w Jego ręce.<br>Kto wierzy w Syna, ma życie wieczne; kto zaś nie wierzy Synowi, nie ujrzy życia, lecz gniew Boży nad nim wisi.</p><hr><h3>Św. Gemma Galgani()</h3><p>Św. Gemma Galgani, dziewica (1878-1903)Urodziła się 12 marca 1878 r. w Borgo Nuovo di Camigliano, nieopodal Lucca (Włochy), jako piąte z ośmiorga dzieci aptekarza Henryka Galgani. Po śmierci matki znalazła się w szkole oblatek Ducha Świętego. W przededniu I Komunii św. napisała, że będzie odprawiać każdą spowiedź i przyjmować zawsze Pana Jezusa tak, jakby to był ostatni dzień jej życia. Marzyła o wstąpieniu do klasztoru, ale planu nie mogła zrealizować z powodu złego stanu zdrowia. Cały rok leżała w gipsowym gorsecie, a cierpiała m.in. na zapalenie nerek, chorobę nóg, paraliż oraz chorobę Potta, czyli gruźlicze zapalenie kręgosłupa.8 marca 1899 r., w wigilię uroczystości Serca Pana Jezusa, przeżyła wizję mistyczną, podczas której otrzymała stygmaty. Od tej pory rany krwawiły w każdy piątek, kiedy ekstatycznie przeżywała Mękę Zbawiciela. Dwa lata później został naznaczona kolejnymi stygmatami: korony cierniowej i śladów biczowania. Stoczyła wiele walk duchowych z szatanem, a podczas ekstaz zdarzało się jej lewitować. Kilka lat przed śmiercią złożyła śluby, podobne tym, które obowiązują w zgromadzeniu pasjonistów. Właśnie do tej wspólnoty zakonnej należeli jej kierownik duchowy i spowiednik.Pod koniec życia, na skutek zapalenia ucha, całkowicie przestała słyszeć. Zmarła w Wielką Sobotę 11 kwietnia 1903 r. Przeżyła zaledwie 25 lat.Beatyfikowana przez Piusa XI w 1933 roku, kanonizowana przez Piusa XII w 1940.</p><hr><h3>Bł. Anioł z Chivasso(kapłan, zakonnik (+ 1495))</h3><hr><hr><h3>Św. Filip(biskup Gortyny (+ II w.))</h3><hr>"
        },
        {
            "id": "12",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>5,34-42.</em><p>Pewien faryzeusz, imieniem Gamaliel, uczony w Prawie i poważany przez cały lud, kazał na chwilę usunąć apostołów i zabrał głos w Radzie:<br>«Mężowie izraelscy – przemówił do nich – zastanówcie się dobrze, co macie uczynić z tymi ludźmi.<br>Bo niedawno temu wystąpił Teudas, podając się za kogoś niezwykłego. Przyłączyło się do niego około czterystu ludzi, został on zabity, a wszyscy jego zwolennicy zostali rozproszeni i ślad po nich zaginął.<br>Potem podczas spisu ludności wystąpił Judasz Galilejczyk i pociągnął lud za sobą. Zginął sam, i wszyscy jego zwolennicy zostali rozproszeni.<br>Więc i teraz wam mówię: Zostawcie tych ludzi i puśćcie ich! Jeżeli bowiem od ludzi pochodzi ta myśl czy sprawa, rozpadnie się,<br>a jeżeli rzeczywiście od Boga pochodzi, nie potraficie ich zniszczyć i może się czasem okazać, że walczycie z Bogiem». Usłuchali go.<br>A przywoławszy apostołów kazali ich ubiczować i zabronili im przemawiać w imię Jezusa, a potem zwolnili.<br>A oni odchodzili sprzed Sanhedrynu i cieszyli się, że stali się godni cierpieć dla imienia Jezusa.<br>Nie przestawali też co dzień nauczać w świątyni i po domach i głosić Dobrą Nowinę o Jezusie Chrystusie.</p><h3>Księga Psalmów</h3><em>27(26),1.4.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br>kogo miałbym się lękać?  <br>Pan obrońcą mego życia, <br>przed kim miałbym czuć trwogę?<br>O jedno tylko proszę Pana i o to zabiegam, <br>żebym mógł zawsze przebywać w Jego domu <br>po wszystkie dni mego życia; <br>abym kosztował słodyczy Pana, <br>stale się radował Jego świątynią.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Jana</h3><em>6,1-15.</em><p>Jezus udał się na drugi brzeg Jeziora Galilejskiego, czyli Tyberiadzkiego.<br>Szedł za Nim wielki tłum, bo oglądano znaki, jakie czynił dla tych, którzy chorowali.<br>Jezus wszedł na wzgórze i usiadł tam ze swoimi uczniami.<br>A zbliżało się święto żydowskie, Pascha.<br>Kiedy więc Jezus podniósł oczy i ujrzał, że liczne tłumy schodzą do Niego, rzekł do Filipa: «Gdzie kupimy chleba, aby oni się najedli?»<br>A mówił to wystawiając go na próbę. Wiedział bowiem, co miał czynić.<br>Odpowiedział Mu Filip: «Za dwieście denarów nie wystarczy chleba, aby każdy z nich mógł choć trochę otrzymać».<br>Jeden z uczniów Jego, Andrzej, brat Szymona Piotra, rzekł do Niego:<br>«Jest tu jeden chłopiec, który ma pięć chlebów jęczmiennych i dwie ryby, lecz cóż to jest dla tak wielu?»<br>Jezus zatem rzekł: «Każcie ludziom usiąść». A w miejscu tym było wiele trawy. Usiedli więc mężczyźni, a liczba ich dochodziła do pięciu tysięcy.<br>Jezus więc wziął chleby i odmówiwszy dziękczynienie, rozdał siedzącym; podobnie uczynił z rybami, rozdając tyle, ile kto chciał.<br>A gdy się nasycili, rzekł do uczniów: «Zbierzcie pozostałe ułomki, aby nic nie zginęło».<br>Zebrali więc i ułomkami z pięciu chlebów jęczmiennych, które zostały po spożywających, napełnili dwanaście koszów.<br>A kiedy ci ludzie spostrzegli, jaki cud uczynił Jezus, mówili: «Ten prawdziwie jest prorokiem, który miał przyjść na świat».<br>Gdy więc Jezus poznał, że mieli przyjść i porwać Go, aby Go obwołać królem, sam usunął się znów na górę.</p><hr><h3>Św. Zenon z Werony()</h3><p>Św. Zenon z Werony, biskup (+371?)Urodził się w Cezarei Mauretańskiej (teren dzisiejszego Maroka). Studiował w znanych ówcześnie ośrodkach kultury i nauki Afryki Północnej w Cyrcie i Madaurze. W roku 350 wyświęcono go na kapłana w Weronie. Dwanaście lat później zostaje biskupem tego miasta. \"Trzodę swoją ochraniał przed niebezpieczeństwami arianizmu i panującego wokół pogaństwa\", stwierdza \"Martyrologiem rzymskim\". Pozostawił po sobie tzw. traktaty (93), będące cennym świadectwem ówczesnej mentalności, metod duszpasterskich i wskazań liturgicznych. Jest patronem Werony, łaziebnych, żebraków.W IKONOGRAFII Święty jest przedstawiany w stroju biskupim z wędką lub rybą w ręce, z dwiema rybami na książce (symbol gorliwego pasterza) lub w saku może dla przypomnienia faktu, który opisuje św. Grzegorz, iż w czasie wylewu Adygi dopływu Padu, na modlitwę św. Zenona rozszalałe wody, które zalały miasto, oszczędziły jego katedrę.</p><hr><h3>Św. Józef Moscati(lekarz (+ 1927))</h3><hr><hr><h3>Św. Juliusz I(papież)</h3><hr>"
        },
        {
            "id": "13",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>6,1-7.</em><p>Gdy liczba uczniów wzrastała, zaczęli helleniści szemrać przeciwko Hebrajczykom, że przy codziennym rozdawaniu jałmużny zaniedbywano ich wdowy.<br>Dwunastu, zwoławszy wszystkich uczniów, powiedziało: «Nie jest rzeczą słuszną, abyśmy zaniedbywali słowo Boże, a obsługiwali stoły.<br>Upatrzcie zatem, bracia, siedmiu mężów spośród siebie, cieszących się dobrą sławą, pełnych Ducha i mądrości. Im zlecimy to zadanie.<br>My zaś oddamy się wyłącznie modlitwie i posłudze słowa».<br>Spodobały się te słowa wszystkim zebranym i wybrali Szczepana, męża pełnego wiary i Ducha Świętego, Filipa, Prochora, Nikanora, Tymona, Parmenasa i Mikołaja, prozelitę z Antiochii.<br>Przedstawili ich apostołom, którzy modląc się, włożyli na nich ręce.<br>A słowo Boże szerzyło się, wzrastała też bardzo liczba uczniów w Jerozolimie, a nawet bardzo wielu kapłanów przyjmowało wiarę.</p><h3>Księga Psalmów</h3><em>33(32),1-2.4-5.18-19.</em><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br>prawym przystoi pieśń chwały.<br>Sławcie Pana na cytrze, <br>grajcie Mu na harfie o dziesięciu strunach.<br>Bo słowo Pana jest prawe, <br>a każde Jego dzieło godne zaufania.<br>On miłuje prawo i sprawiedliwość, <br>ziemia jest pełna Jego łaski.<br>Oczy Pana zwrócone na bogobojnych, <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.</p><h3>Ewangelia wg św. Jana</h3><em>6,16-21.</em><p>Po rozmnożeniu chlebów, o zmierzchu uczniowie Jezusa zeszli nad jezioro<br>i wsiadłszy do łodzi, przeprawili się przez nie do Kafarnaum. Nastały już ciemności, a Jezus jeszcze do nich nie przyszedł;<br>jezioro burzyło się od silnego wichru.<br>Gdy upłynęli około dwudziestu pięciu lub trzydziestu stadiów, ujrzeli Jezusa kroczącego po jeziorze i zbliżającego się do łodzi. I przestraszyli się.<br>On zaś rzekł do nich: «To Ja jestem, nie bójcie się».<br>Chcieli Go zabrać do łodzi, ale łódź znalazła się natychmiast przy brzegu, do którego zdążali.</p><hr><h3>Św. Marcin I()</h3><p>Św. Marcin I, papież, męczennikPochodził z miasta włoskiego Todi. Będąc diakonem pełnił funkcje apokryzjariusza (jakby nuncjusza) na dworze cesarza w Konstantynopolu. W roku 649 został wybrany papieżem. Nie uzyskał jednak aprobaty Konstantyna II. Po zwołanym do Rzymu synodzie (649), na którym potępiono monoteletyzm, popadł w niełaskę cesarza. Namiestnik Teodor Kalliop aresztował schorowanego papieża i przemocą wywlókł z bazyliki na Lateranie (17 października 653). W bardzo ciężkich i upokarzających warunkach wywieziono Marcina I na wschód. Został osadzony w więzieniu w Konstantynopolu. Urządzono parodię procesu o zdradę stanu. Sąd cesarski skazał papieża na \"degradację\" ze wszystkich święceń duchownych i funkcji. Zdarto z niego pontyfikalne szaty, założono kajdany i skazano na śmierć. Ostatecznie karę zamieniono na dożywotnie zesłanie na Krym.Św. Marcin zmarł tam z biedy i udręczenia w 655 roku. Kościół uznał go za męczennika.W IKONOGRAFII św. Marcin ukazywany jest w papieskim stroju pontyfikalnym z księgą w dłoni.</p><hr><h3>Św. Ida z Lowanium(zakonnica (+ 1290))</h3><hr><hr><h3>Św. Ursus(biskup Rawenny (+ 398))</h3><hr>"
        },
        {
            "id": "14",
            "imagen": "Niedziela",
            "contenido": "<h3>Trzecia Niedziela Wielkanocna</h3><h3>Dzieje Apostolskie</h3><em>3,13-15.17-19.</em><p>Piotr powiedział do ludu: «Bóg Abrahama, Izaaka i Jakuba, Bóg ojców naszych wsławił Sługę swego, Jezusa, wy jednak wydaliście Go i zaparliście się Go przed Piłatem, gdy postanowił Go uwolnić.<br>Zaparliście się Świętego i Sprawiedliwego, a wyprosiliście ułaskawienie dla zabójcy.<br>Zabiliście Dawcę życia, ale Bóg wskrzesił Go z martwych, czego my jesteśmy świadkami.<br>Lecz teraz wiem, bracia, że działaliście w nieświadomości, tak samo jak zwierzchnicy wasi.<br>A Bóg w ten sposób spełnił to, co zapowiedział przez usta wszystkich proroków, że Jego Mesjasz będzie cierpiał.<br>Pokutujcie więc i nawróćcie się, aby grzechy wasze zostały zgładzone,</p><h3>Księga Psalmów</h3><em>4,2.4.9.</em><p>Kiedy Cię wzywam, odpowiedz mi, Boże, <br>który wymierzasz mi sprawiedliwość. <br>Tyś mnie wydźwignął z utrapienia, <br>zmiłuj się nade mną i wysłuchaj moją modlitwę.<br>Wiedzcie, że godnym podziwu <br>czyni Pan swego wiernego.<br>Pan mnie wysłucha, <br>gdy będę Go wzywał.<br>Spokojnie zasypiam, kiedy się położę, <br>bo tylko Ty jeden, Panie, pozwalasz mi żyć bezpiecznie.</p><h3>Pierwszy list św. Jana</h3><em>2,1-5a.</em><p>Dzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet kto zgrzeszył, mamy Rzecznika u Ojca - Jezusa Chrystusa sprawiedliwego.<br>On bowiem jest ofiarą przebłagalną za nasze grzechy, i nie tylko nasze, lecz również za grzechy całego świata.<br>Po tym zaś poznajemy, że Go znamy, jeżeli zachowujemy Jego przykazania.<br>Kto mówi: «Znam Go», a nie zachowuje Jego przykazań, ten jest kłamcą i nie ma w nim prawdy.<br>Kto zaś zachowuje Jego naukę, w tym naprawdę miłość Boża jest doskonała.</p><h3>Ewangelia wg św. Łukasza</h3><em>24,35-48.</em><p>Uczniowie opowiadali, co ich spotkało w drodze, i jak poznali Jezusa przy łamaniu chleba.<br>A gdy rozmawiali o tym, On sam stanął pośród nich i rzekł do nich: «Pokój wam!»<br>Zatrwożonym i wylękłym zdawało się, że widzą ducha.<br>Lecz On rzekł do nich: «Czemu jesteście zmieszani i dlaczego wątpliwości budzą się w waszych sercach?<br>Popatrzcie na moje ręce i nogi: to Ja jestem. Dotknijcie Mnie i przekonajcie się: duch nie ma ciała ani kości, jak widzicie, że Ja mam».<br>Przy tych słowach pokazał im swoje ręce i nogi.<br>Lecz gdy oni z radości jeszcze nie wierzyli i pełni byli zdumienia, rzekł do nich: «Macie tu coś do jedzenia?»<br>Oni podali Mu kawałek pieczonej ryby.<br>Wziął i spożył przy nich.<br>Potem rzekł do nich: «To właśnie znaczyły słowa, które mówiłem do was, gdy byłem jeszcze z wami: Musi się wypełnić wszystko, co napisane jest o Mnie w Prawie Mojżesza, u Proroków i w Psalmach».<br>Wtedy oświecił ich umysły, aby rozumieli Pisma.<br>I rzekł do nich: «Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia zmartwychwstanie;<br>w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim narodom, począwszy od Jeruzalem.<br>Wy jesteście świadkami tego».</p><hr><h3>Św. Walerian()</h3><p>Św. Walerian, męczennikWedług bardzo skąpych danych był narzeczonym św. Cecylii i bratem św. Tyburcjusza. Obaj zginęli śmiercią męczeńską w II lub na początku III wieku.</p><hr><h3>Św. Lambert(biskup (+ 688))</h3><hr><hr><h3>Św. Ludwina(dziewica (+ 1433))</h3><hr>"
        },
        {
            "id": "15",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>6,8-15.</em><p>Szczepan pełen łaski i mocy działał cuda i znaki wielkie wśród ludu.<br>Niektórzy zaś z synagogi zwanej synagogą Wyzwoleńców oraz Cyrenejczyków i Aleksandryjczyków, i tych, którzy pochodzili z Cylicji i z Azji, przystąpili do rozprawy ze Szczepanem.<br>Nie mogli jednak sprostać mądrości i Duchowi, z którego natchnienia przemawiał.<br>Podstawili więc ludzi, którzy zeznali: «Słyszeliśmy, jak on mówił bluźnierstwa przeciwko Mojżeszowi i Bogu».<br>W ten sposób podburzyli lud, starszych i uczonych w Piśmie. Przybiegli, porwali go i zaprowadzili przed Sanhedryn.<br>Tam postawili fałszywych świadków, którzy zeznali: «Ten człowiek nie przestaje mówić przeciwko temu świętemu miejscu i przeciwko Prawu.<br>Bo słyszeliśmy, jak mówił, że Jezus Nazarejczyk zburzy to miejsce i pozmienia zwyczaje, które nam Mojżesz przekazał».<br>A wszyscy, którzy zasiadali w Sanhedrynie, przyglądali się mu uważnie i zobaczyli twarz jego, podobną do oblicza anioła.</p><h3>Księga Psalmów</h3><em>119(118),23-24.26-27.29-30.</em><p>Choć zasiadają możni, przeciw mnie spiskując, <br>Twój sługa rozmyśla o Twych ustawach.<br>Bo Twoje napomnienia są moją rozkoszą, <br>moimi doradcami Twoje ustawy.<br>Wyjawiłem Ci moje drogi, a Ty mnie wysłuchałeś, <br>naucz mnie swoich ustaw.<br>Pozwól mi zrozumieć drogę Twych przykazań, <br>abym rozważał Twoje cuda.<br>Powstrzymaj mnie od drogi kłamstwa, <br>obdarz mnie łaską Twojego Prawa.<br>Wybrałem drogę prawdy, <br>pragnąc Twych wyroków.</p><h3>Ewangelia wg św. Jana</h3><em>6,22-29.</em><p>Nazajutrz, po rozmnożeniu chlebów, tłum stojący po drugiej stronie jeziora spostrzegł, że poza jedną łodzią nie było tam żadnej innej oraz że Jezus nie wsiadł do łodzi razem ze swymi uczniami, lecz że Jego uczniowie odpłynęli sami.<br>Tymczasem w pobliże tego miejsca, gdzie spożyto chleb po modlitwie dziękczynnej Pana, przypłynęły od Tyberiady inne łodzie.<br>A kiedy ludzie z tłumu zauważyli, że nie ma tam Jezusa ani Jego uczniów, wsiedli do łodzi, dotarli do Kafarnaum i tam szukali Jezusa.<br>Gdy zaś odnaleźli Go na przeciwległym brzegu, rzekli do Niego: «Rabbi, kiedy tu przybyłeś?»<br>W odpowiedzi rzekł im Jezus: «Zaprawdę, zaprawdę, powiadam wam: Szukacie Mnie nie dlatego, że widzieliście znaki, ale dlatego, że jedliście chleb do syta.<br>Zabiegajcie nie o ten pokarm, który niszczeje, ale o ten, który trwa na życie wieczne, a który da wam Syn Człowieczy; Jego to bowiem pieczęcią swą naznaczył Bóg Ojciec».<br>Oni zaś rzekli do Niego: «Cóż mamy czynić, abyśmy wykonywali dzieła Boże?»<br>Jezus, odpowiadając, rzekł do nich: «Na tym polega dzieło Boga, abyście wierzyli w Tego, którego On posłał».</p><hr><h3>Św. Anastazja i Bazylissa(męczennice)</h3><p>Św. Anastazja, męczennica (+67)Wspominana jest w \"Martyrologium rzymskim\" jako matrona i uczennica apostolska. Za czasów Nerona poniosła śmierć przez ścięcie razem ze św. Bazylissą.W IKONOGRAFII atrybutem św. Anastazji są nożyce.</p><hr><h3>Śwśw. Maron(Eutyches, Wiktoryn, męczennicy (+ ok. 110))</h3><hr><hr><h3>Śwśw. Teodor(Pausylip, męczennicy (+ II w.))</h3><hr>"
        },
        {
            "id": "16",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>7,51-60.8,1a.</em><p>Szczepan mówił do ludu i starszych, i uczonych:<br>«Ludzie twardego karku i opornych serc i uszu! Wy zawsze sprzeciwiacie się Duchowi Świętemu. Jak ojcowie wasi, tak i wy.<br>Któregoż z proroków nie prześladowali wasi ojcowie? Pozabijali nawet tych, którzy przepowiadali przyjście Sprawiedliwego. A wy zdradziliście Go teraz i zamordowaliście.<br>Wy, którzy otrzymaliście Prawo za pośrednictwem aniołów, lecz nie przestrzegaliście go».<br>Gdy to usłyszeli, zawrzały gniewem ich serca i zgrzytali zębami na niego.<br>A on, pełen Ducha Świętego, patrzył w niebo i ujrzał chwałę Bożą i Jezusa, stojącego po prawicy Boga.<br>I rzekł: «Widzę niebo otwarte i Syna Człowieczego, stojącego po prawicy Boga».<br>A oni podnieśli wielki krzyk, zatkali sobie uszy i rzucili się na niego wszyscy razem.<br>Wyrzucili go poza miasto i kamienowali, a świadkowie złożyli swe szaty u stóp młodzieńca, zwanego Szawłem.<br>Tak kamienowali Szczepana, który modlił się: «Panie Jezu, przyjmij ducha mego!»<br>A gdy osunął się na kolana, zawołał głośno: «Panie, nie licz im tego grzechu!». Po tych słowach skonał.<br>Szaweł zaś zgadzał się na zabicie Szczepana.</p><h3>Księga Psalmów</h3><em>31(30),3cd-4.6ab.7b.8a.17.21ab.</em><p>Bądź dla mnie skałą schronienia,<br>warownią, która ocala.<br>Ty bowiem jesteś moją skałą i twierdzą, <br>kieruj mną i prowadź przez wzgląd na swe imię.<br>W ręce Twoje powierzam ducha mego,<br>Ty mnie odkupisz, Panie, wierny Boże.<br>Ja zaś pokładam ufność w Panu.<br>Weselę się i cieszę się Twoim miłosierdziem,<br>Niech Twoje oblicze zajaśnieje nad Twym sługą: <br>wybaw mnie w swym miłosierdziu.<br>Osłaniasz ich Twą obecnością<br>od spisku mężów.</p><h3>Ewangelia wg św. Jana</h3><em>6,30-35.</em><p>W Kafarnaum lud powiedział do Jezusa:<br>«Jaki więc Ty uczynisz znak, abyśmy go zobaczyli i Tobie uwierzyli? Cóż zdziałasz?<br>Ojcowie nasi jedli mannę na pustyni, jak napisano: \"Dał im do jedzenia chleb z nieba\"».<br>Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Nie Mojżesz dał wam chleb z nieba, ale dopiero Ojciec mój da wam prawdziwy chleb z nieba.<br>Albowiem chlebem Bożym jest Ten, który z nieba zstępuje i życie daje światu».<br>Rzekli więc do Niego: «Panie, dawaj nam zawsze ten chleb!»<br>Odpowiedział im Jezus: «Jam jest chleb życia. Kto do Mnie przychodzi, nie będzie łaknął; a kto we Mnie wierzy, nigdy pragnąć nie będzie».</p><hr><h3>Św. Maria Bernadetta Soubirous()</h3><p>Św. Maria Bernadeta Soubirous, dziewica, zakonnica (1844-1879)Była córką ubogiego młynarza. Kiedy miała 11 lat, przyjęła ją do siebie krewna, u której pasała owce. Po trzech latach wraca do rodzinnego Lourdes, aby przygotować się do I Komunii Świętej. I wtedy, 11 lutego 1858 roku, po raz pierwszy Bernadecie objawiła się Matka Boża w pobliżu groty Massabielle. Wezwała ją do modlitwy różańcowej oraz do czynów pokutnych o nawrócenie grzeszników. W ciągu pół roku Matka Boża objawiła się Świętej 18 razy. Wizje te dały początek słynnemu sanktuarium w Lourdes. Aby uniknąć pielgrzymów i ciekawskich, zamieszkała w zakonnym zgromadzeniu Sióstr Miłosierdzia w Nevers, do którego później oficjalnie wstąpiła. Zmarła 16 kwietnia, mając 35 lat.</p><hr><h3>Śwśw. Kajus i Kremensjusz(męczennicy (+ 304))</h3><hr><hr><h3>Śwśw. Optat i towarzysze(męczennicy w Saragossie (+ 304))</h3><hr>"
        },
        {
            "id": "17",
            "imagen": "Środa",
            "contenido": "<h3>Środa III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>8,1b-8.</em><p>Po śmierci Szczepana wybuchło wielkie prześladowanie w Kościele jerozolimskim. Wszyscy, z wyjątkiem apostołów, rozproszyli się po okolicach Judei i Samarii.<br>Szczepana zaś pochowali ludzie pobożni z wielkim żalem.<br>A Szaweł niszczył Kościół, wchodząc do domów, porywał mężczyzn i kobiety i wtrącał do więzienia.<br>Ci, którzy się rozproszyli, głosili w drodze słowo.<br>Filip przybył do miasta Samarii i głosił im Chrystusa.<br>Tłumy słuchały z uwagą i skupieniem słów Filipa, ponieważ widziały znaki, które czynił.<br>Z wielu bowiem opętanych wychodziły z donośnym krzykiem duchy nieczyste, wielu też sparaliżowanych i chromych zostało uzdrowionych.<br>Wielka zaś radość zapanowała w tym mieście.</p><h3>Księga Psalmów</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Z radością sławcie Boga wszystkie ziemie,<br>opiewajcie chwałę Jego imienia, <br>cześć Mu wspaniałą oddajcie.<br>Powiedzcie Bogu: «Jak zadziwiające są Twe dzieła!<br>Niechaj Cię wielbi cała ziemia i niechaj śpiewa Tobie, <br>niech Twoje imię opiewa».<br>Przyjdźcie i patrzcie na dzieła Boga: <br>zadziwiających rzeczy dokonał wśród ludzi!<br>Morze na suchy ląd zamienił, <br>pieszo przeszli przez rzekę.<br>Nim się przeto radujmy! <br>Jego potęga włada na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>6,35-40.</em><p>Jezus powiedział do ludu: «Ja jestem chlebem życia. Kto do Mnie przychodzi, nie będzie łaknął; a kto we Mnie wierzy, nigdy pragnąć nie będzie.<br>Powiedziałem wam jednak: Widzieliście Mnie, a przecież nie wierzycie.<br>Wszystko, co Mi daje Ojciec, do Mnie przyjdzie, a tego, który do Mnie przychodzi, precz nie odrzucę,<br>ponieważ z nieba zstąpiłem nie po to, aby pełnić swoją wolę, ale wolę Tego, który Mnie posłał.<br>Jest wolą Tego, który Mnie posłał, abym nic nie stracił z tego wszystkiego, co Mi dał, ale żebym to wskrzesił w dniu ostatecznym.<br>To bowiem jest wolą Ojca mego, aby każdy, kto widzi Syna i wierzy w Niego, miał życie wieczne. A Ja go wskrzeszę w dniu ostatecznym».</p><hr><h3>Św. Robert(opat)</h3><p>Św. Robert, opatUrodził się ok. 1024 roku w Szampanii (Francja). Pochodził ze starego rodu. Mając 15 lat wstąpił do klasztoru benedyktynów. Jako młody człowiek słynął już ze świętości. W Morier la Cella wybrano go przeorem. Następnie zaproszono jako opata klasztoru w rodzinnym Tonnerre. W Citeaux (Burgundia) założył opactwo, tworząc nową rodzinę zakonną cystersów. Św. Robert duchowość połączył z ubóstwem, milczeniem, pracą własnych rąk. Cystersi stali się twórcami i krzewicielami kultury materialnej w Europie rozwinęli rzemiosło, przemysł, rolnictwo, sadownictwo, pasterstwo. Uruchamiali kopalnie, huty i zakłady metalurgiczne, budowali mosty, meliorowali pola, karczowali lasy, zakładali wsie.W IKONOGRAFII atrybutem św. Roberta jest pierścień znak więzi z Bogiem.</p><hr><h3>Św. Pantagat(biskup Vienne (+ 540))</h3><hr><hr><h3>Św. Anicet papież(męczennik (+ 165))</h3><hr>"
        },
        {
            "id": "18",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>8,26-40.</em><p>Anioł Pański powiedział do Filipa: «Wstań i idź około południa na drogę, która prowadzi z Jerozolimy do Gazy: jest ona pusta».<br>A on poszedł. Właśnie wtedy przybył do Jerozolimy oddać pokłon Bogu Etiop, dworzanin królowej etiopskiej Kandaki, zarządzający całym jej skarbcem,<br>i wracał, czytając w swoim wozie proroka Izajasza.<br>«Podejdź i przyłącz się do tego wozu» – powiedział Duch do Filipa.<br>Gdy Filip podbiegł, usłyszał, że tamten czyta proroka Izajasza: «Czy rozumiesz, co czytasz?» – zapytał.<br>A tamten odpowiedział: «Jakżeż mogę rozumieć, jeśli mi nikt nie wyjaśni?» I zaprosił Filipa, aby wsiadł i spoczął przy nim.<br>A czytał ten urywek Pisma: «Prowadzą Go jak owcę na rzeź, i jak baranek, który milczy, gdy go strzygą, tak On nie otwiera ust swoich.<br>W Jego uniżeniu odmówiono Mu słuszności. Któż zdoła opisać ród Jego? Bo Jego życie zabiorą z ziemi».<br>«Proszę cię, o kim to Prorok mówi, o sobie czy o kimś innym?» – zapytał Filipa dworzanin.<br>A Filip otworzył usta i wyszedłszy od tego tekstu Pisma, opowiedział mu Dobrą Nowinę o Jezusie.<br>W czasie podróży przybyli nad jakąś wodę: «Oto woda – powiedział dworzanin – cóż stoi na przeszkodzie, abym został ochrzczony?»<br>I kazał zatrzymać wóz,<br>i obaj, Filip i dworzanin, weszli do wody. I ochrzcił go.<br>A kiedy wyszli z wody, Duch Pański porwał Filipa i dworzanin już nigdy go nie widział. Jechał zaś z radością swoją drogą.<br>A Filip znalazł się w Azocie i głosił Ewangelię od miasta do miasta, aż dotarł do Cezarei.</p><h3>Księga Psalmów</h3><em>66(65),8-9.16-17.19-20.</em><p>Błogosławcie, ludy, naszemu Bogu <br>i rozgłaszajcie Jego chwałę,<br>bo On obdarzył życiem naszą duszę <br>i nie dał się potknąć naszej nodze.<br>Przyjdźcie i słuchajcie mnie wszyscy, <br>którzy boicie się Boga, <br>opowiem, co uczynił mej duszy.<br>Do Niego wołałem moimi ustami, <br>chwaliłem Go moim językiem.<br>Bóg mnie wysłuchał, <br>przyjął głos mojej modlitwy.<br>Błogosławiony Bóg, co nie odepchnął mej prośby  <br>i nie oddalił ode mnie swej łaski.</p><h3>Ewangelia wg św. Jana</h3><em>6,44-51.</em><p>Jezus powiedział do ludu: «Nikt nie może przyjść do Mnie, jeżeli go nie pociągnie Ojciec, który Mnie posłał; Ja zaś wskrzeszę go w dniu ostatecznym.<br>Napisane jest u Proroków: „Oni wszyscy będą uczniami Boga”. Każdy, kto od Ojca usłyszał i przyjął naukę, przyjdzie do Mnie.<br>Nie znaczy to, aby ktokolwiek widział Ojca; jedynie Ten, który jest od Boga, widział Ojca.<br>Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, ma życie wieczne.<br>Ja jestem chlebem życia.<br>Ojcowie wasi jedli mannę na pustyni i pomarli.<br>To jest chleb, który z nieba zstępuje: kto go je, nie umrze.<br>Ja jestem chlebem żywym, który zstąpił z nieba. Jeśli ktoś spożywa ten chleb, będzie żył na wieki. Chlebem, który Ja dam, jest moje Ciało, wydane za życie świata».</p><hr><h3>Św. Ryszard Pampuri()</h3><p>Św. Ryszard Pampuri, zakonnik (1897-1930)Był lekarzem znanym z poświęcenia. Wstąpił do zakonu bonifratrów. Zmarł na gruźlicę. Beatyfikowany w 1981 roku przez Jana Pawła II, a kanonizowany w 1989 r.</p><hr><h3>Śwśw. Eleuter(biskup, Antia, jego matka, męczennicy (+ ok. 130))</h3><hr><hr><h3>Bł. Sabina Pertelli(zakonnica (+ 1923))</h3><hr>"
        },
        {
            "id": "19",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>9,1-20.</em><p>Szaweł ciągle jeszcze siał grozę i dyszał żądzą zabijania uczniów Pańskich. Udał się do arcykapłana<br>i poprosił go o listy do synagog w Damaszku, aby mógł uwięzić i przyprowadzić do Jerozolimy mężczyzn i kobiety, zwolenników tej drogi, jeśliby jakichś znalazł.<br>Gdy zbliżał się już w swojej podróży do Damaszku, olśniła go nagle światłość z nieba.<br>A gdy upadł na ziemię, usłyszał głos, który mówił: «Szawle, Szawle, dlaczego Mnie prześladujesz?»<br>«Kto jesteś, Panie?» – powiedział. A On: «Ja jestem Jezus, którego ty prześladujesz.<br>Wstań i wejdź do miasta, tam ci powiedzą, co masz czynić».<br>Ludzie, którzy mu towarzyszyli w drodze, oniemieli ze zdumienia, słyszeli bowiem głos, lecz nie widzieli nikogo.<br>Szaweł podniósł się z ziemi, a kiedy otworzył oczy, nic nie widział. Zaprowadzili go więc do Damaszku, trzymając za ręce.<br>Przez trzy dni nic nie widział i ani nie jadł, ani nie pił.<br>W Damaszku znajdował się pewien uczeń, imieniem Ananiasz. Ananiasz. «Ananiaszu!» – przemówił do niego Pan w widzeniu. A on odrzekł: «Jestem, Panie!»<br>A Pan do niego: «Idź na ulicę Prostą i zapytaj w domu Judy o Szawła z Tarsu, bo właśnie się tam modli».<br>(I ujrzał Szaweł w widzeniu, jak człowiek imieniem Ananiasz wszedł i położył na niego ręce, aby przejrzał).<br>«Panie – odpowiedział Ananiasz – słyszałem z wielu stron, jak dużo złego wyrządził ten człowiek świętym Twoim w Jerozolimie.<br>I ma on tutaj władzę od arcykapłanów, aby więzić wszystkich, którzy wzywają Twego imienia».<br>«Idź – odpowiedział mu Pan – bo wybrałem sobie tego człowieka jako narzędzie. On zaniesie imię moje do pogan i królów, i do synów Izraela.<br>I pokażę mu, jak wiele będzie musiał wycierpieć dla mego imienia».<br>Wtedy Ananiasz poszedł. Wszedł do domu, położył na nim ręce i powiedział: «Szawle, bracie, Pan Jezus, Ten, co ukazał ci się na drodze, którą szedłeś, przysłał mnie, abyś przejrzał i został napełniony Duchem Świętym».<br>Natychmiast jakby łuski spadły z jego oczu i odzyskał wzrok, i został ochrzczony.<br>A gdy spożył posiłek, wzmocnił się.<br>Jakiś czas spędził z uczniami w Damaszku i zaraz zaczął głosić w synagogach, że Jezus jest Synem Bożym.</p><h3>Księga Psalmów</h3><em>117(116),1.2.</em><p>Chwalcie Pana, wszystkie narody, <br>wysławiajcie Go, wszystkie ludy,<br>bo potężna nad nami Jego łaska, <br>a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>6,52-59.</em><p>Żydzi sprzeczali się między sobą, mówiąc: «Jak On może nam dać swoje ciało do jedzenia?»<br>Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie.<br>Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym.<br>Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem.<br>Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim.<br>Jak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie.<br>To jest chleb, który z nieba zstąpił – nie jest on taki jak ten, który jedli wasi przodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki».<br>To powiedział, nauczając w synagodze w Kafarnaum.</p><hr><h3>Św. Leon IX()</h3><p>Św. Leon IX, papież (1002-1054)Brunon urodził się w rodzinie hrabiów z Egisheim (Alzacja). Po przyjęciu święceń kapłańskich pełnił obowiązki kapelana cesarskiego na dworze Konrada II. Mając 24 lata został biskupem w Toul. W 1048 roku cesarz Henryk III na sejmie w Worm wyniósł Brunona na stolicę Piotrową. Nowy papież wszedł do Rzymu skromnie, bez orszaku, jako pielgrzym. Jego pontyfikat trwał 5 lat. W tym czasie zreformował życie duchownych oraz kurię rzymską i papieską. W ostatnich miesiącach życia Leona IX Bizantyjczycy zajęli północną Italię, Normanowie zaś najechali południową. Papież w bitwie pod Civitate poniósł klęskę i dostał się do niewoli.Zmarł wkrótce po powrocie do Rzymu, 19 kwietnia.</p><hr><h3>Bł. Konrad z Ascoli Piceno(zakonnik)</h3><hr><p>Bł. Konrad z Ascoli Piceno (1234-1289) Franciszkanin. słynął z bardzo prostego i surowego stylu życia, nosił połatany habit, chodził boso, często pościł o chlebie i wodzie. Żywił głęboką cześć dla Trójcy Świętej. Zmarł 19 kwietnia 1289 w Ascoli Piceno. Beatyfikował go papież Pius VI w 1783 roku.</p><hr><h3>Św. Ekspedyt(męczennik)</h3><hr><p></p>"
        },
        {
            "id": "20",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>9,31-42.</em><p>Kościół cieszył się pokojem w całej Judei, Galilei i Samarii. Rozwijał się i żył bogobojnie, i obfitował w pociechę Ducha Świętego.<br>Kiedy Piotr odwiedzał wszystkich, przyszedł też do świętych, którzy mieszkali w Liddzie.<br>Znalazł tam pewnego człowieka imieniem Eneasz, który był sparaliżowany i od ośmiu lat leżał w łóżku.<br>«Eneaszu – powiedział do niego Piotr – Jezus Chrystus cię uzdrawia, wstań i zaściel swoje łóżko!» I natychmiast wstał.<br>Widzieli go wszyscy mieszkańcy Liddy i Szaronu i nawrócili się do Pana.<br>Mieszkała też w Jafie pewna uczennica imieniem Tabita, co znaczy Gazela. Czyniła ona dużo dobrego i dawała hojne jałmużny.<br>Wtedy właśnie zachorowała i umarła. Obmyto ją i położono w izbie na piętrze.<br>Lidda leżała blisko Jafy; gdy więc uczniowie dowiedzieli się, że jest tam Piotr, wysłali do niego dwóch posłańców z prośbą: «Przyjdź do nas niezwłocznie».<br>Piotr poszedł z nimi, a gdy przyszedł, zaprowadzili go do izby na górze. Otoczyły go wszystkie wdowy i pokazywały mu ze łzami w oczach chitony i płaszcze, które zrobiła im Gazela za swego życia.<br>Po usunięciu wszystkich, Piotr upadł na kolana i modlił się. Potem zwrócił się do zwłok i rzekł: «Tabito, wstań!» A ona otwarła oczy i zobaczywszy Piotra, usiadła.<br>Piotr podał jej rękę i podniósł ją. Zawołał świętych i wdowy, i ujrzeli ją żywą.<br>Wieść o tym rozeszła się po całej Jafie i wielu uwierzyło w Pana.</p><h3>Księga Psalmów</h3><em>116(115),12-13.14-15.16-17.</em><p>Czym się Panu odpłacę <br>za wszystko, co mi wyświadczył?<br>Podniosę kielich zbawienia <br>i wezwę imienia Pana.<br>Wypełnię me śluby dla Pana <br>przed całym Jego ludem.<br>Cenna jest w oczach Pana <br>śmierć Jego wyznawców.<br>O Panie, jestem Twoim sługą, <br>Twym sługą, synem Twojej służebnicy. <br>Ty rozerwałeś moje kajdany.<br>Tobie złożę ofiarę pochwalną <br>i wezwę imienia Pana.</p><h3>Ewangelia wg św. Jana</h3><em>6,55.60-69.</em><p>W synagodze w Kafarnaum Jezus powiedział: «Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem».<br>Wielu spośród Jego uczniów, którzy to usłyszeli, wielu mówiło: «Trudna jest ta mowa. Któż jej może słuchać?»<br>Jezus jednak świadom tego, że uczniowie Jego na to szemrali, rzekł do nich: «To was gorszy?<br>A gdy ujrzycie Syna Człowieczego wstępującego tam, gdzie był przedtem?<br>To Duch daje życie; ciało na nic się nie zda. Słowa, które Ja wam powiedziałem, są duchem i są życiem.<br>Lecz pośród was są tacy, którzy nie wierzą». Jezus bowiem od początku wiedział, którzy nie wierzą, i kto ma Go wydać.<br>Rzekł więc: «Oto dlaczego wam powiedziałem: Nikt nie może przyjść do Mnie, jeżeli mu to nie zostało dane przez Ojca».<br>Od tego czasu wielu uczniów Jego odeszło i już z Nim nie chodziło.<br>Rzekł więc Jezus do Dwunastu: «Czyż i wy chcecie odejść?»<br>Odpowiedział Mu Szymon Piotr: «Panie, do kogóż pójdziemy? Ty masz słowa życia wiecznego.<br>A my uwierzyliśmy i poznaliśmy, że Ty jesteś Świętym Bożym».</p><hr><h3>Św. Agnieszka z Montepulciano()</h3><p>Św. Agnieszka z Montepulciano, dziewica, zakonnica (1268-1317)Pochodziła ze szlacheckiej rodziny. Tamtejszym zwyczajem, mając 9 lat, zostaje oddana na wychowanie do klasztoru sakinek, jako czternastoletnia dziewczyna postanawia zostać w nim zakonnicą. Mając kilkanaście lat zostaje przełożoną klasztoru w Proceno, gdzie daje się poznać jako osoba pobożna, pokorna, cierpliwa i roztropna. Była mistyczką. W roku 1306 założyła wswoim rodzinnym miasteczku klasztor, który włączyła do dominikańskiej rodziny zakonnej. Kanonizowana w 1726 roku.</p><hr><h3>Św. Teotym(biskup w Torni (+ V w.))</h3><hr><hr><h3>Św. Marcelin(biskup w Embrun (+ 374))</h3><hr>"
        },
        {
            "id": "21",
            "imagen": "Niedziela",
            "contenido": "<h3>Czwarta Niedziela Wielkanocna</h3><h3>Dzieje Apostolskie</h3><em>4,8-12.</em><p>Piotr napełniony Duchem Świętym powiedział: «Przełożeni ludu i starsi!<br>Jeżeli przesłuchujecie nas dzisiaj w sprawie dobrodziejstwa, dzięki któremu chory człowiek odzyskał zdrowie,<br>to niech będzie wiadomo wam wszystkim i całemu ludowi Izraela, że w imię Jezusa Chrystusa Nazarejczyka – którego wy ukrzyżowaliście, a którego Bóg wskrzesił z martwych – że dzięki Niemu ten człowiek stanął przed wami zdrowy.<br>On jest kamieniem odrzuconym przez was budujących, tym, który stał się głowicą węgła.<br>I nie ma w żadnym innym zbawienia, gdyż nie dano ludziom pod niebem żadnego innego imienia, przez które moglibyśmy być zbawieni».</p><h3>Księga Psalmów</h3><em>118(117),1.8-9.21-23.26.28.</em><p>Dziękujcie Panu, bo jest dobry, <br>bo Jego łaska trwa na wieki.<br>Lepiej się uciec do Pana, <br>niż pokładać ufność w człowieku.<br>Lepiej się uciec do Pana, <br>niż pokładać ufność w książętach.<br>Dziękuję Tobie, że mnie wysłuchałeś <br>i stałeś się moim Zbawcą.<br>Kamień odrzucony przez budujących <br>stał się kamieniem węgielnym.<br>Stało się to przez Pana i cudem jest w naszych oczach.<br>Błogosławiony, który przybywa w imię Pańskie, <br>błogosławimy was z Pańskiego domu.<br>Jesteś moim Bogiem, podziękować chcę Tobie, <br>Boże mój, wielbić pragnę Ciebie.</p><h3>Pierwszy list św. Jana</h3><em>3,1-2.</em><p>Najmilsi: Popatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi: i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego.<br>Umiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest.</p><h3>Ewangelia wg św. Jana</h3><em>10,11-18.</em><p>Jezus powiedział: «Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce.<br>Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza;<br>najemnik ucieka, dlatego że jest najemnikiem i nie zależy mu na owcach.<br>Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają,<br>podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce.<br>Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz.<br>Dlatego miłuje Mnie Ojciec, bo Ja życie moje oddaję, aby je znów odzyskać.<br>Nikt Mi go nie zabiera, lecz Ja od siebie je oddaję. Mam moc je oddać i mam moc je znów odzyskać. Taki nakaz otrzymałem od mojego Ojca».</p><hr><h3>Św. Anzelm()</h3><p>Św. Anzelm, benedyktyn, biskup, doktor Kościoła (1033-1109)Urodził się w możnej rodzinie w miasteczku Aosta (Piemont). Mając 27 lat przyjmuje habit benedyktyński w Le Bec. W trzy lata później zostaje wybrany przeorem, następnie opatem. W roku 1078 Wilhelm II powołał go na stolicę prymasowską w Canterbury. Wkrótce jednak doszło do konfliktu na tle królewskich roszczeń dotyczących zarządzania Kościołem na terenie Anglii. Anzelm musiał wyjechać na kontynent. Prosił Urbana II, aby zwolnił go z urzędu arcybiskupa, ale bezskutecznie. Przez pewien czas wiódł życie tułacze. Kiedy po śmierci Wilhelma II wstąpił na tron Henryk I, na jego zaproszenie prymas Anzelm powraca do Anglii. Realizując wytyczne papieskie dotyczące inwestytury wchodzi w ponowny konflikt. Zostaje skazany na wygnanie. Porozumienie między Rzymem i królem, który zrzekł się władzy mianowania biskupów i obsadzania urzędów kościelnych, umożliwiło Anzelmowi powrót do Canterbury. Zajął się gorliwie duszpasterstwem oraz reformowaniem życia zakonnego. Powstały wtedy jego dzieła teologiczne i filozoficzne, które utorowały drogę do syntezy scholastycznej - stąd nazywany jest \"Ojcem scholastyki\". Stworzył podstawę do rozważań wzajemnego stosunku wiary rozumu, które nie wykluczają się, ale uzupełniają. Według biskupa Anzelma wiara uprzedza rozum, a ten wyjaśnia jej tajemnice. W 1720 roku został ogłoszony doktorem Kościoła.\"Nie pragnę wiedzieć, aby móc wierzyć, ale wierzę, aby móc rozumieć.\"Św. AnzelmW IKONOGRAFIIśw. Anzelma przedstawia się w szatach biskupich z piórem lub z księgą w dłoni.Jego atrybutem jest także zając - znak tułaczego życia podczas dwukrotnego zesłania na wygnanie.Św. Anzelm to wielce zasłużona postać w historii Europy. Ten benedyktyński mnich jest przykładem, jak wielka pobożność maryjna owocuje nie tylko poprawnością teologicznego myślenia, ale i wrażliwością na najgłębsze potrzeby człowieka. Naśladowanie Maryi pozwala bowiem zrozumieć, kim jest człowiek i którędy biegnie jego droga do prawdziwego szczęścia. Oto jedno ze wskazań świętego, które zrodziła refleksja nad życiem Najświętszej Maryi Panny: \"Przyjdź, maluczki, pozostaw na chwilę swe codzienne zajęcia i ucieknij na moment od zgiełku myśli kłębiących się w twej głowie. Odłóż swe ciężkie troski, niech poczekają ciążące ci rozterki. Uwolnij się na chwilę od tego wszystkiego, aby żyć dla Boga. Odpocznij w Nim przez chwilę\". Przeplatanie pracy modlitwą jest kluczem do świętości dla ludzi żyjących w świecie. A Maryi nie chroniły mury klasztoru czy bezludzie pustelni. Ona żyła, jak my, w wirze codziennych, czasochłonnych, monotonnych zajęć...</p><hr><h3>Św. Anastazy Synaita(biskup Antiochii (+ ok. 700))</h3><hr><hr><h3>Śwśw. Apollin(Izacjusz, Kodrat, męczennicy (+ ok. 303))</h3><hr>"
        },
        {
            "id": "22",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek IV tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>11,1-18.</em><p>Apostołowie i bracia, przebywający w Judei, dowiedzieli się, że również poganie przyjęli słowo Boże.<br>Kiedy Piotr przybył do Jeruzalem, ci, którzy byli pochodzenia żydowskiego, robili mu wymówki.<br>«Wszedłeś do ludzi nieobrzezanych – mówili – i jadłeś z nimi».<br>Piotr więc zaczął wyjaśniać im po kolei:<br>«Modliłem się – mówił – w mieście Jafie i w zachwyceniu ujrzałem jakiś spuszczający się przedmiot, podobny do wielkiego płótna czterema końcami opadającego z nieba. I dotarł aż do mnie.<br>Przyglądając mu się uważnie, zobaczyłem czworonożne zwierzęta domowe i dzikie, płazy i ptaki podniebne.<br>Usłyszałem też głos, który mówił do mnie: „Zabijaj, Piotrze, i jedz!”<br>Odpowiedziałem: „O nie, Panie, bo nigdy nie wziąłem do ust niczego skażonego lub nieczystego”.<br>Ale głos z nieba odezwał się po raz drugi:<br>„Nie nazywaj nieczystym tego, co Bóg oczyścił”. Powtórzyło się to trzy razy i wszystko zostało wzięte znowu do nieba.<br>Zaraz potem trzech ludzi, wysłanych do mnie z Cezarei, stanęło przed domem, w którym mieszkaliśmy.<br>Duch powiedział mi, abym bez wahania poszedł z nimi. Razem ze mną poszło też tych sześciu braci. Przybyliśmy do domu owego człowieka.<br>On nam opowiedział, jak zobaczył anioła, który zjawił się w jego domu i rzekł: „Poślij do Jafy i sprowadź Szymona, zwanego Piotrem.<br>On cię pouczy, jak zbawisz siebie i cały swój dom”.<br>Kiedy zacząłem mówić, Duch Święty zstąpił na nich, jak na nas na początku.<br>Przypomniałem sobie wtedy słowa, które wypowiedział Pan: „Jan chrzcił wodą, wy zaś ochrzczeni będziecie Duchem Świętym”.<br>Jeżeli więc Bóg udzielił im tego samego daru co nam, którzy uwierzyliśmy w Pana Jezusa Chrystusa, to jakżeż ja mogłem sprzeciwiać się Bogu?»<br>Gdy to usłyszeli, zamilkli. Wielbili Boga i mówili: «A więc i poganom udzielił Bóg łaski nawrócenia, aby żyli».</p><h3>Księga Psalmów</h3><em>42(41),2-3.43(42),3.4.</em><p>Jak łania pragnie wody ze strumieni, <br>tak dusza moja pragnie Ciebie, Boże.<br>Dusza moja Boga pragnie, Boga żywego, <br>kiedyż więc przyjdę i ujrzę oblicze Boże?<br>Ześlij światłość i wierność swoją, <br>niech one mnie wiodą, <br>niech mnie zaprowadzą na Twą górę świętą <br>i do Twoich przybytków.<br>I przystąpię do ołtarza Bożego, <br>do Boga, który jest moim weselem i radością,  <br>i będę Cię wielbił przy dźwiękach lutni, <br>Boże, mój Boże.</p><h3>Ewangelia wg św. Jana</h3><em>10,1-10.</em><p>Jezus powiedział: «Zaprawdę, zaprawdę powiadam wam: Kto nie wchodzi do owczarni przez bramę, ale wdziera się inną drogą, ten jest złodziejem i rozbójnikiem.<br>Kto jednak wchodzi przez bramę, jest pasterzem owiec.<br>Temu otwiera odźwierny, a owce słuchają jego głosu; woła on swoje owce po imieniu i wyprowadza je.<br>A kiedy wszystkie wyprowadzi, staje na ich czele, a owce postępują za nim, ponieważ głos jego znają.<br>Natomiast za obcym nie pójdą, lecz będą uciekać od niego, bo nie znają głosu obcych».<br>Tę przypowieść opowiedział im Jezus, lecz oni nie pojęli znaczenia tego, co im mówił.<br>Powtórnie więc powiedział do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Ja jestem bramą owiec.<br>Wszyscy, którzy przyszli przede Mną, są złodziejami i rozbójnikami, a nie posłuchały ich owce.<br>Ja jestem bramą. Jeżeli ktoś wejdzie przeze Mnie, będzie zbawiony – wejdzie i wyjdzie, i znajdzie pastwisko.<br>Złodziej przychodzi tylko po to, aby kraść, zabijać i niszczyć. Ja przyszedłem po to, aby owce miały życie i miały je w obfitości».</p><hr><h3>Św. Agapit I()</h3><p>Św. Agapit I, papieżUrodził się w Rzymie. Syn prezbitera rzymskiego Gordiana. Archidiakon. Wybrany na stolicę Piotrową w 535 roku, zajął się porządkowaniem spraw kościelnych, m. in. wprowadzeniem zasady obieralności papieża. W swych dokumentach ustosunkował się do arianizmu. Wiosną 536 roku udał się do Konstantynopola aby powstrzymać militarne zamiary wobec Italii. Podczas pobytu na dworze cesarskim zmarł 22 kwietnia 536 roku.</p><hr><h3>Św. Soter(papież (+ 175))</h3><hr><hr><h3>Św. Leon(biskup w Sens (+ 547))</h3><hr>"
        },
        {
            "id": "23",
            "imagen": "Wtorek",
            "contenido": "<h3>Uroczystość św. Wojciecha, biskupa i męczennika, głównego patrona Polski</h3><h3>Dzieje Apostolskie</h3><em>1,3-8.</em><p>Po swojej męce Jezus dał Apostołom wiele dowodów, że żyje: ukazywał się im przez czterdzieści dni i mówił o królestwie Bożym.<br>A podczas wspólnego posiłku kazał im nie odchodzić z Jerozolimy, ale oczekiwać obietnicy Ojca. Mówił: «Słyszeliście o niej ode Mnie – mówił –<br>Jan chrzcił wodą, ale wy wkrótce zostaniecie ochrzczeni Duchem Świętym».<br>Zapytywali Go zebrani: «Panie, czy w tym czasie przywrócisz królestwo Izraela?»<br>Odpowiedział im: «Nie wasza to rzecz znać czasy i chwile, które Ojciec ustalił swoją władzą,<br>ale gdy Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami w Jeruzalem i w całej Judei, i w Samarii, i aż po krańce ziemi».</p><h3>Księga Psalmów</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Gdy Pan odmienił los Syjonu, <br>wydawało nam się, że śnimy.<br>Usta nasze były pełne śmiechu,<br>a język śpiewał z radości.<br>Mówiono wtedy między narodami:<br>«Wielkie rzeczy im Pan uczynił».<br>Pan uczynił nam wielkie rzeczy <br>i radość nas ogarnęła.<br>Odmień znowu nasz los, Panie, <br>jak odmieniasz strumienie na Południu.<br>Ci, którzy we łzach sieją, <br>żąć będą w radości.<br>Idą i płaczą <br>niosąc ziarno na zasiew, <br>lecz powrócą z radością, <br>niosąc swoje snopy.</p><h3>List do Filipian</h3><em>1,20c-30.</em><p>Bracia: Chrystus będzie uwielbiony w moim ciele: czy to przez życie, czy przez śmierć.<br>Dla mnie bowiem żyć – to Chrystus, a umrzeć – to zysk.<br>Jeśli zaś żyć w ciele – to dla mnie owocna praca, cóż mam wybrać? Nie umiem powiedzieć.<br>Z dwóch stron doznaję nalegania: pragnę odejść, a być z Chrystusem, bo to o wiele lepsze,<br>pozostawać zaś w ciele – to bardziej konieczne ze względu na was.<br>A ufny w to, wiem, że pozostanę, i to pozostanę nadal dla was wszystkich, dla waszego postępu i radości w wierze,<br>aby rosła wasza duma w Chrystusie przez mnie, przez moją ponowną obecność u was.<br>Tylko sprawujcie się w sposób godny Ewangelii Chrystusowej, abym ja – czy to gdy przybędę i ujrzę was, czy też będąc z daleka – mógł usłyszeć o was, że trwacie mocno w jednym duchu, jednym sercem walcząc wspólnie o wiarę w Ewangelię,<br>i w niczym nie dajecie się zastraszyć przeciwnikom. To właśnie dla nich jest zapowiedzią zagłady, a dla was zbawienia, i to przez Boga.<br>Wam bowiem z łaski dane jest to dla Chrystusa: nie tylko w Niego wierzyć, ale i dla Niego cierpieć,<br>skoro toczycie taką samą walkę, jaką u mnie widzieliście i jaką teraz prowadzę.</p><h3>Ewangelia wg św. Jana</h3><em>12,24-26.</em><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli ziarno pszenicy wpadłszy w ziemię nie obumrze, zostanie tylko samo, ale jeżeli obumrze, przynosi plon obfity.<br>Ten, kto kocha swoje życie, traci je, a kto nienawidzi swego życia na tym świecie, zachowa je na życie wieczne.<br>A kto by chciał Mi służyć, niech idzie za Mną, a gdzie Ja jestem, tam będzie i mój sługa. A jeśli ktoś Mi służy, uczci go mój Ojciec».</p><hr><h3>Św. Wojciech(główny patron Polski)</h3><p>Św. WojciechŚw. Wojciech (Adalbert), biskup, męczennik (956-997). Urodził się w możnej rodzinie Sławnikowiców w Lubicach (Czechy). Kształcił się w Magdeburgu pod opieką tamtejszego arcybiskupa Adalberta. Ku jego czci Wojciech przyjął (podczas bierzmowania?) imię Adalbert, pod którym jest znany i czczony w Europie. Mając 27 lat zostaje biskupem Pragi. Po pięciu latach wysiłków pasterskich, widząc brak ich skuteczności, św. Wojciech udaje się do Rzymu, aby papież zwolnił go z obowiązków. Za radą sędziwego ascety, św. Nila, przyjął habit benedyktyński. Po paru latach zmarł biskup Falkold, który zastępował go w zarządzaniu diecezją. Czesi zażądali, aby Wojciech powrócił na biskupią stolicę. Przychylając się do życzenia papieża, Święty wrócił do Pragi. Jednak stosunki wewnętrzne w kraju nie poprawiły się i biskup znalazł się pośrodku rywalizujących ze sobą rodów. Kiedy zaprotestował przeciwko zamordowaniu kobiety szukającej na terenie kościoła azylu, wrogie stronnictwo przymusiło go do opuszczenia kraju. Wkrótce potem spaliło doszczętnie rodzinny gród Lubice oraz wymordowało czterech braci Wojciecha wraz z ich rodzinami. Biskup Wojciech udał się do Italii, gdzie spotkał się z Ottonem III, który zachęcał go do działalności misyjnej. Wojciech podjął tę myśl. Jesienią 996 roku wybrał się do Polski, aby podążyć dalej na północ. Król Bolesław Chrobry przyjął go na swym dworze życzliwie. Proponował mu funkcję pośrednika w polskich misjach dyplomatycznych. Biskup Wojciech wyraził jednak chęć pracy wśród pogan. Wiosną roku następnego popłynął Wisłą do Gdańska. Król dał mu osłonę z 30 wojów. Udając się z Gdańska w okolice Pregoły (?) biskup oddalił rycerzy. Na terenie Prus 23 kwietnia 997 roku w piątek o świcie uzbrojony tłum rzucił się na Wojciecha i towarzyszących mu misjonarzy. Najpierw został uderzony wiosłem, potem przeszyty włóczniami. Odcięto mu głowę i wbito na pal. Chrobry wykupił ciało Męczennika i z honorami pochował je w Gnieźnie. W dwa lata później papież Sylwester II uroczyście wpisał Wojciecha do kanonu świętych. W marcu 1000 roku Otton III odbył pielgrzymkę do grobu Świętego. Wtedy - podczas spotkania z Bolesławem Chrobrym - została uroczyście proklamowana metropolia gnieźnieńska z podległymi jej diecezjami w Krakowie, Kołobrzegu i Wrocławiu. Św. Wojciech stał się patronem Kościoła w Polsce. Jego kult ogarnął Węgry, Czechy oraz kolejne kraje Europy Św. Wojciech jest jednym z trzech głównych patronów Polski. Jest też patronem archidiecezji gnieźnieńskiej, gdańskiej, warmińskiej i diecezji koszalińsko - kołobrzeskiej oraz miast, m.in. Gniezna, Trzemeszna, Serocka. Życie św. Wojciecha zostało przedstawione na drzwiach gnieźnieńskich - jednym z największych dzieł sztuki średniowiecznej w Polsce.W IKONOGRAFII Święty występuje w stroju biskupim, w paliuszu, z pastorałem. Jego atrybuty to także orzeł, wiosło oraz włócznie, od których zginął.Jan Kanapariusz tak wychwala św. Wojciecha w napisanym przez siebie żywocie głównego patrona naszej Ojczyzny: \"O, jak święty i błogosławiony to mąż, na którego obliczu zawsze jaśniał blask anielski, w którego sercu zawsze Chrystus przemieszkiwał. Jak pobożny i wszelkiej czci najgodniejszy!\". Słusznie chwalimy Wojciecha i uważamy go za swego wielkiego patrona, skoro w obliczu męczeńskiej śmierci wołał: \"Bracia, nie smućcie się! Wiecie, że cierpimy to dla imienia Pana, którego doskonałość ponad wszystkie cnoty, piękność ponad wszelkie osoby, potęga niewypowiedziana, dobroć nadzwyczajna. Cóż bowiem mężniejszego, cóż piękniejszego nad poświęcenie miłego życia najmilszemu Jezusowi?\".Od św. Wojciecha możemy dowiedzieć się, jak rodzi się świętość. Jest ona owocem poznania Boga w Jego nieskończonej doskonałości i pokochania Go ze wszystkich sił. Czy znów w naszej kwietniowej refleksji nie wraca echem wezwanie świętych, by - jak mówił św. Padre Pio - czytać święte książki, rozmyślać nad nimi w modlitwie, z nich poznawać prawdę o Bogu, wzbudzać pragnienie miłowania Go i służenia tylko Jemu? Św. Wojciech, który byt mnichem benedyktyńskim oddanym modlitwie, lekturze i rozmyślaniu, tą właśnie drogą kroczył ku doskonałości. Niech i nas uczy on świętej lektury, bo ona zbliża człowieka do Boga i Jego Matki i stawia na drodze świętości.</p><hr><h3>Śwśw. Feliks i towarzysze(męczennicy (+ ok. 212))</h3><hr><hr><h3>Bł. Maria Gabriela Sagheddu(mniszka (+ 1939))</h3><hr>"
        },
        {
            "id": "24",
            "imagen": "Środa",
            "contenido": "<h3>Środa IV tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>12,24-25.13,1-5a.</em><p>Słowo Pańskie rozszerzało się i rosło.<br>Barnaba i Szaweł, wypełniwszy swoje zadania, powrócili z Jeruzalem, zabierając z sobą Jana, zwanego Markiem.<br>W Antiochii, w tamtejszym Kościele, byli prorokami i nauczycielami: Barnaba i Szymon zwany Niger, Lucjusz Cyrenejczyk i Manaen, który wychowywał się razem z Herodem tetrarchą, i Szaweł.<br>Gdy odprawili publiczne nabożeństwo i pościli, rzekł Duch Święty: «Wyznaczcie mi już Barnabę i Szawła do dzieła, do którego ich powołałem».<br>Wtedy odprawiwszy post i modlitwę oraz nałożywszy na nich ręce, wyprawili ich.<br>A oni wysłani przez Ducha Świętego zeszli do Seleucji, a stamtąd odpłynęli na Cypr.<br>Gdy przybyli do Salaminy, głosili słowo Boże w synagogach żydowskich.</p><h3>Księga Psalmów</h3><em>67(66),2-3.4-5.6.8.</em><p>Niech Bóg się zmiłuje nad nami i nam błogosławi, <br>niech nam ukaże pogodne oblicze.<br>Aby na ziemi znano Jego drogę, <br>Jego zbawienie wśród wszystkich narodów.<br>Niech Ciebie, Boże, wysławiają ludy, <br>niech wszystkie narody dają Ci chwałę.<br>Niech się narody cieszą i weselą, <br>bo rządzisz ludami sprawiedliwie, <br>i kierujesz narodami na ziemi.<br>Niech Ciebie, Boże, wysławiają ludy, <br>niech wszystkie narody oddają Ci chwałę.<br>Niechaj nam Bóg błogosławi, <br>i niech cześć Mu oddają wszystkie krańce ziemi.</p><h3>Ewangelia wg św. Jana</h3><em>12,44-50.</em><p>Jezus tak wołał: «Ten, kto we Mnie wierzy, wierzy nie we Mnie, lecz w Tego, który Mnie posłał.<br>A kto Mnie widzi, widzi Tego, który Mnie posłał.<br>Ja przyszedłem na świat jako światłość, aby każdy, kto we Mnie wierzy, nie pozostawał w ciemności.<br>A jeżeli ktoś słyszy słowa moje, ale ich nie zachowa, to Ja go nie potępię. Nie przyszedłem bowiem po to, aby świat potępić, ale by świat zbawić.<br>Kto Mną gardzi i nie przyjmuje słów moich, ten ma swego sędziego: słowo, które wygłosiłem, ono to będzie go sądzić w dniu ostatecznym.<br>Nie mówiłem bowiem sam od siebie, ale Ten, który Mnie posłał, Ojciec, On Mi nakazał, co mam powiedzieć i oznajmić.<br>A wiem, że przykazanie Jego jest życiem wiecznym. To, co mówię, mówię tak, jak Mi Ojciec powiedział».</p><hr><h3>Św. Jerzy()</h3><p>Św. Jerzy, żołnierz, męczennik (III/IVw)Pochodził z Liddy (Azja Mniejsza). Zachowały się o nim nikłe dane biograficzne, jednak są bardzo liczne i wczesne dowody kultu Świętego. Jego ojcem miał być Pers- Geroncjusz. Jerzy jako ochotnik wstąpił do legionów rzymskich. Doszedł do rangi wyższego oficera (trybuna?). Podczas prześladowań za czasów Dioklecjana jako chrześcijanin odmówił złożenia ofiary bóstwom rzymskim (305?). Poddano go okrutnym idługim męczarniom - według niektórych tekstów trwały one aż 7lat. M.in przybijano go do krzyża, torturowano na katowskim kole. Umęczono go w Diospolis na terenie Palestyny. Okrucieństwo zastosowane wobec św. Jerzego musiało być wyjątkowe, skoro wśród tak ogromnej liczby męczenników, którzy wówczas zginęli za wiarę, jemu nadano tytuł Wielkiego Męczennika. Do kultu ilegendy o Świętym przyczyniły się wyprawy krzyżowe, z których jedna stacjonowała pod Liddą. Za swego patrona uznają go: Anglia, Holandia, Niemcy Szwecja, Litwa, Bośnia; archidiecezja białostocka, wileńska, diecezja pińska; m. in. miasta: Ferrara, Neapol. Pod wezwaniem św. Jerzego powstało wiele bractw rycerskich oraz zgromadzeń zakonnych.Stał się patronem rycerzy żołnierzy ludzi mających związek zbronią i walką - rusznikarzy, zbrojmistrzów, puszkarzy, kawalerzystów, wojsk pancernych, także rolników, skautów iharcerzy. Jest orędownikiem podczas epidemii oraz w chorobach skóry trądu.W IKONOGRAFII Święty ukazywany jest w krótkiej tunice jako rycerz na koniu zabijający smoka.Jego atrybutami są: anioł z wieńcem laurowym lub z koroną, baranek, biała chorągiew lub lanca z czerwonym krzyżem, koń, palma męczeństwa oraz m. in. przedmioty jego męki - gwoździe, kamień młyński i koło, miecz, smok u stóp, smok zabity.</p><hr><h3>Św. Fidelis z Sigmaringen(prezbiter i męczennik)</h3><hr><p>Św. Fidelis - Marek Roy (1578-1622)Jest uznawany za pierwszego męczennika (protomartyr) Kongregacji Rozkrzewiania Wiary, a jego imię noszą różne szkoły, wydawnictwa i stowarzyszenie pomocy misjom, prowadzone przez zakon kapucynów. Jako wielki czciciel Maryi codziennie odmawiał różaniec, a każdą sobotę spędzał na postach o chlebie i wodzie.Urodził się w 1578 r. w szwabskim Sigmaringen, a na chrzcie otrzymał imię Marek. Nazwisko Roy było znane w Badenii-Wirtembergii, ponieważ jego ojciec był burmistrzem. Lata nauki we Fryburgu uwieńczył Marek doktoratem zfilozofii, a później - doktoratem obojga praw. Wiele podróżował po Włoszech, Francji i Hiszpanii. Dzięki protekcji księcia Hohenzollerna z Sigmaringen, został nadwornym radcą prawnym, ale zdegustowany obyczajami palestry postanowił wstąpić do wspólnoty kapucynów. Za namową biskupa Konstancji Roy w 1612 r. przyjął święcenia kapłańskie, a potem przywdział habit, otrzymując imię zakonne Fidelis. Dwa lata później podjął studia teologiczne. Wkilku klasztorach był gwardianem, a także prowadził działalność duszpasterską wśród protestantów.W 1621 Grzegorz XV powierzył kapucynom organizację misji wszwajcarskiej Recji, opanowanej przez kalwinizm. Zakon skierował tam Fidelisa, który jako prefekt - razem z konfratrami - przemierzał całą okolicę, głosząc kazania i tocząc dysputy. A czynił to skutecznie, bo wielu innowierców, w tym również kilku przywódców kalwińskich, nawróciło się. Zaniepokojeni fanatycy kalwińscy przygotowali więc zasadzkę: podstępnie zaprosili go zkazaniem do kościoła w Seewis, próbowali nakłonić do apostazji, a w końcu zamordowali mieczami i maczugami. Ciało męczennika spoczęło w katedrze w Chur.Beatyfikowany w 1729 r., a kanonizowany w 1746 r. jest patronem prawników.</p><hr><h3>Św. Mellit(biskup (+ 624))</h3><hr><p></p>"
        },
        {
            "id": "25",
            "imagen": "Czwartek",
            "contenido": "<h3>Święto Św. Marka Ewangelisty</h3><h3>Pierwszy list św. Piotra</h3><em>5,5b-14.</em><p>Najmilsi: Wszyscy wobec siebie wzajemnie przyobleczcie się w pokorę, Bóg bowiem pysznym się sprzeciwia, a pokornym łaskę daje.<br>Upokórzcie się więc pod mocną ręką Boga, aby was wywyższył w stosownej chwili.<br>Wszystkie troski wasze przerzućcie na Niego, gdyż Jemu zależy na was.<br>Bądźcie trzeźwi! Czuwajcie! Przeciwnik wasz, diabeł, jak lew ryczący krąży szukając kogo pożreć.<br>Mocni w wierze przeciwstawcie się jemu. Wiecie, że te same cierpienia znoszą wasi bracia na świecie.<br>A Bóg wszelkiej łaski, Ten, który was powołał do wiecznej swojej chwały w Chrystusie, gdy trochę pocierpicie, sam was udoskonali, utwierdzi, umocni i ugruntuje.<br>Jemu chwała i moc na wieki wieków. Amen.<br>Krótko, jak mi się wydaje, wam napisałem przy pomocy Sylwana, wiernego brata, upominając i stwierdzając, że taka jest prawdziwa łaska Boża, w której trwajcie.<br>Pozdrawia was ta, która jest w Babilonie razem z wami wybrana, oraz Marek, mój syn.<br>Pozdrówcie się wzajemnym pocałunkiem miłości! Pokój wam wszystkim, którzy trwacie w Chrystusie.</p><h3>Księga Psalmów</h3><em>89(88),2-3.6-7.16-17.</em><p>O łaskach Pana będę śpiewał na wieki, <br>Twą wierność będę głosił moimi ustami <br>przez wszystkie pokolenia.<br>Albowiem powiedziałeś: <br>«Na wieki ugruntowana jest łaska», <br>utrwaliłeś swoją wierność w niebiosach.<br>Niebiosa wysławiają cuda Twoje, Panie, <br>i Twoją wierność w zgromadzeniu świętych.<br>Bo któż na obłokach będzie równy Panu, <br>kto z synów Bożych będzie doń podobny?<br>Błogosławiony lud, który umie się cieszyć <br>i chodzi, Panie, w blasku Twojej obecności.<br>Cieszą się zawsze Twoim imieniem, <br>Twoja sprawiedliwość ich wywyższa.</p><h3>Ewangelia wg św. Marka</h3><em>16,15-20.</em><p>Jezus, ukazawszy się Jedenastu, powiedział do nich: «Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!<br>Kto uwierzy i przyjmie chrzest, będzie zbawiony; a kto nie uwierzy, będzie potępiony.<br>Tym zaś, którzy uwierzą, te znaki towarzyszyć będą: w imię moje złe duchy będą wyrzucać, nowymi językami mówić będą;<br>węże brać będą do rąk, i jeśliby co zatrutego wypili, nie będzie im szkodzić. Na chorych ręce kłaść będą, a ci odzyskają zdrowie».<br>Po rozmowie z nimi Pan Jezus został wzięty do nieba i zasiadł po prawicy Boga.<br>Oni zaś poszli i głosili Ewangelię wszędzie, a Pan współdziałał z nimi i potwierdzał naukę znakami, które jej towarzyszyły.</p><hr><h3>Św. Marek Ewangelista()</h3><p>Św. Marek Ewangelista (+1 w)W księgach Nowego Testamentu występuje pod imieniem Jan, Dzieje Apostolskie (Dz 12,12) wspominają go jako \"Jana zwanego Markiem\", syn Marii, która prawdopodobnie była właścicielką domu, w którym odbyła się Ostatnia Wieczerza. Był uczniem św. Piotra. Jego Ewangelia jest wiernym echem katechezy Księcia Apostołów. Marek ze swoim krewnym Barnabą towarzyszył św. Pawłowi w jego pierwszej podróży misyjnej. Przebywał na Cyprze i w Antiochii. Podczas dłuższego pobytu w Rzymie należał do bliskiego otoczenia św. Pawła, a także św. Piotra, który nazywa go \"swym synem\" (1P 5,13). Według tradycji św. Marek założył gminę chrześcijańską w Aleksandrii, gdzie był pierwszym biskupem. Tam został aresztowany i wleczony przez miasto do więzienia. Wkrótce poniósł męczeńską śmierć (ok. 62 roku). Inni podają, że zginął w Rzymie za czasów Trajana. Jest patronem pisarzy, notariuszy, murarzy, koszykarzy, szklarzy oraz miast: Bergamo, Wenecji, a także Albanii. Przyzywany podczas siewów wiosennych oraz w sprawach pogody.W IKONOGRAFII św. Marek ukazywany jest w stroju arcybiskupa, w paliuszu albo jako biskup wschodniego rytu. Trzyma w dłoni zamkniętą lub otwartą księgę. Symbolizuje go m. in. lew ze skrzydłami jedno z ewangelicznych zwierząt, lew u stóp, drzewo figowe, zwój.Ewangelia św. Marka niewiele mówi o Matce Bożej; nie opisuje dzieciństwa Syna Bożego ani Maryi, która stoi pod krzyżem konającego Zbawiciela. Matka Boża pojawia się w Ewangelii św. Marka tylko raz, i to w sytuacji, którą nieprzychylni pobożności maryjnej interpretują jako odcięcie się Jezusa od swej Matki (3, 35). Tymczasem, jak to często bywa, ci, którzy powołując się na ten fragment Ewangelii twierdzą, że Maryja \"nic nie rozumie\" z nauczania Jezusa, sami nic nie rozumieją. Bowiem z ust Zbawiciela padły wówczas słowa największej pochwały swej Matki: Ona jest tą, która najdoskonalej wypełnia na co dzień wolę Boga. Wystarczy przyjrzeć się tej scenie w kontekście pozostałych Ewangelii, by zrozumieć, że Matka Najświętsza została postawiona za wzór dla tych, którzy w tamtej chwili otaczali Jezusa. Św. Marek nie pomniejsza roli Maryi w dziejach zbawienia. Gdyby tak czynił, nie byłby ani świętym, ani Ewangelistą.</p><hr><h3>Św. Anian(biskup Aleksandrii (+ 86))</h3><hr><hr><h3>Św. Franka(ksienia (+ 1218))</h3><hr>"
        },
        {
            "id": "26",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek IV tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>13,26-33.</em><p>Kiedy Paweł przybył do Antiochii Pizydyjskiej, przemówił w synagodze: «Bracia, synowie rodu Abrahama, i ci spośród was, którzy się boją Boga! Nam została przekazana nauka o tym zbawieniu,<br>bo mieszkańcy Jeruzalem i ich zwierzchnicy nie uznali Jezusa, a potępiając Go, wypełnili głosy Proroków, odczytywane co szabat.<br>Chociaż nie znaleźli w Nim żadnej winy zasługującej na śmierć, zażądali od Piłata, aby Go stracił.<br>Gdy wykonali wszystko, co było o Nim napisane, zdjęli Go z krzyża i złożyli w grobie.<br>Ale Bóg wskrzesił Go z martwych,<br>a On ukazywał się przez wiele dni tym, którzy z Nim razem poszli z Galilei do Jerozolimy, a teraz dają świadectwo o Nim przed ludem.<br>My właśnie głosimy wam Dobrą Nowinę o obietnicy danej ojcom:<br>że Bóg spełnił ją wobec nas jako ich dzieci, wskrzesiwszy Jezusa. Tak też jest napisane w psalmie drugim: „Ty jesteś moim Synem, Ja Ciebie dziś zrodziłem”».</p><h3>Księga Psalmów</h3><em>2,6-7.8-9.10-11.</em><p>«Oto Ja ustanowiłem swego Króla <br>na Syjonie, świętej górze mojej».<br>Wyrok Pański ogłoszę: <br>On rzekł do Mnie: «Ty jesteś moim Synem, <br>Ja dzisiaj zrodziłem Ciebie.<br>Żądaj, a dam Ci w dziedzictwo narody <br>i krańce ziemi w posiadanie Twoje.<br>Żelazną rózgą będziesz nimi rządził, <br>skruszysz ich jak gliniane naczynie».<br>A teraz, królowie, zrozumcie, <br>nauczcie się, sędziowie ziemi.<br>Służcie Panu z bojaźnią, <br>z drżeniem całujcie Mu stopy.</p><h3>Ewangelia wg św. Jana</h3><em>14,1-6.</em><p>Jezus powiedział do swoich uczniów: «Niech się nie trwoży serce wasze. Wierzycie w Boga? I we Mnie wierzcie!<br>W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce.<br>A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do siebie, abyście <br>i wy byli tam, gdzie Ja jestem.<br>Znacie drogę, dokąd Ja idę».<br>Odezwał się do Niego Tomasz: «Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?»<br>Odpowiedział mu Jezus: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie».</p><hr><h3>Św. Klet()</h3><p>Św. Klet (Anaklet I), papież, męczennikŻył w I wieku. Wiadomości o nim są niepewne. Jedni uważają go za Greka, inni sugerują, że został pomylony z Anicetem, późniejszym papieżem. Według najstarszego wykazu papieży miał być drugim z kolei następcą św. Piotra (79-88/90) - czyli trzecim papieżem. Za jego pontyfikatu w imperium rzymskim po raz kolejny rozpoczęto prześladowanie chrześcijan. Tradycja chrześcijańska zachowana w Kościele przypisuje Anakletowi ustanowienie 25 prezbiterów w Rzymie i zbudowanie nagrobka w miejscu pochowania Piotra.Został umęczony za cesarza Domicjana. Jego imię jest wymieniane w Kanonie Rzymskim.</p><hr><h3>Św. Aureliusz(męczennik)</h3><hr><hr><h3>Błbł. Dominik(Grzegorz, zakonnicy (+ XIII w.))</h3><hr>"
        },
        {
            "id": "27",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota IV tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>13,44-52.</em><p>W następny szabat po kazaniu Pawła w synagodze w Antiochii Pizydyjskiej zebrało się niemal całe miasto, aby słuchać słowa Bożego.<br>Gdy Żydzi zobaczyli tłumy, ogarnęła ich zazdrość, i bluźniąc, sprzeciwiali się temu, co mówił Paweł.<br>Wtedy Paweł i Barnaba powiedzieli odważnie: «Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan.<br>Tak bowiem nakazał nam Pan: „Ustanowiłem Cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi”».<br>Poganie słysząc to radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli.<br>Słowo Pańskie rozszerzało się na cały kraj.<br>Ale Żydzi podburzyli pobożne a wpływowe niewiasty i znaczniejszych obywateli, wzniecili prześladowanie Pawła i Barnaby i wyrzucili ich ze swoich granic.<br>A oni, strząsnąwszy na nich pył z nóg, przyszli do Ikonium.<br>A uczniowie byli pełni wesela i Ducha Świętego.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie, <br>na oczach pogan objawił swoją sprawiedliwość.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>zbawienie Boga naszego.<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Jana</h3><em>14,7-14.</em><p>Jezus powiedział do swoich uczniów: «Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».<br>Rzekł do Niego Filip: «Panie, pokaż nam Ojca, a to nam wystarczy».<br>Odpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz: „Pokaż nam Ojca?”<br>Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł.<br>Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie — wierzcie przynajmniej ze względu na same dzieła!<br>Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca».<br>A o cokolwiek prosić będziecie w imię moje, to uczynię, aby Ojciec był otoczony chwałą w Synu.<br>O cokolwiek prosić mnie będziecie w imię moje, Ja to spełnię».</p><hr><h3>Św. Zyta()</h3><p>Św. Zyta, dziewica (1218-1272)Urodziła się w Monsgrati koło miasta Lucca, wrodzinie biednych wieśniaków. Całe życie, od 12 roku, była służącą. Cicha, sumienna, pracowita, uprzejma, prowadziła życie surowe. Zyta była obdarzona darem kontemplacji i ekstaz. Wrażliwa na niedolę potrzebujących i biednych rozdawała im swoje skromne oszczędności. Wstawiły ją cuda, które zapisano przy zastosowaniu formalności notarialnych. Święta jest patronką miasta Lucca, ubogich dziewcząt, pracownic domowych, służących.W IKONOGRAFII św. Zyta przedstawiana jest z dzbanem, w którym woda przemieniła się w cudowny sposób w wino. Bywa ukazywana wfartuchu pełnym kwiatów, w które zamienił się chleb niesiony ubogim.</p><hr><h3>Św. Antym(biskup Nikomedii, męczennik (+ 303))</h3><hr><hr><h3>Św. Symeon(biskup Jerozolimy, męczennik (+ 107))</h3><hr>"
        },
        {
            "id": "28",
            "imagen": "Niedziela",
            "contenido": "<h3>Piąta Niedziela Wielkanocna</h3><h3>Dzieje Apostolskie</h3><em>9,26-31.</em><p>Kiedy Szaweł przybył do Jerozolimy, próbował przyłączyć się do uczniów, lecz wszyscy bali się go, nie wierząc, że jest uczniem.<br>Dopiero Barnaba przygarnął go i zaprowadził do apostołów, i opowiedział im, jak w drodze Szaweł ujrzał Pana, który przemówił do niego, i z jaką siłą przekonania występował w Damaszku w imię Jezusa.<br>Dzięki temu przebywał z nimi w Jerozolimie.<br>Przemawiał też i rozprawiał z hellenistami, którzy usiłowali go zgładzić.<br>Bracia jednak, dowiedziawszy się o tym, odprowadzili go do Cezarei i wysłali do Tarsu.<br>A Kościół cieszył się pokojem w całej Judei, Galilei i Samarii. Rozwijał się i żył bogobojnie, i obfitował w pociechę Ducha Świętego.</p><h3>Księga Psalmów</h3><em>22(21),26b-27.28.30.31-32.</em><p>Wypełnię moje śluby wobec czcicieli Boga.<br>Ubodzy będą jedli i zostaną nasyceni, <br>będą chwalić Pana ci, którzy Go szukają: <br>«Serca wasze niech żyją na wieki».<br>Przypomną sobie i wrócą do Pana wszystkie krańce ziemi, <br>oddadzą Mu pokłon wszystkie szczepy pogańskie.<br>Jemu się pokłonią wszyscy śpiący w ziemi, <br>przed Nim zegna się wszyscy, którzy staną się prochem. <br>potomstwo moje Jemu będzie służyć, <br>przyszłym pokoleniom o Panu opowie,<br>I sprawiedliwość Jego ogłoszą ludowi, <br>który się narodzi: <br>«Pan to uczynił».</p><h3>Pierwszy list św. Jana</h3><em>3,18-24.</em><p>Dzieci, nie miłujmy słowem i językiem, ale czynem i prawdą.<br>Po tym poznamy, że jesteśmy z prawdy, i uspokoimy przed Nim nasze serca.<br>A jeśli nasze serce oskarża nas, to Bóg jest większy od naszego serca i zna wszystko.<br>Umiłowani, jeśli serce nas nie oskarża, to mamy ufność w Bogu,<br>a o co prosić będziemy, otrzymamy od Niego, ponieważ zachowujemy Jego przykazania i czynimy to, co się Jemu podoba.<br>Przykazanie zaś Jego jest takie, abyśmy wierzyli w imię Jego Syna, Jezusa Chrystusa, i miłowali się wzajemnie tak, jak nam nakazał.<br>Kto wypełnia Jego przykazania, trwa w Bogu, a Bóg w nim; a to, że trwa On w nas, poznajemy po Duchu, którego nam dał.</p><h3>Ewangelia wg św. Jana</h3><em>15,1-8.</em><p>Jezus powiedział do swoich uczniów: «Ja jestem prawdziwym krzewem winnym, a Ojciec mój jest tym, który go uprawia.<br>Każdą latorośl, która we Mnie nie przynosi owocu, odcina, a każdą, która przynosi owoc, oczyszcza, aby przynosiła owoc obfitszy.<br>Wy już jesteście czyści dzięki słowu, które wypowiedziałem do was.<br>Trwajcie we Mnie, a Ja w was będę trwać. Podobnie jak latorośl nie może przynosić owocu sama z siebie — jeżeli nie trwa w winnym krzewie — tak samo i wy, jeżeli we Mnie trwać nie będziecie.<br>Ja jestem krzewem winnym, wy — latoroślami. Kto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity, ponieważ beze Mnie nic nie możecie uczynić.<br>Ten, kto we Mnie nie trwa, zostanie wyrzucony jak winna latorośl i uschnie. Potem ją zbierają i wrzucają w ogień, i płonie.<br>Jeżeli we Mnie trwać będziecie, a słowa moje w was, poproście, o cokolwiek chcecie, a to wam się spełni.<br>Ojciec mój przez to dozna chwały, że owoc obfity przyniesiecie i staniecie się moimi uczniami».</p><hr><h3>Św. Piotr Chanel()</h3><p>Św. Piotr Chanel, kapłan i pierwszy męczennik Oceanii Urodził się w roku 1803 we Francji. Inteligencja i niezwykła pobożność zwróciły na niego uwagę miejscowego księdza, ojca Trompier, który zajął się jego podstawową edukacją. W seminarium diecezjalnym Piotr zdobył serce i szacunek zarówno studentów, jak i profesorów. Po uzyskaniu święceń otrzymał zaniedbaną parafię pod Paryżem; w ciągu zaledwie trzech lat zdołał ją ożywić i uporządkować. Jednak przez cały czas nie opuszczała go myśl o pracy misyjnej; w roku 1831 wstąpił do nowo utworzonego zgromadzenia marystów, którzy zajmowali się misjami w kraju i za granicą. Wbrew woli został mianowany wykładowcą wseminarium w Balley; przez następne pięć lat gorliwie wypełniał swoje obowiązki. W roku 1836 polecono zgromadzeniu nawracać Nowe Hebrydy; ku swej radości św. Piotr został przełożonym małej grupy misjonarzy. Podróż trwała dziesięć miesięcy. Po przybyciu na miejsce przeznaczenia grupa rozdzieliła się. Św. Piotr udał się na wyspę Futuna; towarzyszył mu tylko jeden braciszek i człowiek świecki, Anglik, nazwiskiem Tomasz Boog. Początkowo przyjęto ich życzliwie; miejscowy władca Niuliki niedawno zniósł kanibalizm. Kiedy misjonarze opanowali język i zyskali zaufanie tubylców, władca przeraził się. Zdał sobie sprawę, że przyjęcie chrześcijaństwa prędzej czy później musi doprowadzić do zniesienia jego przywilejów jako najwyższego kapłana i władcy ludu. Kiedy więc nawet jego syn wyraził chęć przyjęcia chrztu, władca wysłał siepaczy, by ucięli misjonarzowi głowę. W ten sposób, 28 kwietnia 1841 roku, w trzy lata po przybyciu, św. Piotr został pochwycony i zabity przez tych, których chciał zbawić. Jego śmierć przyspieszyła tylko dzieło chrystianizacji wyspy: w ciągu pięciu miesięcy wszyscy tubylcy zostali nawróceni.</p><hr><h3>Bł. Luchezjusz i Buonadonna (+1260)()</h3><hr><p>Bł. Luchezjusz i Buonadonna (+1260)Według tradycji Luchezjusz i jego małżonka Buonadonna są pierwszymi franciszkanami świeckimi. Habity tercjarskie osobiście wręczył im św. Franciszek z Asyżu. Papież Innocenty XII w roku 1694 potwierdził rytuał liturgiczny ku czci błogosławionych Luchezjusza i Buonadonny. Ich kult zatwierdził papież Pius VI (1775-1799).</p><hr><h3>Św. Polion(diakon, męczennik (+ 304))</h3><hr><p></p>"
        },
        {
            "id": "29",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Święto Św. Katarzyny ze Sieny, dziewicy i doktora Kościoła, patronki Europy</h3><h3>Pierwszy list św. Jana</h3><em>1,5-10.2,1-2.</em><p>Najmilsi: Nowina, którą usłyszeliśmy od Jezusa Chrystusa i którą wam głosimy, jest taka: Bóg jest światłością, a nie ma w Nim żadnej ciemności.<br>Jeżeli mówimy, że mamy z Nim współuczestnictwo, a chodzimy w ciemności, kłamiemy i nie postępujemy zgodnie z prawdą.<br>Jeżeli zaś chodzimy w światłości, tak jak On sam trwa w światłości, wtedy mamy jedni z drugimi współuczestnictwo, a krew Jezusa, Syna Jego, oczyszcza nas z wszelkiego grzechu.<br>Jeśli mówimy, że nie mamy grzechu, to samych siebie oszukujemy i nie ma w nas prawdy.<br>Jeżeli wyznajemy nasze grzechy, Bóg jako wierny i sprawiedliwy odpuści je nam i oczyści nas z wszelkiej nieprawości.<br>Jeśli mówimy, że nie zgrzeszyliśmy, czynimy Go kłamcą i nie ma w nas Jego nauki.<br>Dzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet ktoś zgrzeszył, mamy Rzecznika u Ojca – Jezusa Chrystusa sprawiedliwego.<br>On bowiem jest ofiarą przebłagalną za nasze grzechy, i nie tylko nasze, lecz również za grzechy całego świata.</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.8-9.13-14.17-18.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Miłosierny jest Pan i łaskawy, <br>nieskory do gniewu i bardzo cierpliwy.<br>Nie zapamiętuje się w sporze, <br>nie płonie gniewem na wieki.<br>Jak ojciec lituje się nad dziećmi, <br>tak Pan się lituje nad tymi, którzy cześć Mu oddają.<br>Wie On, z czegośmy powstali, <br>pamięta, że jesteśmy prochem.<br>Lecz łaska Pana jest wieczna dla Jego wyznawców, <br>a Jego sprawiedliwość nad ich potomstwem,<br>nad wszystkimi, którzy strzegą Jego przymierza <br>i pamiętają, by spełniać Jego przykazania.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,25-30.</em><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br>Tak, Ojcze, gdyż takie było Twoje upodobanie.<br>Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić».<br>Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br>Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br>Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr><h3>Św. Katarzyna ze Sieny(dziewica i doktor Kościoła, patronka Europy)</h3><p>Św. Katarzyna ze Sieny, dziewica, tercjarka dominikańska, doktor Kościoła Urodziła się 25 marca 1347 roku w Sienie. Była przedostatnim dzieckiem z dwudziestu pięciu, w mieszczańskiej rodzinie Jakuba i Mony Benincasa. Jej matka była córką poety Nuccio Piagenti. Katarzyna jako kilkuletnia dziewczynka była przeniknięta duchem pobożności. Modlitwa, pokuta, posługiwanie trędowatym wypełniały jej młode życie. W wieku 20 lat jest już osobą w pełni ukształtowaną, wielką mistyczką.1 kwietnia 1375 roku otrzymuje stygmaty. Z jej przemyśleń i duchowych przeżyć rodziło się zaangażowanie wsprawy Kościoła i świata. Podczas licznych wtedy konfliktów na terenie Italii i w samym Kościele była orędowniczką pokoju i mediatorem. Domagała się od kolejnych papieży ich powrotu z Awinionu do Rzymu. Wobec nieskuteczności wysyłanych listów udała się do Awinionu, by skłonić Grzegorza XI do zamieszkania w Wiecznym Mieście. Kiedy papież zdecydował się powrócić, jej pośrednictwu przypisywano to ważne wydarzenie. Po jego śmierci, na życzenie Urbana VI, Święta udaje się do Rzymu, aby podjąć działalność dla dobra Kościoła.Umiera 28 kwietnia 1380 roku w wieku 33 lat.Jej relikwie znajdują się w rzymskim kościele S. Maria sopra Minerva. Jest patronką Włoch, Rzymu, Sieny oraz pielęgniarek, strażników, strażaków. W IKONOGRAFII Święta przedstawiana jest w habicie dominikanki, w koronie cierniowej, z krzyżem w dłoniach, zróżańcem. Trzyma tiarę. Ukazywana jest także z Dzieciątkiem Jezus, które podaje jej pierścień - znak mistycznych zaślubin, których dostąpiła.Jej atrybutami są także: czaszka, diabeł u stóp, krucyfiks, lilia, serce. Znamy Jej postać z wielu maryjnych obrazów, na których Matka Najświętsza wręcza klęczącemu Dominikowi różaniec. Znajdująca się po przeciwległej stronie św. Dominika postać to św. Katarzyna. Jak wielka musiała być jej zasługa w propagowaniu Różańca, skoro umieszczono ją w najważniejszej scenie różańcowej. Św. Katarzyna była tercjarką dominikanką, członkinią trzeciego zakonu. Ukazanie jej na obrazie wraz ze św. Dominikiem oznacza, że cały zakon (wszystkie jego gałęzie: męska i żeńska, duchowni i świeccy) otrzymał od Maryi zadanie odmawiania Różańca i propagowania go wśród ludzi. Zadanie to wypełniał gorliwie św. Dominik, św. Katarzyna i wielu, wielu innych. Również my starajmy się tak pielęgnować w naszych sercach nabożeństwo świętego Różańca, jakbyśmy otrzymali je wprost z rąk naszej Matki Niebieskiej.</p><hr><h3>Św. Robert(opat (+ 1110))</h3><hr><hr><h3>Św. Torpet(męczennik (+ I w.))</h3><hr>"
        },
        {
            "id": "30",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek V tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>14,19-28.</em><p>Do Listry nadeszli Żydzi z Antiochii i z Ikonium. Podburzyli tłum, ukamienowali Pawła i wywlekli go za miasto, sądząc, że nie żyje.<br>Kiedy go jednak otoczyli uczniowie, podniósł się i wszedł do miasta, a następnego dnia udał się razem z Barnabą do Derbe.<br>W tym mieście głosili Ewangelię i pozyskali wielu uczniów, po czym wrócili do Listry, do Ikonium i do Antiochii,<br>umacniając dusze uczniów, zachęcając do wytrwania w wierze, bo «bo przez wiele ucisków trzeba nam wejść do królestwa Bożego».<br>Kiedy w każdym Kościele wśród modlitw i postów ustanowili im starszych, polecili ich Panu, w którego uwierzyli.<br>Potem przeszli przez Pizydię i przybyli do Pamfilii.<br>Głosili słowo w Perge, zeszli do Attalii,<br>a stąd odpłynęli do Antiochii, gdzie za łaską Bożą zostali przeznaczeni do dzieła, które wykonali.<br>Kiedy przybyli i zebrali miejscowy Kościół, opowiedzieli, jak wiele Bóg przez nich zdziałał i jak otworzył poganom podwoje wiary.<br>I dość długi czas spędzili wśród uczniów.</p><h3>Księga Psalmów</h3><em>145(144),10-11.12-13ab.21.</em><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.<br>Aby synom ludzkim oznajmić Twoją potęgę <br>i wspaniałość chwały Twojego królestwa.<br>Królestwo Twoje królestwem wszystkich wieków,<br>przez wszystkie pokolenia Twoje panowanie.<br>Niech usta moje <br>głoszą chwałę Pana, <br>a wszystko, co żyje, <br>niech wielbi Jego święte imię <br>na zawsze i na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>14,27-31a.</em><p>Jezus powiedział do swoich uczniów: «Pokój zostawiam wam, pokój mój daję wam. Nie tak jak daje świat, Ja wam daję. Niech się nie trwoży serce wasze ani się nie lęka.<br>Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę znów do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo Ojciec większy jest ode Mnie.<br>A teraz powiedziałem wam o tym, zanim to nastąpi, abyście uwierzyli, gdy się to stanie.<br>Już nie będę z wami wiele mówił, nadchodzi bowiem władca tego świata. Nie ma on jednak nic swego we Mnie.<br>Ale niech świat się dowie, że Ja miłuję Ojca, i że tak czynię, jak Mi Ojciec nakazał».</p><hr><h3>Św. Pius V()</h3><p>Św. Pius V, papieżMichał Ghislieri, zwany Aleksandrinus, urodził się we Włoszech w roku 1504. Drogowskazem jego całego życia była najdoskonalsza pobożność chrześcijańska. Mając zaledwie piętnaście lat, przywdział habit dominikański; w zakonie stał się wzorem doskonałości religijnej. W roku 1528 otrzymał święcenia kapłańskie i zaczął wykładać teologię i filozofię. Praca ta zajęła mu szesnaście lat; prócz tego pełnił w zakonie inne ważne funkcje.W roku 1556 papież Paweł IV mianował go biskupem połączonych diecezji Nepi i Sutri wpaństwie papieskim. W roku 1557 ten sam papież podniósł go do godności kardynała; Pius IV, następca Pawła IV od roku 1559, przeniósł go do diecezji Mondori w Piemoncie. Na konklawe zwołanym po śmierci Piusa IV w roku 1566 św. Karolowi Boromeuszowi udało się zjednoczyć wszystkich, aby oddali głosy na kardynała Aleksandrinusa. Nowy papież przybrał imię Piusa V.Ten pobożny asceta sterował \"łodzią Piotrową\" tuż po soborze trydenckim. Jako Pius V zreorganizował kongregacje rzymskie, zwalczał wystawne życie duchownych, symonię, nepotyzm i wykroczenia przeciw celibatowi, a na biskupów i proboszczów nałożył obowiązek tzw. rezydencji, czyli stałego pobytu na administrowanym terenie. To on ustanowił św. Tomasza z Akwinu doktorem Kościoła inakazał wydanie jego dzieł, a także objął patronat nad edycją Katechizmu Rzymskiego, mszału i brewiarza, reformując oficjalne nabożeństwo liturgiczne Kościoła. Ogłosił ekskomunikę królowej angielskiej Elżbiety i wspierał katolików francuskich w walce z kalwinistami (hugenotami).Jego dziełem była również Liga państw chrześcijańskich, której flota - pod berłem cesarza Jana Austriackiego - pokonała imperium otomańskie, w słynnej bitwie pod Lepanto (1571). Zwycięstwo nad Turkami skłoniło Piusa V do ustanowienia pierwszej niedzieli października dniem Różańca Świętego. Przez całe życie, od braciszka dominikańskiego, aż po najwyższą godność w Kościele, wiódł przykładne życie. Zmarł 1 maja 1572 r., a kanonizował go w 1712 r. Klemens XI.</p><hr><h3>Św. Wawrzyniec(kapłan, męczennik (+ ok. 397))</h3><hr><hr><h3>Św. Zofia(dziewica, męczennica (+ 250))</h3><hr>"
        }
    ]
}
