{
    "data": [
        {
            "id": "1",
            "imagen": "lunes",
            "contenido": "<p><strong>Blanco Lunes de  la Octava de Pascua 97&deg; Aniversario del martirio del beato Anacleto González  Flores* MR, p. 345 (347) / Lecc. I, p. 854</strong></p><p><strong>Otros Santos: Venancio, Anastasio y compañeros, mártires; Luis Pavoni, presbítero  y fundador. María Egipciaca, penitente.</strong></p><p><strong> ENTENDIENDO EL  SIGNIFICADO DE LO QUE NOS ACONTECE Hech 2, 14. 22-33; Sal 15; secuencia; Mt 28, 8-15</strong></p><p>La predicación de  Pedro en la primera lectura es un buen ejemplo de la predilección de  Lucas hacia la forma literaria del discurso. Más de un tercio de su libro, Hechos, está compuesto de tales discursos misioneros o kerygmáticos. Estos discursos expresan, de una manera más explícita y clara  de lo que se puede hacer en una narración: el significado de los acontecimientos  salvíficos que los discípulos experimentaron especialmente durante  los últimos días de Jesús. El discurso de hoy, por ejemplo, explica el significado de los sucesos de la Semana Santa, es decir, su muerte  y resurrección. Nosotros debemos imitar a Lucas y Pedro respecto a esta  tarea de explicar el significado de las cosas. Cada uno de nosotros experimenta  la presencia de Dios a través de los acontecimientos de la vida. No es  suficiente simplemente experimentarlos; debemos meditarlos y entender su significado.</p><p><strong>ANTÍFONA  DE ENTRADA Éx, 13, 5-9</strong></p><p><em>El Señor les  dio a ustedes una tierra que mana leche y miel, para que tengan siempre en su  boca la ley del Señor. Aleluya.</em></p><p><em>O bien:</em></p><p><em>El Señor resucitó, como lo había predicho; llenémonos de gozo y de alegría, porque reina eternamente. Aleluya.</em></p><p>Se dice Gloria.</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que haces  crecer siempre a tu Iglesia dándole nuevos hijos, concédenos la  gracia de vivir de acuerdo con la fe que recibimos en el sacramento del bautismo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>A este Jesús, Dios lo ha resucitado, y de ello somos testigos.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 2, 14. 22-33</strong></p><p>El día de Pentecostés, se presentó Pedro, junto con los Once, ante la multitud, y levantando  la voz, dijo: Israelitas, escúchenme. Jesús de Nazaret fue  un hombre acreditado por Dios ante ustedes, mediante los milagros, prodigios  y señales que Dios realizó por medio de Él y que ustedes  bien conocen. Conforme al plan previsto y sancionado por Dios, Jesús  fue entregado, y ustedes utilizaron a los paganos para clavarlo en la cruz. Pero Dios lo resucitó, rompiendo las ataduras de la muerte, ya que no  era posible que la muerte lo retuviera bajo su dominio. En efecto, David dice, refiriéndose a Él: Yo veía constantemente al Señor  delante de mí, puesto que Él está a mí lado para  que yo no tropiece. Por eso se alegra mi corazón y mi lengua se alboroza;  por eso también mi cuerpo vivirá en la esperanza, porque tú, Señor, no me abandonarás a la muerte, ni dejarás que tu  santo sufra la corrupción. Me has enseñado el sendero de la vida  y me saciarás de gozo en tu presencia. Hermanos, que me sea permitido hablarles con toda claridad. El patriarca David  murió y lo enterraron, y su sepulcro se conserva entre nosotros hasta  el día de hoy. Pero como era profeta y sabía que Dios le había  prometido con juramento que un descendiente suyo ocuparía su trono, con  visión profética habló de la resurrección de Cristo, el cual no fue abandonado a la muerte ni sufrió la corrupción. Pues bien, a este Jesús, Dios lo resucitó, y de ello todos nosotros  somos testigos. Llevado a los cielos por el poder de Dios, recibió del  Padre el Espíritu Santo prometido a Él y lo ha comunicado, como  ustedes lo están viendo y oyendo.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 15, 1-2a  y 5.7-8.9-10.11. <em>R/. Protege, Señor, a los que esperamos en ti. Aleluya.</strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. El Señor es la parte que me ha tocado en herencia; mi vida está  en sus manos.<em><strong>R/.</strong></em> Por eso se me alegran el corazón y el alma y mi cuerpo vivirá  tranquilo, porque tú no me abandonarás a la muerte ni dejarás  que sufra yo la corrupción.<em><strong>R/.</strong></em> Enséñame el camino de la vida, sáciame de gozo en tu presencia  y de alegría perpetua junto a ti.<em><strong>R/.</strong></em></p><p><em>SECUENCIA Opcional  durante la Octava, Lecc. I, pág. 855.</em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 117, 24<em>R/. Aleluya, aleluya.</strong></p><p>Éste es el día  del triunfo del Señor, día de júbilo y de gozo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vayan a decir a mis  hermanos que se dirijan a Galilea. Allá me verán.</em></p><p><strong>Del  santo Evangelio según san Mateo: 28, 8-15</strong></p><p>Después  de escuchar las palabras del ángel, las mujeres se alejaron a toda prisa  del sepulcro, y llenas de temor y de gran alegría, corrieron a dar la  noticia a los discípulos. Pero de repente Jesús les salió  al encuentro y las saludó. Ellas se le acercaron, le abrazaron los pies  y lo adoraron. Entonces les dijo Jesús: No tengan miedo. Vayan  a decir a mis hermanos que se dirijan a Galilea. Allá me verán. Mientras las mujeres iban de camino, algunos soldados de la guardia fueron a  la ciudad y dieron parte a los sumos sacerdotes de todo lo ocurrido. Éstos  se reunieron con los ancianos, y juntos acordaron dar una fuerte suma de dinero  a los soldados, con estas instrucciones: Digan: &#8216;Durante la noche, estando nosotros dormidos, llegaron sus discípulos y se robaron el cuerpo. Y si esto llega a oídos del gobernador, nosotros nos arreglaremos con  él y les evitaremos cualquier complicación. Ellos tomaron el dinero y actuaron conforme a las instrucciones recibidas. Esta  versión de los soldados se ha ido difundiendo entre los judíos  hasta el día de hoy.<strong>Palabra del Señor.<em>T. Gloria  a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p> Recibe, Señor, con  bondad, las ofrendas de tu pueblo y haz que, renovados por la confesión  de tu nombre y por el bautismo, consigamos la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I  de Pascua (en este día), p. 504 (500).</strong></p><p><strong>ANTÍFONA  DE LA COMUNIÓN Rom 6, 9</strong></p><p>Cristo, una vez resucitado  de entre los muertos, ya no morirá nunca. La muerte ya no tiene dominio  sobre él. Aleluya.</p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la gracia de este sacramento  pascual fructifique, Señor, en nuestros corazones para que podamos corresponder  a los dones de tu amor, que nos abrió el camino de la salvación  eterna. Por Jesucristo, nuestro Señor. La despedida se hace como el día de Pascua.</p>"
        },
        {
            "id": "2",
            "imagen": "martes",
            "contenido": "<p><strong>Blanco Martes  de la Octava de Pascua MR, p. 346 (348) / Lecc. I, p. 857</strong></p><p><strong>Otros Santos:  Francisco de Paula, ermitaño fundador;  Pedro Calungsod, mártir. Beatas: Isabel Vendramini, virgen fundadora;  María de San José, virgen fundadora.</strong></p><p><strong> SUBO  A MI PADRE, QUE ES EL PADRE DE USTEDES Hech 2,36-41; Sal 32; secuencia; Jn 20,11-18</strong></p><p> La venganza contra  los enemigos es, tal vez, algo con que algunas víctimas de la violencia  y la injusticia sueñan. No obstante, no es el sueño de Dios. Efectivamente, Dios no quiere vengarse contra los que lo ofenden, sino que intenta cambiar  la situación que hizo posible sus ofensas e invitar a los ofensores a  convertirse. Es precisamente lo que hace Jesús en nuestro Evangelio. Se manifiesta a María Magdalena e indica no que iba a manifestarse a  las autoridades que lo condenaron a muerte, para aterrarlos y destruirlos, sino  que volvería al Padre, su destino final. Su retorno, junto con su muerte  y resurrección, ha cambiado la situación de la humanidad. Ahora  los seres humanos son hijos de un mismo Padre, hermanos entre sí (v. 15). Sólo tenemos que abrirnos a esta novedad y, si es preciso, cambiar.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sir 15, 3-4</strong></p><p><em>El Señor les  dará a beber el agua de la sabiduría; se Apoyarán en él  y no vacilarán. Ellos llenará de gloria eternamente. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que nos  has hecho experimentar la fuerza vivificante del misterio pascual, sigue acompañando  a tu pueblo con tu divina gracia, para que, conseguida la perfecta libertad, se convierta en gozo celestial la alegría que ahora lo inunda aquí  en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Arrepiéntanse  y bautícense en el nombre de Jesucristo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 2, 36-41</strong></p><p>El día de Pentecostés, dijo Pedro a los judíos: Sepa todo Israel, con absoluta certeza, que Dios ha constituido Señor y Mesías al mismo Jesús, a quien ustedes han crucificado. Estas palabras les llegaron al corazón y preguntaron a Pedro y a los  demás apóstoles: Qué tenemos que hacer, hermanos?  Pedro les contestó: Arrepiéntanse y bautícense en  el nombre de Jesucristo, para el perdón de sus pecados y recibirán  el Espíritu Santo. Porque las promesas de Dios valen para ustedes y para  sus hijos y también para todos los paganos que el Señor, Dios  nuestro, quiera llamar, aunque estén lejos. Con éstas y otras muchas razones los instaba y exhortaba, diciéndoles:  Pónganse a salvo de este mundo corrompido. Los que aceptaron  sus palabras se bautizaron, y aquel día se les agregaron unas tres mil  personas. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  32, 4-5.18-19.20 y 22. <em>R/. En el Señor está nuestra esperanza. Aleluya.</strong></p><p>Sincera es la palabra del  Señor y todas sus acciones son leales. El ama la justicia y el derecho, la tierra llena está de sus bondades.<em><strong>R/.</strong></em> Cuida el Señor de aquellos que lo temen y en su bondad confían;  los salva de la muerte y en épocas de hambre les da vida.<em><strong>R/.</strong></em> En el Señor está nuestra esperanza, pues él es nuestra  ayuda y nuestro amparo. Muéstrate bondadoso con nosotros, puesto que  en ti, Señor, hemos confiado.<em><strong>R/.</strong></em></p><p><em>SECUENCIA Opcional, Lecc. I, pág.855</em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 117, 24<em>R/. Aleluya, aleluya.</strong></p><p>Este es el día del  triunfo del Señor, día de júbilo y de gozo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>He visto al Señor  y me ha dado este mensaje.</em></p><p><strong>Del  santo Evangelio según san Juan: 20, 11-18</strong></p><p>El día de la resurrección, María se había quedado llorando junto al sepulcro de Jesús. Sin dejar de llorar, se asomó al sepulcro y vio dos ángeles vestidos  de blanco, sentados en el lugar donde había estado el cuerpo de Jesús, uno en la cabecera y el otro junto a los pies. Los ángeles le preguntaron:  Por qué estás llorando, mujer? Ella les contestó:  Porque se han llevado a mi Señor y no sé dónde lo  habrán puesto. Dicho esto, miró hacia atrás y vio a Jesús de pie, pero  no sabía que era Jesús. Entonces él le dijo: Mujer, por qué estás llorando? A quién buscas?  Ella, creyendo que era el jardinero, le respondió: Señor, si tú te lo llevaste, dime dónde lo has puesto. Jesús  le dijo: María! Ella se volvió y exclamó:  Rabuní!, que en hebreo significa maestro. Jesús  le dijo: Déjame ya, porque todavía no he subido al Padre. Ve a decir a mis hermanos: Subo a mi Padre y su Padre, a mi Dios y su Dios  . María Magdalena se fue a ver a los discípulos para decirles que  había visto al Señor y para darles su mensaje.<strong>Palabra  del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con  bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de Pascua  (en este día), MR, p. 504 (500).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Col 3, 1-2</strong></p><p><em>Puesto que ustedes han  resucitado con Cristo, busquen los bienes del cielo, donde Cristo está  sentado a la derecha de Dios; pongan todo el corazón en los bienes del  cielo, no en los de la tierra. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Escúchanos, Dios  todopoderoso, y, ya que colmaste los corazones de tus hijos con la gracia incomparable  del bautismo, prepáranos para alcanzar la felicidad eterna. Por Jesucristo, nuestro Señor. La despedida se hace como el día de Pascua.</p>"
        },
        {
            "id": "3",
            "imagen": "miercoles",
            "contenido": "<p><strong>Blanco Miércoles  de la Octava de Pascua MR, p. 347 (349) / Lecc. I, p. 860</strong></p><p><strong> Otros Santos:  Ricardo de Wych, obispo. Beatos: María  Teresa Casini, religiosa y fundadora; José Luciano Ezequiel Huerta Gutiérrez  y José Salvador Huerta Gutiérrez, laicos mártires; Lorenzo  Pak Chwi-Deuk, catequista mártir.</strong></p><p><strong> EL LARGO  CAMINO DE LA FE Hech 3,1-10; Sal 104; secuencia; Lc 24, 13-35</strong></p><p> La fe es un largo  camino hacia Dios. Este es el mensaje de gran parte del Evangelio de Lucas (9,51-19,27)  y es sobre todo el mensaje del famoso relato del camino a Emaús que leemos  hoy. En nuestro Evangelio, dos discípulos de Jesús toman la decisión  de deja la ciudad de Jerusalén a pesar de ciertos acontecimientos asombrosos  que sucedieron allí. Por qué? Porque nosotros esperábamos  que Jesús liberaría a Israel (v. 21), pero él no  hizo lo que esperaban y decidieron abandonar definitivamente al discipulado. Jesús se acerca y se pone a caminar con ellos. Por medio de las Escrituras  y la Eucaristía, logra alumbrar sus mentes y conducirlos a la fe pascual. Cuando la vida no cumple con nuestras expectativas, y queremos abandonar la  esperanza, miremos a Jesús, quien, sin duda, camina con nosotros.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Mt 25. 34</strong></p><p><em>Vengan, benditos de  mi Padre, tomen posesión del Reino preparado para ustedes desde la creación  del mundo. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que cada año  nos inundas de alegría por la solemnidad de la resurrección del  Señor, concédenos propicio que, por estas fiestas que celebramos  en el tiempo, merezcamos llegar al gozo de la eternidad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Te voy a dar lo que  tengo: En el nombre de Jesús, camina.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 3, 1-10</strong></p><p>En aquel tiempo, Pedro y  Juan subieron al templo para la oración vespertina, a eso de las tres  de la tarde. Había allí un hombre lisiado de nacimiento, a quien  diariamente llevaban y ponían ante la puerta llamada la Hermosa, para que pidiera limosna a los que entraban en el templo. Aquel hombre, al ver  a Pedro y a Juan cuando iban a entrar, les pidió limosna. Pedro y Juan  fijaron en él los ojos, y Pedro le dijo: Míranos. El hombre se quedó mirándolos en espera de que le dieran algo. Entonces Pedro le dijo: No tengo ni oro ni plata, pero te voy a dar lo  que tengo: En el nombre de Jesucristo nazareno, levántate y camina. Y, tomándolo de la mano, lo incorporó. Al instante sus pies y sus tobillos adquirieron firmeza. De un salto se puso  de pie, empezó a andar y entró con ellos al templo caminando, saltando y alabando a Dios. Todo el pueblo lo vio caminar y alabar a Dios, y al darse cuenta de que era  el mismo que pedía limosna sentado junto a la puerta Hermosa  del templo, quedaron llenos de miedo y no salían de su asombro por lo  que había sucedido.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  104,1-2.3-4.6-7.8-9. <em>R/. Cantemos al Señor con alegría. Aleluya.</strong></p><p>Aclamen al Señor  y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos  y cantos, celebren sus portentos.<em><strong>R/.</strong></em> Del nombre del Señor enorgullézcanse y siéntase feliz el  que lo busca. Recurran al Señor y a su poder y a su presencia acudan. <em><strong>R/.</strong></em> Descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto, escuchen:  el Señor es nuestro Dios y gobiernan la tierra sus decretos.<em><strong>R/.</strong></em> Ni aunque transcurran mil generaciones, se olvidará el Señor de  sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que  un día le hiciera.<em><strong>R/.</strong></em></p><p><em> SECUENCIA Opcional, Lecc. I. pág. 855.</em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 117, 24<em>R/. Aleluya, aleluya.</strong></p><p>Este es el día del  triunfo del Señor, día de júbilo y de gozo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Lo reconocieron al partir  el pan.</em></p><p><strong>Del santo Evangelio  según san Lucas: 24, 13-35</strong></p><p>El mismo día de la  resurrección, iban dos de los discípulos hacia un pueblo llamado  Emaús, situado a unos once kilómetros de Jerusalén, y comentaban  todo lo que había sucedido. Mientras conversaban y discutían, Jesús se les acercó y comenzó a caminar con ellos; pero  los ojos de los dos discípulos estaban velados y no lo reconocieron. Él les preguntó: De qué cosas vienen hablando, tan llenos de tristeza?  Uno de ellos, llamado Cleofás, le respondió: Eres  tú el único forastero que no sabe lo que ha sucedido estos días  en Jerusalén? Él les preguntó: Qué  cosa? Ellos le respondieron: Lo de Jesús el nazareno, que  era un profeta poderoso en obras y palabras, ante Dios y ante todo el pueblo. Cómo los sumos sacerdotes y nuestros jefes lo entregaron para que lo  condenaran a muerte, y lo crucificaron. Nosotros esperábamos que Él  sería el libertador de Israel, y sin embargo, han pasado ya tres días  desde que estas cosas sucedieron. Es cierto que algunas mujeres de nuestro grupo  nos han desconcertado, pues fueron de madrugada al sepulcro, no encontraron  el cuerpo y llegaron contando que se les habían aparecido unos ángeles, que les dijeron que estaba vivo. Algunos de nuestros compañeros fueron  al sepulcro y hallaron todo como habían dicho las mujeres, pero a Él  no lo vieron. Entonces Jesús les dijo: Qué insensatos son ustedes  y qué duros de corazón para creer todo lo anunciado por los profetas!  Acaso no era necesario que el Mesías padeciera todo esto y así  entrara en su gloria? Y comenzando por Moisés y siguiendo con todos  los profetas, les explicó todos los pasajes de la Escritura que se referían  a Él. Ya cerca del pueblo a donde se dirigían, Él hizo como que iba  más lejos; pero ellos le insistieron, diciendo: Quédate  con nosotros, porque ya es tarde y pronto va a oscurecer. Y entró  para quedarse con ellos. Cuando estaban a la mesa, tomó un pan, pronunció  la bendición, lo partió y se lo dio. Entonces se les abrieron  los ojos y lo reconocieron, pero Él se les desapareció. Y ellos  se decían el uno al otro: Con razón nuestro corazón  ardía, mientras nos hablaba por el camino y nos explicaba las Escrituras!  Se levantaron inmediatamente y regresaron a Jerusalén, donde encontraron  reunidos a los Once con sus compañeros, los cuales les dijeron: De  veras ha resucitado el Señor y se le ha aparecido a Simón. Entonces ellos contaron lo que les había pasado en el camino y cómo  lo habían reconocido al partir el pan.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe. Señor. estas  ofrendas de la humanidad redimida, y realiza a favor nuestro, la plena salvación  del cuerpo y el alma. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de Pascua  (en este día), MR, p. 504 (500).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 24. 35</strong></p><p><em>Los discípulos  reconocieron al Señor Jesús, al partir el pan. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que, purificados de nuestra antigua condición pecadora, la santa recepción  del sacramento de tu Hijo nos transforme en nuevas creaturas. Por Jesucristo, nuestro Señor. La despedida se hace como el día de Pascua.</p>"
        },
        {
            "id": "4",
            "imagen": "jueves",
            "contenido": "<p><strong>Blanco Jueves  de la Octava de Pascua MR, p. 348 (350) / Lecc. I, p. 863</strong></p><p><strong>Otros Santos:  Isidoro de Sevilla, obispo y Doctor de la  Iglesia; Francisco Marto, vidente de Fátima; Benito el Moro  de Palermo, religioso de la Orden de Hermanos Menores. Beato Carlo Serreqi, sacerdote de la Orden de los Frailes Menores y mártir.</strong></p><p><strong> LA IGNORANCIA  Y LA FE Hech 3, 11-26; Sal 8; secuencia; Lc 24,35-48</strong></p><p>El discurso de Pedro  en el Templo, en la primera lectura, se distingue por los temas de la ignorancia  y de la fe. Fue este primer tema lo que provocó el discurso mismo: la  ignorancia de la gente respecto al origen de la curación del paralítico  en 3, 1-10 que la atribuía a las fuerzas milagrosas de Pedro y Juan (v. 12); por eso, Pedro tuvo que aclarar su verdadero origen. Más profundamente, la ignorancia explica por qué Jerusalén rechazó a Jesús  (v. 17): era ignorante del verdadero mensaje de los profetas (v. 18). Por si  fuera poco, la ignorancia de la gente acerca de lo que estaba ocurriendo entre  ellos explica por qué Dios todavía les ofrece la salvación. Opuesta a toda esta ignorancia está la fe que hace posible que los seres  humanos entiendan justamente su existencia.</p><p><strong>ANTÍFONA  DE ENTRADA Sab 10, 20-21</strong></p><p><em>Todos alabaron, Señor, tu poder y tu sabiduría, porque has abierto la boca de los mudos y has  hecho elocuentes las lenguas de los niños. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que uniste  a todos los pueblos diversos en la confesión de tu nombre, concede que, quienes renacieron en la fuente bautismal, tengan una misma fe en sus pensamientos  y un mismo amor en sus obras. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes le dieron muerte  al autor de la vida, pero Dios lo resucitó de entre los muertos.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 3, 11-26</strong></p><p>Como el paralítico  curado por Pedro y Juan no se les despegaba, todo el pueblo, asombrado, corrió  hacia ellos al pórtico de Salomón. Al ver a la muchedumbre, Pedro  les dirigió la palabra: Israelitas: Por qué les  causa admiración esto y por qué nos miran de ese modo, como si  por nuestro poder o nuestra virtud hubiéramos hecho andar a este hombre?  El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, ha glorificado  a su siervo Jesús, a quien ustedes entregaron a Pilato, y a quien rechazaron  en su presencia, cuando Él ya había decidido ponerlo en libertad. Rechazaron al santo, al justo, y pidieron el indulto de un asesino; han dado  muerte al autor de la vida, pero Dios lo resucitó de entre los muertos  y de ello nosotros somos testigos. El nombre de Jesús y la fe en Él  es lo que ha robustecido los miembros de este hombre al que están viendo  y todos conocen. Esta fe es la que le ha restituido completamente la salud, como pueden observar. Ahora bien, hermanos, yo sé que ustedes han obrado por ignorancia, de  la misma manera que sus jefes; pero Dios cumplió así lo que había  predicho por boca de los profetas: que su Mesías tenía que padecer. Por lo tanto, arrepiéntanse y conviértanse, para que se les perdonen  sus pecados y el Señor les mande el tiempo de la consolación y  les envíe de nuevo a Jesús, el Mesías que les estaba destinado;  aunque Él tiene que quedarse en el cielo hasta la restauración  universal, de la que habló Dios por boca de su profeta desde muy antiguo. En efecto, Moisés dijo: El Señor Dios hará surgir de entre  sus hermanos un profeta como yo. Escuchen todo cuanto les diga; quien no escuche  al profeta, será expulsado del pueblo. Y todos los profetas, a partir  de Samuel, anunciaron igualmente estos días. Ustedes son herederos de  los profetas y beneficiarios de la alianza que Dios hizo con sus padres, cuando  le dijo a Abraham: Tu descendencia será fuente de bendición para  toda la humanidad. Para ustedes, en primer lugar, ha resucitado Dios a su siervo  y lo ha enviado para bendecirlos y ayudarlos a que cada uno se aparte de sus  iniquidades.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  8, 2a y5. 6-7. 8-9. <em>R/. Qué admirable, Señor, es tu poder! Aleluya.</strong></p><p>Qué admirable  es, Señor y Dios nuestro, tu poder en toda la tierra! Qué  es el hombre, para que de él te acuerdes; ese pobre ser humano, para  que de él te preocupes?<em><strong>R/.</strong></em> Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste  de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo  lo sometiste bajo sus pies.<em><strong>R/.</strong></em> Pusiste a su servicio los rebaños y las manadas, todos los animales salvajes, las aves del cielo y los peces del mar, que recorren los caminos de las aguas. <em><strong>R/.</strong></em></p><p><em>SECUENCIA Opcional, Lecc. I, pág. 855.</em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 117, 24<em>R/. Aleluya, aleluya.</strong></p><p>Este es el día del  triunfo del Señor, día de júbilo y de gozo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Está escrito  que Cristo tenía que padecer y tenía que resucitar de entre los  muertos al tercer día.</em></p><p><strong>Del  santo Evangelio según san Lucas: 24, 35-48</strong></p><p>Cuando los dos discípulos  regresaron de Emaús y llegaron al sitio donde estaban reunidos los apóstoles, les contaron lo que les había pasado en el camino y cómo habían  reconocido a Jesús al partir el pan. Mientras hablaban de esas cosas, se presentó Jesús en medio de  ellos y les dijo: La paz esté con ustedes. Ellos, desconcertados  y llenos de temor, creían ver un fantasma. Pero Él les dijo: No  teman; soy yo. Por qué se espantan? Por qué surgen  dudas en su interior? Miren mis manos y mis pies. Soy yo en persona, tóquenme  y convénzanse: un fantasma no tiene ni carne ni huesos, como ven que  tengo yo. Y les mostró las manos y los pies. Pero como ellos no  acababan de creer de pura alegría y seguían atónitos, les  dijo: Tienen aquí algo de comer? Le ofrecieron un  trozo de pescado asado; Él lo tomó y se puso a comer delante de  ellos. Después les dijo: Lo que ha sucedido es aquello de que les  hablaba yo, cuando aún estaba con ustedes: que tenía que cumplirse  todo lo que estaba escrito de mí en la ley de Moisés, en los profetas  y en los salmos. Entonces les abrió el entendimiento para que comprendieran las Escrituras  y les dijo: Está escrito que el Mesías tenía que  padecer y había de resucitar de entre los muertos al tercer día, y que en su nombre se había de predicar a todas las naciones, comenzando  por Jerusalén, la necesidad de volverse a Dios para el perdón  de los pecados. Ustedes son testigos de esto.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Señor, acepta bondadoso  estas ofrendas que te presentamos en agradecimiento por los que han renacido  en el bautismo y para apresurar los auxilios celestiales. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de Pascua  (en este día), MR, p. 504 (500).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. 1 Pedro 2, 9</strong></p><p><em>Pueblo redimido por  Dios, anuncia las maravillas del Señor, que te ha llamado de las tinieblas  a su luz admirable. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos  de nuestra redención nos ayude en la vida presente y nos alcance las  alegrías eternas. Por Jesucristo, nuestro Señor. La despedida se hace como en el día de Pascua.</p><p> <strong></strong></p>"
        },
        {
            "id": "5",
            "imagen": "viernes",
            "contenido": "<p><strong>Blanco Viernes  de la Octava de Pascua MR, p. 349 (351) / Lecc. I, p. 866</strong></p><p><strong>Otros Santos:  Vicente Ferrer, presbítero de la Orden  de Predicadores; Juliana del Monte Cornelio, religiosa y abadesa de la Orden  de San Agustín. Beato Mariano de la Mata Aparicio, presbítero  de la Orden de San Agustín.</strong></p><p><strong> LA RESURRECCIÓN  ES UNA FUENTE INAGOTABLE Hech 4,1-12; Sal 117; secuencia; Jn 21, 1-14</strong></p><p> Nuestro Evangelio  de hoy es la primera sección del capítulo 21, evidentemente un  apéndice al Evangelio de Juan que originalmente concluía con 20, 30-31. La existencia de este capítulo adicional implica que la resurrección  es tan fructífera que desembocó en más relatos que Juan  pudo incluir en la forma original de su obra. Tal fructuosidad incontenible  se evidencia también por las múltiples alusiones a elementos de  la existencia cristiana, incluyendo la misión apostólica de la  Iglesia (representada por la acción de pescar), la Eucaristía  (sugerida por el paso preparado por Jesús en v. 9), y la universalidad  de la llamada a la salvación (supuestamente implícita por una  simbología antigua atribuida al número 153 en el v. 11). En los  orígenes de la fe cristiana, y también en nuestros días, la resurrección de Jesús ha sido la fuente inagotable de la vida.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 77, 53</strong></p><p><em>El Señor liberó  a su pueblo y lo llenó de esperanza, y a sus enemigos los sumergió  en el mar. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que estableciste el misterio pascual como alianza de la reconciliación  humana, concédenos manifestar en las obras lo que celebramos con fe. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Fuera de Jesús  no hay salvación.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 4, 1-12</strong></p><p>En aquellos días, mientras Pedro y Juan hablaban al pueblo, se presentaron los sacerdotes, el  jefe de la guardia del templo y los saduceos, indignados porque los apóstoles  enseñaban al pueblo y anunciaban que la resurrección de los muertos  se había verificado en la persona de Jesús. Los aprehendieron, y como ya era tarde, los encerraron en la cárcel hasta el día  siguiente. Pero ya muchos de los que habían escuchado sus palabras, unos  cinco mil hombres, habían abrazado la fe. Al día siguiente, se reunieron en Jerusalén los jefes del pueblo, los ancianos y los escribas, el sumo sacerdote Anás, Caifás, Juan, Alejandro y cuantos pertenecían a las familias de los sumos sacerdotes. Hicieron comparecer ante ellos a Pedro y a Juan y les preguntaron: Con  qué poder o en nombre de quién han hecho todo esto?  Pedro, lleno del Espíritu Santo, dijo: Jefes del pueblo y ancianos:  Puesto que hoy se nos interroga acerca del beneficio hecho a un hombre enfermo, para saber cómo fue curado, sépanlo ustedes y sépalo todo  el pueblo de Israel: este hombre ha quedado sano en el nombre de Jesús  de Nazaret, a quien ustedes crucificaron y a quien Dios resucitó de entre  los muertos. Este mismo Jesús es la piedra que ustedes, los constructores, han desechado y que ahora es la piedra angular. Ningún otro puede salvarnos, porque no hay bajo el cielo otro nombre dado a los hombres por el que nosotros  debamos salvarnos.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  117,1-2 y 4.22-24. 25-27a. <em>R/. La piedra que desecharon los constructores es ahora la piedra angular. Aleluya.</strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Diga la casa de Israel:  Su misericordia es eterna. Digan los que temen al Señor:  Su misericordia es eterna.<em><strong> R/.</strong></em> La piedra que desecharon los constructores, es ahora la piedra angular. Esto  es obra de la mano del Señor, es un milagro patente. Éste es el  día del triunfo del Señor, día de júbilo y de gozo. <em><strong>R/.</strong></em> Libéranos, Señor, y danos tu victoria. Bendito el que viene en  nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine.<em><strong>R/.</strong></em></p><p><em>SECUENCIA Opcional, Lecc. I, pág. 855.</em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 117, 24<em>R/. Aleluya, aleluya.</strong></p><p>Este es el día del  triunfo del Señor, día de júbilo y de gozo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Se acercó Jesús, tomó el pan y se lo dio a sus discípulos y también el pescado.</em></p><p><strong>Del  santo Evangelio según san Juan: 21, 1-14</strong></p><p>En aquel tiempo, Jesús  se les apareció otra vez a los discípulos junto al lago de Tiberíades. Se les apareció de esta manera: Estaban juntos Simón Pedro, Tomás  (llamado el Gemelo), Natanael (el de Caná de Galilea), los hijos de Zebedeo  y otros dos discípulos. Simón Pedro les dijo: Voy a pescar. Ellos le respondieron: También nosotros vamos contigo. Salieron  y se embarcaron, pero aquella noche no pescaron nada. Estaba amaneciendo, cuando Jesús se apareció en la orilla, pero  los discípulos no lo reconocieron. Jesús les dijo: Muchachos, han pescado algo? Ellos contestaron: No. Entonces  Él les dijo: Echen la red a la derecha de la barca y encontrarán  peces. Así lo hicieron, y luego ya no podían jalar la red  por tantos pescados. Entonces el discípulo a quien amaba Jesús le dijo a Pedro: Es  el Señor. Tan pronto como Simón Pedro oyó decir que  era el Señor, se anudó a la cintura la túnica, pues se  la había quitado, y se tiró al agua. Los otros discípulos  llegaron en la barca, arrastrando la red con los pescados, pues no distaban  de tierra más de cien metros. Tan pronto como saltaron a tierra, vieron unas brasas y sobre ellas un pescado  y pan. Jesús les dijo: Traigan algunos pescados de los que acaban  de pescar. Entonces Simón Pedro subió a la barca y arrastró  hasta la orilla la red, repleta de pescados grandes. Eran ciento cincuenta y  tres, y a pesar de que eran tantos, no se rompió la red. Luego les dijo  Jesús: Vengan a almorzar. Y ninguno de los discípulos  se atrevía a preguntarle: Quién eres?, porque ya sabían  que era el Señor. Jesús se acercó, tomó el pan y  se lo dio y también el pescado. Ésta fue la tercera vez que Jesús se apareció a sus discípulos  después de resucitar de entre los muertos.<strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Señor, realiza bondadoso  en nosotros el intercambio de este sacrificio pascual, para que pasemos de los  afectos terrenos al deseo de los bienes del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de Pascua  (en este día), MR, p. 504 (500).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 21,12-13</strong></p><p><em>Dijo Jesús a  sus discípulos: Vengan a comer. Y tomó un pan y lo repartió  entre ellos. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Protege, Señor, con  amor constante a quienes has salvado, para que, una vez redimidos por la pasión  de tu Hijo, se llenen ahora de alegría por su resurrección. El, que vive y reina por los siglos de los siglos. La despedida se hace como en el día de Pascua.</p>"
        },
        {
            "id": "6",
            "imagen": "sabado",
            "contenido": "<p><strong>Blanco Sábado  de la Octava de Pascua MR, p. 350 (352) / Lecc. I, p. 869 LH, vísperas  I de mañana, todo propio. T. II: p. 616. Fieles; p. 273. Popular: pp. 446 y 443</strong></p><p><strong>Otros Santos:  Eutiquio de Constantinopla, obispo; Pedro  de Verona, presbítero de la Orden de Predicadores y mártir. Beato  Miguel Rua, presbítero de la Sociedad de San Francisco de Sales.</strong></p><p><strong> TAMBIÉN  LA BIBLIA VIVE Hech 4,13-21; Sal 117; secuencia; Mc 16,9-15</strong></p><p>Por su vocabulario y estilo, sabemos que el Evangelio de hoy es una adición posterior a Marcos, probablemente  escrito en el siglo II. Su existencia testifica no sólo a la nueva vida  de Jesús sino a la naturaleza viva de la Biblia. Es que el Evangelio  mismo de Marcos se termina en 16, 8, sin una aparición del resucitado, ni siquiera del anuncio público de su resurrección. No sabemos  por qué el evangelista terminó así su obra, pero parece  que cristianos después de él se encontraron consternados por un  fin tan abrupto. Por eso añadieron los versos 9 al 15, incluyendo narraciones  de otros Evangelios (especialmente Lucas 24 y Juan 20), no reproducidas mecánicamente  sino resumidas libremente. Por eso, vemos que unas partes de la Biblia y hasta  la Tradición viva de la Iglesia, penetran y hacen crecer otras partes.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 104, 43</strong></p><p><em>El Señor liberó  a su pueblo y lo llenó de alegría; al pueblo elegido lo colmó  de júbilo. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, con la  abundancia de tu gracia, no cesas de aumentar en todos los pueblos el número  de los que creen en ti, mira propicio a tus elegidos y haz que, renacidos ya  por el sacramento del bautismo, queden un día revestidos de gozosa inmortalidad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No podemos callar lo  que hemos visto y oído.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 4, 13-21</strong></p><p>En aquellos días, los sumos sacerdotes, los ancianos y los escribas, se quedaron sorprendidos  al ver el aplomo con que Pedro y Juan hablaban, pues sabían que eran  hombres del pueblo sin ninguna instrucción. Ya los habían reconocido  como pertenecientes al grupo que andaba con Jesús, pero no se atrevían  a refutarlos, porque ahí estaba de pie, entre ellos, el hombre paralítico  que había sido curado. Por consiguiente, les mandaron que salieran del  sanedrín, y ellos comenzaron a deliberar entre sí: Qué  vamos a hacer con estos hombres? Han hecho un milagro evidente, que todo Jerusalén  conoce y que no podemos negar; pero a fin de que todo esto no se divulgue más  entre el pueblo, hay que prohibirles con amenazas hablar en nombre de Jesús. Entonces mandaron llamar a Pedro y a Juan y les ordenaron que por ningún  motivo hablaran ni enseñaran en nombre de Jesús. Ellos replicaron:  Digan ustedes mismos si es justo delante de Dios obedecerlos a ustedes  antes que a Dios. Nosotros no podemos dejar de contar lo que hemos visto y oído. Los miembros del sanedrín repitieron las amenazas y los soltaron, porque  no encontraron la manera de castigarlos, ya que el pueblo entero glorificaba  a Dios por lo sucedido.<strong>Palabra de Dios.</strong><strong>T</strong>. <strong>Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  117,1 y 14-15. 16ab-18. 19-21. <em>R/. La diestra del Señor ha hecho maravillas. Aleluya.</strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. El Señor es mi fuerza  y mi alegría; en el Señor está mi salvación. Escuchemos  el canto de victoria que sale de la casa de los justos:<em><strong>R/.</strong></em> La diestra del Señor es poderosa, la diestra del Señor es  nuestro orgullo. No moriré, continuaré viviendo para contar  lo que el Señor ha hecho. Me castigó, me castigó el Señor, pero no me abandonó a la muerte.<em><strong>R/.</strong></em> Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Ésta es la puerta del Señor y por ella entrarán los que  le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para  mí la salvación.<em><strong>R/.</strong></em></p><p><em>SECUENCIA Opcional, Lecc. I, pág. 855.</em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 117, 24<em>R/. Aleluya, aleluya.</strong></p><p>Este es el día del  triunfo del Señor, día de júbilo y de gozo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vayan por todo el mundo  y prediquen el Evangelio.</em></p><p><strong>Del  santo Evangelio según san Marcos: 16, 9-15</strong></p><p>Habiendo resucitado al amanecer  del primer día de la semana, Jesús se apareció primero  a María Magdalena, de la que había arrojado siete demonios. Ella  fue a llevar la noticia a los discípulos, los cuales estaban llorando, agobiados por la tristeza; pero cuando la oyeron decir que estaba vivo y que  lo había visto, no le creyeron. Después de esto, se apareció en otra forma a dos discípulos, que iban de camino hacia una aldea. También ellos fueron a anunciarlo  a los demás; pero tampoco a ellos les creyeron. Por último, se apareció Jesús a los Once, cuando estaban  a la mesa, y les echó en cara su incredulidad y dureza de corazón, porque no les habían creído a los que lo habían visto resucitado. Jesús les dijo entonces: Vayan por todo el mundo y prediquen el  Evangelio a toda creatura.<strong>Palabra del Señor.<em>T. Gloria  a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros  en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de Pascua  (en este día), MR, p. 504 (500).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Gál 3, 27</strong></p><p><em>Todos ustedes que han  sido bautizados en Cristo, se han revestido de Cristo. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu  mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios  de vida eterna, y concédele llegar un día a la gloria incorruptible  de la resurrección. Por Jesucristo, nuestro Señor. La despedida se hace como en el día de Pascua.</p>"
        },
        {
            "id": "7",
            "imagen": "domingo",
            "contenido": "<strong>BlancoDomingo II de Pascua o de la Divina Misericordia</strong><p><strong>MR p. 351  (353) / Lecc. I, p. 212 LH, Semana II del Salterio</strong></p><p><strong>Otros Santos:  Juan Bautista de La Salle, presbítero  y fundador; Jorge de Mitilene, obispo; Pedro Nguyen Van Luu, presbítero  y mártir. Beata María Asunta Pallota, religiosa del Instituto  de Hermanas Franciscanas Misioneras de María.</strong></p><p><strong> LECTURAS  QUE MEDITAN SOBRE LA FE PASCUAL Hech 4, 32-35; Sal 117; 1 Jn 5, 1-6; secuencia; Jn 20, 19-31</strong></p><p> Las lecturas de hoy  meditan sobre diversos aspectos de la fe pascual que hemos empezado a celebrar  durante este Tiempo litúrgico. En el famoso relato de Tomás y  sus dudas, que constituye el Evangelio de este domingo, meditamos sobre la dificultad  de llegar a tal fe, una dificultad especialmente grande para los que intentan  creer sin haber visto (v. 29). En nuestra primera lectura, meditamos  sobre el efecto que tal fe tiene en la Iglesia, que se encuentra unida en  un solo corazón y una sola alma (v. 32) y por tanto capaz de anunciar  el Evangelio y vivirlo hasta el nivel material donde muchos conflictos comunitarios  frecuentemente surgen. En la segunda lectura, meditamos sobre la relación  entre esta fe y la vida moral del creyente, especialmente el amor que es el  culmen de los mandamientos de Dios.</p><p><strong>ANTIFONA DE ENTRADA  1 Pedro 2,2</strong></p><p><em>Como niños recién  nacidos, anhelen una leche pura y espiritual que los haga crecer hacia la salvación. Aleluya.</em></p><p><em> O bien: 4 Esd  2, 36-37</em></p><p><em> Abran el corazón  con alegría, y den gracias a Dios, que los ha llamado al Reino de los  cielos. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios de eterna misericordia, que reanimas la fe de este pueblo a ti consagrado con la celebración  anual de las fiestas pascuales, aumenta en nosotros los dones de tu gracia, para que todos comprendamos mejor la excelencia del bautismo que nos ha purificado, la grandeza del Espíritu que nos ha regenerado y el precio de la Sangre  que nos ha redimido. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tenían un solo  corazón y una sola alma.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 4, 32-35</strong></p><p> La multitud de los que  habían creído tenía un solo corazón y una sola alma;  todo lo poseían en común y nadie consideraba suyo nada de lo que  tenía. Con grandes muestras de poder, los apóstoles daban testimonio de la resurrección  del Señor Jesús y todos gozaban de gran estimación entre  el pueblo. Ninguno pasaba necesidad, pues los que poseían terrenos o  casas, los vendían, llevaban el dinero y lo ponían a disposición  de los apóstoles, y luego se distribuía según lo que necesitaba  cada uno.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  117, 2-4. 16ab-18. 22-24. <em>R/. La misericordia del Señor es eterna. Aleluya.</strong></p><p>Diga la casa de Israel:  Su misericordia es eterna. Diga la casa de Aarón: Su  misericordia es eterna. Digan los que temen al Señor: Su  misericordia es eterna.<em><strong>R/.</strong></em> Querían a empujones derribarme, pero Dios me ayudó. El Señor  es mi fuerza y mi alegría, en el Señor está mi salvación. <em><strong>R/.</strong></em> La piedra que desecharon los constructores, es ahora la piedra angular. Esto  es obra de la mano del Señor, es un milagro patente. Éste es el  día del triunfo del Señor, día de júbilo y de gozo. <em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Todo el que ha nacido  de Dios vence al mundo</em>.</p><p><strong>De la primera carta  del apóstol san Juan 5, 1-6</strong></p><p> Queridos hijo: Todo el  que cree que Jesús es el Mesías, ha nacido de Dios. Todo el que  ama a un padre, ama también a los hijos de éste. Conocemos que  amamos a los hijos de Dios, en que amamos a Dios y cumplimos sus mandamientos, pues el amor de Dios consiste en que cumplamos sus preceptos. Y sus mandamientos  no son pesados, porque todo el que ha nacido de Dios vence al mundo. Y nuestra  fe es la que nos ha dado la victoria sobre el mundo. Porque, quién  es el que vence al mundo? Sólo el que cree que Jesús es el Hijo  de Dios. Jesucristo es el que se manifestó por medio del agua y de la sangre;  él vino, no sólo con agua, sino con agua y con sangre. Y el Espíritu  es el que da testimonio, porque el Espíritu es la verdad.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</strong></p><p><em>SECUENCIA Opcional, Lecc I, pág. 208.</em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 20, 29<em>R/. Aleluya, aleluya.</strong></p><p>Tomás, tú  crees porque me has visto; dichosos los que creen sin haberme visto, dice el  Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ocho días después, se les apareció Jesús.</em></p><p><strong>Del  santo Evangelio según san Juan: 20, 19-31</strong></p><p>Al anochecer del día  de la resurrección, estando cerradas las puertas de la casa donde se  hallaban los discípulos, por miedo a los judíos, se presentó  Jesús en medio de ellos y les dijo: La paz esté con ustedes. Dicho esto, les mostró las manos y el costado. Cuando los discípulos  vieron al Señor, se llenaron de alegría. De nuevo les dijo Jesús:  La paz esté con ustedes. Como el Padre me ha enviado, así  también los envío yo. Después de decir esto, sopló  sobre ellos y les dijo: Reciban el Espíritu Santo. A los que les  perdonen los pecados, les quedarán perdonados; y a los que no se los  perdonen, les quedarán sin perdonar. Tomás, uno de los Doce, a quien llamaban el Gemelo, no estaba con ellos  cuando vino Jesús, y los otros discípulos le decían: Hemos  visto al Señor. Pero él les contestó: Si no  veo en sus manos la señal de los clavos y si no meto mi dedo en los agujeros  de los clavos y no meto mi mano en su costado, no creeré. Ocho días después, estaban reunidos los discípulos a puerta  cerrada y Tomás estaba con ellos. Jesús se presentó de  nuevo en medio de ellos y les dijo: La paz esté con ustedes. Luego le dijo a Tomás: Aquí están mis manos; acerca  tu dedo. Trae acá tu mano, métela en mi costado y no sigas dudando, sino cree. Tomás le respondió: Señor  mío y Dios mío! Jesús añadió: Tú  crees porque me has visto; dichosos los que creen sin haber visto. Otros muchos signos hizo Jesús en presencia de sus discípulos, pero no están escritos en este libro. Se escribieron éstos para  que ustedes crean que Jesús es el Mesías, el Hijo de Dios, y para  que, creyendo, tengan vida en su nombre.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Llenos de gozo por la  santa resurrección del Señor, purificados nuestros sentimientos  y renovado nuestro espíritu, supliquemos con insistencia al Señor, diciendo: Rey vencedor, escúchanos. R/. Rey vencedor, escúchanos.</em>A Cristo que, con su gloriosa resurrección, ha vencido la muerte  y ha destruido el pecado, pidámosle que todos los cristianos sean siempre  fieles a las promesas del bautismo que renovaron en la noche santa de Pascua. A Cristo, que, con su santa resurrección, ha otorgado el perdón  y la paz a los pecadores, supliquémosle que quienes han regresado al  camino de la vida conserven los dones que la misericordia del Padre les ha restituido. A Cristo, que, con su gloriosa resurrección, ha dado al mundo la vida  verdadera y ha renovado toda la creación, pidámosle por los que, por no creer en su triunfo, viven sin esperanza. A Cristo, que, con su santa resurrección, ha colmado de alegría  a los pueblos y los ha enriquecido con sus dones y ha hecho vibrar de gozo nuestros  corazones, pidámosle que renueve la esperanza de los que sufren y lloran. A Cristo, que, con su gloriosa resurrección, anunció la alegría  a las mujeres, y por medio de las mujeres a los apóstoles, y por medio  de los apóstoles al mundo entero, pidámosle por los que nos hemos  reunido para celebrar su triunfo.<em>Dios nuestro, que en la Pascua de cada domingo nos haces revivir las maravillas  de la salvación, escucha la oración de tu pueblo y haz que siempre  sepamos reconocer a Cristo presente en la asamblea de los hermanos y que, juntamente  con ellos, demos testimonio de la resurrección inaugurada por cristo, tu Hijo. El, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe, Señor, las  ofrendas de tu pueblo (y de los recién bautizados), para que, renovados  por la confesión de tu nombre y por el bautismo, consigamos la felicidad  eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de Pascua  (en este día), MR, p. 504 (500).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 20, 27</strong></p><p><em>Jesús dijo a  Tomás: Acerca tu mano, toca los agujeros que dejaron los clavos y no  seas incrédulo, sino creyente. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios todopoderoso, concédenos  que la gracia recibida en este sacramento pascual permanezca siempre en nuestra  vida. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la  fórmula de bendición solemne, MR, p. 607 (602).</em></p><p><em>Para despedir al pueblo  se canta o se dice Pueden ir en paz, aleluya, aleluya. A lo cual se responde  Demos gracias a Dios, aleluya, aleluya.</em></p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Puede  ser difícil creerlo, pero por muchos años los cristianos se han  olvidado de la resurrección de Jesús. Por mucho tiempo  antes de la década de 1950, la muerte del Señor atrajo la mayor  parte de la atención de los fieles mientras que su resurrección  se entendía meramente como una añadidura a su muerte o la vindicación  de su inocencia. Sin embargo, gracias a varios factores, especialmente la publicación  del libro, La resurrección: misterio de salvación en 1960 por  el exégeta suizo Fran&ccedil;ois Xavier Durwell, la Iglesia ha recuperado  la importancia de la fe pascual, Esta recuperación se evidencia en varios  aspectos, por ejemplo, en la celebración de la Vigilia Pascual, entendida  ahora como la liturgia fundamental del año litúrgico. Puede ser  que la resurrección es tan grande y asombrosa que rebasa nuestra limitación  y por ello, a veces, no podamos creer que es la realidad.</p>"
        },
        {
            "id": "8",
            "imagen": "lunes",
            "contenido": "<strong>Solemnidadde la Anunciación del Señor (del día 25 de marzo)</strong><p><strong>Blanco MR, p. 724 (711) / Lecc. I, p. l007</strong></p><p><strong>Otros Santos:  Agabo de Cesarea, profeta. Beatos: Beato:  Agustín Jeong Yak-jong, Padre de familia, catequista y mártir. Julia Billiart, virgen fundadora.</strong></p><p> Nueve meses antes  de Navidad celebramos la encarnación del Hijo de Dios, que san Lucas  describe en el anuncio del ángel a la santísima Virgen. Toda la  liturgia del día de hoy está coloreada por las palabras del salmista, que la carta a los hebreos pone en labios de Cristo al llegar al mundo: Aquí  estoy, Dios mío: vengo para cumplir tu voluntad.</p><p><strong>LA VIDA TOTALMENTE  SALVADORA DE CRISTO Apoc 12,7-12; Sal 137; Heb 10,4-10; Lc 1,26-38</strong></p><p>En pleno Tiempo pascual, focalizado en la resurrección de Jesús desde la muerte, irrumpe  la fiesta de la Anunciación con sus lecturas. Quizá nos podrían  parecer fuera de lugar. No estamos celebrando el destino final de Jesús?  Por qué leer lecturas que recuentan sus inicios? Pero estas lecturas  nos recuerdan una verdad que, a veces, ha sido olvidada en ciertos momentos  de la historia de la Iglesia, y de la cual no se debe nunca apartar. Con la  meditación de Hebreos sobre la entrada de Cristo en el mundo, con el  relato de Apocalipsis sobre la caída a la tierra del Dragón que  intenta matar al niño nacido de la mujer (vv. 4-5), y sobre todo con  la narración de Lucas sobre la concepción virginal de Jesús, estamos recordado que toda la vida de Cristo es salvadora, desde los primeros  momentos.</p><p><strong>ANTÍFONA  DE ENTRADA Heb 10, 5. 7</strong></p><p><em>Cristo dijo, al entrar  en el mundo: aquí estoy, Dios mío; vengo para cumplir tu voluntad.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste  que tu Palabra, asumiera la realidad de nuestra carne en el seno de la Virgen  María, concede a quienes proclamamos a nuestro Redentor como verdadero  Dios y verdadero hombre, que merezcamos participar de su naturaleza divina. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Miguel y sus ángeles  pelearon contra el dragón.</em></p><p><strong>Del libro del Apocalipsis  del apóstol San Juan: 12,7-12</strong></p><p>En el cielo se trabó  una gran batalla: Miguel y sus ángeles pelearon contra el dragón. El dragón y sus ángeles lucharon ferozmente, pero fueron vencidos, y arrojados del cielo para siempre. Así, el dragón que es la antigua  serpiente, la que se llama Diablo y Satanás, la que engaña al  mundo entero, fue precipitado a la tierra junto con sus ángeles. Entonces yo, Juan, oí en el cielo una voz poderosa, que decía  : Ha sonado la hora de la victoria de nuestro dios, de su dominio y de  su reinado, y del poder de su Mesías, porque ha sido reducido a la impotencia  el que de día y de noche acusaba a nuestros hermanos, delante de Dios. Pero ellos lo han vencido por medio de la sangre del Cordero y por el testimonio  que dieron, pues su amor a la vida no les impidió aceptar la muerte. Por eso, alégrense los cielos y todos los que en ellos habitan. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  137 <em>R/. De todo corazón te damos gracias, Señor. Aleluya</strong></p><p>De todo corazón te  damos gracias, Señor, porque escuchaste nuestros ruegos. te cantaremos  delante de tus ángeles, te adoraremos en tu templo.<em><strong>R/.</strong></em> Señor, te damos gracias por tu lealtad y por tu amor: siempre que te  invocamos nos oíste y nos llenaste de valor.<em><strong>R/.</strong></em> Que todos los reyes de la tierra te reconozcan, al escuchar tus prodigios. Que  alaben tus caminos, porque tu gloria es inmensa.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>En tu libro se me ordena  hacer tu voluntad.</em></p><p><strong>De la carta a los  hebreos: 10, 4-10</strong></p><p>Hermanos: Es imposible que  la sangre de toros y machos cabríos pueda borrar los pecados. Por eso, al entrar al mundo, Cristo dijo, conforme al salmo: No quisiste víctimas  ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos  ni los sacrificios por el pecado; entonces dije &#8212;porque a mí se  refiere la Escritura&#8212;: Aquí estoy, Dios mío; vengo  para hacer tu voluntad. Comienza por decir: No quisiste víctimas ni ofrendas, no te agradaron  los holocaustos ni los sacrificios por el pecado &#8212;siendo así que  es lo que pedía la ley&#8212;; y luego añade: Aquí  estoy, Dios mío; vengo para hacer tu voluntad. Con esto, Cristo suprime los antiguos sacrificios, para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la ofrenda del  cuerpo de Jesucristo, hecha una vez por todas.<strong>Palabra de Dios.<em> T. Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 1, 14 <em>R/. Aleluya, aleluya.</strong></p><p>Aquel que es la Palabra  se hizo hombre y habitó entre nosotros y hemos visto su gloria.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y  darás a luz un hijo.</em></p><p><strong>Del  santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel  Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una  virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella  estaba y le dijo: Alégrate, llena de gracia, el Señor está  contigo. Al oír estas palabras, ella se preocupó mucho y  se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia  ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre  Jesús. Él será grande y será llamado Hijo del Altísimo;  el Señor Dios le dará el trono de David, su padre, y él  reinará sobre la casa de Jacob por los siglos y su reinado no tendrá  fin. María le dijo entonces al ángel: Cómo podrá  ser esto, puesto que yo permanezco virgen? El ángel le contestó:  El Espíritu Santo descenderá sobre ti y el poder del Altísimo  te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será  llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de  su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó:  Yo soy la esclava del Señor; cúmplase en mí lo que  me has dicho. Y el ángel se retiró de su presencia.<strong>Palabra  del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><em><strong>Se dice Credo.</strong>Todos se arrodillan a las palabras y por obra.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Dios todopoderoso, dígnate  aceptar los dones de tu Iglesia, que reconoce su origen en la encarnación  de tu Unigénito, y concédele celebrar con gozo sus misterios en  esta solemnidad. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El misterio  de la Encarnación.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. A quien primero acogió la Virgen santísima por la fe cuando el  ángel le anunció que por obra del Espíritu Santo habría  de nacer entre los hombres, para que los hombres se salvaran. Y a quien luego  llevó, llena de amor, en sus purísimas entrañas, cumpliendo  así la verdad de las promesas que Dios hizo a Israel y colmando pueblos. Por él, los coros de los ángeles adoran tu grandeza y se alegran  eternamente en tu presencia. Permítenos asociarnos a sus voces cantando  humildemente tu alabanza: Santo, Santo, Santo...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN 15 7, 14</strong></p><p><em>Miren: la Virgen concebirá  y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor, por esta comunión  fortalece en nosotros la verdadera fe, para que, cuantos proclamamos que el  Hijo de la Virgen María es verdadero Dios y verdadero hombre, lleguemos  a la alegría eterna por el poder salvador de su resurrección. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "9",
            "imagen": "martes",
            "contenido": "<p><strong>Blanco Martes  II de Pascua MR, p. 354 (355) / Lecc. I, p.875 LH, Semana II del Salterio</strong></p><p><strong>Otros Santos:  Hugo de Rouen, abad y obispo; Casilda de Toledo, virgen eremita. Beata Celestina (Catalina) Faron, religiosa de la Congregación  de las Pequeñas Siervas de la Inmaculada Concepción y mártir.</strong></p><p><strong> NOSOTROS  HABLAMOS DE LO QUE SABEMOS Hech 4, 32-37; Sal 92; Jn 3, 7-15</strong></p><p> El contraste entre  dos grupos, en el cual uno reclama un entendimiento cierto y critica al otro  grupo por su falta de entendimiento, fue una técnica común en  la retórica del mundo antiguo. Se puede encontrar ejemplos de él  en los escritos de judíos, griegos, y otros. Evidentemente Juan utiliza  esta técnica en nuestro Evangelio, en el cual presenta a Jesús  proclamando que nosotros hablamos... pero ustedes no aceptan (v. 11), haciendo así un contraste entre dos grupos no claramente identificados, para señalar la única fuente verdadera del conocimiento de Dios. Es Jesús esta fuente, y no sólo de conocimiento sino de la vida  eterna (v. 15) cuando las personas aceptan dicho conocimiento con fe. Debemos  recordar hoy que, entre las muchas personas que pretenden tener las respuestas  a los misterios de la vida, la única fuente verdadera es Cristo.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 19, 7.6</strong></p><p><em>Alegrémonos, regocijémonos y demos gracias, porque el Señor, nuestro Dios omnipotente, ha empezado a reinar. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Dios todopoderoso, que nos concedas anunciar la victoria de Cristo, resucitado, para que alcancemos  en plenitud los bienes eternos, cuyo anticipo hemos recibido. Por nuestro Señor  Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tenían un solo  corazón y una sola alma.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 4, 32-37</strong></p><p>La multitud de los que habían  creído tenía un solo corazón y una sola alma; todo lo poseían  en común y nadie consideraba suyo nada de lo que tenía. Con grandes muestras de poder, los apóstoles daban testimonio de la resurrección  del Señor Jesús y todos gozaban de gran estimación entre  el pueblo. Ninguno pasaba necesidad, pues los que poseían terrenos o  casas, los vendían, llevaban el dinero y lo ponían a disposición  de los apóstoles, y luego se distribuía según lo que necesitaba  cada uno. José, levita nacido en Chipre, a quien los apóstoles llamaban  Bernabé (que significa hábil para exhortar), tenía un campo;  lo vendió y puso el dinero a disposición de los apóstoles. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  92, 1 ab. lc-2. 5. <em>R/. El Señor es un rey magnífico. Aleluya.</strong></p><p>Tú eres, Señor, el rey de todos los reyes. Estás revestido de poder y majestad. Tú  mantienes el orbe y no vacila. Eres eterno, y para siempre está firme  tu trono.<em><strong>R/.</strong></em> Muy dignas de confianza son tus leyes y desde hoy y para siempre, Señor, la santidad adorna tu templo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 3, 15 <em>R/. Aleluya, aleluya.</strong></p><p>El Hijo del hombre debe  ser levantado en la cruz, para que los que creen en él tengan vida eterna. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nadie ha subido al  cielo sino el Hijo del hombre, que bajó del cielo.</em></p><p><strong>Del  santo Evangelio según san Juan: 3, 7-15</strong></p><p>En aquel tiempo, Jesús  dijo a Nicodemo: No te extrañes de que te haya dicho: Tienen que  renacer de lo alto. El viento sopla donde quiere y oyes su ruido, pero no sabes  de dónde viene ni a dónde va. Así pasa con quien ha nacido  del Espíritu. Nicodemo le preguntó entonces: Cómo  puede ser esto?  Jesús le respondió: Tú eres maestro de Israel, y  no sabes esto? Yo te aseguro que nosotros hablamos de lo que sabemos y damos  testimonio de lo que hemos visto, pero ustedes no aceptan nuestro testimonio. Si no creen cuando les hablo de las cosas de la tierra, cómo  creerán si les hablo de las celestiales? Nadie ha subido al cielo sino  el Hijo del hombre, que bajó del cielo y está en el cielo. Así  como levantó Moisés la serpiente en el desierto, así tiene  que ser levantado el Hijo del hombre, para que todo el que crea en él  tenga vida eterna.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros  en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 24, 46.26</strong></p><p><em>Era necesario que Cristo  padeciera y resucitara de entre los muertos, y así entrara luego en su  gloria. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos  de nuestra redención nos ayude en la vida presente y nos alcance las  alegrías eternas. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "10",
            "imagen": "miercoles",
            "contenido": "<p><strong>Blanco Miércoles  II de Pascua MR, pp. 355 (356) Y 697 (716) / Lecc. I, p. 877</strong></p><p><strong>Otros Santos:  Macario de Jerusalén, obispo; Magdalena  de Canossa, virgen fundadora. Beato Pedro María Ramírez Ramos, presbítero y mártir.</strong></p><p><strong> LA FE PASCUAL  PUEDE CAMBIAR TODO Hech 5,17-26; Sal 33; Jn 3, 16-21</strong></p><p> El evangelista Lucas, quien compuso no sólo su Evangelio sino también el libro de Hechos, fue un escritor exquisito. Nuestra primera lectura de hoy ejemplifica su capacidad  literaria. Es una duplicación de un primer episodio de persecución  (4, 1-22) pero con ciertos elementos más intensos, como por ejemplo la  voluntad de Dios, que es expresada en palabras por Pedro en 4, 19 pero actuada  por Dios mismo en el escape milagroso de todos los apóstoles de la prisión  en 5, 19-21. Así, nuestra primera lectura hace hincapié, de manera  sutil y hermosa, en el cambio que la resurrección efectuó en la  vida de los apóstoles: de cobardes, que abandonaron a Jesús en  su muerte, han llegado a ser evangelizadores valientes de su Evangelio. Por  qué dudar que la fe pascual podría transformar también  nuestras vidas y el mundo entero hoy?</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 17, 50; 21, 23</strong></p><p><em>Te alabaré, Señor, ante las naciones y anunciaré tu nombre a mis hermanos. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al conmemorar cada año  los misterios por los que devolviste a la naturaleza humana su dignidad original  y le infundiste la esperanza de la resurrección, te suplicamos, Señor, confiadamente, que en tu clemencia, nos concedas recibir con perpetuo amor lo  que conmemoramos llenos de fe. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los hombres que habían  metido en la cárcel están en el templo, enseñando al pueblo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 5, 17-26</strong></p><p>En aquellos días, el sumo sacerdote y los de su partido, que eran los saduceos, llenos de ira  contra los apóstoles, los mandaron aprehender y los metieron en la cárcel. Pero durante la noche, un ángel del Señor les abrió las  puertas, los sacó de ahí y les dijo: Vayan al templo y pónganse  a enseñar al pueblo todo lo referente a esta nueva vida. Para obedecer  la orden, se fueron de madrugada al templo y ahí se pusieron a enseñar. Cuando llegó el sumo sacerdote con los de su partido convocaron al sanedrín, es decir, a todo el senado de los hijos de Israel, y mandaron traer de la cárcel  a los presos. Al llegar los guardias a la cárcel, no los hallaron y regresaron  a informar: Encontramos la cárcel bien cerrada y a los centinelas  en sus puestos, pero al abrir no encontramos a nadie adentro. Al oír estas palabras, el jefe de la guardia del templo y los sumos sacerdotes  se quedaron sin saber qué pensar; pero en ese momento llegó uno  y les dijo: Los hombres que habían metido en la cárcel están  en el templo, enseñando al pueblo. Entonces el jefe de la guardia, con sus hombres, trajo a los apóstoles, pero sin violencia, porque temían ser apedreados por el pueblo.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  33,2-3.4-5.6-7.8-9. <em>R/. Haz la prueba y verás qué bueno es el Señor. Aleluya.</strong></p><p>Bendeciré al Señor  a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso  del Señor que se alegre su pueblo al escucharlo.<em><strong>R/.</strong></em> Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando  acudí al Señor, me hizo caso y me libró de todos mis temores. <em><strong>R/.</strong></em> Confía en el Señor y saltarás de gusto, jamás te  sentirás decepcionado, porque el Señor escucha el clamor de los  pobres y los libra de todas sus angustias.<em><strong>R/.</strong></em> Junto a aquellos que temen al Señor el ángel del Señor  acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 3, 16 <em>R/. Aleluya, aleluya.</strong></p><p>Tanto amó Dios al  mundo, que le entregó a su Hijo único, para que el que crea en  él, tenga vida eterna.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios envió a  su Hijo al mundo para que el mundo se salve por él.</em></p><p><strong>Del  santo Evangelio según san Juan: 3, 16-21</strong></p><p>Tanto amó Dios  al mundo, que le entregó a su Hijo único, para que todo el que  crea en él no perezca, sino que tenga la vida eterna. Porque Dios no  envió a su Hijo para condenar al mundo, sino para que el mundo se salvara  por él. El que cree en él no será condenado; pero el que  no cree ya está condenado por no haber creído en el Hijo único  de Dios. La causa de la condenación es ésta: habiendo venido la luz al  mundo, los hombres prefirieron las tinieblas a la luz, porque sus obras eran  malas. Todo aquel que hace el mal, aborrece la luz y no se acerca a ella, para  que sus obras no se descubran. En cambio, el que obra el bien conforme a la  verdad se acerca a la luz, para que se vea que sus obras están hechas  según Dios.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que por el  santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa  vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 15, 16. 19</strong></p><p><em>Yo los elegí  del mundo, dice el Señor, y los destiné para que vayan y den fruto, y su fruto permanezca. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COM7UNIÓN</strong></p><p>Señor, muéstrate  benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, haz lo pasar de su antigua condición de pecado a una vida nueva. Por  Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "11",
            "imagen": "jueves",
            "contenido": "<p><strong>Rojo San Estanislao, obispo y mártir MR, p. 729 (716) / Lecc. I, p. 879</strong></p><p><strong>Otros Santos:  Beatos: Sinforiano Duckj, presbítero de la Orden de los Hermanos Menores  Capuchinos y mártir; Elena Guerra, fundadora; Jorge Gervase, presbítero  y mártir.</strong></p><p>Nació en Szczepanowski  (Polonia) hacia el año 1030, y estudió en París. Estanislao  fue nombrado obispo de Cracovia. Siendo Papa el formidable Gregorio VII, se  lanzó a defender la libertad de la Iglesia y excomulgó al rey  polaco, tiránico y corrompido, quien lo mandó matar (1030-1079). Del Común de mártires: para un mártir en Tiempo Pascual, p. 935 (927), o del Común de pastores: para un obispo, p. 943 (935).</p><p><strong>EL CIELO  Y LA TIERRA Hech 5, 27-33; Sal 33; Jn 3, 31-36</strong></p><p>En el Evangelio, Juan hace  que Jesús distinga entre dos niveles u órdenes: por un lado, lo  alto o el cielo y, por el otro, abajo o la  tierra (v. 31). Asimismo, Jesús distingue entre dos diferentes  respuestas a él, es decir, entre creer en el Hijo y negar  a creer en él (v. 36). Se trata de una característica estilística  del evangelista. A Juan le gusta avanzar sus narraciones y discursos haciendo  tales contrastes y luego decidiendo por uno u otro de sus extremos. Otros contrastes  incluyen el espíritu la carne, el agua de vida eterna  el agua natural, y muchos otros. No debemos entender estos contrastes  como dualismos metafísicos, porque así nos llevarían a pensar de modo dualista y quizá  también de manera intolerante hacia los que, en nuestra imaginación, están del otro lado o en el otro.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Este es el varón  que no fue abandonado por Dios en el día del combate; recibirá  su corona, porque cumplió fielmente los mandatos del Señor. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, por defender  tu honor, el santo obispo Estanislao cayó bajo la espada de sus perseguidores;  concédenos que podamos permanecer como él firmes en la fe hasta  la muerte. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Nosotros somos testigos  de todo esto, y también lo es el Espíritu Santo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 5, 27-3</strong></p><p>En aquellos días, los guardias condujeron a los apóstoles ante el sanedrín, y el  sumo sacerdote los reprendió, diciéndoles: Les hemos prohibido  enseñar en nombre de ese Jesús; sin embargo, ustedes han llenado  a Jerusalén con sus enseñanzas y quieren hacernos responsables  de la sangre de ese hombre. Pedro y los otros apóstoles replicaron: Primero hay que obedecer  a Dios y luego a los hombres. El Dios de nuestros padres resucitó a Jesús, a quien ustedes dieron muerte colgándolo de la cruz. La mano de Dios  lo exaltó y lo ha hecho jefe y salvador, para dar a Israel la gracia  de la conversión y el perdón de los pecados. Nosotros somos testigos  de todo esto y también lo es el Espíritu Santo, que Dios ha dado  a los que lo obedecen. Esta respuesta los exasperó y decidieron matarlos.<strong>Palabra de  Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  33 <em>R/. Haz la prueba y verás qué bueno es el Señor. Aleluya.</strong></p><p>Bendeciré al Señor  a todas horas; no cesará mi boca de alabarlo. Haz la prueba y verás  qué bueno es el Señor. Dichoso el hombre que se refugia en él. <em><strong>R/.</strong></em> En contra del malvado está el Señor para borrar de la tierra su  recuerdo; escucha, en cambio, al hombre justo y lo libra de todas sus congojas. <em><strong>R/.</strong></em> El Señor no está lejos de sus fieles y levanta a las almas abatidas. Muchas tribulaciones pasa el justo, pero de todas ellas Dios lo libra.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 20, 29<em>R/. Aleluya, aleluya.</strong></p><p>Tomás, tú  crees, porque me has visto. Dichosos los que creen sin haberme visto, dice el  Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Padre ama a su Hijo  y todo lo ha puesto en sus manos.</em></p><p><strong>Del  santo Evangelio según san Juan: 3, 31-36</strong></p><p>El que viene de lo alto  está por encima de todos; pero el que viene de la tierra pertenece a  la tierra y habla de las cosas de la tierra. El que viene del cielo está  por encima de todos. Da testimonio de lo que ha visto y oído, pero nadie  acepta su testimonio. El que acepta su testimonio certifica que Dios es veraz. Aquel a quien Dios envió habla las palabras de Dios, porque Dios le ha  concedido sin medida su Espíritu. El Padre ama a su Hijo y todo lo ha puesto en sus manos. El que cree en el Hijo  tiene vida eterna. Pero el que es rebelde al Hijo no verá la vida, porque  la cólera divina perdura en contra de él.<strong>Palabra del  Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, el  sacrificio de reconciliación y alabanza que ofrecemos a tu majestad en  la conmemoración del santo mártir San Estanislao, para que nos  lleve a obtener el perdón y nos haga permanecer en continua acción  de gracias. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500504) o del santo.</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 12,24</strong></p><p><em>Si el grano de trigo  no cae en la tierra y muere, queda infecundo; pero, si muere, da fruto abundante. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al celebrar con alegría  esta festividad y habiendo recibido tus dones celestiales, te pedimos, Señor, que concedas, a quienes en este divino banquete proclamamos la muerte de tu  Hijo, que podamos participar, con los santos mártires, de su resurrección  y de su gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "viernes",
            "contenido": "<p><strong>Blanco Viernes  II de Pascua MR, p. 357 (358) / Lecc. I, p. 881</strong></p><p><strong>Otros Santos  Julio I, XXXV Papa; Giuseppe (José) Moscati, médico; Teresa de  Jesús de los Andes, religiosa de la Orden de Carmelitas descalzas; David  Uribe Velasco, presbítero y mártir.</strong></p><p><strong> UNA CRISTOLOGÍA  DESDE LO ALTO Hech 5, 34-42; Sal 26; Jn 6,1-15</strong></p><p> Todo el capítulo  sexto del Evangelio de Juan es una meditación sobre la Eucaristía. Una parte de él que es nuestro Evangelio de hoy, narra el episodio de  la multiplicación de los panes. Hay muchos paralelos entre esta narración  de Juan y las versiones sinópticas del mismo episodio (Mc 8, 1-10; Mt  14, 13-21; Lc 9, 10-17) pero la de Juan se destaca por presentar a Jesús  como poderoso. Se trata de una teología que es típica de Juan:  Cristo tiene poderes y conocimiento sobrenaturales, se focaliza sobre todo en  la gloria celestial, y nunca muestra temor o dudas. Quizá tenemos aquí  una visión desde lo alto de Jesús y de la Eucaristía  que agrada a algunos y a otros no. Por esto, en parte, hay cuatro Evangelios:  diferentes personas pueden encontrar en diferentes Evangelios una misma teología.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 5, 9-10</strong></p><p><em>Señor, con tu  Sangre has rescatado a hombres de toda raza, lengua, pueblo y nación, y has hecho de nosotros un reino de sacerdotes para Dios. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú  que eres luz y esperanza de los corazones sinceros, concédenos que sepamos  dirigirnos a ti con una oración confiada y ofrecerte siempre el homenaje  de nuestra alabanza. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los apóstoles  se retiraron del sanedrín, felices de haber padecido ultrajes por el  nombre de Jesús.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 5, 34-42</strong></p><p>En aquellos días, un fariseo llamado Gamaliel, doctor de la ley y respetado por todo el pueblo, se levantó en el sanedrín, mandó que hicieran salir por  un momento a los apóstoles y dijo a la asamblea:  Israelitas, piensen bien lo que van a hacer con esos hombres. No hace  mucho surgió un tal Teudas, que pretendía ser un caudillo, y reunió  unos cuatrocientos hombres. Fue ejecutado, dispersaron a sus secuaces y todo  quedó en nada. Más tarde, en la época del censo, se levantó  Judas el Galileo y muchos lo siguieron. Pero también Judas pereció  y se desbandaron todos sus seguidores. En el caso presente, yo les aconsejo  que no se metan con esos hombres; suéltenlos. Porque si lo que se proponen  y están haciendo es de origen humano, se acabará por sí  mismo. Pero si es cosa de Dios, no podrán ustedes deshacerlo. No se expongan  a luchar contra Dios. Los demás siguieron su consejo: mandaron traer a los apóstoles, los azotaron, les prohibieron hablar en nombre de Jesús y los soltaron. Ellos se retiraron del sanedrín, felices de haber padecido aquellos ultrajes  por el nombre de Jesús. Y todos los días enseñaban sin cesar y anunciaban el Evangelio  de Cristo Jesús, tanto en el templo como en las casas.<strong>Palabra  de Dios.<em>Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  26,1.4.13-14. <em>R/. El Señor es mi luz y mi salvación. Aleluya.</strong></p><p>El Señor es mi luz  y mi salvación, a quién voy a tenerle miedo? El Señor  es la defensa de mi vida, quién podrá hacerme temblar? <em><strong>R/.</strong></em> Lo único que pido, lo único que busco, es vivir en la casa del  Señor toda mi vida, para disfrutar las bondades del Señor y estar  continuamente en su presencia.<em><strong>R/.</strong></em> La bondad del Señor espero ver en esta misma vida. Ármate de valor  y fortaleza y en el Señor confía.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Mt 4, 4 <em>R/. Aleluya, aleluya.</strong></p><p>No sólo de pan vive  el hombre, sino también de toda palabra que sale de la boca de Dios. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús distribuyó  el pan a los que estaban sentados, hasta que se saciaron.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 1-15</strong></p><p>En aquel tiempo, Jesús  se fue a la otra orilla del mar de Galilea o lago de Tiberíades. Lo seguía  mucha gente, porque habían visto las señales milagrosas que hacía  curando a los enfermos. Jesús subió al monte y se sentó  allí con sus discípulos. Estaba cerca la Pascua, festividad de los judíos. Viendo Jesús  que mucha gente lo seguía, le dijo a Felipe: Cómo  compraremos pan para que coman éstos? Le hizo esta pregunta para  ponerlo a prueba, pues él bien sabía lo que iba a hacer. Felipe  le respondió: Ni doscientos denarios de pan bastarían para  que a cada uno le tocara un pedazo de pan. Otro de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo: Aquí  hay un muchacho que trae cinco panes de cebada y dos pescados. Pero, qué  es eso para tanta gente? Jesús le respondió: Díganle  a la gente que se siente. En aquel lugar había mucha hierba. Todos, pues, se sentaron ahí; y tan sólo los hombres eran unos cinco  mil. Enseguida tomó Jesús los panes, y después de dar gracias  a Dios, se los fue repartiendo a los que se habían sentado a comer. Igualmente  les fue dando de los pescados todo lo que quisieron. Después de que todos  se saciaron, dijo a sus discípulos: Recojan los pedazos sobrantes, para que no se desperdicien. Los recogieron y con los pedazos que sobraron  de los cinco panes llenaron doce canastos. Entonces la gente, al ver la señal milagrosa que Jesús había  hecho, decía: Este es, en verdad, el profeta que habría  de venir al mundo. Pero Jesús, sabiendo que iban a llevárselo  para proclamarlo rey, se retiró de nuevo a la montaña, Él  solo.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con  bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Rom 4, 25</strong></p><p><em>Cristo fue condenado  a muerte por nuestros pecados, y resucitó para nuestra justificación. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Protege, Señor, con  amor constante a quienes has salvado, para que, una vez redimidos por la pasión  de tu Hijo, se llenen ahora de alegría por su resurrección. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "13",
            "imagen": "sabado",
            "contenido": "<p><strong>Blanco / Rojo  Sábado II de Pascua, o san Martín I, Papa y mártir* o san  Sabás Reyes Salazar, mártir mexicano** Memoria en donde se conservan  sus reliquias MR, p. 358 (359) / Lecc. I, p. 884 LH, vísperas I del  domingo: Semana III del Salterio II: pp. 1312, 516 y 682. Fieles: pp. 642 y  274. Popular: pp. 202 y 446</strong></p><p><strong>Otros Santos:  Beato Rolando Rivi, seminarista mártir.</strong></p><p><strong> JESÚS  DERRIBÓ EL MURO DE ENEMISTAD QUE SEPARABA LOS PUEBLOS Hech 6, 1-7; Sal 32; Jn 6, 14-21</strong></p><p> En nuestra primera  lectura, los acontecimientos siguen desarrollándose en la comunidad cristiana  en Jerusalén, pero ahora entran en escena los cristianos procedentes  del judaísmo helenista, de un talante más abierto y universal. Entre ellos y los cristianos del judaísmo palestino han crecido ciertas  fricciones que estallan en la escena que leemos hoy. El relato refleja las tensiones  que se produjeron en las primeras comunidades entre cristianos procedentes de  diversas culturas, especialmente entre los de origen judío y los demás. Por eso, muchos autores en el Nuevo Testamento llaman a sus lectores a mantener  la unión de caridad entre los miembros de la Iglesia. También, por eso, varios autores hacen hincapié en que la muerte y resurrección  de Jesús han demolido los muros de división dentro de la Iglesia  (p. ej. Ef 2, 11-22). No construyamos nuevas murallas de separación  hoy!</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. 1 Pedro 2, 9</strong></p><p><em>Pueblo redimido por  Dios, anuncia las maravillas del Señor, que te llamó de las tinieblas  a su luz admirable. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Aparta, Señor, de nosotros la sentencia condenatoria escrita en virtud de la ley del pecado, que ya anulaste en el misterio pascual por la resurrección de Jesucristo, tu Hijo. El, que vive y reina contigo ...</em></p><p><em> O bien:</em></p><p><em> Dios de piedad, que por medio de estos misterios pascuales abriste para tus fieles la puerta  de tu misericordia, míranos y apiádate de nosotros, para que, siguiendo con tu gracia, el camino de tu voluntad, nunca nos desviemos del sendero  de la vida. Por nuestro Señor Jesucristo...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Eligieron siete hombres  llenos del Espíritu Santo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 6, 1-7</strong></p><p>En aquellos días, como aumentaba mucho el número de los discípulos, hubo ciertas  quejas de los judíos griegos contra los hebreos, de que no se atendía  bien a sus viudas en el servicio de caridad de todos los días. Los Doce convocaron entonces a la multitud de los discípulos y les dijeron:  No es justo que, dejando el ministerio de la palabra de Dios, nos dediquemos  a administrar los bienes. Escojan entre ustedes a siete hombres de buena reputación, llenos del Espíritu Santo y de sabiduría, a los cuales encargaremos  este servicio. Nosotros nos dedicaremos a la oración y al servicio de  la palabra. Todos estuvieron de acuerdo y eligieron a Esteban, hombre  lleno de fe y del Espíritu Santo, a Felipe, Prócoro, Nicanor, Timón, Pármenas y Nicolás, prosélito de Antioquía. Se los presentaron a los apóstoles y éstos, después de  haber orado, les impusieron las manos. Mientras tanto, la palabra de Dios iba cundiendo; en Jerusalén se multiplicaba  grandemente el número de los discípulos. Incluso un grupo numeroso  de sacerdotes había aceptado la fe.<strong>Palabra de Dios.<em>T. Te  alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  32,1-2.4-5.18-19.<em>R/. El Señor cuida de aquellos que lo temen. Aleluya.</strong></p><p>Que los justos aclamen al  Señor; es propio de los justos alabarlo. Demos gracias a Dios, al son  del arpa, que la lira acompañe nuestros cantos.<em><strong>R/.</strong></em> Sincera es la palabra del Señor y todas sus acciones son leales. El ama  la justicia y el derecho, la tierra llena está de sus bondades.<em><strong>R/.</strong></em> Cuida el Señor de aquellos que lo temen y en su bondad confían;  los salva de la muerte y en épocas de hambre les da vida.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO <em>R/. Aleluya, aleluya.</strong></p><p>Resucitó Cristo, que creó todas las cosas y se compadeció de todos los hombres. <em>R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>Vieron a Jesús  caminando sobre las aguas.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 16-21</strong></p><p>Al atardecer del día  de la multiplicación de los panes, los discípulos de Jesús  bajaron al lago, se embarcaron y empezaron a atravesar hacia Cafarnaúm. Ya había caído la noche y Jesús todavía no los había  alcanzado. Soplaba un viento fuerte y las aguas del lago se iban encrespando. Cuando habían avanzado unos cinco o seis kilómetros, vieron a  Jesús caminando sobre las aguas, acercándose a la barca, y se  asustaron. Pero él les dijo: Soy yo, no tengan miedo. Ellos  quisieron recogerlo a bordo y rápidamente la barca tocó tierra  en el lugar a donde se dirigían.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p> Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro  Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 17,24</strong></p><p><em>Padre, quiero que donde  yo esté, estén también conmigo los que tú me has  dado, para que contemplen la gloria que me diste, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu  Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en  nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Martín, Papa y mártir MR, 729 (716)</strong></em>Es el último de los Papas mártires (646-654). El  emperador lo mandó arrestar por defender la fe cristiana de que Cristo  tiene voluntad divina y voluntad humana, puesto que es Dios y hombre verdadero. Lo enviaron a Constantinopla, lo encarcelaron, lo condenaron a muerte, lo degradaron  públicamente y, por fin, lo enviaron al Quersoneso (Sebastopol), en donde  murió de hambre (656). Del Común de mártires: para un mártir en Tiempo Pascual, MR, p. 888 (927), o del Común de pastores: para un Papa, MR, p. 894 (933).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios  todopoderoso, soportar con invencible constancia de espíritu las adversidades  del mundo, tú que no permitiste que san Martín, Papa y mártir, fuera atemorizado por las amenazas ni doblegado por los tormentos. Por nuestro  Señor Jesucristo...</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. 4 Esd 2, 35</strong></p><p><em>Una luz eterna, Señor, brillará para tus santos y vivirán para siempre. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que  para gloria de tu Iglesia te dignaste coronar con la victoria del martirio a  san Sabás Reyes Salazar, concede, bondadoso, que así como él  imitó la pasión de tu Hijo, así nosotros, siguiendo sus  huellas, merezcamos llegar a los gozos eternos. Por nuestro Señor Jesucristo  ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, el  sacrificio de reconciliación y alabanza que ofrecemos a tu majestad en  la conmemoración del santo mártir Sabás, para que nos lleve  a obtener el perdón y nos haga permanecer en continua acción de  gracias. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 12, 24</strong></p><p><em>Si el grano de trigo  no cae en la tierra y muere, queda infecundo; pero, si muere, da fruto abundante. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al celebrar con alegría  esta festividad y habiendo recibido tus dones celestiales, te pedimos, Señor, que concedas, a quienes en este divino banquete proclamamos la muerte de tu  Hijo, que podamos participar, con los santos mártires, de su resurrección  y de su gloria. Por Jesucristo, nuestro Señor. Nació en Cocula, Jal. (Arquidiócesis de Guadalajara), el 5 de  diciembre de 1883. Vicario de Tototlán, Jal. (Diócesis de San  Juan de los Lagos). Sencillo y fervoroso, tenía especial devoción  a la Santísima Trinidad. También invocaba frecuentemente a las  ánimas del purgatorio. Procuró mucho la formación de los  niños jóvenes, tanto en la catequesis como en la enseñanza  de ciencias, oficios y artes, especialmente en la música. Cumplido y  abnegado en su ministerio. Exigía mucho respeto en todo lo referente  al culto y le gustaba que con prontitud se cumpliera cualquier deber. Cuando, por el peligro que había para los sacerdotes, le aconsejaban que saliera  de Tototlán, él replicaba: &laquo;A mí aquí me dejaron  y aquí espero, a ver qué dispone Dios&raquo;. En la Semana Santa  de 1927 llegaron las tropas federales y los agraristas buscando al Sr. Cura  Francisco Vizcarra y a sus ministros. Sólo encontraron al padre Reyes  y en él concentraron todo su odio. Lo tomaron preso, lo ataron fuertemente  a una columna del templo parroquial, lo torturaron tres días por medio  del hambre y la sed y con sadismo incalificable, le quemaron las manos porque  estaban consagradas. El 13 de abril de 1927, Miércoles Santo, fue conducido  al cementerio. Lo remataron a balazos, pero antes de morir, más con el  alma que con la voz, pudo gritar el sacerdote mártir. &laquo;Viva  Cristo Rey!&raquo;. (Vatican. va)</p>"
        },
        {
            "id": "14",
            "imagen": "domingo",
            "contenido": "<p><strong>Blanco Domingo  III de Pascua MR, p. 359 (360) / Lecc. I, p. 215 LH, Semana III del Salterio</strong></p><p><strong>Otros Santos:  Máximo, Tiburcio y Valerio de Roma, mártires; Pedro González San Telmo, presbítero  de la Orden de Predicadores; Ludivina o Liduvina de Shiedam, laica. Beata Isabel  Calduch Rovira, religiosa clarisa capuchina y mártir.</strong></p><p><strong> LA PASCUA  Y EL PERDÓN DE LOS PECADOS Hech 3. 13-15. 17-19; Sal 4; 1 Jn 2, 1-5; Lc 24, 35-48</strong></p><p> Nuestras lecturas  de hoy nos recuerdan una verdad revelada por la resurrección, pero a  veces marginada. En el Evangelio, Cristo aparece por tercera vez en el día  pascual y los discípulos están sorprendidos y aterrorizados  (v. 37) pero no estupefactos, ya que han sido informados de la resurrección  por María Magdalena (24, 9) y por otros discípulos (35-36). Quizá, por esto, Jesús enfatiza el perdón de los pecados. De hecho, él  come con los discípulos (ver 41-42), lo cual es un signo de reconciliación  y anuncia que ha muerto y resucitado para el perdón de los pecados  (v. 48). Nuestra primera lectura es precisamente el anuncio de que, incluso, los pecados de los asesinos de Jesús pueden perdonarse (Hech 3, 19). En la segunda lectura, Juan afirma que tenemos un intercesor (1  Jn 2, 1) por nuestros pecados.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 65, 1-2</strong></p><p><em>Aclama a Dios, tierra  entera. Canten todos un himno a su nombre, den le gracias y alábenlo. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que tu pueblo  se regocije siempre al verse renovado y rejuvenecido, para que, al alegrarse  hoy por haber recobrado la dignidad de su adopción filial, aguarde seguro  su gozosa esperanza el día de la resurrección. Por nuestro Señor  Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes dieron muerte  al autor de la vida, pero Dios lo resucitó de entre los muertos.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 3. 13-15. 17-19</strong></p><p>En aquellos días, Pedro tomó la palabra y dijo: El Dios de Abraham, de Isaac y de  Jacob, el Dios de nuestros padres, ha glorificado a su siervo Jesús, a quien ustedes entregaron a Pilato, y a quien rechazaron en su presencia, cuando  él ya había decidido ponerlo en libertad. Rechazaron al santo, al justo, y pidieron el indulto de un asesino; han dado muerte al autor de la  vida, pero Dios lo resucitó de entre los muertos y de ello nosotros somos  testigos. Ahora bien, hermanos, yo sé que ustedes han obrado por ignorancia, de  la misma manera que sus jefes; pero Dios cumplió así lo que había  predicho por boca de los profetas: que su Mesías tenía que padecer. Por lo tanto, arrepiéntanse y conviértanse para que se les perdonen  sus pecados.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  4, 2. 4. 7, 9. <em>R/. En ti, Señor, confío. Aleluya.</strong></p><p>Tú que conoces lo  justo de mi causa, Señor, responde a mi clamor. Tú que me has  sacado con bien de mis angustias, apiádate y escucha mi oración. <em><strong>R/.</strong></em> Admirable en bondad ha sido el Señor para conmigo, y siempre que lo invoco  me ha escuchado; por eso en él confío.<em><strong>R/.</strong></em> En paz, Señor, me acuesto y duermo en paz, pues sólo tú, Señor, eres mi tranquilidad.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cristo es la víctima  de propiciación por nuestros pecados y por los del mundo entero.</em></p><p><strong>De la primera carta  del apóstol san Juan 2, 1-5</strong></p><p>Hijitos míos: Les  escribo esto para que no pequen. Pero, si alguien peca, tenemos como intercesor  ante el Padre, a Jesucristo, el justo. Porque él se ofreció como  víctima de expiación por nuestros pecados, y no sólo por  los nuestros, sino por los del mundo entero. En esto tenemos una prueba de que conocemos a Dios: en que cumplimos sus mandamientos. Quien dice: Yo lo conozco, pero no cumple sus mandamientos, es un  mentiroso y la verdad no está en él. Pero en aquel que cumple  su palabra, el amor de Dios ha llegado a su plenitud, y precisamente en esto  conocemos que estamos unidos a él.<strong>Palabra de Dios.<em>T. Te  alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Lc 24, 32<em>R/. Aleluya, aleluya.</strong></p><p>Señor Jesús, haz que comprendamos la Sagrada Escritura. Enciende nuestro corazón mientras  nos hablas.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Está escrito  que Cristo tenía que padecer y tenía que resucitar de entre los  muertos al tercer día.</em></p><p><strong>Del  santo Evangelio según san Lucas 24, 35-48</strong></p><p>Cuando los dos discípulos  regresaron de Emaús y llegaron al sitio donde estaban reunidos los apóstoles, les contaron lo que les había pasado por el camino y cómo habían  reconocido a Jesús al partir el pan. Mientras hablaban de esas cosas, se presentó Jesús en medio de  ellos y les dijo: La paz esté con ustedes. Ellos, desconcertados  y llenos de temor, creían ver un fantasma. Pero él les dijo: No  teman; soy yo. Por qué se espantan? Por qué surgen  dudas en su interior? Miren mis manos y mis pies. Soy yo en persona. Tóquenme  y convénzanse: un fantasma no tiene ni carne ni huesos, como ven que  tengo yo. Y les mostró las manos y los pies. Pero como ellos no  acababan de creer de pura alegría y seguían atónitos, les  dijo: Tienen aquí algo de comer? Le ofrecieron un  trozo de pescado asado; él lo tomó y se puso a comer delante de  ellos. Después les dijo: Lo que ha sucedido es aquello de que les hablaba  yo, cuando aún estaba con ustedes: que tenía que cumplirse todo  lo que estaba escrito de mí en la ley de Moisés, en los profetas  y en los salmos. Entonces les abrió el entendimiento para que comprendieran las Escrituras  y les dijo: Está escrito que el Mesías tenía que  padecer y había de resucitar de entre los muertos al tercer día, y que en su nombre se había de predicar a todas las naciones, comenzando  por Jerusalén, la necesidad de volverse a Dios para el perdón  de los pecados. Ustedes son testigos de esto.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Invoquemos, amados hermanos, a Cristo, triunfador del pecado y de la muerte, que siempre intercede por nosotros  diciendo: Te rogamos, Señor. R/. Te rogamos, Señor. O (Rey de  la gloria, resucítanos contigo).</em> Para que Cristo, el Señor, atraiga hacia sí el corazón  de los fieles y fortalezca sus voluntades, de manera que busquen los bienes  de allá arriba, donde él está sentado a la derecha de Dios, <em>roguemos al Señor.</em> Para que Cristo, amo supremo de la creación, haga que todos los pueblos  gocen abundantemente de la paz que en sus apariciones otorgó a los discípulos, <em>roguemos al Señor.</em> Para que Cristo, el destructor de la muerte y el médico de toda enfermedad, se compadezca de los débiles y desdichados y aleje del mundo el hambre, las guerras y todos los males,<em>roguemos al Señor.</em> Para que Cristo, el Señor, salve y bendiga nuestra parroquia (comunidad), y conceda la paz, la alegría y el descanso den las fatigas a los que  hoy nos hemos reunido aquí para celebrar su triunfo,<em>roguemos al  Señor.</em> <em>Señor Dios. que con la muerte gloriosa de tu Hijo, víctima  de propiciación por nuestros pecados, has puesto el fundamento de la  reconciliación y la paz, escucha las oraciones de tu Iglesia y haz de  nosotros signo y levadura de una humanidad nueva, pacificada por tu amor. Por  Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de  los siglos.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe, Señor, los  dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe  su alegría, concédele también disfrutar de la felicidad  eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Lc 24, 35</strong></p><p><em>Los discípulos  reconocieron al Señor Jesús, al partir el pan. Aleluya.</em></p><p>O bien (Año B opcional):  Lc 24,46-47</p><p> Era necesario que Cristo  padeciera y resucitara de entre los muertos al tercer día y que, en su  nombre, se exhortara a todos los pueblos el arrepentimiento para el perdón  de los pecados. Aleluya.</p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu  mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios  de vida eterna, y concédele llegar un día a la gloria incorruptible  de la resurrección. Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula  de bendición solemne, MR, p. 607 (602).</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>El  gran teólogo holandés, Edward Schillebeeckx (1914-2010), formuló  su teoría sobre la resurrección de Jesús en torno a un  elemento central de las narraciones pascuales que muchos pasan por alto. Se  trata del perdón de los pecados. Para él, la fe pascual empezó  cuando los discípulos se dieron cuenta de que su abandono del Señor  había sido perdonado. Ya que un muerto no puede perdonar a los vivos, concluyeron que Jesús ha resucitado. Hay más que decir acerca  de ella, pero esta teoría nos ayuda a darnos cuenta del mismo tema. Quizá  pensemos que el perdón de los pecados sea un tema de la Cuaresma. No  obstante, el Tiempo pascual encuadra el perdón en un marco más  amplio: revela que es posible sólo por la resurrección; y es algo  sumamente positivo, ya que nos da acceso a la vida resucitada.</p>"
        },
        {
            "id": "15",
            "imagen": "lunes",
            "contenido": "<p><strong>Blanco Lunes  III de Pascua MR, p. 361 (362) / Lecc. I, p. 886</strong></p><p><strong>Otros Santos:  Teodoro y Pausilipo de Tracia, mártires;  Damián de Veuster o de Molokai, presbítero de la Congregación  de los Sagrados Corazones de Jesús y María; César de Bus, presbítero y fundador.</strong></p><p><strong> REPITIENDO  LA MUERTE DE CRISTO Hech 6,8-15; Sal 119; Jn 6,22-29</strong></p><p> En su efectividad  salvadora, la muerte de Jesús fue un acontecimiento único. No  hay otra muerte que pueda hacer los cambios cósmicos que hizo ella. No  obstante, hay una manera en que la muerte de Jesús es repetida muchas  veces. Es lo que nos está diciendo el arresto de Esteban en la primera  lectura. Es un arresto que tiene similitudes notables con el de Jesús:  los dos hacen prodigios y señales en el pueblo (v. 9); los  dos son arrestados de manera escondida (v. 12); los dos han sido hechos presos  por fanáticos (Jesús por los saduceos, y Esteban por los judíos  de lengua griega); y los dos son acusados de hablar contra el Templo y de blasfemar  (vv. 11 y 13). Todos los cristianos estamos destinados a reproducir la muerte  de Jesús cuando tenemos que enfrentar el mal y su violencia.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Ha resucitado el Buen  Pastor, que dio la vida por sus ovejas y se entregó a la muerte por su  rebaño. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios  todopoderoso, que, despojándonos del modo de proceder del hombre viejo, nuestra forma de vida corresponda a la naturaleza que restauraste en nosotros  gracias a los sacramentos pascuales. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No podían refutar  la sabiduría inspirada con que hablaba Esteban.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 6, 8-15</strong></p><p>En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y señales  entre la gente. Algunos judíos de la sinagoga llamada de los Libertos, procedentes  de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban;  pero no podían refutar la sabiduría inspirada con que hablaba. Entonces sobornaron a algunos hombres para que dijeran: Nosotros hemos  oído a este hombre blasfemar contra Moisés y contra Dios. Alborotaron al pueblo, a los ancianos y a los escribas; cayeron sobre Esteban, se apoderaron de él por sorpresa y lo llevaron ante el sanedrín. Allí presentaron testigos falsos, que dijeron: Este hombre no deja  de hablar contra el lugar santo del templo y contra la ley. Lo hemos oído  decir que ese Jesús de Nazaret va a destruir el lugar santo y a cambiar  las tradiciones que recibimos de Moisés. Los miembros del sanedrín miraron a Esteban y su rostro les pareció  tan imponente como el de un ángel.<strong>Palabra de Dios.<em> T. Te  alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  118,23-24.26-27.29-30. <em>R/. Dichoso el que cumple la voluntad del Señor. Aleluya.</strong></p><p>Aunque los poderosos se  burlen de mí, yo seguiré observando fielmente tu ley. Tus mandamientos, Señor, son mi alegría; ellos son también mis consejeros. <em><strong>R/.</strong></em> Te conté mis necesidades y me escuchaste; enséñame, Señor, tu voluntad. Dame nueva luz para conocer tu ley y para meditar las maravillas  de tu amor.<em><strong>R/.</strong></em> Apártame de los caminos falsos y dame la gracia de cumplir tu voluntad. He escogido el camino de la lealtad a tu voluntad y a tus mandamientos.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Mt 4, 4<em>R/. Aleluya, aleluya.</strong></p><p>No sólo de pan vive  el hombre, sino también de toda palabra que sale de la boca de Dios. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No trabajen por el  alimento que se acaba, sino por el que dura para la vida eterna.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 22-29</strong></p><p>Después de la multiplicación  de los panes, cuando Jesús dio de comer a cinco mil hombres, sus discípulos  lo vieron caminando sobre el lago. Al día siguiente, la multitud, que  estaba en la otra orilla del lago, se dio cuenta de que allí no había  más que una sola barca y de que Jesús no se había embarcado  con sus discípulos, sino que éstos habían partido solos. En eso llegaron otras barcas desde Tiberíades al lugar donde la multitud  había comido el pan. Cuando la gente vio que ni Jesús ni sus discípulos  estaban allí, se embarcaron y fueron a Cafarnaúm para buscar a  Jesús. Al encontrarlo en la otra orilla del lago, le preguntaron: Maestro, cuándo  llegaste acá? Jesús les contestó: Yo les aseguro  que ustedes no me andan buscando por haber visto señales milagrosas, sino por haber comido de aquellos panes hasta saciarse. No trabajen por ese  alimento que se acaba, sino por el alimento que dura para la vida eterna y que  les dará el Hijo del hombre; porque a éste, el Padre Dios lo ha  marcado con su sello. Ellos le dijeron: Qué necesitamos para llevar a cabo las  obras de Dios? Respondió Jesús: La obra de Dios consiste  en que crean en aquel a quien él ha enviado.<strong>Palabra del  Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Suba hasta ti, Señor, nuestra oración, acompañada por estas ofrendas, para que, purificados  por tu bondad, nos dispongas para celebrar el sacramento de tu inmenso amor. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, p. 504-508 (500-504).</strong></p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 14, 27</strong></p><p><em>La paz les dejo, mi  paz les doy; pero yo no se la doy como la da el mundo, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna, multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros  corazones el vigor que comunica este alimento de salvación. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "16",
            "imagen": "martes",
            "contenido": "<p><strong>Blanco Martes  III de Pascua MR, p. 362 (363) / Lecc. I, p.888 101</strong></p><p><strong>Otros Santos:  María Bernarda (Bernardita) Soubirous, religiosa de las Hermanas de la Caridad de Nevers y vidente; Engracia de Zaragoza, virgen, y compañeros mártires; Joaquín de Siena, religioso  Presbítero de la Orden de los Siervos de María.</strong></p><p><strong> YO  SOY EL PAN DE VIDA Hech 7, 51-8, 1; Sal 30; Jn 6, 30-35</strong></p><p> El uso del pan o  el alimento en sentido figurado es conocido en las Escrituras. Los profetas  lo aplican a la palabra de Dios: Am 8, 11, Is 55, 1-11. Los sapienciales lo  aplican a la sabiduría: Prov 1,-6. Tal vez inspirado en esta tradición, Jesús proclama en nuestro Evangelio que no solo tiene el pan de vida, sino que él mismo es el tal pan. No sabemos, leyendo sólo sus  palabras en nuestro Evangelio, si está afirmando que es el pan en el  sentido de la palabra de Dios o en el sentido de la sabiduría divina  o aún en el sentido de la Eucaristía. Quizá quiere decir  que es pan en todos estos sentidos. De todas maneras, sus palabras deben sorprendernos  por la generosidad humilde que revelan, porque implican que Dios se ofrece al  ser humano para ser consumido.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 19, 5; 12, 10</strong></p><p><em>Alaben a nuestro Dios  todos cuantos lo temen, pequeños y grandes, porque ha llegado ya la salvación, el poder y el reinado de su Cristo. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que abres  la entrada del reino celestial a los que han renacido por el agua y el Espíritu  Santo, aumenta sobre tus siervos la gracia que les diste, para que, purificados  de todo pecado no les falte ningún bien de los que, en tu bondad, les  tienes prometido. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Señor Jesús, recibe mi espíritu.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 7, 51-8,</strong></p><p>En aquellos días, habló Esteban ante el sanedrín, diciendo: Hombres de cabeza  dura, cerrados de corazón y de oídos. Ustedes resisten siempre  al Espíritu Santo; ustedes son iguales a sus padres. A qué  profeta no persiguieron sus padres? Ellos mataron a los que anunciaban la venida  del justo, al que ahora ustedes han traicionado y dado muerte. Recibieron la  ley por medio de los ángeles y no la han observado. Al oír estas cosas, los miembros del sanedrín se enfurecieron  y rechinaban los dientes de rabia contra él. Pero Esteban, lleno del  Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: Estoy viendo los cielos  abiertos y al Hijo del hombre de pie a la derecha de Dios. Entonces los miembros del sanedrín gritaron con fuerza, se taparon los  oídos y todos a una se precipitaron sobre él. Lo sacaron fuera  de la ciudad y empezaron a apedrearlo. Los falsos testigos depositaron sus mantos  a los pies de un joven, llamado Saulo. Mientras lo apedreaban, Esteban repetía  esta oración: Señor Jesús, recibe mi espíritu. Después se puso de rodillas y dijo con fuerte voz: Señor, no les tomes en cuenta este pecado. Diciendo esto, se durmió en  el Señor. Y Saulo estuvo de acuerdo en que mataran a Esteban. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  30, 3cd-4. 6ab. 7b. 8a.17. 21ab. <em>R/. En tus manos, Señor, encomiendo mi espíritu. Aleluya.</strong></p><p>Sé tú, Señor, mi fortaleza y mi refugio, la muralla que me salve. Tú, que eres mi fortaleza  y mi defensa, por tu nombre, dirígeme y guíame.<em><strong>R/.</strong></em> En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás. En ti, Señor, deposito mi confianza y tu misericordia me llenará  de alegría.<em><strong>R/.</strong></em> Vuelve, Señor, tus ojos a tu siervo y sálvame, por tu misericordia;  cuídame, Señor, y escóndeme junto a ti, lejos de las intrigas  de los hombres.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 6, 35<em>R/. Aleluya, aleluya.</strong></p><p>Yo soy el pan de la vida, dice el Señor; el que viene a mí ya no tendrá hambre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No fue Moisés, sino mi Padre, quien les da el verdadero pan del cielo.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 30-35</strong></p><p>En aquel tiempo, la gente  le preguntó a Jesús: Qué señal vas  a realizar tú, para que la veamos y podamos creerte? Cuáles  son tus obras? Nuestros padres comieron el maná en el desierto, como  está escrito: Les dio a comer pan del cielo. Jesús les respondió: Yo les aseguro: No fue Moisés  quien les dio pan del cielo; es mi Padre quien les da el verdadero pan del cielo. Porque el pan de Dios es aquel que baja del cielo y da la vida al mundo. Entonces le dijeron: Señor, danos siempre de ese pan. Jesús  les contesta: Yo soy el pan de la vida. El que viene a mí no tendrá  hambre, y el que cree en mí nunca tendrá sed.<strong>Palabra  del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los  dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe  su alegría, concédele también disfrutar de la felicidad  eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, p. 499-503 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Rom 6, 8</strong></p><p><em>Si hemos muerto con  Cristo, creemos que también viviremos con él. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu  mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios  de vida eterna, y concédele llegar un día a la gloria incorruptible  de la resurrección. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "17",
            "imagen": "miercoles",
            "contenido": "<p><strong>Blanco Miércoles  III de Pascua MR, p. 363 (364) / Lecc. I, p. 890</strong></p><p><strong>Otros Santos:  Simeón Bar-Sabbas y compañeros, mártires; Catalina Tekakwitha, virgen. Beatos: Clara Gambacorta, abadesa  dominica; Lucien Botovasoa, terciario franciscano y mártir.</strong></p><p><strong> CÓMO  ACTÚA DIOS EN NUESTRAS VIDAS? Hech 8, 1-8; Sal 65; Jn 6, 35-40</strong></p><p> Con nuestra primera  lectura, Lucas intenta proveer una transición entre la comunidad cristiana  en Jerusalén y la marcha inexorable de la Palabra de Dios fuera de la  ciudad santa a Samaria y al mundo entero. La persecución sirve como la  causa histórica de la difusión universal del Evangelio. Al mismo  tiempo, tal difusión es causada por la voluntad de Dios ya que la expulsión  de espíritus impuros y la sanación de paralíticos y lisiados  (v. 7) solo suceden con la cooperación divina. Cómo puede  un acontecimiento, como la predicación de la Palabra, ser originado por  dos diferentes causas? Es la misma pregunta que hacemos cuando un suceso en  nuestras vidas parece ser causado por circunstancias históricas y también  por Dios. Es la pregunta acerca de la acción divina en el mundo que todavía  deja perplejos, incluso, a los pensadores más astutos.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 70. 8. 23</strong></p><p><em>Mi boca, Señor, se llene de alabanzas, para que pueda cantarte; y así mis labios se llenarán  de júbilo. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Muéstrate propicio, Señor, con tu familia santa y protégela benignamente, de manera  que a quienes concediste la gracia de la fe, les otorgues también la  participación eterna en la resurrección de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y  es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Al pasar de un lugar  a otro, iban difundiendo el Evangelio.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 8, 1-8</strong></p><p>El mismo día de la  muerte de Esteban, se desató una violenta persecución contra la  Iglesia de Jerusalén, y todos, menos los apóstoles, se dispersaron  por Judea y por Samaria. Unos hombres piadosos sepultaron a Esteban e hicieron  gran duelo por él. Entre tanto, Saulo hacía estragos en la Iglesia:  entraba en las casas para llevarse a hombres y mujeres y meterlos en la cárcel. Los que se habían dispersado, al pasar de un lugar a otro, iban difundiendo  el Evangelio. Felipe bajó a la ciudad de Samaria y predicaba ahí  a Cristo. La multitud escuchaba con atención lo que decía Felipe, porque habían oído hablar de los milagros que hacía y los  estaban viendo: de muchos poseídos salían los espíritus  inmundos, lanzando gritos, y muchos paralíticos y lisiados quedaban curados. Esto despertó gran alegría en aquella ciudad.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  65, 1-3a. 4-5. 6-7a. <em>R/. Las obras del Señor son admirables. Aleluya.</strong></p><p>Que aclame al Señor  toda la tierra. Celebremos su gloria y su poder, cantemos un himno de alabanza, digamos al Señor: Tu obra es admirable.<em><strong>R/.</strong></em> Que se postre ante ti la tierra entera y celebre con cánticos tu nombre. Admiremos las obras del Señor, los prodigios que ha hecho por los hombres. <em><strong>R/.</strong></em> Él transformó el Mar Rojo en tierra firme y los hizo cruzar el  Jordán a pie enjuto. Llenémonos por eso de gozo y gratitud: el  Señor es eterno y poderoso.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 6, 40<em>R/. Aleluya, aleluya.</strong></p><p>El que cree en mí  tiene vida eterna, dice el Señor, y yo lo resucitaré en el último  día.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>La voluntad de mi Padre  consiste en que todo el que vea al Hijo y crea en Él, tenga vida eterna.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 35-40</strong></p><p>En aquel tiempo, Jesús  dijo a la multitud: Yo soy el pan de la vida. El que viene a mí  no tendrá hambre, y el que cree en mí nunca tendrá sed. Pero como ya les he dicho: me han visto y no creen. Todo aquel que me da el  Padre viene hacia mí; y al que viene a mí yo no lo echaré  fuera, porque he bajado del cielo, no para hacer mi voluntad, sino la voluntad  del que me envió. Y la voluntad del que me envió es que yo no pierda nada de lo que Él  me ha dado, sino que lo resucite en el último día. La voluntad  de mi Padre consiste en que todo el que vea al Hijo y crea en Él, tenga  vida eterna y yo lo resucite en el último día.<strong>Palabra  del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros  en causa de eterna felicidad. Por Jesucristo. nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN</strong></p><p><em>Resucitó el Señor  y nos iluminó a nosotros, los redimidos con su Sangre. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos  de nuestra redención nos ayude en la vida presente y nos alcance las  alegrías eternas. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "18",
            "imagen": "jueves",
            "contenido": "<p><strong>Blanco Jueves  III de Pascua MR, p. 364 (365) / Lecc. I, p. 892</strong></p><p><strong>Otros Santos:  Perfecto de Córdoba, presbítero  y mártir. Beatos: Sabina Petrilli, virgen fundadora; María de  la Encarnación Avrillot, fundadora del Carmelo Teresiano francés;  Louis Leroy, presbítero de la Congregación de Misioneros Oblatos  de María Inmaculada y mártir; Lucas Passi, presbítero y  fundador.</strong></p><p><strong> SE NECESITA  UNA ATRACCIÓN INTERIOR Hech 8, 26-40; Sal 65; Jn 6, 44-51</strong></p><p> El mensaje de salud se  ofrece por medio de las palabras, los actos, y la persona de Cristo. Tales realidades  exteriores, sin embargo, no son suficientes para abrirnos a Jesús y gustar  de su sabiduría, porque los seres humanos podemos ser paralizados por  el miedo de cambiar, las dudas intelectuales, la torpeza espiritual, y por mil  otras cosas interiores. Por eso, se necesita la gracia interior de Dios. Es  a esta gracia que Jesús hace referencia en nuestro Evangelio cuando afirma  que nadie puede venir a mí si no lo atrae el Padre (v. 44). Cuando los demás tienen dificultad de creer, o no parecen estar interesados  cuando predicamos la Palabra de Dios con todos nuestros esfuerzos, no hay motivo  para enojarnos o abandonarnos a la desesperanza. Tenemos que dejar que Dios  actúe, desde su manera sapiente, dentro de las personas.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. 15, 1-2</strong></p><p><em>Cantemos al Señor, pues su victoria es grande. Mi fortaleza y mi alabanza es el Señor, Él  es mi salvación. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, concédenos aprovechar bien los dones de tu bondad en estos días  en que, por gracia tuya, la hemos experimentado más plenamente, para  que, libres de las tinieblas del error, nos hagas estar adheridos firmemente  a tu verdad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Aquí hay agua. Hay alguna dificultad para que me bautices?</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 8, 26-40</strong></p><p>En aquellos días, un ángel del Señor le dijo a Felipe: Levántate y  toma el camino del sur, que va de Jerusalén a Gaza y que es poco transitado. Felipe se puso en camino. Y sucedió que un etíope, alto funcionario  de Candaces, reina de Etiopía, y administrador de sus tesoros, que había  venido a Jerusalén para adorar a Dios, regresaba en su carro, leyendo  al profeta Isaías. Entonces el Espíritu le dijo a Felipe: Acércate y camina  junto a ese carro. Corrió Felipe, y oyendo que el hombre leía  al profeta Isaías, le preguntó: Entiendes lo que  estás leyendo? Él le contestó: Cómo  voy a entenderlo, si nadie me lo explica? Entonces invitó a Felipe  a subir y a sentarse junto a él. l pasaje de la Escritura que estaba leyendo, era éste: Como oveja fue  llevado a la muerte; como cordero que no se queja frente al que lo trasquila, así él no abrió la boca. En su humillación no se  le hizo justicia. Quién podrá hablar de su descendencia, puesto que su vida ha sido arrancada de la tierra?  El etíope le preguntó a Felipe: Dime, por favor: De  quién dice esto el profeta, de sí mismo o de otro? Felipe  comenzó a hablarle y partiendo de aquel pasaje, le anunció el  Evangelio de Jesús. Siguieron adelante, llegaron a un sitio donde había  agua y dijo el etíope: Aquí hay agua. Hay alguna  dificultad para que me bautices? Felipe le contestó: Ninguna, si crees de todo corazón. Respondió el etíope: Creo  que Jesús es el Hijo de Dios. Mandó parar el carro, bajaron  los dos al agua y Felipe lo bautizó. Cuando salieron del agua, el Espíritu  del Señor arrebató a Felipe. El etíope ya no lo vio más  y prosiguió su viaje, lleno de alegría. En cuanto a Felipe, se  encontró en la ciudad de Azoto y evangelizaba los poblados que encontraba  a su paso, hasta que llegó a Cesárea.<strong>Palabra de Dios. <em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  65,8-9.16-17.20. <em>R/. Tu salvación, Señor, es para todos. Aleluya.</strong></p><p>Naciones, bendigan a nuestro  Dios, hagan resonar sus alabanzas, porque él nos ha devuelto la vida  y no dejó que tropezaran nuestros pies.<em><strong>R/.</strong></em> Cuantos temen a Dios, vengan y escuchen, y les diré lo que ha hecho por  mí; a él dirigí mis oraciones y mi lengua le cantó  alabanzas.<em><strong>R/.</strong></em> Bendito sea Dios, que no rechazó mi súplica, ni me retiró  su gracia.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 6, 51<em>R/. Aleluya, aleluya.</strong></p><p>Yo soy el pan vivo que ha  bajado del cielo, dice el Señor; el que coma de este pan vivirá  para siempre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo soy el pan vivo, que ha bajado del cielo.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 44-51</strong></p><p>En aquel tiempo, Jesús  dijo a los judíos: Nadie puede venir a mí, si no lo atrae  el Padre, que me ha enviado; y a ése yo lo resucitaré el último  día. Está escrito en los profetas: Todos serán discípulos  de Dios. Todo aquel que escucha al Padre y aprende de él, se acerca a  mí. No es que alguien haya visto al Padre, fuera de aquel que procede  de Dios. Ese sí ha visto al Padre. Yo les aseguro: el que cree en mí, tiene vida eterna. Yo soy el pan de  la vida. Sus padres comieron el maná en el desierto y sin embargo, murieron. Este es el pan que ha bajado del cielo para que, quien lo coma, no muera. Yo  soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá  para siempre, y el pan que yo les voy a dar es mi carne para que el mundo tenga  vida.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor  Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que por el  santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa  vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN 2 Cor 5, 15</strong></p><p><em>Cristo murió  por todos, para que los que viven ya no vivan para sí mismos, sino para  él, que murió y resucitó por ellos. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor, muéstrate  benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "viernes",
            "contenido": "<p><strong>Blanco Viernes  III de Pascua MR, p. 365 (366) / Lecc. I, p. 895</strong></p><p><strong>Otros Santos:  San León IX, CLII Papa; Emma de Bremen, viuda. Beatos: Conrado Miliani de Ascoli, presbítero de la Primera Orden  Franciscana; Ramón Llach Candell, sacerdote de la Congregación  de Hijos de la Sagrada Familia y mártir.</strong></p><p><strong> EL INSTRUMENTO  ELEGIDO POR DIOS Hech 9, 1-20; Sal 116; Jn 6, 52-59</strong></p><p> El que será  protagonista principal de la siguiente etapa evangelizadora y que había  sido mencionado de pasada en Hch 7,58, es decir Saulo-Pablo, es ahora presentado  por Lucas a sus lectores a través de un relato que narra en detalle su  misterioso encuentro con Jesús, el Señor. Este episodio es tan  importante para Lucas en el conjunto de su obra que lo narra dos veces más  (22, 4-16 y 26,9-18). Parece que la narración se originó en la  tradición popular que se difundió entre los miembros de las iglesias  fundadas por el apóstol, aunque el énfasis en lo maravilloso tiene  una cierta conexión con la conversión de Heliodoro en 2 Mac 3. Es un episodio importante porque, por medio de Pablo, el instrumento elegido  por Dios (v. 15), la Palabra divina se difunde hasta los confines del orbe.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 5, 12</strong></p><p><em>Digno es el Cordero  que fue sacrificado, de recibir el poder, la riqueza, la sabiduría, la  fuerza y el honor. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, concede  a quienes hemos conocido la gracia de la resurrección del Señor, resucitar, por el amor del Espíritu Santo, a una vida nueva. Por nuestro  Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Es el instrumento escogido  por mí, para que me dé a conocer a las naciones.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 9, 1-20</strong></p><p>En aquellos días, Saulo, amenazando todavía de muerte a los discípulos del Señor, fue a ver al sumo sacerdote y le pidió, para las sinagogas de Damasco, cartas que lo autorizaran para traer presos a Jerusalén a todos aquellos  hombres y mujeres que seguían la nueva doctrina. Pero sucedió que, cuando se aproximaba a Damasco, una luz del cielo lo  envolvió de repente con su resplandor. Cayó por tierra y oyó  una voz que le decía: Saulo, Saulo, por qué me persigues?  Preguntó él: Quién eres, Señor?  La respuesta fue: Yo soy Jesús, a quien tú persigues. Levántate. Entra en la ciudad y ahí se te dirá lo que tienes que hacer. Los hombres que lo acompañaban en el viaje se habían detenido, mudos de asombro, pues oyeron la voz, pero no vieron a nadie. Saulo se levantó  del suelo, y aunque tenía abiertos los ojos, no podía ver. Lo  llevaron de la mano hasta Damasco y ahí estuvo tres días ciego, sin comer ni beber. Había en Damasco un discípulo que se llamaba Ananías, a  quien se le apareció el Señor y le dijo: Ananías. El respondió: Aquí estoy, Señor. El Señor  le dijo: Ve a la calle principal y busca en casa de Judas a un hombre  de Tarso, llamado Saulo, que está orando. Saulo tuvo también  la visión de un hombre llamado Ananías, que entraba y le imponía  las manos para que recobrara la vista. Ananías contestó: Señor, he oído a muchos  hablar de ese individuo y del daño que ha hecho a tus fieles en Jerusalén. Además, trae autorización de los sumos sacerdotes para poner presos  a todos los que invocan tu nombre. Pero el Señor le dijo: No  importa. Tú ve allá, porque yo lo he escogido como instrumento, para que me dé a conocer a las naciones, a los reyes y a los hijos de  Israel. Yo le mostraré cuánto tendrá que padecer por mi  causa. Ananías fue allá, entró en la casa, le impuso las manos  a Saulo y le dijo: Saulo, hermano, el Señor Jesús, que se  te apareció en el camino, me envía para que recobres la vista  y quedes lleno del Espíritu Santo. Al instante, algo como escamas  se le desprendió de los ojos y recobró la vista. Se levantó  y lo bautizaron. Luego comió y recuperó las fuerzas. Se quedó  unos días con los discípulos en Damasco y se puso a predicar en  las sinagogas, afirmando que Jesús era el Hijo de Dios.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  116,1.2. <em>R/. Que aclamen al Señor todos los pueblos. Aleluya.</strong></p><p>Que alaben al Señor, todas las naciones, que lo aclamen todos los pueblos.<em><strong>R/.</strong></em> Porque grande es su amor hacia nosotros y su fidelidad dura por siempre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 6, 56<em>R/. Aleluya, aleluya.</strong></p><p>El que come mi carne y bebe  mi sangre permanece en mí y yo en él, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mi carne es verdadera  comida y mi sangre es verdadera bebida.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 52-59</strong></p><p>En aquel tiempo, los judíos  se pusieron a discutir entre sí: Cómo puede éste  darnos a comer su carne?  Jesús les dijo: Yo les aseguro: Si no comen la carne del Hijo del  hombre y no beben su sangre, no podrán tener vida en ustedes. El que  come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré  el último día. Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi  carne y bebe mi sangre, permanece en mí y yo en él. Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también  el que me come vivirá por mí. Este es el pan que ha bajado del cielo; no es como el maná que comieron  sus padres, pues murieron. El que come de este pan vivirá para siempre. Esto lo dijo Jesús enseñando en la sinagoga de Cafarnaúm. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro  Señor.</p><p> Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</p><p><strong>ANTÍFONA  DE LA COMUNIÓN</strong></p><p><em>El Crucificado resucitó  de entre los muertos y nos ha redimido. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu  Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en  nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "20",
            "imagen": "sabado",
            "contenido": "<p><strong>Blanco Sábado  III de Pascua MR, p. 366 (367) / Lecc. I, p. 897</strong></p><p><strong>Otros santos:  Inés de Montepulciano, abadesa; Sara  de Antioquía, mártir. Beatos: Clara Bosatta, cofundadora. Michel  Coquelet, presbítero de la Orden de los Oblatos de María Inmaculada  y mártir.</strong></p><p><strong> UN RECHAZO  QUE LLEGÓ A SER MOTIVO DE FE Hech 9,31-42; Sal 115; Jn 6,60-69</strong></p><p> El rechazo forma  parte del tema de la Sabiduría, que Juan tomó del Antiguo Testamento  y utilizó en el discurso sobre el pan en su capítulo 6. La invitación  de comer y beber en su mesa, emitida por la Sabiduría, es rechazada por  algunos insensatos (véase Prov 14). Así mismo, el pan de vida  ofrecido por Jesús es rechazado por algunos en nuestro Evangelio porque  es dura esta enseñanza (v. 60). Pero el rechazo no es la  última palabra. Al contrario, es el motivo de la profesión de  Pedro en los versos 67-69, la cual es probablemente una versión de la  profesión del apóstol en Cesárea de Filipo, según  los sinópticos (Mc 8,27-33; Mt 16, 13-20; Lc 9, 18-21). También  hoy, el rechazo no es siempre la última palabra: aunque puede resultar  desalentador, el rechazo puede transformarse en algo sorprendentemente positivo.</p><p><strong>ANTÍFONA  DE ENTRADA Col 2, 12</strong></p><p><em>Ustedes, por el bautismo, han sido sepultados con Cristo, y con él han sido resucitados, porque  han creído en el poder de Dios, que lo resucitó de entre los muertos. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que renovaste  en la fuente bautismal a los que creen en ti, protege a quienes renacieron en  Cristo, para que, evitando todas las asechanzas del error, conserven fielmente  la gracia de tu bendición. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La comunidad cristiana  crecía, animada por el Espíritu Santo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 9, 31-42</strong></p><p>En aquellos días, las comunidades cristianas gozaban de paz en toda Judea, Galilea y Samaria, con lo cual se iban consolidando, progresaban en la fidelidad a Dios y se multiplicaban, animadas por el Espíritu Santo. Pedro recorría toda la región y una vez fue a visitar a los fieles  que vivían en Lida. Ahí encontró a un hombre, llamado Eneas, que tenía ya ocho años de estar en cama, paralítico. Pedro  le dijo: Eneas, Jesucristo te da la salud. Levántate y tiende tu  cama. Eneas se levantó inmediatamente; y todos los habitantes de  Lida y de la llanura de Sarón que lo vieron, se convirtieron al Señor. Había en Jafa, entre los discípulos, una mujer llamada Tabitá  (que significa gacela), la cual hacía infinidad de obras  buenas y repartía limosnas. En aquellos días cayó enferma  y murió. Lavaron su cadáver y lo tendieron en una habitación  del segundo piso. Como Lida está cerca de Jafa, los discípulos, sabiendo que Pedro estaba allá, enviaron dos hombres para suplicarle  que fuera a Jafa sin tardar. Pedro fue con ellos. Tan pronto como llegó, lo condujeron a la habitación  del segundo piso. Allí lo rodearon todas las viudas, llorando y mostrándole  las túnicas y los vestidos que Tabitá les había hecho, cuando aún vivía. Pedro mandó salir a todos, se postró de rodillas y se puso a orar;  luego, dirigiéndose a la muerta, dijo: Tabitá, levántate. Ella abrió los ojos y al ver a Pedro, se incorporó. Él  la tomó de la mano y la levantó; llamó a los fieles y a  las viudas y se la entregó viva. Esto se supo por toda Jafa y muchos  creyeron en el Señor.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  115,12-13.14-15.16-17. <em>R/. Cómo le pagaré al Señor todo el bien que  me ha hecho? Aleluya.</strong></p><p>Cómo le pagaré  al Señor todo el bien que me ha hecho? Levantaré el cáliz  de salvación e invocaré el nombre del Señor.<em><strong>R/.</strong></em> Cumpliré mis promesas al Señor ante todo su pueblo. A los ojos  de Dios es muy penoso que mueran sus amigos.<em><strong>R/.</strong></em> De la muerte, Señor, me has librado, a mí, tu esclavo e hijo de  tu esclava. Te ofreceré con gratitud un sacrificio e invocaré  tu nombre.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68<em>R/. Aleluya, aleluya.</strong></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señor, a  quién iremos? Tú tienes palabras de vida eterna.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 60-69</strong></p><p>En aquel tiempo, muchos  discípulos de Jesús dijeron al oír sus palabras: Este  modo de hablar es intolerable, quién puede admitir eso?  Dándose cuenta Jesús de que sus discípulos murmuraban, les dijo: Esto los escandaliza? Qué sería  si vieran al Hijo del hombre subir a donde estaba antes? El Espíritu  es quien da la vida; la carne para nada aprovecha. Las palabras que les he dicho  son espíritu y vida, y a pesar de esto, algunos de ustedes no creen. (En efecto, Jesús sabía desde el principio quienes no creían  y quién lo habría de traicionar). Después añadió:  Por eso les he dicho que nadie puede venir a mí, si el Padre no  se lo concede  Desde entonces, muchos de sus discípulos se echaron para atrás  y ya no querían andar con él. Entonces Jesús les dijo a  los Doce: También ustedes quieren dejarme? Simón  Pedro le respondió: Señor, a quién iremos?  Tú tienes palabras de vida eterna; y nosotros creemos y sabemos que tú  eres el Santo de Dios.<strong>Palabra del Señor.<em>T. Gloria  a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con  bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 17, 20-21</strong></p><p><em>Padre, te ruego por  ellos, para que sean uno en nosotros y el mundo pueda creer que tú me  has enviado, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Protege, Señor, con  amor constante a quienes has salvado, para que, una vez redimidos por la pasión  de tu Hijo, se llenen ahora de alegría por su resurrección. El  que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "21",
            "imagen": "domingo",
            "contenido": "<p><strong>Blanco Domingo  IV de Pascua Domingo del Buen Pastor, Jornada Mundial de Oración por  las Vocaciones 970 Aniversario del martirio de san Román Adame MR, p. 367 (368) / Lecc. I, p. 218 LH, semana IV del Salterio</strong></p><p><strong>Otros Santos:  Santo Niño Jesús de la Salud. Agapito I, LII Papa; Conrado de  Parzham. Hermano lego capuchino.</strong></p><p><strong> EL PAPEL  DE CRISTO RESUCITADO Hech 4,8-12; Sal 117; 1 Jn 3,1-2; Jn 10,11-18</strong></p><p> Nuestras lecturas  continúan la meditación sobre el misterio de la resurrección  que es el tema central de este tiempo pascual. Hoy meditamos sobre el papel  el Cristo resucitado en nuestras vidas. Qué es lo que hace para  nosotros después de su resurrección? Con su afirmación  de que Jesús es el único Nombre por el cual podemos salvarnos  (v. 12), la primera lectura proclama que el Cristo resucitado es el mediador  de la salvación y el único. El Evangelio afirma algo parecido  porque sostiene que Cristo es el pastor de todas las ovejas y basa toda su obra  en el mandato que recibí de mi padre (v. 18), es decir, el  mandato de ser mediador de la salvación. La segunda lectura propone que  esta salvación es grande y, aunque no sabemos todo acerca de ella, significa  que seremos semejantes a Dios (v. 2).</p><p><strong>ANTÍFONA  ENTRADA Cfr. Sal 32, 5-6</strong></p><p><em>La tierra está  llena del amor del Señor y su palabra hizo los cielos. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, te pedimos que nos lleves a gozar de las alegrías celestiales para que  tu rebaño a pesar de su fragilidad, llegue también a donde lo  precedió su glorioso Pastor. Él, que vive y reina contigo.</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Sólo Jesús  puede salvarnos.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 4, 8-12</strong></p><p>En aquellos días, Pedro, lleno del Espíritu Santo, dijo: Jefes del pueblo y ancianos:  Puesto que hoy se nos interroga acerca del beneficio hecho a un hombre enfermo, para saber cómo fue curado, sépanlo ustedes y sépalo todo  el pueblo de Israel: este hombre ha quedado sano en el nombre de Jesús  de Nazaret, a quien ustedes crucificaron y a quien Dios resucitó de entre  los muertos. Este mismo Jesús es la piedra que ustedes, los constructores, han desechado y que ahora es la piedra angular. Ningún otro puede salvarnos, pues en la tierra no existe ninguna otra persona a quien Dios haya constituido  como salvador nuestro.<strong>Palabra de Dios.<em> T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  117,1 y 8-9. 21-23. 26y 28cd y 29. <em>R/. La piedra que desecharon los constructores es ahora la piedra angular. Aleluya.</strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiarse  en el Señor, que poner en los hombres la confianza; más vale refugiarse  en el Señor, que buscar con los fuertes una alianza.<em><strong>R/.</strong></em> Te doy gracias, Señor, pues me escuchaste y fuiste para mí la  salvación. La piedra que desecharon los constructores, es ahora la piedra  angular. Esto es obra de la mano del Señor, es un milagro patente.<em><strong>R/.</strong></em> Bendito el que viene en nombre del Señor. Que Dios desde su templo nos  bendiga. Tú eres mi Dios, y te doy gracias. Tú eres mi Dios, y  yo te alabo. Te damos gracias, Señor, porque eres bueno, porque tu misericordia  es eterna.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Veremos a Dios tal cual  es.</em></p><p><strong>De la primera  carta del apóstol san Juan 3, 1-2</strong></p><p>Queridos hijos: Miren cuánto  amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido  a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado  cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 10, 14<em>R/. Aleluya, aleluya.</strong></p><p>Yo soy el buen pastor, dice  el Señor; yo conozco a mis ovejas y ellas me conocen a mí.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El buen pastor da la  vida por sus ovejas.</em></p><p><strong>Del  santo Evangelio según san Juan 10, 11-18</strong></p><p>En aquel tiempo, Jesús  dijo a los fariseos: Yo soy el buen pastor. El buen pastor da la vida  por sus ovejas. En cambio, el asalariado, el que no es el pastor ni el dueño  de las ovejas, cuando ve venir al lobo, abandona las ovejas y huye; el lobo  se arroja sobre ellas y las dispersa, porque a un asalariado no le importan  las ovejas. Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, así como el Padre me conoce a mí y yo conozco al Padre. Yo doy  la vida por mis ovejas. Tengo además otras ovejas que no son de este  redil y es necesario que las traiga también a ellas; escucharán  mi voz y habrá un solo rebaño y un solo pastor. El Padre me ama porque doy mi vida para volverla a tomar. Nadie me la quita;  yo la doy porque quiero. Tengo poder para darla y lo tengo también para  volverla a tomar. Este es el mandato que he recibido de mi Padre.<strong>Palabra  del Señor.<em>T.</em><em>Gloria a ti, Señor Jesús.</strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Levantemos, hermanos, nuestros ojos a Cristo, obispo y pastor de nuestras almas, y pongamos en sus  manos, con toda confianza, las necesidades de los hombres diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.) O bien: Jesús, Buen Pastor, sálvanos.</em>Para que los obispos, los presbíteros y diáconos apacienten  santamente a los pueblos que tienen encomendados,<em>roguemos al Señor.</em> Para que la paz que Jesucristo concedió a los discípulos arraigue  con fuerza en nuestro mundo, y se alejen de las naciones el odio y las guerras, <em>roguemos al Señor.</em> Para que los enfermos, los pobres y todos los que sufren encuentren en Cristo  resucitado luz y esperanza,<em>roguemos al Señor.</em> Para que Dios derrame en las familias cristianas el espíritu de piedad  y de renuncia a lo mundano, de manera que germinen abundantes vocaciones al  ministerio eclesial,<em>roguemos al Señor.</em> <em>Dios nuestro, Padre todopoderoso, que hiciste resplandecer la gloria de  Cristo resucitado cuando, en su nombre, devolviste la salud al inválido, reúne en una sola familia a los hombres dispersos por el pecado y haz  que, uniéndose a Cristo, el buen pastor, experimenten la alegría  de pertenecer a tu rebaño. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción se conviertan para nosotros  en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN</strong></p><p><em>Ha resucitado el Buen  Pastor, que dio la vida por sus ovejas y se entregó a la muerte por su  rebaño. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Buen Pastor, vela con solicitud  por tu rebaño y dígnate conducir a las ovejas que redimiste con  la preciosa sangre de tu Hijo, a las praderas eternas. Por Jesucristo, nuestro  Señor.</p><p> Puede utilizarse la fórmula  de bendición solemne, M R, p. 608 (603).</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. 4 Esd 2, 35</strong></p><p><em>Una luz eterna, Señor, brillará para tus santos y vivirán para siempre. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que  para gloria de tu Iglesia te dignaste coronar con la victoria del martirio a  san Román Adame Rosales, concede, bondadoso, que así como él  imitó la pasión de tu Hijo, así nosotros, siguiendo sus  huellas, merezcamos llegar a los gozos eternos. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, el  sacrificio de reconciliación y alabanza que ofrecemos a tu majestad en  la conmemoración del santo mártir Román, para que nos lleve  a obtener el perdón y nos haga permanecer en continua acción de  gracias. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 12, 24</strong></p><p><em>Si el grano de trigo  no cae en la tierra y muere, queda infecundo; pero, si muere, da fruto abundante. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al celebrar con alegría  esta festividad y habiendo recibido tus dones celestiales, te pedimos, Señor, que concedas, a quienes en este divino banquete proclamamos la muerte de tu  Hijo, que podamos participar, con los santos mártires, de su resurrección  y de su gloria. Por Jesucristo, nuestro Señor.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La resurrección de Jesús no es simplemente su triunfo sobre la  muerte de una vez para siempre. Es su pasaje a un nuevo modo de ser activo en  el mundo. Se trata de ser la fuente de todo lo bueno que Dios puede darnos. Cualquier beneficio, bendición, o bondad que recibimos en esta vida o  en la otra nos llega por medio de Cristo resucitado. Es una afirmación  que ha sido discutida por muchos en los años recientes, ya que parece  deducir que las otras religiones, como el judaísmo o el budismo, no tienen  en ellas ni siquiera una gota de salvación o bien. Pero no es así, como ha sido clarificado por el Vaticano II en su documento Ad gentes. El Cristo  resucitado puede ser activo en estas religiones en cierta manera, porque no  está delimitado por las fronteras humanas.</p>"
        },
        {
            "id": "22",
            "imagen": "lunes",
            "contenido": "<p><strong>Blanco Lunes  IV de Pascua MR, p. 368 (369) / Lecc. I, p. 900</strong></p><p><strong>Otros Santos:  Agapito I, LII pontífice. Beatos:  Ndoc Suma, presbítero y mártir; Francisco Venimbene de Fabriano, presbítero de la Orden de los Hermanos Menores.</strong></p><p><strong> EL ESPÍRITU, MOTOR DE LA HISTORIA Hech 11,1-18; Sa/41; Jn 10,1-10</strong></p><p> El Espíritu  es más que un aliento que nos conforta o una brisa que nos consuela. Es una persona activa y fuerte quien impulsa la historia. Así es la perspectiva  del libro de Hechos. En nuestra primera lectura, vemos al Espíritu provocando  el inicio de una de las etapas más fundamentales de la comunidad primitiva, a saber, la misión hacia los gentiles. Es el Espíritu quien inspira  a Pedro a seguir a los mensajeros a Cesarea (v. 12) para empezar dicha misión. Es el Espíritu quien cae sobre los gentiles cuando escuchan la predicación  del apóstol (v. 15). Parece que es el Espíritu que calma a los  partidarios de la circuncisión (v. 18). Hoy, cuando el Espíritu  todavía obra sus sorpresas entre nosotros, no nos olvidemos de las palabras  de Pedro: Quién soy yo para oponerme a Dios? (v. 17).</p><p><strong>ANTÍFONA  DE ENTRADA Rom 6, 9</strong></p><p><em>Cristo, una vez resucitado  de entre los muertos, ya no morirá nunca. La muerte ya no tiene dominio  sobre él. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, luz perfecta  de los santos, que nos concediste celebrar en la tierra los misterios pascuales, haz que gocemos siempre de la plenitud eterna de tu gracia. Por nuestro Señor  Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>También a los  paganos les ha concedido Dios la conversión que lleva a la vida.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 11, 1-18</strong></p><p>En aquellos días, los apóstoles y los hermanos que vivían en Judea se enteraron  de que también los paganos habían recibido la palabra de Dios. Cuando Pedro regresó a Jerusalén, los circuncidados le hicieron  reproches, diciendo: Has entrado en la casa de unos incircuncisos y has  comido con ellos  Entonces Pedro les contó desde el principio lo que le había pasado:  Estaba yo en la ciudad de Jafa, en oración, cuando tuve una visión  y vi algo semejante a un gran mantel, que sostenido por las cuatro puntas, bajaba  del cielo hasta donde yo me encontraba. Miré con atención aquella  cosa y descubrí que había en ella toda clase de cuadrúpedos, fieras, reptiles y aves. Oí luego una voz que me decía: Levántate, Pedro. Mata el animal que quieras y come. Pero yo le respondí: Ni pensarlo, Señor. Jamás he comido nada profano o impuro. La voz del cielo  me habló de nuevo: No tengas tú por impuro lo que Dios ha hecho  puro. Esto se repitió tres veces y luego todo fue recogido hacia el  cielo. En aquel instante, se presentaron en la casa donde yo estaba tres hombres, que  venían de Cesarea, con un recado para mí. El Espíritu me  dijo entonces que me fuera con ellos sin dudar. También fueron conmigo  estos seis hermanos y todos entramos en casa de aquel hombre. Él nos  contó cómo había visto de pie, ante él, a un ángel  que le dijo: Manda a buscar en Jafa a Simón, llamado Pedro. Lo que él  te diga, te traerá la salvación a ti y a toda tu familia. En  cuanto empecé a hablar, el Espíritu Santo descendió sobre  ellos, como había descendido al principio sobre nosotros. Entonces me  acordé de lo que había dicho el Señor: Juan bautizó  con agua; pero ustedes serán bautizados con el Espíritu Santo. Por lo tanto, si Dios les ha dado a ellos el mismo don que a nosotros, por haber  creído en el Señor Jesús, quién soy yo para  oponerme a Dios?  Con esto se apaciguaron y alabaron a Dios, diciendo: Por lo visto, también  a los paganos les ha concedido Dios la conversión que lleva a la vida. <strong>Palabra de Dios.<em>T.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  41,2-3; y 42,3.4. <em>R/. Estoy sediento del Dios que da la vida. Aleluya.</strong></p><p>Como el venado busca el  agua de los ríos, así, cansada, mi alma te busca a ti, Dios mío. <em><strong>R/.</strong></em> Del Dios que da la vida está mi ser sediento. Cuándo será  posible ver de nuevo su templo?<em><strong>R/.</strong></em> Envíame, Señor, tu luz y tu verdad; que ellas se conviertan en  mi guía y hasta tu monte santo me conduzcan, allí donde tú  habitas.<em><strong>R/.</strong></em> Al altar del Señor me acercaré, al Dios que es mi alegría, y a mi Dios, el Señor, le daré gracias al compás de la  cítara.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 10, 14 <em>R/. Aleluya, aleluya.</strong></p><p>Yo  soy el buen pastor, dice el Señor; yo conozco a mis ovejas y ellas me  conocen a mí.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo soy la puerta de  las ovejas.</em></p><p><strong>Del  santo Evangelio según san Juan: 10, 1-10</strong></p><p>En aquel tiempo, Jesús  dijo a los fariseos: Yo les aseguro que el que no entra por la puerta  del redil de las ovejas, sino que salta por otro lado, es un ladrón, un bandido; pero el que entra por la puerta, ése es el pastor de las  ovejas. A ése le abre el que cuida la puerta, y las ovejas reconocen  su voz; él llama a cada una por su nombre y las conduce afuera. Y cuando  ha sacado a todas sus ovejas, camina delante de ellas, y ellas lo siguen, porque  conocen su voz. Pero a un extraño no lo seguirán, sino que huirán  de él, porque no conocen la voz de los extraños. Jesús les puso esta comparación, pero ellos no entendieron lo  que les quería decir. Por eso añadió: Les aseguro  que yo soy la puerta de las ovejas. Todos los que han venido antes que yo, son  ladrones y bandidos; pero mis ovejas no los han escuchado. Yo soy la puerta; quien entre por mí se salvará, podrá  entrar y salir y encontrará pastos. El ladrón sólo viene  a robar, a matar y a destruir. Yo he venido para que tengan vida y la tengan  en abundancia.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor  Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los  dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe  su alegría, concédele también disfrutar de la felicidad  eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, p. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 20, 19</strong></p><p><em>Jesús se presentó  en medio de sus discípulos y les dijo: La paz esté con ustedes. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu  mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios  de vida eterna, y concédele llegar un día a la gloria incorruptible  de la resurrección. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "23",
            "imagen": "martes",
            "contenido": "<p><strong>Blanco / Rojo  Martes IV de Pascua o Memorias de san Jorge, mártir* o san Adalberto, obispo y mártir** MR, p. 369 (370) / Lecc. I, p. 903</strong></p><p><strong>Otros Santos:  Beatas: María Gabriela Sagheddu, religiosa cisterciense; Elena Valentini, terciaria agustina; Teresa María de la Cruz, virgen fundadora.</strong></p><p><strong> TODOS  LOS PUEBLOS HAN NACIDO EN TI Hech 11,19-26; Sal 86; Jn 10,22-30</strong></p><p>Entre los llamados salmos  de alabanza, hay unos que alaban tan bellamente a Jerusalén que  han sido denominados cánticos de Sion. El salmo responsorial  de hoy es uno de ellos. Aunque el texto hebreo del Salmo 86 ha sido alterado  dactilarmente y, por lo tanto, objeto de disputas entre los expertos, es un  himno de gran emoción. Como muchos de dichos cánticos, invita  a los participantes de una liturgia en el Templo a cantar y bailar con todas  sus fuerzas (v. 7). No sólo alaba la belleza gloriosa de Jerusalén, sino que enfatiza de que, como una madre cariñosa, abre sus brazos para  acoger todos los pueblos, aún los enemigos de antaño, Egipto y  Babilonia (v. 4). Es obvio por qué muchos cristianos han visto en él  un símbolo de la Iglesia pascual, llena de alegría y abierta a  todos.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 19, 7. 6</strong></p><p><em>Alegrémonos, regocijémonos y demos gracias, porque el Señor, nuestro Dios omnipotente, ha empezado a reinar. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios  todopoderoso, que quienes celebramos los misterios de la resurrección  del Señor, merezcamos alcanzar el gozo de nuestra redención. Por  nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Comenzaron a predicar  a los griegos el Evangelio del Señor Jesús.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 11, 19-26</strong></p><p>En aquellos días, algunos de los que se habían dispersado, huyendo de la persecución  desatada después de la muerte de Esteban, llegaron hasta Fenicia, Chipre  y Antioquía; pero predicaban el Evangelio solamente a los judíos. Sin embargo, hubo entre ellos algunos chipriotas y cirenenses, que al llegar  a Antioquía, comenzaron a dirigirse también a los griegos y a  predicarles el Evangelio del Señor Jesús. Y como la mano del Señor  estaba con ellos, muchos se convirtieron y abrazaron la fe. Cuando llegaron estas noticias a la comunidad cristiana de Jerusalén, Bernabé fue enviado a Antioquía. Llegó Bernabé, y viendo la acción de la gracia de Dios, se alegró mucho; y como  era hombre bueno, lleno del Espíritu Santo y de fe, exhortó a  todos a que, firmes en su propósito, permanecieran fieles al Señor. Así se ganó para el Señor una gran muchedumbre. Entonces Bernabé partió hacia Tarso, en busca de Saulo; y cuando  lo encontró, lo llevó consigo a Antioquía. Ambos vivieron  durante todo un año en esa comunidad y enseñaron a mucha gente. Allí, en Antioquía, fue donde por primera vez los discípulos  recibieron el nombre de cristianos.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  86,1-3. 4-5.6-7. <em>R/. Alaben al Señor todos los pueblos. Aleluya.</strong></p><p>Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida  para Dios que todos los santuarios de Israel.<em><strong>R/.</strong></em> De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro  y Etiopía, serán como tus hijos.<em><strong>R/.</strong></em> Y de ti, Jerusalén, afirmarán: Todos los pueblos han nacido  en ti y el Altísimo es tu fortaleza.<em><strong>R/.</strong></em> El Señor registrará en el libro de la vida a cada pueblo, convertido  en ciudadano tuyo; y todos los pueblos te cantarán, bailando: Tú  eres la fuente de nuestra salvación.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 10, 27 <em>R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Padre y yo somos  uno.</em></p><p><strong>Del  santo Evangelio según san Juan: 10, 22-30</strong></p><p>Por aquellos días, se celebraba en Jerusalén la fiesta de la dedicación del templo. Era invierno. Jesús se paseaba por el templo, bajo el pórtico  de Salomón. Entonces lo rodearon los judíos y le preguntaron: Hasta  cuándo nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo claramente. Jesús les respondió: Ya se lo he dicho y no me creen. Las  obras que hago en nombre de mi Padre dan testimonio de mí, pero ustedes  no creen, porque no son de mis ovejas. Mis ovejas escuchan mi voz; yo las conozco  y ellas me siguen. Yo les doy la vida eterna y no perecerán jamás;  nadie las arrebatará de mi mano. Me las ha dado mi Padre, y Él  es superior a todos, y nadie puede arrebatarlas de la mano del Padre. El Padre  y yo somos uno.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros  en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 24, 46. 26</strong></p><p><em>Era necesario que Cristo  padeciera y resucitara de entre los muertos, y así entrara luego en su  gloria. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos  de nuestra redención nos ayude en la vida presente y nos alcance las  alegrías eternas. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San  Jorge, mártir MR, p. 730 (717)</strong></em>Hay testimonio del culto a san Jorge desde finales  del siglo IV, en Lod (cerca de Tel Aviv). Las leyendas lo han convertido en  soldado que nos defiende contra el Dragón, rival de san Miguel. Su culto está muy difundido, especialmente en Grecia, Rusia e Inglaterra. Del Común de mártires: para un mártir en Tiempo Pascual, MR, p. 935 (927).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Al proclamar con entusiasmo  tu poder, te suplicamos humildemente, Señor, que, así como san  Jorge imitó a tu Hijo en su pasión, nos ayude generosamente en  nuestra debilidad. Por nuestro Señor Jesucristo ... O bien:</p><p><em><strong> **San Adalberto, obispo y mártir MR, p. 731 (718)</strong></em>Nació en Bohemia (Libice) hacía el año 956. Hizo sus estudios en Magdeburgo. Al regresar a su patria, se preparó  para el sacerdocio, y el año 983 fue elegido segundo obispo de Praga, donde trabajó valientemente para extirpar las costumbres paganas. Como  notaba que obtenía poco fruto, se dirigió a Roma y allí  se convirtió en monje. Finalmente, acudió a Prusia a conquistar  almas para Cristo. Mas habiendo tenido mala acogida, fue coronado con el martirio  el día 23 de abril de 997. Del Común de mártires: para un mártir en Tiempo Pascual, MR, p. 935 (927), o del Común de pastores: para un obispo, MR. p. 943  (935).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que coronaste  con el martirio al santo obispo Adalberto, inflamado en el celo por las almas, concédenos, por su intercesión, que no falte a los pastores la  obediencia de su grey ni a las ovejas el cuidado de sus pastores. Por nuestro  Señor Jesucristo ...</p>"
        },
        {
            "id": "24",
            "imagen": "miercoles",
            "contenido": "<p><strong>Blanco / Rojo  Miércoles IV de Pascua o Memoria de san Fidel de Sigmaringa, presbítero  y mártir* MR, p. 370 (371) / Lecc. I, p. 906</strong></p><p><strong>Otros santos:  Isabel Hesselblad, religiosa de la Orden de Santa Brígida; Benito Menni, presbítero de la Orden de san Juan de Dios y fundador.</strong></p><p><strong> LA PALABRA  DE DIOS SE DIFUNDE Hech 12, 24-13.5; Sal 66; Jn 12,44-50</strong></p><p> Lucas inicia la tercera  y última parte de Hechos (l3, 1 28,31) con el primero de los tres viajes  misioneros de Pablo, aunque los historiadores debaten el número de tales  viajes y cómo el apóstol los entendió. El objetivo del  autor al narrar este primer viaje es más teológico que histórico:  quiere mostrar cómo el mensaje, ante el rechazo de los judíos, se abre al mundo entero. El mensaje cristiano llega hasta los extremos del mundo, representado por la ciudad de Roma, capital del imperio. El punto de partida  no es Jerusalén, el centro doctrinal, sino la ciudad de Antioquía, un centro misionero fundado por los misioneros del grupo de los helenistas. Que no nos pase por alto el que esta primera misión inició una  importante difusión del Evangelio que, después de muchos siglos, condujo a nuestra evangelización.</p><p><strong>ANTIFONA DE ENTRADA  Cfr. Sal 17, 50: 21, 23</strong></p><p><em>Te alabaré, Señor, ante las naciones y anunciaré tu nombre a mis hermanos. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, vida de los  creyentes, gloria de los humildes, felicidad de los justos, escucha, benigno, nuestras súplicas, para que quienes tienen sed de las promesas de tu  generosidad, se vean siempre colmados de la plenitud de tus bienes. Por nuestro  Señor Jesucristo ...<strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Resérvenme a  Saulo y a Bernabé.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 12, 24-13, 5</strong></p><p>En aquel tiempo, la palabra  del Señor cundía y se propagaba. Cumplida su misión en  Jerusalén, Saulo y Bernabé regresaron a Antioquia, llevando consigo  a Juan Marcos. Había en la comunidad cristiana de Antioquia algunos profetas y maestros, como Bernabé, Simón (apodado el, &#8220;Negro&#8221;). Lucio el  de Cirene. Manahén (que se crio junto con el tetrarca Herodes) y Saulo. Un día estaban ellos ayunando y dando culto al Señor, y el Espíritu  Santo les dijo: &#8220;Resérvenme a Saulo y a Bernabé para la  misión que les tengo destinada&#8221;. Todos volvieron a ayunar y a orar;  después les impusieron las manos y los despidieron. Así, enviados por el Espíritu Santo, Saulo y Bernabé fueron  a Seleucia y zarparon para Chipre. Al llegar a Salamina, anunciaron la palabra  de Dios en las sinagogas de los judíos.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  66, 2-3. 5. 6 y 8. <em>R/. Que te alaben, Señor, todos los pueblos. Aleluya.</strong></p><p>Ten piedad de nosotros y  bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la  tierra tu bondad y los pueblos tu obra salvadora.<em><strong>R/.</strong></em> Las naciones con júbilo te canten, porque juzgas al mundo con justicia;  con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<em><strong> R/.</strong></em> Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos  juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong> R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 8, 12 <em>R/. Aleluya, aleluya.</strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo he venido al mundo  como luz.</em></p><p><strong>Del  santo Evangelio según san Juan: 12, 44-50</strong></p><p>En aquel tiempo, exclamó  Jesús con fuerte voz: El que cree en mí, no cree en mí, sino en aquel que me ha enviado; el que me ve a mí, ve a aquel que me  ha enviado. Yo he venido al mundo como luz, para que todo el que crea en mí  no siga en tinieblas. Si alguno oye mis palabras y no las pone en práctica, yo no lo voy a  condenar; porque no he venido al mundo para condenar al mundo, sino para salvarlo. El que me rechaza y no acepta mis palabras, tiene ya quien lo condene: las palabras  que yo he hablado lo condenarán en el último día. Porque  yo no he hablado por mi cuenta, sino que mi Padre, que me envió, me ha  mandado lo que tengo que decir y hablar. Y yo sé que su mandamiento es  vida eterna. Así, pues, lo que hablo, lo digo como el Padre me lo ha  dicho.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor  Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que por el  sano valor de este sacrificio nos hiciste participar de tu misma y gloriosa  vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, p. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 15, 16. 19</strong></p><p><em>Yo los elegí  del mundo, dice el Señor, y los destiné para que vayan y den fruto, y su fruto permanezca. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor, muéstrate  benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p><p><em> O bien:</em></p><p><em><strong>*San  Fidel de Sigmaringa, presbítero y mártir MR, p. 731 (718)</strong></em>Fue abogado y entró en la Orden de  los Capuchinos, en Friburgo de Brisgovia. Era un religioso lleno de amor al  prójimo y un notable predicador popular, por lo cual fue designado por  la Congregación de la Propagación de la Fe para predicar una misión  entre los protestantes de Suiza. Al poco tiempo fue asesinado (1578-1622). Del Común de mártires: para un mártir en Tiempo Pascual, MR, p. 935 (927), o del Común de pastores: para un pastor, MR, p. 947  (939).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que te dignaste  coronar con la palma del martirio a san Fidel de Sigmaringa, inflamado en tu  amor para propagar la fe, concédenos, por su intercesión, que, arraigados en la caridad y unidos a él, merezcamos experimentar el poder  de la resurrección de Cristo. Él, que vive y reina contigo en  la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p>"
        },
        {
            "id": "25",
            "imagen": "jueves",
            "contenido": "<strong>Fiestade san Marcos, Evangelista</strong><p><strong>Rojo o Memoria, 97 aniversario del martirio de los beatos Andrés Solá y Molist  y José Trinidad Rangel Montaño, presbíteros y Leonardo  Pérez Larios, laico, mártires mexicanos* MR, p. 732 (719) / Lecc. I, p. 1009</strong></p><p><strong>Otros Santos:  Pedro de José de Betancur, Apóstol  de Guatemala, presbítero de la Tercera Orden Regular de San Francisco. Beato Mario Borzaga, presbítero de la Orden de los Oblatos de María  Inmaculada y mártir.</strong></p><p>Por sus lazos familiares  Marcos pertenecía a la comunidad cristiana de Jerusalén. Inicialmente  acompañó a san Pablo en sus misiones y después a san Pedro, quien lo llamaba su hijo. La tradición enseña que  Marcos recogió en su Evangelio la predicación de Pedro a los cristianos  romanos y que fundó la Iglesia de Alejandría.</p><p><strong>VAYAN POR  TODO EL MUNDO... 1 Pedro 5,5-14; Sa188; Mc 16, 15-20</strong></p><p>Nos damos cuenta  de que los autores bíblicos fueron personas reales, de carne y hueso, que tuvieron que navegar por la vida como nosotros tenemos que hacer en nuestra  época? Las lecturas de hoy concretan al personaje de Marcos, el presunto  autor del Evangelio homónimo. En la primera lectura, Pedro se refiere  a Marcos, mi hijo (v. 13), quien fue supuestamente el intérprete  del apóstol. Puede ser que se trate de la misma persona que es llamada  Juan Marcos, el primo de Bernabé (Col 4, 10), y acompaña  a Pablo, con diferentes niveles de éxito, durante sus viajes misioneros  (Hech 12,25; etc...). Marcos, probablemente, no escribió el fragmento  del Evangelio de hoy que no se encuentra en los manuscritos más antiguos, pero que nos muestra los retos y los triunfos que un cristiano antiguo, como  Marcos, habría anticipado en su existencia cristiana.</p><p><strong>ANTÍFONA  DE ENTRADA Mc 16, 15</strong></p><p><em>Vayan por todo el mundo  y prediquen el Evangelio a toda creatura. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enalteciste  a tu evangelista san Marcos con la gracia de la predicación evangélica, concédenos aprovechar de tal manera sus enseñanzas, que podamos  seguir fielmente las huellas de Jesucristo. El que vive y reina contigo en la  unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> RIMERA LECTURA</strong></p><p><em>Los saluda mi hijo Marcos.</em></p><p><strong>De la primera carta  del apóstol san Pedro: 5, Sb-14</strong></p><p>Queridos hermanos: Que en  su trato mutuo la humildad esté siempre presente, pues Dios es enemigo  de los soberbios, y en cambio, a los humildes les concede su gracia. Humíllense, pues, ante la mano poderosa de Dios, para que él los levante y encumbre  en el momento oportuno. Dejen en sus manos todas sus preocupaciones, pues él  cuida de ustedes. Estén alerta y no se dejen sorprender, porque su enemigo, el diablo, como un león rugiente, anda buscando a quien devorar. Resístanle  con la firmeza de la fe, sabiendo que sus hermanos, dispersos por el mundo, soportan los mismos sufrimientos que ustedes. Dios, que es la fuente de todos los bienes, nos ha llamado a participar de su  gloria eterna en unión con Cristo, y después de estos sufrimientos  tan breves, los restaurará a ustedes, los afianzará, fortalecerá  y hará inconmovibles. Suyos son la gloria y el poder para siempre. Amén. Por medio de Silvano, a quien considero hermano digno de toda confianza, les  he escrito esta breve carta para que sepan cuál es la verdadera gracia  de Dios y animarlos a permanecer firmes en ella. Los saluda la comunidad de Babilonia, a la que Dios ha elegido, lo mismo que  a ustedes. También los saluda mi hijo Marcos. Salúdense los unos  a los otros con el beso fraterno. Les deseo la paz a todos ustedes, los que  son de Cristo.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  88,2-3.6-7.16-17. <em>R/. Proclamaré sin cesar la misericordia del Señor. Aleluya.</strong></p><p>Proclamaré sin cesar  la misericordia del Señor y daré a conocer que su fidelidad es  eterna, pues el Señor ha dicho: &laquo;Mi amor es para siempre y mi lealtad, más firme que los cielos&raquo;.<em><strong>R/.</strong></em> El cielo, Señor, proclama tus maravillas, y tu lealtad, la asamblea de  los santos Quién se compara a Dios sobre las nubes? Quién  es como el Señor entre los dioses?<em><strong>R</strong></em>/. Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu  nombre se alegra a todas horas y al que llena de orgullo tu justicia.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO 1Co 1, 23. 24 <em>R/. Aleluya, aleluya.</strong></p><p>Nosotros predicamos a Cristo  crucificado, que es la fuerza y la sabiduría de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Prediquen el Evangelio  a todas las creaturas.</em></p><p><strong>Del  santo Evangelio según san Marcos: 16, 15-20</strong></p><p>En aquel tiempo, se apareció  Jesús a los Once y les dijo: &laquo;Vayan por todo el mundo y prediquen  el Evangelio a toda creatura. El que crea y se bautice, se salvará; el  que se resista a creer, será condenado. Estos son los milagros que acompañarán  a los que hayan creído: arrojarán demonios en mi nombre, hablarán  lenguas nuevas, cogerán serpientes en sus manos, y si beben un veneno  mortal, no les hará daño; impondrán las manos a los enfermos  y éstos quedarán sanos&raquo;. El Señor Jesús, después de hablarles, subió al cielo  y está sentado a la derecha de Dios. Ellos fueron y proclamaron el Evangelio  por todas partes, y el Señor actuaba con ellos y confirmaba su predicación  con los milagros que hacían.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al celebrar la glorificación  de san Marcos, te ofrecemos, Señor, este sacrificio de alabanza, y te  suplicamos humildemente que la predicación evangélica se mantenga  siempre firme en tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Yo estaré con  ustedes todos los días, hasta el fin del mundo, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN.</strong></p><p>Concédenos, Dios  todopoderoso, que los dones recibidos de tu santo altar nos santifiquen y nos  fortalezcan en la fe del Evangelio, que san Marcos predicó. Por Jesucristo, nuestro Señor.</p><p><em><strong>* Andrés  Solá Molist, C.M.F.</strong></em> Nació en Can Vilarrasa, municipio de Taradell, Barcelona, España, en 1895. Sintió la vocación misionera e ingresó con los  claretianos de Vich; fue ordenado presbítero el 23 de septiembre de 1922  y fue enviado a México, donde puso su ministerio bajo la protección  de la Virgen de Guadalupe. Trabajó en Toluca, León, San Luis Potosí, y de nuevo en León. Ordenada la expulsión de los sacerdotes extranjeros, prefirió confiar en la Providencia y quedarse con los fieles para celebrar  la Eucaristía y los demás sacramentos, catequizar y visitar a  los pobres; se refugió con las señoritas Josefina y Jovita Alba;  allí confesaba y llevaba hasta 300 comuniones a los enfermos. Habiéndose  enterado de la detención del Padre Rangel, él organizó  una hora santa; la policía secreta lo encontró y fue condenado  a muerte junto con el Padre Rangel y el seglar Leonardo Pérez, en San  Joaquín, municipio de Lagos de Moreno; testificó durante su agonía  que moría por Jesús.</p><p><em><strong> * José  Trinidad Rangel Montaño</strong></em> Nació en el rancho El Durazno, en Dolores Hidalgo, Guanajuato, en 1887;  muchacho devoto e inteligente, debió realizar considerables esfuerzos  para conseguir entrar al seminario de León, donde fue ordenado presbítero  el 13 de abril de 1919. Enviado a San Francisco del Rincón, fue reconocido  como sacerdote y detenido; fue condenado por el general Amarillas y fusilado  y sepultado en el rancho de San Joaquín el 25 de abril de 1927, al lado  de la vía del ferrocarril México Ciudad Juárez.</p><p><em><strong> * Leonardo  Pérez Larios</strong></em> Nació en Lagos de Moreno, Jalisco, en 1883; vivió cerca de Encarnación  de Díaz y posteriormente en León, Gto., donde trabajó como  dependiente de una tienda de ropa; joven piadoso, guiaba y cantaba el rosario  en su casa y ayudaba en el arreglo de los templos. En León ingresó  a una asociación mariana de jóvenes en que se hacía un  voto privado y temporal de castidad, una hora semanal de adoración al  Santísimo, rezar vísperas, cultivar vocaciones y solemnizar las  festividades. Fue detenido mientras estaba en oración ante el Santísimo, el 24 de abril de 1927 en el oratorio de la casa de las señoritas Alba. Se le acusó de ser sacerdote y de estarse preparando para celebrar la  Misa. Fue fusilado y sepultado en San Joaquín el 25 de abril de 1927. Los fieles le tuvieron devoción junto con los otros dos mártires  con quienes murió.</p>"
        },
        {
            "id": "26",
            "imagen": "viernes",
            "contenido": "<strong>NuestraMadre del buen Consejo</strong><p><strong>Blanco Viernes  IV de Pascua MR, p. 372 (373) / Lecc. I, p. 910</strong></p><p><strong>Otros santos:  Cleto y Marcelino, pontífices y mártires;  Rafael Arnáiz Barón, místico trapense. Beatos Estanislao  Kubista y Ladislao Goral, presbíteros y mártires.</strong></p><p><strong> LA BIBLIA  Y SU PODER HERMENÉUTICO Hech 13, 24-33; Sal 2; Jn 14,1-6</strong></p><p> Los primeros cristianos  reconocieron que la resurrección no fue un acontecimiento que tocó  únicamente la persona de Jesús, sino un hecho con un significado  universal. El discurso de Pablo en Antioquía de Pisidia, que es nuestra  primera lectura, sugiere cómo han llegado a una tal conclusión. Utiliza, como clave de interpretación de la Pascua, el Salmo 2, que proclama  la promesa hecha a David y su dinastía, sobre un papel mesiánico  expresado en los términos más íntimos: tú  eres mi hijo, yo te he engendrado hoy (v. 7). Por medio de este salmo, los cristianos se dieron cuenta de que la resurrección fue el cumplimiento  de dicha promesa y, de hecho, de la salvación universal mediante un descendiente  de David, Jesús. Así podemos ver el poder de la Biblia: puede  abrir nuestros ojos a la acción divina entre nosotros.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 5, 9-10</strong></p><p><em>Señor, con tu  sangre has rescatado a hombres de toda raza, lengua, pueblo y nación, y has hecho de nosotros un reino de sacerdotes para Dios. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, autor de nuestra  libertad y salvación, oye la voz de los que te suplican y a quienes redimiste  por la sangre derramada de tu Hijo, concédeles vivir para ti y que puedan  gozar en ti de inmortalidad eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Resucitando a Jesús, Dios ha cumplido la promesa que nos hizo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 13, 26-33</strong></p><p>En aquellos días, Pablo continuó su predicación en la sinagoga de Antioquía  de Pisidia con estas palabras: Hermanos míos, descendientes de  Abraham, y cuantos temen a Dios: Este mensaje de salvación les ha sido  enviado a ustedes. Los habitantes de Jerusalén y sus autoridades no reconocieron  a Jesús, y al condenarlo, cumplieron las palabras de los profetas que  se leen cada sábado: no hallaron en Jesús nada que mereciera la  muerte y, sin embargo, le pidieron a Pilato que lo mandara ejecutar. Y después  de cumplir todo lo que de Él estaba escrito, lo bajaron de la cruz y  lo pusieron en el sepulcro. Pero Dios lo resucitó de entre los muertos, y Él, ya resucitado, se apareció durante muchos días a los que lo habían seguido  de Galilea a Jerusalén. Ellos son ahora sus testigos ante el pueblo. Nosotros les damos la buena nueva de que la promesa hecha a nuestros padres  nos la ha cumplido Dios a nosotros, los hijos, resucitando a Jesús, como  está escrito en el salmo segundo: Tú eres mi hijo, yo te he engendrado  hoy.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  2,6-7; 8-9.10-11. <em>R/. Jesucristo es el rey de las naciones. Aleluya.</strong></p><p>El Señor me ha consagrado  como rey de Sión, su ciudad santa. Anunciaré el decreto del Señor. He aquí lo que me dijo:<em><strong>R/.</strong></em> Hijo mío eres tú, yo te he engendrado hoy. Te daré  en herencia las naciones y como propiedad, toda la tierra. Podrás gobernarlas  con cetro de hierro y despedazarlas como jarros.<em><strong> R/.</strong></em> Escuchen y comprendan estas cosas, reyes y gobernantes de la tierra. Adoren  al Señor con reverencia, sírvanlo con temor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 14, 6 <em>R/. Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad  y la vida; nadie va al Padre, si no es por mí, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo soy el camino, la  verdad y la vida.</em></p><p><strong>Del  santo Evangelio según san Juan: 14, 1-6</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: No pierdan la paz. Si creen en Dios, crean  también en mí. En la casa de mi Padre hay muchas habitaciones. Si no fuera así, yo se lo habría dicho a ustedes, porque voy a  prepararles un lugar. Cuando me vaya y les prepare un sitio, volveré  y los llevaré conmigo, para que donde yo esté, estén también  ustedes. Y ya saben el camino para llegar al lugar a donde voy. Entonces Tomás le dijo: Señor, no sabemos a dónde  vas, cómo podemos saber el camino? Jesús le respondió:  Yo soy el camino, la verdad y la vida. Nadie va al Padre si no es por  mí.<strong>Palabra del Señor.<em> T. Gloria a ti, Señor  Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con  bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor ...</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Rom 4, 25</strong></p><p>Cristo fue condenado a muerte  por nuestros pecados y resucitó para nuestra justificación. Aleluya.</p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con  amor constante a quienes has salvado, para que, una vez redimidos por la pasión  de tu Hijo, se llenen ahora de alegría por su resurrección. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "27",
            "imagen": "sabado",
            "contenido": "<p><strong>Blanco Sábado  IV de Pascua o santa María Guadalupe García Zavala, virgen</strong></p><p><strong> MR, p. 373  (374) / Lecc. I, p. 912</strong></p><p><strong>Otros santos:  Zita de Lucca, virgen. Beato José  Outhay Phongphumi, Catequista mártir laico laosiano.</strong></p><p><strong> DIOS SE REVELA  POR PALABRAS Y ACCIONES HUMANAS Hech 13, 44-52; Sal 97; Jn 14, 7-14</strong></p><p> Quizá hay  algunos que creen que Dios actúe sólo de forma espectacular, extraordinaria, y asombrosa. Una opinión semejante puede ser el motivo de la petición  de Felipe en nuestro Evangelio de hoy: muéstranos al Padre  (v. 8). La respuesta sorprendida de Jesús, quien parece sorprendido por  la petición, rechaza esta creencia equivocada. El Señor dirige  la atención de Felipe a lo que él ya ha experimentado, es decir, las palabras y las obras de Jesús mismo. Son palabras y obras que, a  primera vista, probablemente parecieron muy humanas y de ninguna manera extraordinarias. Pero fue por ellas por las cuales el Padre se comunicó a los discípulos. Hoy debemos recordar que Dios nos habla por las acciones de los seres humanos  alrededor de nosotros, especialmente los pobres, porque quien cree en  mí hará también las obras que yo hago (v. 12).</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. 1 Pedro 2, 9</strong></p><p><em>Pueblo redimido por  Dios, anuncia las maravillas del Señor, que te llamó de las tinieblas  a su luz admirable. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por  esta solemnidad de la Pascua proporcionas al mundo el remedio que necesita, prolonga tu misericordia en favor de tu Iglesia, para que el culto que te rinde  en el tiempo le aproveche para la vida eterna. Por nuestro Señor Jesucristo  ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ahora nos dirigiremos  a los paganos.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 13, 44-52</strong></p><p>El sábado siguiente  casi toda la ciudad de Antioquía acudió a oír la palabra  de Dios. Cuando los judíos vieron una concurrencia tan grande, se llenaron  de envidia y comenzaron a contradecir a Pablo con palabras injuriosas. Entonces  Pablo y Bernabé dijeron con valentía: La palabra de Dios  debía ser predicada primero a ustedes; pero como la rechazan y no se  juzgan dignos de la vida eterna, nos dirigiremos a los paganos. Así nos  lo ha ordenado el Señor, cuando dijo: Yo te he puesto como luz de los  paganos, para que lleves la salvación hasta los últimos rincones  de la tierra. Al enterarse de esto, los paganos se regocijaban y glorificaban la palabra de  Dios, y abrazaron la fe todos aquellos que estaban destinados a la vida eterna. La palabra de Dios se iba propagando por toda la región. Pero los judíos  azuzaron a las mujeres devotas de la alta sociedad y a los ciudadanos principales, y provocaron una persecución contra Pablo y Bernabé, hasta expulsarlos  de su territorio. Pablo y Bernabé se sacudieron el polvo de los pies, como señal de protesta, y se marcharon a Iconio, mientras los discípulos  se quedaron llenos de alegría y del Espíritu Santo.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  97,1. 2.-3ab 3cd-4. <em>R/. Cantemos las maravillas del Señor. Aleluya.</strong></p><p>Cantemos al Señor  un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han  dado la victoria.<em><strong>R/.</strong></em> El Señor ha dado a conocer su victoria y ha revelado a las naciones su  justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos  y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 8, 31. 32 <em>R/. Aleluya, aleluya.</strong></p><p>Si se mantienen fieles a  mi palabra, dice el Señor, serán verdaderamente discípulos  míos y conocerán la verdad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quien me ha visto a  mí, ha visto al Padre.</em></p><p><strong>Del  santo Evangelio según san Juan: 14, 7-14</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Si ustedes me conocen a mí, conocen  también a mi Padre. Ya desde ahora lo conocen y lo han visto. Le  dijo Felipe: Señor, muéstranos al Padre y eso nos basta. Jesús le replicó: Felipe, tanto tiempo hace que estoy con  ustedes, y todavía no me conoces? Quien me ha visto a mí, ha visto al Padre. Entonces por qué dices: Muéstranos  al Padre? O no crees que yo estoy en el Padre y que el Padre está  en mí? Las palabras que yo les digo, no las digo por mi propia cuenta. Es el Padre, que permanece en mí, quien hace las obras. Créanme:  yo estoy en el Padre y el Padre está en mí. Si no me dan fe a  mí, créanlo por las obras. Yo les aseguro: el que crea en mí, hará las obras que hago yo y las hará aún mayores, porque  yo me voy al Padre; y cualquier cosa que pidan en mi nombre, yo la haré  para que el Padre sea glorificado en el Hijo. Yo haré cualquier cosa  que me pidan en mi nombre.<strong>Palabra del Señor.<em> T. Gloria  a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro  Señor.</p><p><strong>Prefacio I-V de  Pascua MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 17, 24</strong></p><p><em>Padre, quiero que donde  yo esté, estén también conmigo los que tú me has  dado, para que contemplen la gloria que me diste, dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu  Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en  nuestra caridad fraterna. Por Jesucristo, nuestro Señor. O bien:</p><p><em><strong>*Santa María  Guadalupe García Zavala, virgen MR, p. 733 (720)</strong></em> Nació en 1878 en Zapopan, México, la Madre Lupita&#8221;  fue una religiosa que con una fe profunda y una esperanza sin límites, buscó la propia santificación desde el amor al Corazón  de Jesús y la fidelidad a la Iglesia. Cofundadora de la Congregación  de las Siervas de Santa Margarita María y de los Pobres, se distinguió  por sus obras a favor de los necesitados y de los enfermos. Fue llamada a la  casa del Padre celestial el 24 de junio de 1963, y canonizada el 12 de mayo  de 2013. Del Común de vírgenes: para una virgen p. 960 (952), o del Común  de santos y santas: para los que hicieron obras de misericordia, p. 976 (968).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Señor y Dios nuestro, que en el amor a ti y al prójimo has querido resumir tus mandamientos, concédenos que, a ejemplo de santa María Guadalupe García  Zavala, no neguemos a nadie nuestra ayuda y merezcamos ser llamados con ella  a compartir el Reino de tu Hijo, que vive y reina contigo ...</p>"
        },
        {
            "id": "28",
            "imagen": "domingo",
            "contenido": "<p><strong>Blanco Domingo  V de Pascua MR, p. 374 (375) / Lecc. I, p. 220 Se omiten las Memorias de san  Pedro Chanel, presbítero y mártir y san Luis María Grignion  de Montfort, presbítero</strong></p><p><strong>Otros santos:  Beata María Felicia de Jesús  Sacramentado Chiquitunga, religiosa de la orden de Carmelitas Descalzas.</strong></p><p><strong> CÓMO  PARTICIPAR EN LA VIDA DEL RESUCITADO Hech 9, 26-31; Sal 21; l Jn3, 18-24; Jn 15,1-8</strong></p><p> La resurrección  de Cristo no fue suficiente para ellos en ese momento. Los discípulos  querían saber cómo podrían compartir la vida resucitada  de que él gozaba. Contesta la primera Carta de Juan, que es nuestra segunda  lectura, que nuestras acciones son el camino para tomar parte de esa vida: tenemos  la salvación si cumplimos sus mandatos y hacemos lo que le agrada  (v. 21). Sin embargo, dicho camino no consiste simplemente en nuestras acciones  porque este es su mandamiento: que creamos ... y que nos amemos  (v. 23). Se trata de actitudes interiores. Clarifica el Evangelio de hoy que  es el amor por Cristo, simbolizado por la metáfora de permanecer en la  viña y realizado en nuestras acciones exteriores y en nuestras actitudes  interiores, lo que nos da acceso a la vida resucitada. En otras palabras, lo  que cuenta es nuestra relación verdadera con Cristo resucitado sin olvidar  nuestra relación con los demás.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 97, 1-2</strong></p><p><em>Canten al Señor  un cántico nuevo, porque ha hecho maravillas y todos los pueblos han  presenciado su victoria. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Dios todopoderoso y eterno, lleva a su plenitud en nosotros el sacramento pascual, para que, a quienes te  dignaste renovar por el santo bautismo, les hagas posible, con el auxilio de  tu protección, abundar en frutos buenos, y alcanzar los gozos de la vida  eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les contó como  había visto al Señor en el camino.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 9, 26-31</strong></p><p>Cuando Pablo regreso a Jerusalén, trato de unirse a los discípulos, pero todos le tenían miedo, por que no creían que se hubiera convertido en discípulo. Entonces, Bernabé lo presento a los apóstoles y le refirió  como Saulo había visto al Señor en el camino, como el Señor  le había hablado y como el había predicado en Damasco, con valentía, en el nombre de Jesús. Desde entonces, vivió con ellos en Jerusalén, iba y venía, predicando abiertamente en el nombre del Señor, hablaba  y discutía con los judíos de habla griega y éstos intentaban  matarlo. Al enterarse de esto, los hermanos condujeron a Pablo a Cesarea y lo  despacharon a Tarso. En aquellos días, las comunidades cristianas gozaban de paz en toda Judea, Galilea y Samaria, con lo cual se iban consolidando, progresaban en la fidelidad  a Dios y se multiplicaban, animadas por el Espíritu Santo.<strong>Palabra  de Dios.<em> T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  21, 26b-27. 28. 30ab. 30c-32. <em>R/. Bendito sea el Señor. Aleluya.</strong></p><p>Le cumpliré mis promesas  al Señor delante de sus fieles. Los pobres comerán hasta saciarse  y alabarán al Señor los que lo buscan: su corazón ha de  vivir para siempre.<em><strong>R/.</strong></em> Recordaran al Señor y volverán a Él desde los últimos  lugares del mundo; en su presencia se postraran todas las familias de los pueblos. Solo ante Él se postrarán todos los que mueren.<em><strong>R/.</strong></em> Mi descendencia lo servirá y le contará a la siguiente generación, al pueblo que ha de nacer, la justicia del Señor y todo lo que Él  ha hecho.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Este es su mandamiento:  que creamos y que nos amemos.</em></p><p><strong>De la primera carta  del apóstol san Juan 3, 18-24</strong></p><p>Hijos míos: No amemos  solamente de palabra, amemos de verdad y con las obras. En esto conoceremos  que somos de verdad y delante de Dios tranquilizaremos nuestra conciencia de  cualquier cosa que ella nos reproche, por que Dios es más grande que  nuestra conciencia y todo lo conoce. Si nuestra conciencia no nos remuerde, entonces, hermanos míos, nuestra confianza en Dios es total. Puesto que cumplimos los mandamientos de Dios y hacemos lo que le agrada, ciertamente  obtendremos de Él todo lo que le pidamos. Ahora bien, éste es  su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos  los unos a los otros, conforme al precepto que nos dio. Quien cumple sus mandamientos permanece en Dios y Dios en él. En esto  conocemos, por el Espíritu que Él nos ha dado, que Él permanece  en nosotros.<strong>Palabra de Dios.<em> T. Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 15, 4-5<em>R/. Aleluya, aleluya.</strong></p><p>Permanezcan en mí  y yo en ustedes, dice el Señor; el que permanece en mí da fruto  abundante.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que permanece en  mí y yo en él, ése da fruto abundante.</em></p><p><strong>Del  santo Evangelio según san Juan 15, 1-8</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: &#8220;Yo soy la verdad vid y mi Padre es el viñador. Al sarmiento que no da fruto en mí, Él lo arranca, y al que da  fruto lo poda para que dé más fruto. Ustedes ya están purificados por las palabras que les he dicho. Permanezcan  en mí y yo en ustedes. Como el sarmiento no puede dar fruto por sí  mismo, si no permanece en la vid, así tampoco ustedes, si no permanecen  en mí. Yo soy la vid, ustedes los sarmientos; el que permanece en mí  y yo en el, ese da fruto abundante, porque sin mí nada puede hacer. Al  que no permanece en mí se le echa afuera, como el sarmiento, y se seca;  luego lo recogen, lo arrojan al fuego y arde. Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que  quieran y se les concederá. La gloria de mi Padre consiste en que den  mucho fruto y se manifiesten así como discípulos míos&#8221;. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong> PLEGARIA  UNIVERSAL</strong></p><p><em>Invoquemos a Cristo, camino verdad y vida y, como pueblo sacerdotal, pidámosle por las necesidades  de todo el mundo diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que Cristo, esposo de la Iglesia, llene de alegría pascual  a todos los que se han consagrado a la extensión de su reino,<em>roguemos  al Señor.</em> Para que Cristo, piedra angular del edificio, ilumine con el anuncio evangélico  a los pueblos que aún desconocen la buena nueva de la resurrección,<em> roguemos al Señor.</em> Para que Cristo, estrella luciente de la mañana, seque las lágrimas  de los que lloran y aleje del dolor las penas de los que sufren,<em>roguemos  al Señor.</em> Para que Cristo, testigo fidedigno y veraz, nos conceda ser, con nuestra alegría  evangélica, sal y luz para los hombres que desconocen la victoria de  la resurrección,<em>roguemos al Señor.</em> <em>Dios nuestro, que nos has unido a Cristo como sarmientos a la verdadera  vid, escucha nuestra oración y danos tu Espíritu Santo, para que, amándonos los unos a los otros, demos frutos abundantes de santidad y  de paz. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por  los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p> Dios nuestro, que por el  santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa  vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 15, 1. 5</strong></p><p><em>Yo soy la vid verdadera  y ustedes los sarmientos, dice el Señor; si permanecen en mí y  yo en ustedes darán fruto abundante. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor, muéstrate  benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, M R, p. 595  (603).</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Frecuentemente oímos  que nuestra relación con Cristo es lo que importa más en nuestras  vidas. No hay duda de que esta opinión tiene su verdad. Sin embargo, es preciso tener un poco de sabiduría y empatía al afirmarla. Por un lado, tenemos que reconocer que nuestra relación con Cristo no  es puramente psicológica o interior. Tiene que ver con nuestras acciones  y con toda la manera en que vivimos nuestra existencia cristiana. No se puede  sentir muy cerca del Señor mientras uno está tratando  mal a sus semejantes. Por otro lado, debemos reconocer que no todos experimentan  directamente su relación con Cristo. Hay personas que experimentan lo  que los santos han llamado la noche oscura del alma en que se siente  una cierta ausencia de Dios; para ellos, Dios se esconde. Debemos tener empatía  con tales personas.</p>"
        },
        {
            "id": "29",
            "imagen": "lunes",
            "contenido": "<p><strong>Blanco Memoria  de santa Catalina de Siena, virgen y doctora de la Iglesia MR, p. 735 (722)  / Lecc. I, p. 915</strong></p><p><strong>Otros santos:  Beatas: Itala Mela, oblata benedictina; Hanna  Helena Chrzanowska, enfermera laica.</strong></p><p>Su vida estuvo repartida  entre la contemplación de Jesús crucificado y el servicio de la  Iglesia, desgarrada por facciones. Plenamente imbuida en el espíritu  de santo Domingo, encontró en el amor a Dios todas las energías  necesarias para hacer regresar al Papa de Aviñón a Roma, y para  hacer comprender a los pecadores lo que significa el llamamiento de la sangre  redentora (1347-1380).</p><p><strong>HAY QUE CONOCER  LAS COSTUMBRES E IDIOMAS Hech 14,5-18; Sal 113B; Jn 14, 21-26</strong></p><p>El incidente pintoresco  de Listra, que narra nuestra primera lectura, es significativo en la historia  de la Iglesia porque representa uno de los primeros encuentros de los predicadores  cristianos con la cultura pagana politeísta. Lucas lo interpreta como  un caso particular de religiosidad crédula de una población que  cree las leyendas poéticas de dioses que se presen tan en figura humana. Pero Es su interpretación acertada? Lucas mismo sugiere que Pablo  y Bernabé no entendieron el idioma de los licaonios (véase v. 11). Puede ser que no entendieran la manera en que ellos solían ofrecer  gracias: mientras que la gente solo intentó agradecerles de forma elaborada, tal vez Pablo y Bernabé se equivocaron pensando que quisieran adorarlos. No sabemos precisamente lo que pasó, pero cuando predicamos el Evangelio  en culturas ajenas, tenemos que esforzarnos por entender sus costumbres e idiomas.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Esta virgen sabia y  prudente salió al encuentro de Cristo con la lámpara encendida. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste  arder en amor divino a santa Catalina de Siena, al contemplar la pasión  de tu Hijo y al servir a tu Iglesia, concede, por su intercesión, que  tu pueblo, asociado al misterio de Cristo, se alegre siempre en la manifestación  de su gloria. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les predicamos el Evangelio  para que dejando los falsos dioses, se conviertan al Dios vivo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 14, 5-18</strong></p><p>En aquellos días, los paganos y los judíos de Iconio, apoyados por las autoridades, comenzaron  a agitarse con la intención de maltratar y apedrear a Pablo y a Bernabé. Pero ellos se dieron cuenta de la situación y huyeron a Listra y Derbe, ciudades de Licaonia, y predicaron el Evangelio en toda la región. Había en Listra un hombre tullido de los pies desde su nacimiento que  se pasaba la vida sentado y nunca había podido andar. El tullido escuchaba  el discurso de Pablo, y éste, mirándolo fijamente, advirtió  que aquel hombre tenía fe suficiente como para ser curado, y le ordenó  en voz alta: Levántate y ponte derecho sobre tus pies. De  un salto el hombre se puso en pie y comenzó a caminar. Cuando la gente  vio lo que Pablo había hecho, empezaron a gritar en la lengua de Licaonia:  Dioses en figura de hombres han bajado a visitarnos! Decían  que Bernabé era el dios Júpiter y Pablo el dios Mercurio, porque  éste era el que hablaba. El sacerdote del templo de Júpiter, situado a la entrada de la ciudad, llevó a las puertas unos toros adornados con guirnaldas, y junto con  la muchedumbre, quería ofrecerles un sacrificio. Al darse cuenta de todo  esto, los apóstoles Bernabé y Pablo se rasgaron las vestiduras  e irrumpieron por entre la multitud, gritando:  Ciudadanos, por qué hacen semejante cosa? Nosotros somos  hombres mortales, lo mismo que ustedes. Les predicamos el Evangelio que los  hará dejar los falsos dioses y convertirse al Dios vivo, que hizo el  cielo, la tierra, el mar y todo cuanto contienen. En épocas pasadas, Dios dejó que cada pueblo siguiera su camino, aunque siempre se dio a  conocer por sus beneficios, mandando la lluvia y la cosecha a su tiempo, dándoles  así comida y alegría en abundancia. Y diciendo estas palabras, consiguieron impedir, a duras penas, que la multitud les ofreciera un sacrificio. <strong>Palabra de Dios.<em> T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  113 B 1-2.3-4.15-16. <em>R/. Que todos te alaben sólo a ti, Señor. Aleluya.</strong></p><p>No por nosotros, Señor, no por nosotros, sino por ti mismo, manifiesta tu grandeza, porque eres fiel  y bondadoso. Que no nos pregunten los paganos: Dónde está  el Dios de Israel?<em><strong>R/.</strong></em> Nuestro Dios está en el cielo y Él ha hecho todo lo que quiso. En cambio, los ídolos de los paganos son oro y plata, son dioses hechos  por artesanos.<em><strong>R/.</strong></em> Que los llene de bendiciones el Señor, que hizo el cielo y la tierra. El Señor se ha reservado para sí el cielo y a los hombres les  ha entregado la tierra.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 14, 26<em>R/. Aleluya, aleluya.</strong></p><p>El Espíritu  Santo les enseñará todas las cosas y les recordará todo  cuanto yo les he dicho, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu  Santo, que mi Padre les enviará en mi nombre, les enseñará  todas las cosas.</em></p><p><strong>Del  santo Evangelio según san Juan: 14, 21-26</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: El que acepta mis mandamientos y los cumple, ése me ama. Al que me ama a mí, lo amará mi Padre, yo también  lo amaré y me manifestaré a él. Entonces le dijo Judas (no el Iscariote): Señor, por qué  razón a nosotros sí te nos vas a manifestar y al mundo no?  Le respondió Jesús: El que me ama, cumplirá mi palabra  y mi Padre lo amará y vendremos a él y haremos en él nuestra  morada. El que no me ama no cumplirá mis palabras. Y la palabra que están  oyendo no es mía, sino del Padre, que me envió. Les he hablado de esto ahora que estoy con ustedes; pero el Paráclito, el Espíritu Santo que mi Padre les enviará en mi nombre, les enseñará  todas las cosas y les recordará todo cuanto yo les he dicho.<strong>Palabra  del Señor.<em> T. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este  sacrificio de salvación que te ofrecemos en la conmemoración de  santa Catalina, para que, instruidos por sus enseñanzas, podamos darte  gracias con mayor fervor a ti, único Dios verdadero. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santas  vírgenes y santos religiosos, MR, p. 543 (539).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. 1 Jn 1, 7</strong></p><p><em>Si caminamos en la luz, como Dios es luz, estamos unidos unos con otros, y la sangre de Jesucristo, su Hijo, nos purifica de todo pecado. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Concede, Señor, la  vida eterna a quienes has alimentado en esta mesa celestial, la cual sostuvo  la vida temporal de santa Catalina. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "30",
            "imagen": "martes",
            "contenido": "<p><strong>Blanco Martes  V de Pascua o Memoria de san Pío V, Papa* MR, p. 376 (377) / Lecc. I, p. 917</strong></p><p><strong>Otros santos:  María de la Encarnación (Guyart  Martín), religiosa ursulina. Beata Paulina van Mallinckrodt, virgen fundadora.</strong></p><p><strong> LEYENDO LA  BIBLIA EN MEDIO DE LA COMUNIDAD CRISTIANA Hech 14,19-28; Sal 145; Jn 14, 27-31</strong></p><p> A veces, ciertos  párrafos de la Biblia han sido el centro de grandes debates doctrinales. Es el caso con el verso 28 de nuestro Evangelio de hoy, a saber, la afirmación  de Jesús de que el Padre es más grande que yo. Durante  una controversia del siglo IV d. C. los partidarios de una secta llamada arrianismo  utilizaron estas palabras para negar la plena divinidad de Cristo: él  es dios, sostenían, pero un dios inferior al Padre. Aunque esta posición  pareciera un poco esotérica, tuvo grandes consecuencias para la liturgia, la oración, la vida eclesial, e incluso para la política. Contestando  dicha posición, los grandes exégetas cristianos hicieron hincapié  en una regla que sigue siendo importante en nuestros días: hay que leer  la Biblia no en aislamiento sectario sino en medio de la comunidad cristiana  para la cual fue escrita.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 19, 5; 12, 10</strong></p><p><em>Alaben a nuestro Dios  todos cuantos lo temen, pequeños y grandes, porque ha llegado ya la salvación, el poder y el reinado de su Cristo. Aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la  resurrección de tu Hijo nos rescatas para la vida eterna, concede a tu  pueblo perseverar en la fe y la esperanza, para que no dudemos que se han de  cumplir las promesas que tú hiciste y nos has dado a conocer. Por nuestro  Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Contaban a la comunidad  cristiana lo que había hecho Dios por medio de ellos.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 14, 19-28</strong></p><p>En aquellos días, llegaron a Listra, procedentes de Antioquía y de Iconio, unos judíos, que se ganaron a la multitud y apedrearon a Pablo; lo dieron por muerto y lo  arrastraron fuera de la ciudad. Cuando lo rodearon los discípulos, Pablo  se levantó y regresó a la ciudad. Pero al día siguiente, salió con Bernabé hacia Derbe. Después de predicar el Evangelio y de hacer muchos discípulos  en aquella ciudad, volvieron a Listra, Iconio y Antioquía, y ahí  animaban a los discípulos y los exhortaban a perseverar en la fe, diciéndoles  que hay que pasar por muchas tribulaciones para entrar en el Reino de Dios. En cada comunidad designaban presbíteros, y con oraciones y ayunos los  encomendaban al Señor, en quien habían creído. Atravesaron  luego Pisidia y llegaron a Panfilia; predicaron en Perge y llegaron a Atalía. De allí se embarcaron para Antioquía, de donde habían salido, con la gracia de Dios, para la misión que acababan de cumplir. Al llegar, reunieron a la comunidad y les contaron lo que había hecho  Dios por medio de ellos y cómo les había abierto a los paganos  las puertas de la fe. Ahí se quedaron bastante tiempo con los discípulos. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  14410-11. 12-13ab. 21. <em>R/. Bendigamos al Señor eternamente. Aleluya.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria  de tu reino y den a conocer tus maravillas.<em><strong>R/.</strong></em> Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, para todas las generaciones. <em><strong>R/.</strong></em> Que mis labios alaben al Señor, que todos los seres lo bendigan ahora  y para siempre.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Lc 24, 46. 26 <em>R/. Aleluya, aleluya.</strong></p><p>Cristo tenía que  morir y resucitar de entre los muertos, para entrar así en su gloria. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Les doy mi paz.</em></p><p><strong>Del  santo Evangelio según san Juan: 14, 27-31</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: La paz les dejo, mi paz les doy. No se la  doy como la da el mundo. No pierdan la paz ni se acobarden. Me han oído  decir: Me voy, pero volveré a su lado. Si me amaran, se alegrarían  de que me vaya al Padre, porque el Padre es más que yo. Se lo he dicho  ahora, antes de que suceda, para que cuando suceda, crean. Ya no hablaré muchas cosas con ustedes, porque se acerca el príncipe  de este mundo; no es que él tenga poder sobre mí, pero es necesario  que el mundo sepa que amo al Padre y que cumplo exactamente lo que el Padre  me ha mandado.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor  Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los  dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe  su alegría, concédele también disfrutar de la felicidad  eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Rom 6, 8</strong></p><p><em>Si hemos muerto con  Cristo, creemos que también viviremos con él. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu  mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios  de vida eterna, y concédele llegar un día a la gloria incorruptible  de la resurrección. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria  de san Pío V, Papa MR, p. 736 (723)</strong></em> Durante los seis años de su pontificado (1566-1572), se dedicó  a llevar a la práctica la reforma decretada por el Concilio de Trento. Promulgó el Catecismo del Concilio, el Breviario y el Misal Romanos. Reglamentó el rezo del rosario y se esmeró en propagar esta devoción. Del Común de pastores: para un Papa, MR; p. 941 (933).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu  providencia elegiste al Papa san Pío quinto para defender en tu Iglesia  la fe y para darte culto dignamente, concédenos, por su intercesión, que podamos participar en tus santos misterios con fe viva y una caridad operante. Por nuestro Señor Jesucristo ...</p>"
        }
    ]
}
