{
"data": [
{
"id": "1",
"imagen": "jueves",
"contenido": "<p><strong>JUEVES  1</strong></p><p><strong>Blanco Memoria de  San Alfonso María de Ligorio, obispo y doctor de la Iglesia MR, pp. 797  (785) y 956 (948) / Lecc. II, p. 625 LH, semana I del Salterio</strong></p><p><strong>Otros santos: Domingo  Hanh, presbítero de la Orden de Predicadores y mártir; Pedro Fabro, primer sacerdote de la Compañía de Jesús.</strong></p><p>Nació en Nápoles. Como sacerdote y obispo se consagró a anunciar el amor de Cristo. Fue  un infatigable predicador y un confesor lleno de bondad. Fundó la congregación  del Santísimo Redentor (1732) para evangelizar las zonas rurales. Su  doctrina moral y sus escritos espirituales se han difundido ampliamente (1696-1787).</p><p><strong>LA MANERA PERFECTA  DE CONCLUIR TODA NUESTRA LABOR Jer 18,1-6; Sal 145; Mt 13,47-53</strong></p><p>El salmo responsorial de  hoy es un himno de alabanza a Dios, Creador del universo y Defensor de los oprimidos. Pertenece a una clase de salmos que frecuentemente se denominan aleluyáticos  porque empiezan o terminan con la exclamación halelu-Yah, es decir, alaba  al Señor. Un nombre alternativo es salmos hallel. De hecho, hay  varios tipos de salmos aleluyáticos: los egipcios (Sal 111-116); los  grandes (Sal 119-135); y los finales (145-150), entre los cuales se encuentra  el salmo de hoy. También hay poemas parecidos entre los pueblos antiguos  no judíos, como el célebre himno al Aten, atribuido al faraón  Akenatón (siglo 14 a. C.). Lo que más llama la atención  acerca de este salmo responsorial y todos los salmos aleluyáticos finales, es su manera de concluir el libro con alabanza a Dios. No debería  de ser ésta la manera perfecta de concluir nuestra labor cotidiana?</p><p><strong>ANTÍFONA  DE ENTRADA Sal 36, 30-31</strong></p><p><em>La boca del justo proclama  la sabiduría, y su lengua manifiesta lo que es verdadero. Porque la ley  de su Dios está en su corazón.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que promueves  siempre en tu Iglesia nuevos ejemplos de santidad, concédenos seguir  de tal modo las huellas del admirable celo por las almas del obispo san Alfonso  María de Ligorio, que también nosotros alcancemos con él  la recompensa del cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Como está el  barro en las manos del alfarero, así ustedes están en mis manos.</em></p><p><strong>Del libro del profeta  Jeremías: 18, 1-6</strong></p><p>Esto es lo que el Señor  me dijo: Jeremías, ve a la casa del alfarero y ahí te haré  oír mis palabras. Fui, pues, a la casa del alfarero y lo hallé  trabajando en su torno. Cuando se le estropeaba la vasija que estaba modelando, volvía a hacer otra con el mismo barro, como mejor le parecía. Entonces el Señor me dijo: Acaso no puedo hacer yo con  ustedes, casa de Israel, lo mismo que hace este alfarero? Como está el  barro en las manos del alfarero, así ustedes, casa de Israel, están  en mis manos.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 145,1-2.3-4. 5-6ab. <em>R/. Dichoso el que espera en el Señor.</strong></p><p><strong></strong>Alaba, alma mía, al Señor; alabaré al Señor toda mi vida;  tocaré y cantaré para mi Dios, mientras yo exista.<strong>R/. </strong> No pongas tu confianza en los que mandan ni en el mortal, que no puede salvarte;  pues cuando mueren, se convierten en polvo y ese mismo día se acaban  sus proyectos.<strong>R/. </strong> Dichoso aquel que es auxiliado por el Dios de Jacob y pone su esperanza en el  Señor, su Dios, que hizo el cielo y la tierra, el mar y cuanto el mar  encierra.<strong>R/. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Hch 16, 14 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Los pescadores ponen  los pescados buenos en canastos y tiran los malos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 13, 47-53</strong></p><p>En  aquel tiempo, Jesús dijo a la multitud: El Reino de los cielos  se parece también a la red que los pescadores echan en el mar y recoge  toda clase de peces. Cuando se llena la red, los pescadores la sacan a la playa  y se sientan a escoger los pescados; ponen los buenos en canastos y tiran los  malos. Lo mismo sucederá al final de los tiempos: vendrán los  ángeles, separarán a los malos de los buenos y los arrojarán  al horno encendido. Allí será el llanto y la desesperación. Han entendido todo esto? Ellos le contestaron: Sí. Entonces él les dijo: Por eso, todo escriba instruido en las cosas  del Reino de los cielos es semejante al padre de familia, que va sacando de  su tesoro cosas nuevas y cosas antiguas. Y cuando acabó de decir  estas parábolas, Jesús se marchó de allí. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Inflama, Señor, bondadosamente  nuestros corazones con el fuego celestial del Espíritu, tú que  concediste a san Alfonso María de Ligorio celebrar estos misterios y  ofrecerse a sí mismo por medio de este santo sacrificio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN cfr. Lc 12,42</strong></p><p><em>Este es el siervo fiel  y prudente, a quien el Señor puso al frente de su familia, para darles  a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Dios nuestro, que quisiste  que san Alfonso María de Ligorio fuera fiel administrador y predicador  de este gran misterio, concede a tus fieles participar con frecuencia en él  y que, al recibirlo, te alaben sin cesar. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "2",
"imagen": "viernes",
"contenido": "<p><strong>VIERNES  2</strong></p><strong>NuestraSeñora de los Ángeles.</strong><p><strong>Verde Misa votiva  del Sagrado Corazón de Jesús o Memoria de san Eusebio de Vercelli, obispo*, o san Pedro Julián Eymard, presbítero** MR, p. 1177 (1168)  / Lecc. II, p. 629</strong></p><p><strong>CAMBIANDO PLANES Jer 26, 1-9; Sal 68; Mt 13,54-58</strong></p><p>Según algunos exégetas, el Evangelio de hoy empieza una nueva sección de Mateo, que concluye  en 18, 35 y se focaliza en la preparación más intensa de los discípulos  por parte de Jesús. Es que, en nuestro Evangelio, Jesús descubre  que los habitantes de su propio pueblo están desconcertados y desconfiados  ante él. Pensando en esa situación, y también en la hostilidad  de la gente descrita en los capítulos anteriores, Jesús cambia  sus planes. En vez de dirigirse a todos, concentra su actividad en el grupo  de sus seguidores más cercanos. De esta manera, ellos estarán  listos para continuar su trabajo cuando lo inevitable acontezca y los opositores  hostiles maten a Jesús. Tal realismo nos muestra que, a veces, es preciso  tomar en cuenta nuestras situaciones vitales y cambiar incluso los planes mejor  planeados para responder a la realidad concreta.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su  corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz  que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos  con el amor que lo inflama, para que, configurados a imagen suya, merezcamos  ser partícipes de la redención eterna. Por nuestro Señor  Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La gente se amotinó  contra Jeremías en el templo del Señor.</em></p><p><strong>Del libro del profeta  Jeremías: 26, 1-9</strong></p><p>Al principio del reinado  de Joaquín, hijo de Josías y rey de Judá, el Señor  le habló a Jeremías y le dijo: Esto dice el Señor:  Ve al atrio del templo y diles a todos los habitantes de Judá que entran  en el templo para adorar al Señor, todas las palabras que yo te voy a  ordenar, sin omitir ninguna. A ver si las escuchan y se convierten de su mala  vida, y me arrepiento del castigo que he pensado imponerles a causa de sus malas  acciones. Diles, pues: Esto dice el Señor: Si no me obedecen, ni cumplen la ley  que he dado, ni escuchan las palabras de mis siervos, los profetas, que sin  cesar les he enviado y a quienes ustedes no han escuchado, entonces yo trataré  a este templo como al de Siló y haré que esta ciudad sirva de  escarmiento para todos los pueblos de la tierra . Los sacerdotes, los profetas y el pueblo oyeron a Jeremías pronunciar  estas palabras en el templo del Señor. Y cuando él terminó  de decir cuanto el Señor le había mandado, los sacerdotes y los  profetas lo apresaron, diciéndole al pueblo: Este hombre debe morir, porque ha profetizado en nombre del Señor que este templo será  como el de Siló y que esta ciudad será destruida y quedará  deshabitada. Entonces la gente se amotinó contra Jeremías  en el templo del Señor.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 68,5.8-10.14. <em>R/. Escúchanos, Señor, conforme a tu clemencia.</strong></p><p>Son más que mis cabellos  los que me odian sin tener un motivo y más fuertes que yo los que pretenden  con sus calumnias acabar conmigo. Lo que yo no robé, acaso tengo  yo que restituirlo?<em><strong> R/.</strong></em> Por ti he sufrido injurias y la verg&uuml;enza cubre mi semblante. Extraño  soy y advenedizo, aun para aquellos de mi propia sangre; pues me devora el celo  de tu casa, el odio del que te odia, en mí recae.<strong>R/. </strong> A ti, Señor, elevo mi plegaria, ven en mi ayuda pronto; escúchame  conforme a tu clemencia, Dios fiel en el socorro.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO 1 P 1, 25<em>R/. Aleluya, aleluya.</strong></p><p>La palabra de Dios permanece  para siempre. Y ésa es la palabra que se les ha anunciado.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p> No es éste  el hijo del carpintero? De dónde, pues, ha sacado esa sabiduría  y esos poderes milagrosos?</p><p><strong>Del  santo Evangelio según san Mateo: 13, 54-58</strong></p><p>En aquel tiempo, Jesús  llegó a su tierra y se puso a enseñar a la gente en la sinagoga, de tal forma, que todos estaban asombrados y se preguntaban: De  dónde ha sacado éste esa sabiduría y esos poderes milagrosos?  Acaso no es éste el hijo del carpintero? No se llama  María su madre y no son sus hermanos Santiago, José, Simón  y Judas? Qué no viven entre nosotros todas sus hermanas? De  dónde, pues, ha sacado todas estas cosas? Y se negaban a creer  en Él. Entonces, Jesús les dijo: Un profeta no es despreciado más  que en su patria y en su casa. Y no hizo muchos milagros allí por  la incredulidad de ellos. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad  a tu Unigénito, concédenos que, unidos íntimamente a Él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 7, 37-38</strong></p><p><em>Dice el Señor:  Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de  agua viva.</em></p><p><em> O bien: Jn 19,34</em></p><p><em> Uno de los soldados  le traspasó el costado con su lanza, e inmediatamente salió sangre  y agua.</em></p><p><strong>ORACION DESPUES  DE LA COMUNIÓN</strong></p><p>Habiendo participado de  tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados  con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em><strong>*Memoria  de san Eusebio de Vercelli, obispo MR, p. 798 (786)</strong></em>Obispo de Vercelli (en el Piamonte, Italia)  de 345 a 371 fue desterrado al Oriente por su fidelidad a la fe en la divinidad  de Jesucristo, definida en el Concilio de Nicea. Al volver del desierto (361), instaura una vida de comunidad con los clérigos que compartían  con él su actividad pastoral, lo cual fue una verdadera innovación. Del Común de pastores: para un obispo, p. 943 (935).</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis  ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor  Dios, que imitemos la constancia del obispo san Eusebio de Vercelli en defender  la divinidad de tu Hijo, para que, manteniéndonos firmes en la fe que  él enseñó, merezcamos participar de la misma vida de tu  Hijo. Él, que vive y reina contigo ...</p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Eusebio Vercelli, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 15, 16</strong></p><p><em>No son ustedes los que  me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado  para que vayan y den fruto y su fruto permanezca.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados  misterios, Señor, te suplicamos humildemente que, a ejemplo de san Eusebio  Vercelli, nos esforcemos en profesar lo que él creyó y en poner  en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>**San  Pedro Julián Eymard, presbítero MR, p. 798 (786)</strong></em>Nació en la ciudad de La Mure, en  Francia, el año de 1811. Tras ser ordenado presbítero y haberse  dedicado al cuidado pastoral durante algunos años, ingresó en  la Sociedad de María. Eximio devoto del misterio eucarístico, estableció varias congregaciones de religiosos, tanto varones como de  mujeres, dedicados a dar culto a la Eucaristía, y desplegó muchas  iniciativas, todas muy eficaces para promover entre personas de todos los niveles  el amor a la Eucaristía. Murió el 10 de agosto de 1868, en su  ciudad natal. Del Común de los santos y santas: para los religiosos, p. 973 (965), o del Común de pastores: para un pastor: p. 947 (939).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que concediste  a san Pedro Julián Eymard un maravilloso amor hacia los sagrados misterios  del Cuerpo y de la Sangre de tu Hijo, concédenos, propicio, que también  nosotros gustemos como él de la gracia de este divino sacramento. Por  nuestro Señor Jesucristo...</p><p><strong></strong></p>"
},
{
"id": "3",
"imagen": "sabado",
"contenido": "<p><strong>SÁBADO  3</strong></p><p><strong>Verde De Feria, Misa de Santa María Virgen (T.O. 2) MR, p. 914 (906) / Lecc. II, p. 633</strong></p><p><strong>Otros santos:  Asprenato de Nápoles, obispo; Lidia  de Filipos, mártir. Beatos: Agustín Kazotic, presbítero  de la Orden de Predicadores y obispo; Ricardo Gil Barcelón, sacerdote  de la Pequeña Obra de la Divina Providencia (Onoriano) y mártir;  Eleuterio Román, Hermano lasallista y mártir.</strong></p><p><strong>LA ÚNICA  SEGURIDAD VERDADERA Jer 26,11-16.24 Sal 68; Mt 14,1-12</strong></p><p>El contexto es inestable. Acaba de morir inesperadamente Josías, el rey que realizó la restauración  religiosa en Judá y que unificó el culto en el templo de Jerusalén. En medio de esas circunstancias turbulentas, Jeremías es enviado por  Dios a pronunciar un discurso contra el Templo en Jerusalén, el cual  es asumido por la gente como una garantía segura en medio de la inestabilidad  de su contexto. En 7, 1-15 leemos que el discurso tiene que negar tal insensatez  y exigir la obediencia a Dios y justicia a los demás. En la primera lectura  de hoy, vemos que Jeremías cumple con el mandato divino y pronuncia el  discurso e, inmediatamente, se desencadena una feroz polémica en torno  al profeta. Quizá hoy nosotros tenemos diferentes falsas seguridades, pero somos llamados a abandonadas y sujetamos a la única seguridad verdadera, a saber, Dios.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Dichosa tú, Virgen  María, que llevaste en tu seno al creador del universo; diste a luz al  que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios  misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos  la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión  nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Es cierto que el Señor  me ha enviado a ustedes para predicarles todas estas cosas.</em></p><p><strong>Del libro del profeta  Jeremías: 26, 11-16. 24</strong></p><p>En aquellos días, los sacerdotes y los profetas dijeron a los jefes y al pueblo: Ese hombre, Jeremías, merece la muerte, porque ha profetizado contra esta ciudad, como ustedes mismos lo han oído. Pero Jeremías les dijo a los jefes y al pueblo: El Señor  me ha enviado a profetizar todo lo que han oído contra este templo y  esta ciudad. Pues bien, corrijan su conducta y sus obras, escuchen la voz del  Señor, su Dios, y el Señor se retractará de la amenaza  que ha pronunciado contra ustedes. Por mi parte, yo estoy en manos de ustedes:  hagan de mí lo que les parezca justo y conveniente. Pero sépanlo  bien: si me matan, ustedes, la ciudad y sus habitantes serán responsables  de la muerte de un inocente, porque es cierto que el Señor me ha enviado  a ustedes para anunciarles todas estas cosas. Los jefes y todo el pueblo dijeron a los sacerdotes y a los profetas: Este  hombre no merece sentencia de muerte, porque nos ha hablado en nombre del Señor, nuestro Dios. Entonces Ajicam, hijo de Safán, defendió a  Jeremías, para que no fuera entregado en manos del pueblo y lo matarán.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  68, 15-16. 30-31. 33-34. <em>R/. Defiéndeme y ayúdame, Dios mío.</strong></p><p>Sácame de este cieno, no vaya a ser que me hunda; ponme a salvo, Señor, de los que me odian  y de estas aguas tan profundas.<strong>R/. </strong> No dejes que me arrastre la corriente y que me trague el remolino; no dejes  que se cierre sobre mí la boca del abismo.<em><strong> R/.</strong></em> Mírame enfermo y afligido; defiéndeme y ayúdame, Dios mío. En mi cantar exaltaré tu nombre, proclamaré tu gloria, agradecido. <strong>R/. </strong> Se alegrarán al verlo los que sufren, quienes buscan a Dios tendrán  más ánimo, porque el Señor jamás desoye al pobre, ni olvida al que se encuentra encadenado.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 5, 10<em>R/. Aleluya, aleluya.</strong></p><p>Dichosos los perseguidos  por causa de la justicia, porque de ellos es el Reino de los cielos, dice el  Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Herodes mandó  degollar a Juan. - Los discípulos de Juan fueron a avisarle a Jesús.</em></p><p><strong>Del  santo Evangelio según san Mateo: 14, 1-12</strong></p><p>En aquel tiempo, el rey  Herodes oyó lo que contaban de Jesús y les dijo a sus cortesanos:  Es Juan el Bautista, que ha resucitado de entre los muertos y por eso  actúan en él fuerzas milagrosas. Herodes había apresado a Juan y lo había encadenado en la cárcel  por causa de Herodías, la mujer de su hermano Filipo, pues Juan le decía  a Herodes que no le estaba permitido tenerla por mujer. Y aunque quería  quitarle la vida, le tenía miedo a la gente, porque creían que  Juan era un profeta. Pero llegó el cumpleaños de Herodes, y la hija de Herodías  bailó delante de todos y le gustó tanto a Herodes, que juró  darle lo que le pidiera. Ella, aconsejada por su madre, le dijo: Dame, sobre esta bandeja, la cabeza de Juan el Bautista. El rey se entristeció, pero a causa de su juramento y por no quedar mal  con los invitados, ordenó que se la dieran; y entonces mandó degollar  a Juan en la cárcel. Trajeron, pues, la cabeza en una bandeja, se la entregaron a la joven y ella  se la llevó a su madre. Después vinieron los discípulos  de Juan, recogieron el cuerpo, lo sepultaron, y luego fueron a avisarle a Jesús. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de  la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos  nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Santa María Virgen, MR, pp. 531-535 (527-53l)</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Lc 1, 49</strong></p><p><em>Ha hecho en mí  grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido  participar de la redención eterna, te rogamos, Señor, que, quienes  celebramos la conmemoración de la Madre de tu Hijo, no sólo nos  gloriemos de la plenitud de tu gracia, sino que experimentemos también  un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "4",
"imagen": "domingo",
"contenido": "<p><strong>DOMINGO  4</strong></p><p><strong>Verde Domingo  XVIII del Tiempo Ordinario Se omite la Memoria de san Juan María Vianney, presbítero MR, p. 432 (428) / Lecc. II, p. 145</strong></p><p><strong>Otros santos:  Beatos: Enrique Krzystofik presbítero  capuchino y mártir; Enrique Ángel Angelelli Carletti, obispo y  mártir; Federico Janssoone, presbítero de la Orden de los Hermanos  Menores.</strong></p><p><strong> LA FE, QUE  NUTRE NUESTRA EXISTENCIA CRISTIANA Éx 16,2-4.12-15; Sal 78; Ef 6,17-20. 24; Jn 6, 24-35</strong></p><p> La primera lectura  y el Evangelio de hoy parecen referirse al maná en el desierto y, más  profundamente, a la Eucaristía. Es cierto que estos son algunos de los  múltiples temas contenidos en ellos. Sin embargo, si tomamos en cuenta  los versículos precisos que forman nuestras lecturas, vemos que hay un  tema principal que resalta sobre los demás: la fe nutre nuestra existencia. Por ejemplo, en Éxodo: mientras que el maná es una manifestación  de la providencia de Dios, el problema fundamental no es la necesidad de alimentos, sino la confianza en Dios. Así lo hacen ver Moisés y Aarón;  el pueblo ha murmurado, no contra ellos sino contra el Señor. En Juan:  Jesús contesta la pregunta de la multitud afirmando que la obra de Dios  es la fe, es decir, que crean en Aquél que Dios ha mandado  (v. 29).</p><p><strong>ANTÍFONA  DE ENTRADA Sal 69, 2. 6</strong></p><p><em>Dios mío, ven  en mi ayuda; Señor, date prisa en socorrerme. Tú eres mi auxilio  y mi salvación; Señor, no tardes.</em></p><p><em> Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayuda, Señor, a tus  siervos, que imploran tu continua benevolencia, y ya que se glorían de  tenerte como su creador y su guía, renueva en ellos tu obra creadora  y consérvales los dones de tu redención. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Voy a hacer que llueva  pan del cielo.</em></p><p><strong>Del libro del Éxodo:  16, 2-4. 12-15</strong></p><p>En aquellos días, toda la comunidad de los hijos de Israel murmuró contra Moisés  y Aarón en el desierto, diciendo: Ojalá hubiéramos  muerto a manos del Señor en Egipto, cuando nos sentábamos junto  a las ollas de carne y comíamos pan hasta saciarnos. Ustedes nos han  traído a este desierto para matar de hambre a toda esta multitud. Entonces dijo el Señor a Moisés: Voy a hacer que llueva  pan del cielo. Que el pueblo salga a recoger cada día lo que necesita, pues quiero probar si guarda mi ley o no. He oído las murmuraciones de  los hijos de Israel. Diles de parte mía: Por la tarde comerán  carne y por la mañana se hartarán de pan, para que sepan que yo  soy el Señor, su Dios. Aquella misma tarde, una bandada de codornices cubrió el campamento. A la mañana siguiente había en torno a él una capa de rocío  que, al evaporarse, dejó el suelo cubierto con una especie de polvo blanco  semejante a la escarcha. Al ver eso, los israelitas se dijeron unos a otros:  Qué es esto?, pues no sabían lo que era. Moisés  les dijo: Este es el pan que el Señor les da por alimento.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  77, 3. 4bc. 23-24. 25. 54. <em>R/. El Señor les dio pan del cielo.</strong></p><p>Cuanto hemos escuchado y  conocernos del poder del Señor y de su gloria, cuanto nos han narrado  nuestros padres, nuestros hijos lo oirán de nuestra boca.<strong>R/. </strong> A las nubes mandó desde lo alto que abrieran las compuertas de los cielos;  hizo llover maná sobre su pueblo, trigo celeste envió como alimento. <strong>R/. </strong> Así el hombre comió pan de los ángeles; Dios le dio de  comer en abundancia y luego los condujo hasta la tierra y el monte que su diestra  conquistara.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Revístanse del  nuevo yo, creado a imagen de Dios.</em></p><p><strong>De la carta del  apóstol san Pablo a los efesios: 4, 17. 20-24</strong></p><p>Hermanos: Declaro y doy  testimonio en el Señor, de que no deben ustedes vivir como los paganos, que proceden conforme a lo vano de sus criterios. Esto no es lo que ustedes  han aprendido de Cristo; han oído hablar de Él y en Él  han sido adoctrinados, conforme a la verdad de Jesús. Él les ha  enseñado a abandonar su antiguo modo de vivir, ese viejo yo, corrompido  por deseos de placer. Dejen que el Espíritu renueve su mente y revístanse  del nuevo yo, creado a imagen de Dios, en la justicia y en la santidad de la  verdad.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 4, 4<em>R/. Aleluya, aleluya.</strong></p><p>No sólo de pan vive  el hombre, sino también de toda palabra que sale de la boca de Dios. <strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El que viene a mí  no tendrá hambre y el que cree en mí nunca tendrá sed.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 24-35</strong></p><p>En aquel tiempo, cuando  la gente vio que en aquella parte del lago no estaban Jesús ni sus discípulos, se embarcaron y fueron a Cafarnaúm para buscar a Jesús. Al encontrarlo en la otra orilla del lago, le preguntaron: Maestro, cuándo  llegaste acá? Jesús les contestó: Yo les aseguro  que ustedes no me andan buscando por haber visto signos, sino por haber comido  de aquellos panes hasta saciarse. No trabajen por ese alimento que se acaba, sino por el alimento que dura para la vida eterna y que les dará el Hijo  del hombre; porque a éste, el Padre Dios lo ha marcado con su sello. Ellos le dijeron: Qué necesitamos para llevar a cabo las  obras de Dios? Respondió Jesús: La obra de Dios consiste  en que crean en aquel a quien Él ha enviado. Entonces la gente  le preguntó a Jesús: Qué signo vas a realizar  tú, para que lo veamos y podamos creerte? Cuáles son tus  obras? Nuestros padres comieron el maná en el desierto, como está  escrito: Les dio a comer pan del cielo. Jesús les respondió: Yo les aseguro: No fue Moisés  quien les dio pan del cielo; es mi Padre quien les da el verdadero pan del cielo. Porque el pan de Dios es aquel que baja del cielo y da la vida al mundo. Entonces le dijeron: Señor, danos siempre de ese pan. Jesús  les contestó: Yo soy el pan de la vida. El que viene a mí  no tendrá hambre y el que cree en mí nunca tendrá sed. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong> PLEGARIA  UNIVERSAL</strong></p><p><em>Invoquemos, hermanos, a Dios Padre, pidámosle que escuche nuestras oraciones y roguémosle  con fe que venga en auxilio de nuestras necesidades, digamos confiadamente:  Te rogamos, Señor. (R/. Te rogamos, Señor.)</em> Oremos por el Papa N., por nuestro obispo N., por todos los obispos y sacerdotes, para que el Señor los haga santos y les conceda el espíritu de  sabiduría a fin de que proclamen con rectitud la verdadera palabra.<em>Roguemos  al Señor.</em> Oremos por los que están lejos de sus hogares, por los viajeros, por  los que se encuentran en peligro, para que el Señor les conceda un ángel  que los proteja y los aleje de todo mal.<em>Roguemos al Señor.</em> Oremos por los hombres de todos los pueblos y de todas las religiones, para  que el Señor les revele su bondad y dirija su camino hacia el conocimiento  de la verdad plena.<em>Roguemos al Señor.</em> Oremos por nuestros hermanos que han muerto en el Señor; que Dios perdone  sus pecados, acoja sus almas junto a él y los conduzca al lugar del descanso, de la luz y de la paz.<em>Roguemos al Señor.</em> <em>Dios nuestro, que has confiado al hombre las riquezas inmensas de la creación, escucha las oraciones de tu Iglesia y no permitas que falte a ninguno de tus  hijos el pan de cada día, y suscita en nosotros el deseo de tu palabra, para que podamos saciar aquella hambre de verdad que tú mismo infundes  en nuestros corazones. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro  Señor.</p><p> Prefacio para los domingos  del Tiempo Ordinario.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Sab 16. 20</strong></p><p><em>Nos has enviado, Señor, pan del cielo, que encierra en sí toda delicia, y satisface todos los  gustos.</em></p><p><em> O bien: Jn 6, 35</em></p><p><em> Yo soy el pan  de vida, dice el Señor. Quien venga a mí no tendrá hambre, y quien crea en mí no tendrá sed.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Acompaña, Señor, con tu permanente auxilio, a quienes renuevas con el don celestial, y a quienes  no dejas de proteger, concédeles ser cada vez más dignos de la  eterna redención. Por Jesucristo, nuestro Señor.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO:</strong> Hace casi 60 años el Concilio Vaticano Segundo se lamentaba de que el  ateísmo era uno de los problemas más graves de su tiempo (Gaudium  el spes, n. 19). Hoy el problema parece todavía más agudo, porque  los sondeos indican que el número de personas que no creen en Dios ha  aumentado notablemente. Aunque la falta de fe puede ser un pecado individual, como se la consideraba en el pasado, es preciso recordar la convicción  del Vaticano II de que el ateísmo va más allá de un pecado  individual. Se ha convertido en un fenómeno masivo en que las personas  nacen y llegan a considerar algo completamente normal. Tenemos que analizar  sus formas precisas en nuestras comunidades para saber cómo responder. Uno podría recorrer las calles predicando con valentía la fe, pero si no es una respuesta adecuada al ateísmo de los oyentes, tal predicación  no vale mucho.</p><p><strong></strong></p>"
},
{
"id": "5",
"imagen": "lunes",
"contenido": "<p><strong>LUNES  5</strong></p><strong>NuestraSeñora de Copacabana, Reina de Bolivia</strong><p><strong>Verde / Rojo / Blanco Feria, Misa votiva de san Pablo, Apóstol o Misa de la dedicación de la Basílica de Santa  María la Mayor* MR, p. 1211 (1202) / Lecc. II, p. 637 LH, semana II del  Salterio</strong></p><p><strong>Otros santos: San  Oswaldo rey de Northumbria y mártir. Beato Jaime Codina Casellas, hermano  profeso mercedario y mártir.</strong></p><p><strong> LA FUENTE DE LA PROFECÍA AUTÉNTICA Jer 28, 1-17; Sal 118; Mt 16, 13-21</strong></p><p> De dónde viene la profecía? La respuesta  se sugiere en nuestra primera lectura. Esta lectura narra uno de los enfrentamientos  más dramáticos entre dos profetas, comparable con la lucha entre  Elías y los profetas de Baal en 1 Re 18, 17-40. Por un lado, un profeta  llamado Jananías pronuncia una profecía previendo la caída  de Babilonia, que contradice plenamente las profecías de Jeremías. Dónde consiguió esta profecía tan alentadora? Aunque  algunos intérpretes insisten en que era una mentira, probablemente Jananías  la dedujo de ciertos complots que se estaban formando en Jerusalén. A  tal profecía, Jeremías no contesta, sino que se va por su camino  (v. 11), quizá pensando que Dios había cambiado su opinión. Después, la palabra del Señor llega a Jeremías (v. 12), revelando que la profecía de Jananías era falsa. En síntesis, la profecía verdadera viene sólo de Dios.</p><p><strong>ANTÍFONA  DE ENTRADA 2 Tim 1, 12; 4, 8</strong></p><p><em>Yo sé bien en  quien tengo puesta mi confianza y estoy seguro de que el Señor, justo  juez, con su poder cuidará, hasta el último día, lo que  me ha encomendado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que tan  admirablemente elegiste al apóstol san Pablo para que predicara el Evangelio, concede que en todo el mundo penetre la fe que él mismo llevó  ante reyes y naciones, para que tu Iglesia se extienda sin cesar. Por nuestro  Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>A ti, Jananías, no te ha enviado el Señor, y has hecho que el pueblo crea en una mentira.</em></p><p><strong>Del libro del profeta  Jeremías: 28, 1-17</strong></p><p>El quinto mes del cuarto  año del reinado de Sedecías, Jananías, hijo de Azur y profeta  de Gabaón, le dijo a Jeremías en el templo, en presencia de los  sacerdotes y de todo el pueblo: Esto dice el Señor de los ejércitos, el Dios de Israel: Voy a romper el yugo del rey de Babilonia. Dentro de dos  años haré que se devuelvan todos los objetos del templo del Señor, que el rey Nabucodonosor tomó de este lugar y se llevó a Babilonia;  haré volver a Jeconías, hijo de Joaquín y rey de Judá, y a todos los desterrados de Judá que han ido a Babilonia, en cuanto  yo rompa, dice el Señor, el yugo del rey Nabucodonosor . Entonces el profeta Jeremías le respondió a Jananías, en  presencia de los sacerdotes y de todo el pueblo que estaba en el templo del  Señor: Amén. Que así lo haga el Señor. Que  el Señor confirme lo que has predicho y haga retornar de Babilonia a  este lugar los objetos del templo del Señor y a todos los desterrados. Pero, pon atención a lo que voy a decirte delante de todo el pueblo:  Antes de mí y antes de ti, siempre ha habido profetas que predijeron  a muchos países y a grandes reinos la guerra, el hambre y la peste. Y  cuando un profeta predice la paz, sólo hasta que se cumplen sus palabras, se puede reconocer que es verdadero profeta, enviado por el Señor. Entonces Jananías tomó el yugo que traía Jeremías  en el cuello, lo rompió y dijo delante de todo el pueblo: Esto  dice el Señor: Así romperé el yugo de Nabucodonosor, rey  de Babilonia, dentro de dos años y lo quitaré del cuello de todas  las naciones . Jeremías se alejó de allí. Pero un tiempo después  de que Jananías había roto el yugo del cuello del profeta Jeremías, el Señor le habló a éste y le dijo: Ve y dile a Jananías:  Esto dice el Señor: Has roto un yugo de madera, pero yo lo sustituiré  por uno de hierro. Porque esto dice el Señor de los ejércitos, el Dios de Israel: He puesto en el cuello de todas estas naciones un yugo de  hierro, para someterlas al servicio de Nabucodonosor, rey de Babilonia, y hasta  las bestias del campo lo servirán . Y Jeremías añadió:  Escucha, Jananías: No te ha enviado el Señor y tú  has hecho que el pueblo crea en una mentira. Por eso el Señor te dice:  Yo te borraré de la superficie de la tierra. Este año morirás, por haber incitado a la rebelión contra el Señor . Y el  profeta Jananías murió aquel mismo año, en el mes séptimo.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  118, 29. 43. 79. 80. 95. 102. <em>R/. Enséñame, Señor, tus mandamientos.</strong></p><p>Apártame de los caminos  falsos y dame la gracia de cumplir tu voluntad. No quites de mi boca las palabras  sinceras, porque yo espero en tus mandamientos.<strong>R/. </strong> Que se vuelvan hacia mí tus fieles, los que hacen caso de tus preceptos. Que sea mi corazón perfecto en tus leyes, así no quedaré  avergonzado.<strong>R/. </strong> Los malvados me esperaban para matarme, pero yo meditaba tus preceptos. No me  aparto de tus mandamientos, porque tú me has instruido.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 4, 4</strong>No sólo de pan vive el hombre, sino también de toda palabra  que sale de la boca de Dios.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Comieron todos hasta  saciarse.</em></p><p><strong>Del  santo Evangelio según san Mateo: 14, 13-21</strong></p><p>En aquel tiempo, al enterarse  Jesús de la muerte de Juan el Bautista, subió a una barca y se  dirigió a un lugar apartado y solitario. Al saberlo la gente, lo siguió  por tierra desde los pueblos. Cuando Jesús desembarcó, vio aquella  muchedumbre, se compadeció de ella y curó a los enfermos. Como ya se hacía tarde, se acercaron sus discípulos a decide:  Estamos en despoblado y empieza a oscurecer. Despide a la gente para que  vayan a los caseríos y compren algo de comer. Pero Jesús  les replicó: No hace falta que vayan. Denles ustedes de comer. Ellos le contestaron: No tenemos aquí más que cinco panes  y dos pescados. Él les dijo: Tráiganmelos. Luego mandó que la gente se sentara sobre el pasto. Tomó los cinco  panes y los dos pescados, y mirando al cielo, pronunció una bendición, partió los panes y se los dio a los discípulos para que los distribuyeran  a la gente. Todos comieron hasta saciarse, y con los pedazos que habían  sobrado, se llenaron doce canastos. Los que comieron eran unos cinco mil hombres, sin contar a las mujeres y a los niños.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos  misterios, te suplicamos, Señor, que el Espíritu Santo derrame  sobre nosotros la luz de la fe que iluminó al apóstol san Pablo  para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de los  apóstoles, MR, p. 536 (532).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Gál 2, 20</strong></p><p><em>Vivo de la fe del Hijo  de Dios, que amó y se entregó a la muerte por mí.</em></p><p><strong>ANTÍFONA  DE LA COMUNIÓN</strong></p><p><em>Alimentados con la comunión  del Cuerpo y la Sangre de tu Hijo, te pedimos, Señor, que el mismo Cristo  sea nuestra vida, que nada sea capaz de separamos de su amor y que, fieles a  la enseñanza de san Pablo, vivamos siempre en caridad con los hermanos. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><strong>Misa  de la dedicación de la Basílica de Santa María la Mayor  MR, p. 799 (787)</strong></p><p>Fue edificada sobre el monte  Esquilino (en Roma) por el Papa Sixto III (432-440) en honor de la Madre de  Jesucristo, a la cual, un año antes, el Concilio de Éfeso (431)  habría proclamado Madre de Dios. Es la primera de las Iglesias  de Occidente dedicadas a Santa María. Del Común de Santa María Virgen, núm 1, M R, p. 913 (905).</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Lc 12, 42</strong></p><p><em>Te aclamamos, santa  Madre de Dios, porque has dado a luz al Rey, que gobierna cielo y tierra por  los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Perdona, Señor, los  pecados de tus siervos; y, a quienes no logramos agradarte con nuestros actos, sálvanos por la intercesión de la Madre de tu hijo. Por nuestro  Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe, Señor, las  oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, Madre de tu Hijo, ningún  buen propósito quede sin realizarse y ninguna de nuestras súplicas  quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 11. 27</strong></p><p><em>Dichoso el vientre de  la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento  celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas  ponernos dignamente al servicio del misterio de nuestra redención. Por  Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "6",
"imagen": "martes",
"contenido": "<p><strong>MARTES  6</strong></p><strong>Fiestade la Transfiguración del Señor</strong><p><strong>Blanco MR, p. 800 (788) / Lecc. II, p. 1098</strong></p><p>Por medio de la Transfiguración, el Señor quiere preparar el corazón de sus discípulos para  que superen el escándalo de la cruz. Pero esta fiesta es, además, un anuncio de la adopción maravillosa que nos hace hijos de Dios en Jesucristo  y del resplandor con que un día brillará todo el cuerpo de la  Iglesia.</p><p><strong>Otros santos: Hormisdas, LII Papa; Justo y Pastor, niños mártires. Beatos: María  Francisca de Jesús Rubatto, virgen fundadora; Carlos López Vidal, mártir.</strong></p><p><strong>EN MEDIO DEL CAMINO  HAY GLORIA 2 Pedro 1,16-19; Ps 96; Mc 9,2-10</strong></p><p>Nuestro camino con Jesús  a lo largo de la vida puede ser oneroso e, incluso, arriesgado. A veces, como  nos recuerda la historia, puede llevarnos al martirio. De hecho, no es posible  olvidarnos de que Jesús mismo terminó su camino terrestre con  la muerte en la cruz. Por eso, necesitamos momentos de aliento que nos den la  fuerza espiritual para seguir caminando con el Señor. El Evangelio de  hoy nos provee precisamente de tal aliento, porque muestra la gloria que está  presente en medio del rechazo que Jesús está experimentando en  esta parte de su ministerio. En efecto, el Evangelio de la transfiguración  tiene varios elementos comunes con el de la crucifixión (como, por ejemplo, la vestidura de Jesús se vuelve reluciente en Mc 9, 3 mientras que es  repartida en 15, 24) pero, en contraste, enfatiza que, en medio del camino, hay gloria.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Mt 17. 5</strong></p><p><em>Apareció el Espíritu  Santo en una nube luminosa y se oyó la voz del Padre celestial que decía:  Éste es mi Hijo muy amado, en quien tengo puestas mis complacencias;  escúchenlo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en la  Transfiguración gloriosa de tu Unigénito fortaleciste nuestra  fe con el testimonio de los profetas y nos dejaste entrever la gloria que nos  espera, como hijos tuyos, concédenos escuchar siempre la voz de tu Hijo  amado, para llegar a ser coherederos de su gloria. Él, que vive y reina  contigo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Nosotros escuchamos  esta voz venida del cielo.</em></p><p><strong>De la segunda carta  del apóstol san Pedro: 1, 16-19</strong></p><p>Hermanos: Cuando les anunciamos  la venida gloriosa y llena de poder de nuestro Señor Jesucristo, no lo  hicimos fundados en fábulas hechas con astucia, sino por haberlo visto  con nuestros propios ojos en toda su grandeza. En efecto, Dios lo llenó  de gloria y honor, cuando la sublime voz del Padre resonó sobre él, diciendo: Éste es mi Hijo amado, en quien yo me complazco. Y nosotros escuchamos esta voz, venida del cielo, mientras estábamos  con el Señor en el monte santo. Tenemos también la firmísima palabra de los profetas, a la que  con toda razón ustedes consideran como una lámpara que ilumina  en la oscuridad, hasta que despunte el día y el lucero de la mañana  amanezca en los corazones de ustedes. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><em>O bien:</em></p><p><em> Su vestido era  blanco como la nieve.</em></p><p><strong>Del libro del profeta  Daniel: 7,9-10.13-14</strong></p><p>Yo, Daniel, tuve una visión  nocturna: Vi que colocaban unos tronos y un anciano se sentó. Su vestido  era blanco como la nieve, y sus cabellos, blancos como lana. Su trono, llamas  de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros. Yo seguí contemplando en mi visión nocturna y vi a alguien semejante  a un hijo de hombre, que venía entre las nubes del cielo. Avanzó  hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces  recibió la soberanía, la gloria y el reino. Y todos los pueblos  y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  96, 1-2. 5-6. 9. <em>R/. Reina el Señor, alégrese la tierra.</strong></p><p>Reina el Señor, alégrese  la tierra; cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono  del Señor que se asienta en la justicia y el derecho.<strong>R/. </strong> Los montes se derriten como cera ante el Señor de toda la tierra. Los  cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<strong>R/. </strong> Tú, Señor altísimo, estás muy por encima de la tierra  y mucho más en alto que los dioses.<strong>R/. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Mt 17, 5 <em>R/. Aleluya, aleluya.</strong></p><p>Éste es mi Hijo muy  amado, dice el Señor, en quien tengo puestas todas mis complacencias;  escúchenlo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Este es mi Hijo amado.</em></p><p><strong>Del  santo Evangelio según san Marcos: 9, 2-10</strong></p><p>En aquel tiempo, Jesús  tomó aparte a Pedro, a Santiago y a Juan, subió con ellos a un  monte alto y se transfiguró en su presencia. Sus vestiduras se pusieron  esplendorosamente blancas, con una blancura que nadie puede lograr sobre la  tierra. Después se les aparecieron Elías y Moisés, conversando  con Jesús. Entonces Pedro le dijo a Jesús: Maestro, qué  a gusto estamos aquí! Hagamos tres chozas, una para ti, otra para Moisés  y otra para Elías. En realidad no sabía lo que decía, porque estaban asustados. Se formó entonces una nube, que los cubrió  con su sombra, y de esta nube salió una voz que decía: Éste  es mi Hijo amado; escúchenlo. En ese momento miraron alrededor  y no vieron a nadie sino a Jesús, que estaba solo con ellos. Cuando bajaban de la montaña, Jesús les mandó que no contaran  a nadie lo que habían visto, hasta que el Hijo del hombre resucitara  de entre los muertos. Ellos guardaron esto en secreto, pero discutían  entre sí qué querría decir eso de resucitar de entre  los muertos.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, las ofrendas que te presentamos en la gloriosa Transfiguración de tu  Unigénito, y límpianos de las manchas del pecado con el resplandor  de tu luz. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Jesucristo, Señor nuestro. Porque él reveló su gloria ante los testigos que había  elegido, y revistió su cuerpo, semejante al de todos los hombres, de  un extraordinario esplendor, para apartar del corazón de sus discípulos  el escándalo de la cruz, y manifestar que se cumpliría en la totalidad  del cuerpo de la Iglesia lo que brilló admirablemente en él mismo, su cabeza. Por eso, con todos los ángeles, te alabamos por siempre en  la tierra, aclamándote sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. 1 Jn 3, 2</strong></p><p><em>Cuando se manifieste  el Señor, seremos semejantes a él, porque lo veremos tal cual  es.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que el alimento celestial que hemos recibido, nos transforme a imagen de aquel  cuyo esplendor quisiste manifestar en su gloriosa Transfiguración. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
},
{
"id": "7",
"imagen": "miercoles",
"contenido": "<p><strong>MIÉRCOLES  7</strong></p><p><strong>Verde / Rojo  / Blanco Feria, Misa votiva de san José o san Miguel de la Mora, mártir  mexicano*, o san Cayetano, presbítero** o san Sixto II, papa y compañeros  mártires** MR, p. 1205 (1197) / Lecc. II, p. 650</strong></p><p><strong>Otros santos:  Pacífico de Ronda, hermano laico capuchino  y mártir.</strong></p><p><strong> TE  HE AMADO CON AMOR ETERNO Jer 31, 1-7; Jer 31; Mt 15, 21-28</strong></p><p> Los profetas del  antiguo Israel criticaron fuertemente al pueblo por sus múltiples maneras  de violar la  alianza con Dios. No obstante, no debemos imaginarlos como unos cascarrabias, porque la crítica vehemente fue sólo una faceta de sus profecías. Nuestra primera lectura nos muestra otra faceta. El capítulo 31 de Jeremías  está repleto de alegría exuberante y de esperanza inagotable porque  anuncia la salvación de ciertos exiliados y, por extensión, de  toda la humanidad. Se parece mucho a los párrafos de otros libros proféticos, como los capítulos 40 a 55 de Isaías y el capítulo 36 de  Ezequiel. Es que el apogeo del mensaje profético es la salvación, ya que ésta es siempre lo más importante de toda la revelación  divina. Si Dios quiere despertamos por las críticas proféticas, su deseo último es colmarnos con su amor eterno (v. 3).</p><p><strong>ANTIFONA DE ENTRADA  Lc 12, 42</strong></p><p><em>Éste es el siervo  prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en  tu inefable providencia te dignaste elegir a san José como esposo de  la santísima Madre de tu Hijo, concédenos que merezcamos tener  como intercesor en el cielo a quien veneramos como protector en la tierra. Por  nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo te amo con amor eterno.</em></p><p><strong>Del libro del profeta  Jeremías: 31, 1-7</strong></p><p>En aquel tiempo, dice  el Señor, yo seré el Dios de todas las tribus de Israel y ellas  serán mi pueblo. El pueblo de Israel, que se libró de la espada, halló misericordia  en el desierto y camina hacia el descanso; el Señor se le apareció  de lejos. Esto dice el Señor: Yo te amo con amor eterno, por eso siempre  me apiado de ti. Volveré, pues, a construirte y serás reconstruida, capital de Israel. Volverás a tocar tus panderos y saldrás a bailar  entre músicos y coros; volverás a plantar viñas en los  montes de Samaria y los que las planten, las disfrutarán. En la montaña  de Efraín gritarán los centinelas: ya es de día! Levántense  y vayamos a Sión, hacia el Señor, nuestro Dios!  Esto dice el Señor: Griten de alegría por Jacob, regocíjense  por el mejor de los pueblos; proclamen, alaben y digan: El Señor ha  salvado a su pueblo, al grupo de los sobrevivientes de Israel.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Jeremías  31, 10. 11-12ab. 13. <em>R/. El Señor será nuestro pastor.</strong></p><p>Escuchen, pueblos, la palabra  del Señor, y anúncienla aun en las islas más remotas: El  que dispersó a Israel lo reunirá, y lo cuidará como el  pastor a su rebaño.<strong>R/. </strong> Porque el Señor redimió a Jacob y lo rescató de las manos  del poderoso. Ellos vendrán para aclamarlo al monte Sión y vendrán  a gozar de los bienes del Señor.<strong>R/. </strong> Entonces se alegrarán las jóvenes, danzando; se sentirán  felices jóvenes y viejos, porque yo convertiré su tristeza en  alegría, los llenaré de gozo y aliviaré sus penas.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Lc 7, 16 <em>R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido  entre nosotros. Dios ha visitado a su pueblo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Mujer, qué  grande es tu fe!</em></p><p><strong>Del  santo Evangelio según san Mateo: 15, 21-28</strong></p><p>En aquel tiempo, Jesús  se retiró a la comarca de Tiro y Sidón. Entonces una mujer cananea  le salió al encuentro y se puso a gritar: Señor, hijo de  David, ten compasión de mí. Mi hija está terriblemente  atormentada por un demonio. Jesús no le contestó una sola  palabra; pero los discípulos se acercaron y le rogaban: Atiéndela, porque viene gritando detrás de nosotros. Él les contestó:  Yo no he sido enviado sino a las ovejas descarriadas de la casa de Israel. Ella se acercó entonces a Jesús y, postrada ante él, le  dijo: Señor, ayúdame! Él le respondió:  No está bien quitarles el pan a los hijos para echárselo  a los perritos. Pero ella replicó: Es cierto, Señor;  pero también los perritos se comen las migajas que caen de la mesa de  sus amos. Entonces Jesús le respondió: Mujer, qué  grande es tu fe! Que se cumpla lo que deseas. Y en aquel mismo instante  quedó curada su hija. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la  misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo  bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento  que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia  y santidad, a ejemplo y por intercesión de san José, el varón  justo y obediente que contribuyó con sus servicios a la realización  de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Éste es un verdadero  mártir, ya que derramó su sangre por Cristo; no temió las  amenazas de quienes lo juzgaron y mereció así el Reino de los  cielos.</em></p><p><em> O bien: Cfr. Flp 3, 8. 10</em></p><p><em> Todo lo consideró  basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión  con su pasión.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san Miguel de la Mora luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades  y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Miguel, a quien ninguna  tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 8, 12</strong></p><p><em>El que me sigue no caminará  en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados  misterios, te rogamos, Señor, que, imitando la admirable constancia de  san Miguel de la Mora, merezcamos, por nuestra perseverancia, conseguir el premio  eterno. Por Jesucristo, nuestro Señor. Nació en Tecalitlán, Jal. (Diócesis de Calima), el 19 de  junio de 1878. Capellán de la Catedral de Calima, sacerdote sencillo, discreto, ordenado  y puntual, siempre se mostró lleno de caridad para con los pobres y dispuesto  a servir. Colima fue el primer estado de la República Mexicana en que  el gobierno exigió la inscripción de los sacerdotes para otorgarles  licencias de ejercer. El Obispo y sus sacerdotes protestaron afirmando que sufrirían  todo antes que ser traidores a su fe y de su fidelidad a la Iglesia. La respuesta del gobierno fue procesar y desterrar a todos los sacerdotes. El  Padre Miguel, como algunos otros, se ocultó para continuar prestando  ayuda a los fieles. Fue descubierto y amenazado de cárcel definitiva  si no abría el culto en la Catedral, contra lo dispuesto por el Obispo. Ante la presión del gobierno militar prefirió salir de la ciudad. En el camino fue apresado y llevado ante el general, quien lo condenó  a ser pasado por las armas. Caminó en silencio hasta donde le indicaron  y como proclamación de su fe y de su amor a María Santísima  sacó su rosario, empezó a rezarlo, y con él en la mano, cayó abatido por las balas. Eran las doce del día 7 de agosto  de 1927. (Vatican. va)</p><p><em>O bien:</em></p><p><strong>**San Cayetano, presbítero MR, p. 802 (790)</strong>Cayetano de Thiene (1480-1547) era un prelado de la Curia romana, deseoso de combinar sus tareas administrativas con el servicio de los enfermos  y de vivir una vida de oración. Junto con su amigo Juan Pedro Caraffa, fundó una sociedad de clérigos dedicados a la predicación  y al servicio litúrgico. Los clérigos fueron llamados Teatinos, nombre derivado de la diócesis en que Caraffa fue obispo.</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que concediste  a san Cayetano, presbítero, imitar la forma apostólica de vivir, concédenos, por su ejemplo e intercesión, confiar siempre en ti  y buscar continuamente tu reino. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p><em><strong>**Santos  Sixto II, Papa, y compañeros, mártires MR, p. 802 (790)</strong></em></p><p>El 6 de agosto del  año 258, el Papa Sixto II y cuatro de sus diáconos fueron decapitados  por haber celebrado en el cementerio de Calixto una asamblea litúrgica, cosa prohibida por el edicto del emperador Valeriano. Al diácono Lorenzo  lo separaron; esperaban que, como diácono tesorero, les entregara los  bienes de la Iglesia. Este hecho constituye una gloriosa página de la  historia de la Iglesia romana durante el tiempo de las persecuciones religiosas.</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que, así como concediste a san Sixto y sus compañeros dar su vida  por tu palabra y por dar testimonio de Jesús, así nos hagas, por  obra del Espíritu Santo, dóciles para creer y esforzados para  confesar tu nombre. Por nuestro Señor Jesucristo</p><p><strong></strong></p>"
},
{
"id": "8",
"imagen": "jueves",
"contenido": "<p><strong>JUEVES  8</strong></p><p><strong>Blanco Memoria  de santo Domingo de Guzmán, presbítero MR, p. 803 (791) / Lecc. II, p. 654</strong></p><p><strong>Otros santos:  Bonifacia Rodríguez Castro, virgen  fundadora; María de la Cruz (Maria Elena Mackillop), virgen fundadora.</strong></p><p>Nació en España. Cuando era canónigo, reunió primero a un grupo de mujeres para  que vivieran de acuerdo con una regla. Después fundó en Tolosa  la Orden de Predicadores para luchar contra las herejías (los cátaros). Quería que sus hijos fueran mendicantes y que sus enseñanzas se  alimentaran de la contemplación. Antes de morir, en Bolonia, estableció  la ciudad de Roma como centro de su Orden (1179-1221).</p><p><strong>LA IDENTIDAD DE  JESÚS Jer 31,31-34; Sal 50; Mt 16,13-23</strong></p><p>En el Evangelio de hoy encontramos  uno de los episodios más famosos de los evangelios sinópticos  (véase también Mc 8,27-33 y Lc 9, 18-22). Es un episodio que intenta  entender la identidad de Jesús que se encuentra detrás de sus  acciones y palabras increíbles. La versión del episodio de Mateo  se distingue por varios elementos, especialmente las referencias a la Iglesia  (vv. 18-19), la idea de la Iglesia como instrumento de un Reino más fundamental  (vv. 17-19), y el afán de presentar a Jesús no como un personaje  nacional y militar (representado por un cierto concepto de mesías)  sino como un salvador divino (representado por la exclamación acerca  del Hijo de Dios vivo en v. 16). Sobre todo, Mateo enfatiza que  Jesús no es un héroe glorioso sino un siervo sufrido que conoce  nuestro sufrimiento humano y lo vence.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia  abrió su boca, y el Señor lo llenó del espíritu  de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayuda, Señor, a tu  Iglesia, por los méritos y enseñanzas de santo Domingo de Guzmán, y que interceda bondadosamente por nosotros quien fue eximio predicador de tu  verdad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Haré una alianza  nueva y no recordaré sus pecados.</em></p><p><strong>Del libro del profeta  Jeremías: 31, 31-34</strong></p><p>Se acerca el tiempo, dice el Señor, en que haré con la casa de Israel y la casa de  Judá una alianza nueva. No será como la alianza que hice con los  padres de ustedes, cuando los tomé de la mano para sacarlos de Egipto. Ellos rompieron mi alianza y yo tuve que hacer un escarmiento con ellos. Ésta será la alianza nueva que voy a hacer con la casa de Israel:  Voy a poner mi ley en lo más profundo de su mente y voy a grabarla en  sus corazones. Yo seré su Dios y ellos serán mi pueblo. Ya nadie  tendrá que instruir a su prójimo ni a su hermano, diciéndole:  Conoce al Señor, porque todos me van a conocer, desde el más  pequeño hasta el mayor de todos, cuando yo les perdone sus culpas y olvide  para siempre sus pecados.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Jeremías  50, 12-13. 14-15. 18-19. <em>R/. Crea en mí, Señor, un corazón puro.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. <strong>R/. </strong> Devuélveme tu salvación, que regocija, mantén en mí  un alma generosa. Enseñaré a los descarriados tus caminos y volverán  a ti los pecadores.<em><strong> R/.</strong></em> Tú, Señor, no te complaces en los sacrificios y si te ofreciera  un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 16, 18 <em>R/. Aleluya, aleluya.</strong></p><p>Tú eres Pedro y sobre  esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán  sobre ella, dice el Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres Pedro  y yo te daré las llaves del Reino de los cielos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 16, 13-23</strong></p><p>En aquel tiempo, cuando  llegó Jesús a la región de Cesarea de Filipo, hizo esta  pregunta a sus discípulos: Quién dice la gente que  es el Hijo del hombre? Ellos le respondieron: Unos dicen que eres  Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno  de los profetas. Luego les preguntó: Y ustedes, quién dicen que soy  yo? Simón Pedro tomó la palabra y le dijo: Tú  eres el Mesías, el Hijo de Dios vivo. Jesús le dijo entonces: Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi  Padre, que está en los cielos! Y yo te digo a ti que tú eres Pedro  y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no  prevalecerán sobre ella. Yo te daré las llaves del Reino de los  cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo  lo que desates en la tierra quedará desatado en el cielo. Y les  ordenó a sus discípulos que no dijeran a nadie que él era  el Mesías. A partir de entonces, comenzó Jesús a anunciar a sus discípulos  que tenía que ir a Jerusalén para padecer allí mucho de  parte de los ancianos, de los sumos sacerdotes y de los escribas; que tenía  que ser condenado a muerte y resucitar al tercer día. Pedro se lo llevó aparte y trató de disuadirlo, diciéndole:  No lo permita Dios, Señor. Eso no te puede suceder a ti. Pero Jesús se volvió a Pedro y le dijo: Apártate  de mí, Satanás, y no intentes hacerme tropezar en mi camino, porque  tu modo de pensar no es el de Dios, sino el de los hombres!. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Atiende con bondad, Señor, por intercesión de santo Domingo, las súplicas que te dirigimos, y por la poderosa eficacia de este sacrificio, fortalece, con la protección  de tu gracia, a quienes defienden la fe. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 12, 42</strong></p><p><em>Éste es el siervo  fiel y prudente, a quien el Señor puso al frente de su familia, para  darles su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Alimentados con manjares  celestiales en la conmemoración de santo Domingo, te pedimos, Señor, que tu iglesia reciba con sincera devoción y afecto la fuerza de este  sacramento, y experimente el provecho de la intercesión de aquel que  resplandeció por su predicación. Por Jesucristo, nuestro Señor.</p><p></p><p><strong></strong></p>"
},
{
"id": "9",
"imagen": "viernes",
"contenido": "<p><strong>VIERNES  9</strong></p><p><strong>Verde / Rojo  Misa por los cristianos perseguidos o santa Teresa Benedicta de la Cruz, virgen  y mártir* MR, p. 1129 (1121) / Lecc. II, p. 659</strong></p><p><strong>Otros santos:  Mariana Cope de Molokai, religiosa de la Tercera Orden de San Francisco; Romano  o Román el Ostiario, mártir. Beato Florentino Asensio, obispo y mártir.</strong></p><p><strong> NAHUM, PROFETA  FALSO? Nah 2, 1.2; 3,1-3.6-7; Deut 32; Mt 16,24-28</strong></p><p> Nahum ha sido criticado  fuertemente por sus ansias de venganza contra Asiria, opresora de Israel. Se  trata de algo que aparentemente vemos en nuestra primera lectura: el profeta  presenta a Dios arrojado inmundicias sobre la ciudad capital asiria, Nínive  (3,6) Y alegrándose irónicamente por su devastación (3, 7). Fue Nahum un profeta del odio? Fue un profeta falso? Claro  que no! Nahum se afana por afirmar que la justicia de Dios, que no puede hacer  caso omiso de los estragos que el Imperio Asirio ha hecho, es real, confiable  y firme. Puede ser que su mensaje se mezcle con el resentimiento que un pueblo  oprimido naturalmente siente y que nosotros, cómodos y tranquilos, tal  vez no podemos entender. Sin embargo, su última palabra no es la venganza  o la violencia sino la justicia.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 73, 20.19.22.23</strong></p><p><em>Acuérdate, Señor  de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</em></p><p><em> O bien: Hech  12, 5</em></p><p><em>Mientras Pedro  estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en  tu inescrutable providencia quieres asociar a tu Iglesia a la pasión  de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el  espíritu de paciencia y caridad, para que sean hallados testigos fieles  y veraces de tus promesas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ay de la ciudad  sanguinaria!</em></p><p><strong>Del libro del profeta  Nahum: 2, 1. 3; 3, 1-3. 6-7</strong></p><p>Ya viene por el monte el  mensajero de buenas noticias, que anuncia la paz. Celebra tus fiestas, Judá, y cumple tus promesas, porque el malvado no te volverá a invadir, pues  ha sido aniquilado. El Señor restaurará la viña de Jacob, que es el orgullo de Israel. Los invasores la habían devastado, habían  destruido sus sarmientos. En cambio, ay de ti, Nínive, ciudad sanguinaria, toda llena de  mentiras y despojos, que no has cesado de robar! Escucha el chasquido de los  látigos y el estrépito de las ruedas, los caballos que galopan, los carros que saltan y la caballería que avanza. Mira el llamear de  las espadas y el centellear de las lanzas. Contempla la multitud de heridos  y los montones de muertos, la interminable cantidad de cadáveres con  los que uno se tropieza. Arrojaré inmundicias sobre ti, te deshonraré y te expondré  a la verg&uuml;enza pública. Y todo el que te vea huirá de ti  y dirá: Nínive está destruida. Quién  tendrá compasión de ti? Dónde podré encontrar  alguien que te consuele?  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Deuteronomio 32, 25cd-36ab. 39abcd. 41. <em>R/. Yo doy la muerte y la vida.</strong></p><p>El día de su perdición  se acerca y su suerte se apresura, porque el Señor defenderá a  su pueblo y tendrá compasión de sus siervos.<strong>R/. </strong> Miren que sólo yo soy Dios y no hay otro fuera de mí; yo doy la  muerte y la vida, yo hiero y yo curo.<strong>R/. </strong> Cuando afile el relámpago de mi espada y tome en mis manos la justicia, yo me vengaré del enemigo y le daré su merecido al adversario. <strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 5, 10 <em>R/. Aleluya, aleluya.</strong></p><p>Dichosos los perseguidos  por causa de la justicia, porque de ellos es el Reino de los cielos, dice el  Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Qué  podrá dar el hombre a cambio de su vida?</em></p><p><strong>Del  santo Evangelio según san Mateo: 16, 24-28</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos: El que quiera  venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga. Pues  el que quiera salvar su vida, la perderá; pero el que pierda su vida  por mí, la encontrará. De qué le sirve a uno ganar  el mundo entero, si pierde su vida? Y qué podrá dar uno  a cambio para recobrarla?  Porque el Hijo del hombre ha de venir rodeado de la gloria de su Padre, en compañía  de sus ángeles, y entonces dará a cada uno lo que merecen sus  obras. Yo les aseguro que algunos de los aquí presentes no morirán, sin haber visto primero llegar al Hijo del hombre como rey.<strong>Palabra  del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras  humildes oraciones y ofrendas, y concede a cuantos padecen persecución  de los hombres, por servirte fielmente, que se alegren de estar asociados al  sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos  en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro  Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 5, 11-12</strong></p><p><em>Dichosos serán  ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por  causa mía, dice el Señor. Alégrense y salten de contento  porque su premio será grande en los cielos.</em></p><p><em> O bien: Mt 10, 32</em></p><p><em> A quien me reconozca  delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles  que se hallan en la tribulación que, cargando su cruz detrás de  tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre  de cristianos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong>*Memoria de  santa Teresa Benedicta de la Cruz, virgen y mártir</strong> MR, pp. 804 (792) 939 ( ) Edith Stein nació en Breslau, Alemania (hoy Broklaw, Polonia), el 12 de octubre de 1891, de una familia de profunda fe judía. Después de haber enseñado filosofía durante algunos años, recibió por el bautismo la nueva vida en Cristo y la desarrolló  bajo el velo de religiosa de la Orden de las Carmelitas Descalzas. En tiempo  del nazismo hostil a la dignidad del hombre y a la fe, fue desterrada y encarcelada, y murió en la cámara de gas del campo de exterminio de Auschwitz, cerca de Cracovia, Polonia, el 9 de agosto de 1942. Del Común de mártires: para una virgen mártir, MR, p. 939  (931).</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Ya sigue al Cordero  crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima  de castidad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de nuestros padres, que llevaste a la mártir santa Teresa Benedicta de la Cruz al conocimiento  de tu Hijo crucificado y a imitarlo fielmente hasta la muerte, concede, por  su intercesión, que todos los hombres reconozcan a Cristo como Salvador  y por medio de él, lleguen a contemplarte eternamente. El, que vive y  reina contigo ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Teresa Benedicta  de la Cruz, por tu gracia, te sean agradables, así como te fue grato  el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Apoc 7,17</strong></p><p><em>El Cordero, que está  en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste  entre los santos a la bienaventurada santa Teresa Benedicta de la Cruz, por  la doble victoria de su virginidad y de su martirio, concédenos, por  la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos  la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "10",
"imagen": "sabado",
"contenido": "<p><strong>SÁBADO  10</strong></p><p><strong>Rojo Fiesta de san  Lorenzo, diácono y mártir MR p. 805 (793) / Lecc. II, p. 1103</strong></p><p><strong>Otros santos: Beatos:  Francisco Drzewiecki y Eduardo Grzymala, presbíteros y mártires;  Millán Llover, religioso profeso del Instituto de los Hermanos Maristas  y mártir.</strong></p><p>Cuatro días después  que el Papa Sixto, el diácono Lorenzo fue martirizado (10 de agosto de  258). El relato de su pasión narra que, después de distribuir  a los pobres los bienes de la comunidad cristiana, sufrió el tormento  del fuego sobre unas parrillas. Es el más célebre de los mártires  romanos.</p><p><strong>LECTURAS PARA UN  TIEMPO DE COSECHAS 2 Cor 9, 6-10; Sa1 111; Jn 12, 24-26</strong></p><p>En medio de un período  del año que es, en algunas partes del mundo, una temporada de cosechas, tenemos en la Misa de hoy unas lecturas bíblicas que se deleitan con  imágenes agrícolas. La primera lectura habla de sembradores, semilla  y de cosechas; el Evangelio celebra la semilla que cae en el campo y produce  mucho fruto. No hay duda de que tales imágenes son herramientas literarias  a las cuales acude naturalmente una cultura, como la de la Biblia, que dedica  mucho esfuerzo y tiempo a la agricultura. No hay duda, además, de que  son apropiadas para una fiesta de un santo como San Lorenzo, legendario por  su generosidad y por su martirio parecido a lo dicho por el Señor sobre  la semilla. No obstante, también nos recuerdan a nosotros los sacrificios  que tenemos que hacer y la generosidad asombrosa de Dios.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>El diácono san  Lorenzo se entregó totalmente al servicio de la Iglesia: así mereció  sufrir el martirio y reina gloriosamente con Cristo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACION COLECTA</strong></p><p>Dios nuestro, por cuyo ardiente  amor resplandeció san Lorenzo en la fidelidad de tu servicio y en la  gloria del martirio, haz que amemos lo que él amó y pongamos por  obra lo que él enseñó. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios ama al que da con  alegría.</em></p><p><strong>De la segunda carta  del apóstol san Pablo a los corintios: 9, 6-10</strong></p><p>Hermanos: Recuerden que  el que poco siembra, cosecha poco, y el que mucho siembra, cosecha mucho. Cada  cual dé lo que su corazón le diga y no de mala gana ni por compromiso, pues Dios ama al que da con alegría. Y poderoso es Dios para colmarlos  de toda clase de favores, a fin de que, teniendo siempre todo lo necesario, puedan participar generosamente en toda obra buena. Como dice la Escritura:  Repartió a manos llenas a los pobres; su justicia permanece eternamente. Dios, que proporciona la semilla al sembrador y le da pan para comer, les proporcionará  a ustedes una cosecha abundante y multiplicará los frutos de su justicia.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 111, 1-2. 5-6. 7-8. 9. <em>R/. Dichoso el hombre honrado, que se compadece y presta.</strong></p><p>Dichosos los que temen al  Señor y aman de corazón sus mandamientos; poderosos serán  sus descendientes. Dios bendice a los hijos de los buenos.<strong>R/. </strong> Quienes, compadecidos, prestan y llevan su negocio honradamente jamás  se desviarán; vivirá su recuerdo para siempre.<strong>R/. </strong> No temerán malas noticias, puesto que en el Señor viven confiados. Firme está y sin temor su corazón, pues vencidos verán  a sus contrarios.<strong>R/.</strong> Al pobre dan limosna, obran siempre conforme a la justicia; su frente se alzará  llena de gloria.<strong>R/. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 8, 12 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>El  que me sigue no caminará en la oscuridad, y tendrá la luz de la  vida, dice el Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El que me sirve será  honrado por mi Padre.</em></p><p><strong>Del  santo Evangelio según san Juan: 12, 24-26</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos: Yo les aseguro  que si el grano de trigo sembrado en la tierra no muere, queda infecundo; pero  si muere, producirá mucho fruto. El que se ama a sí mismo, se  pierde; el que se aborrece a sí mismo en este mundo, se asegura para  la vida eterna. El que quiera servirme, que me siga, para que donde yo esté, también  esté mi servidor. El que me sirve será honrado por mi Padre. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe benignamente, Señor, los dones que con alegría te presentamos en la festividad de san Lorenzo, y concede que nos sirvan de ayuda para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-II de  los santos mártires, MR pp. 535-536 (536-537).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 12, 26</strong></p><p><em>El que quiera servirme  que me siga, dice el Señor, y donde yo esté, ahí estará  mi servidor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Alimentados por ese don  sagrado, te suplicamos humildemente, Señor, que lo que hemos celebrado  en le festividad de san Lorenzo, en cumplimiento fiel de nuestro servicio, nos  haga experimentar con abundancia tu salvación. Por Jesucristo, nuestro  Señor.</p><p><strong></strong></p>"
},
{
"id": "11",
"imagen": "domingo",
"contenido": "<p><strong>DOMINGO  11</strong></p><p><strong>Verde Domingo XIX  del Tiempo Ordinario Se omite la Memoria de Santa Clara, virgen MR, p. 433  (429) / Lecc. II, p. 148</strong></p><p><strong>Otros santos: Susana  de Roma, virgen y mártir; Alejandro el Carbonero, obispo  y mártir. Beato Mauricio Tornay, canónigo regular de la Congregación  de los santos Nicolás y Bernardo mártir.</strong></p><p><strong> EL PAN QUE BAJA  DEL CIELO 1 Re 19, 4-8; Sal 33; Ef 4, 30-5, 2; Jn 6,41-51</strong></p><p><strong></strong> El relato del Éxodo, que empieza con la liberación de Israel de  la esclavitud y concluye con su entrada en la tierra prometida, ha sido fundamental  no sólo en el judaísmo sino también, de manera distinta, en la fe cristiana. Su importancia se evidencia en algunas lecturas bíblicas  de hoy, que remontan al episodio del Éxodo sobre el maná en el  desierto (Ex 16, 1-36). En la primera lectura, Elías, como los Israelitas  en el relato del Éxodo, murmura contra la vida y, como respuesta divina, recibe el pan (vv. 6 y 8) que le da la fuerza para caminar hacía el Monte  Horeb, nombre alternativo para el Monte Sinaí del Éxodo. En el  Evangelio, los judíos, como los Israelitas del Éxodo, murmuran  contra Jesús (v. 41) y reciben pan del cielo, símbolo de la fe, la eucaristía y Jesús mismo.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 73, 20, 9. 22. 23</strong></p><p><em>Acuérdate, Señor, de tu alianza; no olvides por más tiempo la suerte de tus pobres. Levántate, Señor, a defender tu causa; no olvides las voces de los que te buscan.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, a quien, enseñados por el Espíritu Santo, invocamos con el nombre  de Padre, intensifica en nuestros corazones el espíritu de hijos adoptivos  tuyos, para que merezcamos entrar en posesión de la herencia que nos  tienes prometida. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Con la fuerza de aquel  alimento, caminó hasta el monte del Señor.</em></p><p><strong>Del primer libro  de los Reyes: 19, 4-8</strong></p><p>En aquellos tiempos, caminó  Elías por el desierto un día entero y finalmente se sentó  bajo un árbol de retama, sintió deseos de morir y dijo: Basta  ya, Señor. Quítame la vida, pues yo no valgo más que mis  padres. Después se recostó y se quedó dormido. Pero un ángel del Señor llegó a despertarlo y le dijo:  Levántate y come. Elías abrió los ojos y vio  a su cabecera un pan cocido en las brasas y un jarro de agua. Después  de comer y beber, se volvió a recostar y se durmió. Por segunda  vez, el ángel del Señor lo despertó y le dijo: Levántate  y come, porque aún te queda un largo camino. Se levantó  Elías. Comió y bebió. Y con la fuerza de aquel alimento, caminó cuarenta días y cuarenta noches hasta el Horeb, el monte  de Dios.<strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33, 2-3  4-5. 6-7. 8-9. <em>R/. Haz la prueba y verás qué bueno es el Señor.</strong></p><p>Bendeciré al Señor  a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso  del Señor, que se alegre su pueblo al escucharlo.<strong>R/. </strong> Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando  acudí al Señor, me hizo caso y me libró de todos mis temores. <strong>R/. </strong> Confía en el Señor y saltarás de gusto, jamás te  sentirás decepcionado, porque el Señor escucha el clamor de los  pobres y los libra de todas sus angustias.<strong>R/. </strong> Junto a aquellos que temen al Señor el ángel del Señor  acampa y los protege Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en El.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Vivan amando como Cristo, que nos amó y se entregó por nosotros.</em></p><p><strong>De la carta del  apóstol san Pablo a los efesios: 4, 30-5, 2</strong></p><p>Hermanos: No le causen tristeza  al Espíritu Santo, con el que Dios los ha marcado para el día  de la liberación final. Destierren de ustedes la aspereza, la ira, la indignación, los insultos, la maledicencia y toda clase de maldad. Sean buenos y comprensivos, y perdónense  los unos a los otros, como Dios los perdonó, por medio de Cristo. Imiten, pues, a Dios como hijos queridos. Vivan amando como Cristo, que nos amó  y se entregó por nosotros, como ofrenda y víctima.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 6, 51<em>R/. Aleluya, aleluya.</strong></p><p>Yo soy el pan vivo que ha  bajado del cielo, dice el Señor; el que coma de este pan vivirá  para siempre.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Yo soy el pan vivo que  ha bajado del cielo.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 41-51</strong></p><p>En  aquel tiempo, los judíos murmuraban contra Jesús, porque había  dicho: Yo soy el pan vivo que ha bajado del cielo, y decían:  No es éste, Jesús, el hijo de José? Acaso  no conocemos a su padre y a su madre? Cómo nos dice ahora que  ha bajado del cielo?  Jesús les respondió: No murmuren. Nadie puede venir a mí, si no lo atrae el Padre, que me ha enviado; y a ése yo lo resucitaré  el último día. Está escrito en los profetas: Todos serán  discípulos de Dios. Todo aquel que escucha al Padre y aprende de Él, se acerca a mí. No es que alguien haya visto al Padre, fuera de aquel  que procede de Dios. Ese sí ha visto al Padre. Yo les aseguro: el que cree en mí, tiene vida eterna. Yo soy el pan de  la vida. Sus padres comieron el maná en el desierto y sin embargo, murieron. Éste es el pan que ha bajado del cielo para que, quien lo coma, no muera. Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá  para siempre. Y el pan que yo les voy a dar es mi carne para que el mundo tenga  vida.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, a  nuestro Señor Jesucristo, para que, acordándose de su promesa, escuche la oración de los que nos hemos reunido en su nombre. Digamos:  escúchanos, Señor. (R/. Escúchanos, Señor.)</em>Por la paz que desciende del cielo, por la unión de las Iglesias  y por la salvación de nuestras almas,<em>roguemos al Señor.</em> Por los que trabajan por el bien de los pobres, por los que ayudan a los ancianos  y por los que cuidan a niños y desvalidos,<em>roguemos al Señor.</em> Por los que están abatidos o sometidos a una prueba, por los que están  en peligro, por el retorno de los extraviados y por la libertad de los encarcelados, <em>roguemos al Señor.</em> Por los que en este momento están orando con nosotros, por los que han  pedido nuestras oraciones y por el reposo eterno de nuestros hermanos difuntos, <em>roguemos al Señor.</em> <em>Escucha, Señor, nuestras oraciones y guía a tu Iglesia peregrina  en el mundo; sostenla con el alimento que da la vida eterna, para que, perseverando  en la fe cristiana, llegue a contemplar el resplandor de tu rostro. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe benignamente, Señor, los dones de tu Iglesia, y, al concederle en tu misericordia que te los pueda  ofrecer, haces al mismo tiempo que se conviertan en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los  domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Sal 147. 12. 14</strong></p><p><em>Alaba, Jerusalén, al Señor, porque te alimenta con lo mejor de su trigo.</em></p><p><em> O bien: Cfr. Jn 6, 51</em></p><p><em> El pan que yo les daré, es mi carne para la vida del mundo, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>La comunión de tus  sacramentos que hemos recibido, Señor, nos salven y nos confirmen en  la luz de tu verdad. Por Jesucristo, nuestro Señor.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La fe, entendida como un acto de adhesión a Dios, siempre ha sido un  misterio. Por qué algunos creen fácilmente en Dios mientras  que otros no logran creer, aunque intenten con todas sus esfuerzos aceptar la  fe cristiana? En respuesta a la versión de esta pregunta que surgió  en la época de la Reforma Protestante, algunos reformadores insistían  que la fe era únicamente un don de Dios; la Iglesia católica contestó  afirmando que la fe es un don de Dios y, a la vez, el producto del esfuerzo  humano. Tal vez hoy, el misterio de la fe se encuentra en una nueva situación:  muchos en el norte global han abandonado la fe, mientras que en el sur global  la han abrazado con renovado vigor. Es la faceta del misterio de la fe que necesita  nuestra reflexión y acción de hoy.</p><p><strong></strong></p>"
},
{
"id": "12",
"imagen": "lunes",
"contenido": "<p><strong>LUNES  12</strong></p><p><strong>Verde / Blanco Feria, Misa por los religiosos o santa Juana Francisca de Chantal, religiosa * MR, p. 1114 (1106) / Lecc. II, p. 668</strong></p><p><strong>Otros santos: Beatos:  Manuel Borrás Ferré, presbítero, obispo y mártir;  Agustín de Montclar de Donzell, presbítero capuchino y mártir;  Victoria Díez, maestra laica mártir.</strong></p><p><strong> EZEQUIEL TIENE  UNA EXPERIENCIA MÍSTICA Ez 1. 2-5. 24-28; Sal 148; Mt 17. 22-27</strong></p><p><strong></strong> Las experiencias místicas, por supuesto, no son caprichos de Dios ni  mucho menos momentos de diversión para los seres humanos. Tienen una  finalidad precisa en la historia de la salvación. Por ejemplo, los encuentros  místicos de Pablo con Jesús (véase Hechos 9,3-5 y paralelos;  16,9-10; y 23,11) se finalizaban en la predicación del Evangelio siempre  en nuevas circunstancias, primero entre los gentiles, luego en Europa y, finalmente, en Roma. En la primera lectura de hoy, somos testigos de una experiencia mística  otorgada a Ezequiel, Ha sido el blanco de especulación curiosa por parte  de muchos, desde los que la caracterizan como un ataque de psicosis hasta los  que la interpretan como un encuentro con seres de otros planetas. Esta especulación  no entiende que es la experiencia que inicia y acredita el ministerio profético  de Ezequiel.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 36, 3-4</strong></p><p><em>Pon tu esperanza en  Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él  tu alegría y te dará el Señor cuanto deseas.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que inspiras  y llevas a término todo buen propósito, conduce a tus hijos por  el camino de la salvación eterna y haz que quienes, dejándolo  todo, se consagraron totalmente a ti siguiendo a Cristo y renunciando a lo mundano, en espíritu de pobreza y humildad de corazón te sirvan fielmente  a ti y a sus hermanos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La gloria del Señor  se manifestó en forma visible.</em></p><p><strong>Del libro del profeta  Ezequiel: 1, 2-5.24-28</strong></p><p>El día cinco del  mes cuarto (era el año quinto de la deportación del rey Joaquín), me fue dirigida la palabra del Señor a mí, Ezequiel, sacerdote, hijo de Buzí, en el país de los caldeos, a orillas del río  Kebar, y fui arrebatado en éxtasis. Vi venir del norte un viento huracanado, una gran nube rodeada de resplandores  y relámpagos, y en su centro, algo parecido al brillo del ámbar. En medio aparecían cuatro seres vivientes, que tenían forma humana. Oí el ruido de sus alas cuando se movían: era como el estruendo  de un río caudaloso, como el trueno del Altísimo, como la gritería  de una multitud o como el estruendo de un ejército en batalla. Cuando  se detenían, plegaban sus alas. Encima de la plataforma había una especie de zafiro en forma de trono  y de esta especie de trono sobresalía una figura, que parecía  un hombre. Vi luego una luz, como brillo de ámbar, como un fuego que  envolvía al hombre, desde la cintura para arriba; desde la cintura para  abajo, vi también algo como fuego, que difundía su resplandor, parecido al del arco iris que se ve en las nubes, cuando llueve. Tal era la  apariencia visible de la gloria del Señor. Cuando yo la vi, caí  rostro en tierra. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 148, 1-2. 11-12. 13. 14. <em>R/. El cielo y la tierra están llenos de tu gloria.</strong></p><p>Alaben al Señor en  las alturas, alábenlo en el cielo, que alaben al Señor todos sus  ángeles, celestiales ejércitos.<em><strong> R/.</strong></em> Reyes y pueblos todos de la tierra, gobernantes y jueces de este mundo; hombres, mujeres, jóvenes y ancianos, alaben al Señor y denle culto.<strong>R/. </strong> El nombre del Señor alaben todos, pues su nombre es excelso; su gloria  sobrepasa cielo y tierra, y ha hecho fuerte a su pueblo.<strong>R/. </strong> Que alaben al Señor todos sus fieles, los hijos de Israel, el pueblo  que ha gozado siempre de familiaridad con él.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. 2 Ts 2, 14 <em>R/. Aleluya, aleluya.</strong></p><p>Dios nos ha llamado, por  medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo. <strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Lo van a matar, pero  al tercer día va a resucitar. - Los hijos están exentos de impuestos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 17, 22-27</strong></p><p><strong></strong> En aquel tiempo, se hallaba Jesús con sus discípulos en Galilea  y les dijo: El Hijo del hombre va a ser entregado en manos de los hombres;  lo van a matar, pero al tercer día va a resucitar. Al oír  esto, los discípulos se llenaron de tristeza. Cuando llegaron a Cafarnaúm, se acercaron a Pedro los recaudadores del  impuesto para el templo y le dijeron: Acaso tu maestro no paga  el impuesto? Él les respondió: Sí lo paga. Al entrar Pedro en la casa, Jesús se adelantó a preguntarle: Qué  te parece, Simón? A quiénes les cobran impuestos los reyes  de la tierra, a los hijos o a los extraños?. Pedro le respondió:  A los extraños. Entonces Jesús le dijo: Por  lo tanto, los hijos están exentos. Pero para no darles motivo de escándalo, ve al lago y echa el anzuelo, saca el primer pez que pique, ábrele la  boca y encontrarás una moneda. Tómala y paga por mí y por  ti.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Por estos santos dones que  te presentamos, santifica, Señor a tus siervos que has congregado en  tu nombre, a fin de que, cumpliendo con fidelidad sus votos, te sirvan con un  corazón sincero. Por Jesucristo nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN 1 Re 19, 7</strong></p><p><em>El ángel del  Señor dijo a Elías: Levántate y come, porque aún  te queda un largo camino.</em></p><p><em>O bien: Apoc 22,17.20</em></p><p><em> El Espíritu  y la esposa dicen: Ven. Amén. Ven, Señor Jesús.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>A quienes tu amor ha congregado  y hecho partícipes de un mismo pan, concédeles, Señor, ayudarse y animarse mutuamente en la práctica de la caridad y de las  buenas obras, para que, con una vida santa, den en todas partes testimonio eficaz  de Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em><strong>*Santa Juana  Francisca de Chantal, religiosa MR, p. 806 (795)</strong></em>Nació  en Dijon, Francia, en 1572. Fue madre de familia, tuvo como fruto de su cristiano  matrimonio seis hijos, a los que educó piadosamente, y muerto su esposo, bajo la dirección de san Francisco de Sales, abrazó con decisión  el camino de la perfección y realizó obras de caridad, en especial  para con los pobres y enfermos. Junto con san Francisco de Sales fundó  la Orden de la Visitación de Santa María, que dirigió prudentemente, y murió en Moulins, cerca de Nevers, el 13 de diciembre de 1641.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Os, 2, 21-22</strong></p><p><em>El Señor se desposó  con ella para siempre en la fidelidad y en la misericordia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que adornaste  con excelsas virtudes a santa Juana Francisca de Chantal en los distintos estados  de la vida, concédenos, por su intercesión, que, caminando fielmente  según nuestra propia vocación, demos siempre testimonio de la  luz. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, que, despojando a santa Juana Francisca de Chantal de la mujer vieja, te dignaste  formar en ella una mujer nueva conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN. Cfr. Lam 3, 24-25</strong></p><p><em>El Señor es la  parte que me ha tocado en herencia, y buscarlo es mi mayor bien.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Por la eficacia de este  sacramento, te rogamos, Señor, que a ejemplo de santa Juana Francisca  de Chantal, nos conduzcas siempre por el camino de tu amor, y que la obra buena  que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste  Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
},
{
"id": "13",
"imagen": "martes",
"contenido": "<p><strong>MARTES  13</strong></p><p><strong>Verde / Rojo Feria, Misa por la familia o santos Ponciano, Papa e Hipólito, presbítero, mártires* MR, p. 1113 (1105) / Lecc. II, p. 672</strong></p><p><strong>Otros santos: Benildo  Roman&ccedil;on, religioso del Instituto de los Hermanos de las Escuelas Cristianas. Beato Michael McGivney, sacerdote diocesano y fundador.</strong></p><p><strong> LA REGLA PARA MEDIRNOS  SON LOS MÁS HUMILDES Ez 2,8-3,4; Sal 1l8; Mt 18,1-5.10.12-14</strong></p><p><strong></strong> En Mateo, el cuarto gran discurso de Jesús a sus discípulos empieza  en 18, 1. Cristo lo pronuncia a Pedro y a otros discípulos destacados, es acerca de las relaciones que deben establecerse entre los miembros de la  comunidad cristiana. En el Evangelio de hoy, leemos que la dominación  de unos miembros por parte de otros es contra la voluntad del Señor. Jesús repetidamente alude a las personas más humildes de la Iglesia, a veces simbolizadas por los niños (vv. 2-5) y otras veces denominadas  como los más pequeños (vv. 10 y 14). Ellos no son desechables, al contrario, el trato de una comunidad con ellos es su medida de la autenticidad. En nuestras comunidades, nos damos cuenta de que inevitablemente hay  miembros humildes? Quiénes son? Cómo los tratamos?  Es auténticamente cristiana nuestra comunidad o es simplemente  otro grupo social?</p><p><strong>ANTÍFONA  DE ENTRADA Ef 6, 2-3</strong></p><p><em>Honrarás a tu  padre y a tu madre es un mandamiento muy importante, que lleva consigo esta  promesa: Te irá bien y vivirás largo tiempo en la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, ya que  en tu designio tiene su sólido fundamento la familia, atiende misericordiosamente  las súplicas de tus siervos y concédenos que, siguiendo el ejemplo  de la Sagrada Familia de tu Hijo Unigénito en el don de su amor y en  sus virtudes domésticas, disfrutemos de la eterna recompensa, en la alegría  de tu casa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Me dio a comer el libro  y me supo dulce como la miel.</em></p><p><strong>Del libro del profeta  Ezequiel: 2, 8-3, 4</strong></p><p>Esto dice el Señor:  Hijo de hombre, escucha lo que voy a decirte y no seas rebelde como la  casa rebelde. Abre la boca y come lo que voy a darte. Vi entonces una  mano tendida hacia mí, con un libro enrollado. Lo desenrolló ante  mí: estaba escrito por dentro y por fuera; tenía escritas lamentaciones  y amenazas. Y me dijo: Hijo de hombre, come lo que tienes aquí;  cómete este libro y vete a hablar a los hijos de Israel. Abrí la boca y me dio a comer el libro, diciéndome: Hijo  de hombre, alimenta tu vientre y sacia tus entrañas con este libro que  te doy. Me lo comí y me supo dulce como la miel. Y me dijo: Hijo  de hombre, anda; dirígete a los hijos de Israel y diles mis palabras.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118, 14. 24. 72. 103. 111. 131. <em>R/. Tus mandamientos, Señor, son mi alegría.</strong></p><p>Me gozo más cumpliendo  tus preceptos que teniendo riquezas. Tus mandamientos, Señor, son mi  alegría; ellos son también mis consejeros.<strong>R/. </strong> Para mí valen más tus enseñanzas que miles de monedas de  oro y plata. Qué dulces al paladar son tus promesas! Más  que la miel en la boca.<strong>R/. </strong> Tus preceptos son mi herencia perpetua, la alegría de mi corazón. Hondamente suspiro, Señor, por guardar tus mandamientos.<strong>R/. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Mt 11, 29<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Tomen mi  yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso  y humilde de corazón.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Cuidado con despreciar  a uno de estos pequeños.</em></p><p><strong>Del  santo Evangelio según san Mateo: 18, 1-5. 10. 12-14</strong></p><p>En  cierta ocasión, los discípulos se acercaron a Jesús y le  preguntaron: Quién es el más grande en el Reino  de los cielos?  Jesús llamó a un niño, lo puso en medio de ellos y les  dijo: Yo les aseguro a ustedes que si no cambian y no se hacen como los  niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más  grande en el Reino de los cielos. Y el que reciba a un niño como éste  en mi nombre, me recibe a mí. Cuidado con despreciar a uno de estos pequeños, pues yo les digo que  sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que  está en el cielo. Qué les parece? Si un hombre tiene cien ovejas y se le pierde  una, acaso no deja las noventa y nueve en los montes, y se va a buscar  a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará  más por ella, que por las noventa y nueve que no se le perdieron. De  igual modo, el Padre celestial no quiere que se pierda ni uno solo de estos  pequeños. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, este sacrificio de reconciliación, te suplicamos humildemente que conserves  a nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Is 49, 15</strong></p><p><em>Puede acaso  una madre olvidarse de su criatura? Aunque hubiera una que se olvidara, yo nunca  me olvidaré de ti, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Padre clementísimo, haz que aquellos que alimentaste con el sacramento celestial, imiten sin cesar  los ejemplos de la Sagrada Familia de tu Unigénito para que, después  de las pruebas de esta vida, logren estar en su compañía por toda  la eternidad. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Santos Ponciano, Papa e Hipólito, presbítero, mártires MR, pp. 807 (795)  y 925 (917)</strong></em>El sacerdote  romano Hipólito, teólogo de renombre, se había constituido  como cabeza de una comunidad disidente (217). Durante la persecución  de Maximino. fue deportado a Cerdeña con el Papa Ponciano, donde se reconcilió  con la Iglesia (235). Sometidos a trabajos forzados, ambos murieron como mártires  de Cristo. Se celebran el día de hoy, porque en este día sus restos  fueron trasladados a Roma.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Ahora gozan en el cielo  las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan  eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, que la preciosa  paciencia de tus santos mártires Ponciano e Hipólito aumente en  nosotros el anhelo de tu amor, y cultive siempre en nuestros corazones la fortaleza  sagrada de la fe. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre santo, las  ofrendas que te presentamos en la conmemoración de estos santos mártires  y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión  de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 22, 28-30</strong></p><p><em>Ustedes han perseverado  conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para  que en él coman y beban a mi mesa.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Señor Dios que en  tus santos mártires manifestaste de modo admirable el misterio de la  cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos  fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación  de todos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "14",
"imagen": "miercoles",
"contenido": "<p><strong>MIÉRCOLES  14</strong></p><p><strong>Rojo Memoria de  san Maximiliano María Kolbe, presbítero y mártir MR, p. 807 (796) / Lecc. II, p. 676</strong></p><p><strong>Otros santos: Antonio  Primaldo, obispo, y 800 compañeros, Mártires de Otranto. Beata Isabel Renzi, virgen fundadora.</strong></p><p>Nació en Polonia, de padres muy pobres. Ingresó en la Orden franciscana y fue ordenado  sacerdote. Publicó una valiente revista, que llegó a tener un  tiraje de millones de ejemplares. El 17 de febrero de 1941 la policía  nazi condujo al P. Kolbe al campo de concentración de Auschwitz. Un día  escapó un preso y los nazis quisieron hacer un escarmiento. El P. Kolbe  ofreció su vida por la de un compatriota. Murió en un calabozo, alabando al Señor entre cánticos y consumido por el hambre (1894-1941).</p><p><strong>INTERPRETANDO LA  HISTORIA Ez 9,1-7;10, 18-22; Sal 112; Mt 18,15-20</strong></p><p>Cuando el ejército  babilonio invadió Jerusalén, el pueblo judío tenía  que buscar comprender este hecho previamente impensable. Algunos opinaban que  la invasión significaba que Yahvé era un Dios menos poderoso que  Marduk, el dios principal de los babilonios. Otros creían que Yahvé  simplemente había abandonado a su pueblo. Ezequiel se encontraba entre  los que interpretaron dicha invasión como un castigo de Dios por los  pecados del pueblo. De acuerdo con algunos exégetas, nuestra primera  lectura de hoy muestra esta interpretación. Las seis figuras misteriosas  representan el ejército babilonio; su violencia contra los ciudadanos  es el castigo por su pecado de idolatría, detallado en el capítulo  8 y considerado por Ezequiel como el más grande mal posible. Quizá  esta interpretación nos parezca muy fea, pero muestra un intento de interpretar  la historia sin perder la fe en Dios.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Mt 25, 34. 40</strong></p><p><em>Vengan, benditos de  mi Padre, dice el Señor. Yo les aseguro que, cuanto hicieron con el más  insignificante de mis hermanos, conmigo lo hicieron.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que llenaste  de celo por las almas y de amor al prójimo al presbítero y mártir  san Maximiliano María Kolbe, inflamado en amor a la Virgen Inmaculada, concede, propicio, que, por su intercesión, trabajando esforzadamente  por tu gloria al servicio de los hombres, podamos asemejarnos a tu Hijo hasta  la muerte. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Marca con una señal  la frente de los que lloran por las prácticas abominables que se realizan  en Jerusalén.</em></p><p><strong>Del libro del profeta  Ezequiel: 9, 1-7; 10, 18-22</strong></p><p>En aquellos días, oí que el Señor gritaba con voz potente: Acérquense  los que van a castigar a la ciudad, empuñando cada uno su arma mortal!  Entonces aparecieron, en dirección del pórtico que da al norte, seis hombres, cada cual con su arma mortal en la mano. En medio de ellos estaba  un hombre vestido de lino, que llevaba en la cintura un estuche para escribir. Entraron y se detuvieron ante el altar de bronce. La gloria del Dios de Israel que descansaba sobre los querubines, se elevó  y se dirigió a la entrada del templo. El Señor llamó al  hombre vestido de lino que llevaba en la cintura el estuche para escribir y  le dijo: Recorre a Jerusalén y marca con una señal en la  frente a los hombres que gimen y lloran por todas las prácticas abominables  que se cometen en la ciudad. Y oí que les dijo a los otros: Recorran la ciudad detrás  de él y maten sin piedad ni compasión; maten a los viejos y a  los jóvenes, a las doncellas, a los niños y a las mujeres, hasta  que no quede ni uno. Pero al que tenga la señal en la frente no lo toquen. Comiencen, pues, por mi santuario. Entonces ellos empezaron a matar a los ancianos que estaban delante del templo, y el Señor les dijo: Profanen el templo; llenen sus atrios de cadáveres  y salgan después a matar a los que se encuentran en la ciudad. Luego la gloria del Señor se elevó del umbral del templo y se  posó sobre los querubines. Al partir, los querubines desplegaron sus  alas y se elevaron del suelo ante mis ojos. Se detuvieron a la entrada del pórtico  oriental del templo del Señor, y la gloria del Dios de Israel estaba  encima de ellos. Eran los mismos seres vivientes que yo había visto debajo  del Dios de Israel, junto al río Kebar, y reconocí que eran los  querubines. Cada uno tenía cuatro caras y cuatro alas, y unas como manos  bajo las alas. Sus caras se parecían a las que yo había visto  junto al río Kebar. Y todos caminaban hacia el frente.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 112, 1-2. 3-4. 5-6. <em>R/. Bendito sea el Señor ahora y para siempre.</strong></p><p>Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor, desde ahora y para  siempre.<strong>R/. </strong> Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor. Dios está sobre todas las naciones, su gloria por encima de los cielos. <strong>R/. </strong> Quién hay como el Señor? Quién iguala al  Dios nuestro, que tiene en las alturas su morada, y sin embargo de esto, bajar  se digna su mirada para ver tierra y cielo?<strong>R/. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO 2 Co 5, 19<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Dios  reconcilió al mundo consigo por medio de Cristo, y a nosotros nos confió  el mensaje de la reconciliación.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Si tu hermano te escucha, lo habrás salvado.</em></p><p><strong>Del  santo Evangelio según san Mateo: 18, 15-20</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos: Si tu hermano  comete un pecado, ve y amonéstalo a solas. Si te escucha, habrás  salvado a tu hermano. Si no te hace caso, hazte acompañar de una o dos  personas, para que todo lo que se diga conste por boca de dos o tres testigos. Pero si ni así te hace caso, díselo a la comunidad; y si ni a  la comunidad le hace caso, apártate de él como de un pagano o  de un publicano. Yo les aseguro que todo lo que aten en la tierra quedará atado en el  cielo, y todo lo que desaten en la tierra quedará desatado en el cielo. Yo les aseguro también que si dos de ustedes se ponen de acuerdo para  pedir algo, sea lo que fuere, mi Padre celestial se lo concederá; pues  donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio  de ellos.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, nuestros dones, pidiéndote humildemente que, a ejemplo de san Maximiliano  María, aprendamos a ofrecerte nuestra vida. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 15, 13</strong></p><p><em>Nadie tiene amor más  grande a sus amigos que el que da la vida por ellos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que, alimentados con el Cuerpo y la Sangre de tu Hijo, nos inflame aquel mismo  fuego de caridad que san Maximiliano María recibió de este sagrado  banquete. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "15",
"imagen": "jueves",
"contenido": "<p><strong>JUEVES  15</strong></p><p><strong>Solemnidad  de la Asunción de la Santísima Virgen María</strong></p><p><strong>Blanco MR, p. 809  (798) / Lecc. II, p. 1105</strong></p><p><strong>Otros santos:  Luis Batis Sainz. Manuel Morales. Salvador Lara y David Roldán, mártires;  Tarsicio, protomártir de la Eucaristía. Beato Pío Alberto  del Corona, sacerdote de la Orden de Predicadores (Dominicos), obispo y fundador.</strong></p><p>La inmaculada Madre  de Dios, la siempre Virgen María, fue asunta en cuerpo y alma a la gloria  del cielo, al terminar su vida mortal. Con estas palabras define el Papa  Pío XII el dogma de la Asunción de la Santísima Virgen  (1950). Siendo una consecuencia de la maternidad divina, la Asunción  de nuestra Señora constituye para todos los seres humanos una prenda  de esperanza y una promesa de resurrección.</p><p><strong>Misa  vespertina de la vigilia</strong></p><p><em>Esta Misa se utiliza  en la tarde del día 14 de agosto, antes o después de las primeras  vísperas de la solemnidad.</em></p><p><strong>LA ENTRADA TRIUNFAL  DEL ARCA DE DIOS 1 Crón 15, 3-4.15-16; 16,1-2; Sal 131; 1 Cor 15,54-57; Lc 11,27-28</strong></p><p>El Arca de Dios, que a veces  se denomina el Arca de la alianza, era un cajón portátil  que contenía objetos sagrados, como las tablas de los diez mandamientos  que Moisés llevó desde el Monte Sinaí (Éx 25, 21). Fue construida de materias preciosas (Éx 25, 10-22) y representaba la  presencia de Dios. Es esta Arca la que se lleva a la ciudad santa, con gran  celebración, en nuestra primera lectura y nuestro salmo; y tal entrada  simboliza la creencia que celebramos hoy, es decir, la entrada triunfal, en  el cielo, de la Virgen María, el Arca que contenía al Niño  Jesús. Pero la Virgen es un Arca viviente que, como leemos en el Evangelio  de hoy, no sólo contiene a Jesús sin que cree en él. Si  la imitamos y somos también arcas vivientes de Dios, su destino será  también el nuestro.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>De ti se han dicho maravillas, María, que hoy has sido exaltada sobre los coros de los ángeles  y triunfas con Cristo para siempre.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que al ver  la humildad de la santísima Virgen María le concediste la gracia  de que tu Unigénito naciera de ella según la carne, y en este  día la coronaste de gloria incomparable, concede a quienes hemos sido  salvados gracias al misterio de tu redención, que merezcamos, por sus  ruegos, ser glorificados por ti. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Introdujeron el arca  de la alianza y la instalaron en el centro de la tienda que David le había  preparado.</em></p><p><strong>Del primer libro  de las Crónicas: 15, 3-4. 15-16; 16, 1-2</strong></p><p>En aquellos días, David congregó en Jerusalén a todos los israelitas, para trasladar  el arca de la alianza al lugar que le había preparado. Reunió  también a los hijos de Aarón y a los levitas. Éstos cargaron  en hombros los travesaños sobre los cuales estaba colocada el arca de  la alianza, tal como lo había mandado Moisés, por orden del Señor. David ordenó a los jefes de los levitas que entre los de su tribu nombraran  cantores para que entonaran cantos festivos, acompañados de arpas, cítaras  y platillos. Introdujeron, pues, el arca de la alianza y la instalaron en el  centro de la tienda que David le había preparado. Ofrecieron a Dios holocaustos  y sacrificios de comunión, y cuando David terminó de ofrecerlos, bendijo al pueblo en nombre del Señor. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 131, 6-7. 9-10. 13-14.<em>R/. Ven, Señor, a tu morada.</strong></p><p>Que se hallaba en Efrata  nos dijeron; de Jaar en los campos la encontramos. Entremos en la tienda del  Señor y a sus pies, adorémoslo, postrados.<strong>R/. </strong> Tus sacerdotes vístanse de gala; tus fieles, jubilosos, lancen gritos. Por amor a David, tu servidor, no apartes la mirada de tu ungido.<strong>R/. </strong> Esto es así, porque el Señor ha elegido a Sión como morada:  Aquí está mi reposo para siempre; porque así me agradó, será mi casa.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Nos ha dado la victoria  por nuestro Señor Jesucristo.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los corintios: 15,54-57</strong></p><p>Hermanos: Cuando nuestro  ser corruptible y mortal se revista de incorruptibilidad e inmortalidad, entonces  se cumplirá la palabra de la Escritura: La muerte ha sido aniquilada  por la victoria. Dónde está, muerte, tu victoria? Dónde  está, muerte, tu aguijón? El aguijón de la muerte es el  pecado y la fuerza del pecado es la ley. Gracias a Dios, que nos ha dado la  victoria por nuestro Señor Jesucristo. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Lc 11, 28<em>R/. Aleluya, aleluya.</strong></p><p>Dichosos los que escuchan  la palabra de Dios y la ponen en práctica, dice el Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Dichosa la mujer que  te llevó en su seno. - Dichosos todavía más los que escuchan  la palabra de Dios.</em></p><p><strong>Del  santo Evangelio según san Lucas: 11, 27-28</strong></p><p>En  aquel tiempo, mientras Jesús hablaba a la multitud, una mujer del pueblo, gritando, le dijo: Dichosa la mujer que te llevó en su seno  y cuyos pechos te amamantaron!. Pero Jesús le respondió:  Dichosos todavía más los que escuchan la palabra de Dios  y la ponen en práctica.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe, Señor, el  sacrificio de reconciliación y alabanza que celebramos en la Asunción  de la santa Madre de Dios, para que nos lleve a obtener el perdón y nos  haga permanecer en continua acción de gracias. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio propio, como en la Misa del día, M R, p. 811 (800).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichosa la Virgen María  porque llevó en su seno al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Después de participar  de la mesa celestial, imploramos tu clemencia, Señor Dios nuestro, para  que quienes celebramos la Asunción de la Madre de Dios, nos veamos libres  de todos los males que nos amenazan. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la  fórmula de bendición solemne, M R, p. 615 (609).</em></p><p><strong>Misa  del día</strong></p><p><strong>MR, p. 810 (800)  / Lecc II, p. 1107</strong></p><p><strong> UNA RESURRECCIÓN  TRIUNFAL, ALEGRE, Y GLORIOSA Apoc 11,19; 12, 1-6. 10; Sal 44; 1 Cor 15, 20-27; Lc 1, 39-56</strong></p><p>En el capítulo 15  de su primera carta a los Corintios, san Pablo enfrenta una crisis en esa Iglesia  acerca de su fe en la resurrección. Leemos, en nuestra primera lectura, cómo él deriva, de la fe en la resurrección de Jesús, la afirmación de que también los seguidores fieles de Jesús  serán resucitados. Es precisamente dicha afirmación que estamos  celebrando hoy respecto a la Virgen María: su asunción en cuerpo  y alma, es otra manera de expresar su resurrección. Es una resurrección  triunfal, alegre, y gloriosa, como vemos en los símbolos que nos ofrecen  la primera lectura (el arca de la alianza y la Mujer vestida de sol) y cómo  la Virgen misma describe en el Magníficat un cántico de alabanza  en que se tejen tantos elementos del Antiguo Testamento para celebrar la existencia  que Dios le ha otorgado.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Apoc 12, 1</strong></p><p><em>Una gran señal  apareció en el cielo: una mujer vestida de sol, con la luna bajo sus  pies y una corona de doce estrellas sobre su cabeza.</em></p><p><em> O bien:</em></p><p><em> Alegrémonos  en el Señor y alabemos al Hijo de Dios, junto con los ángeles, al celebrar hoy la Asunción al cielo de nuestra Madre, la Virgen María.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que elevaste a la gloria celestial en cuerpo y alma a la inmaculada Virgen María, Madre de tu Hijo, concédenos tender siempre hacia los bienes eternos, para que merezcamos participar de su misma gloria. Por nuestro Señor  Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Una mujer envuelta por  el sol, con la luna bajo sus pies.</em></p><p><strong>Del libro del Apocalipsis  del apóstol san Juan: 11, 19; 12, 1-6. 10</strong></p><p>Se abrió el templo  de Dios en el cielo y dentro de él se vio el arca de la alianza. Apareció  entonces en el cielo una figura prodigiosa: una mujer envuelta por el sol, con  la luna bajo sus pies y con una corona de doce estrellas en la cabeza. Estaba  encinta y a punto de dar a luz y gemía con los dolores del parto. Pero apareció también en el cielo otra figura: un enorme dragón, color de fuego, con siete cabezas y diez cuernos, y una corona en cada una de  sus siete cabezas. Con su cola barrió la tercera parte de las estrellas  del cielo y las arrojó sobre la tierra. Después se detuvo delante  de la mujer que iba a dar a luz, para devorar a su hijo, en cuanto éste  naciera. La mujer dio a luz un hijo varón, destinado a gobernar todas  las naciones con cetro de hierro; y su hijo fue llevado hasta Dios y hasta su  trono. Y la mujer huyó al desierto, a un lugar preparado por Dios. Entonces oí en el cielo una voz poderosa, que decía: Ha  sonado la hora de la victoria de nuestro Dios, de su dominio y de su reinado, y del poder de su Mesías. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 44, 10. 11. 12. 16. <em>R/. De pie, a tu derecha, está la reina.</strong></p><p>Hijas de reyes salen a tu  encuentro. De pie, a tu derecha, está la reina, de joyas de oro fino, recubierta.<strong>R/. </strong> Escucha, hija, mira y pon atención: olvida a tu pueblo y la casa paterna;  el rey está prendado de tu belleza; ríndele homenaje porque él  es tu señor.<strong>R/. </strong> Entre alegría y regocijo van entrando en el palacio real. A cambio de  tus padres, tendrás hijos, que nombrarás príncipes por  toda la tierra.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Resucitó primero  Cristo, como primicia; después los que son de Cristo.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los corintios: 15, 20-27</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre  vino la muerte, también por un hombre vendrá la resurrección  de los muertos. En efecto, así como en Adán todos mueren, así en Cristo  todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de  Cristo. Enseguida será la consumación, cuando, después de haber  aniquilado todos los poderes del mal, Cristo entregue el Reino a su Padre. Porque  Él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus  enemigos. El último de los enemigos en ser aniquilado, será la  muerte, porque todo lo ha sometido Dios bajo los pies de Cristo.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>María  fue llevada al cielo y todos los ángeles se alegran.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Ha hecho en mí  cosas el que todo lo puede. Exaltó a los humildes.</em></p><p><strong>Del  santo Evangelio según san Lucas: 1, 39-56</strong></p><p>En  aquellos días, María se encaminó presurosa a un pueblo  de las montañas de Judea, y entrando en la casa de Zacarías, saludó  a Isabel. En cuanto ésta oyó el saludo de María, la criatura  saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y levantando la  voz, exclamó: Bendita tú entre las mujeres y bendito  el fruto de tu vientre! Quién soy yo, para que la madre de mi  Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor. Entonces dijo María: Mi alma glorifica al Señor y mi espíritu  se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad  de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho  en mí grandes cosas el que todo lo puede. Santo es su nombre y su misericordia  llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón  altanero, destronó a los potentados y exaltó a los humildes. A  los hambrientos los colmó de bienes y a los ricos los despidió  sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como  lo había prometido a nuestros padres, a Abraham y a su descendencia para  siempre. María permaneció con Isabel unos tres meses y luego  regresó a su casa. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Suba hasta ti, Señor, nuestra ofrenda fervorosa y, por intercesión de la santísima Virgen  María, elevada al cielo, haz que nuestros corazones tiendan hacia ti, inflamados en el fuego de tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La gloriosa  Asunción de la Virgen.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque hoy ha sido elevada al cielo la Virgen Madre de Dios, anticipo e imagen  de la perfección que alcanzará tu Iglesia, garantía de  consuelo y esperanza para tu pueblo, todavía peregrino en la tierra. Con razón no permitiste, Señor, que conociera la corrupción  del sepulcro aquella que, de un modo inefable, dio vida en su seno y carne de  su carne a tu Hijo, autor de toda vida. Por eso, unidos a los ángeles, te aclamamos llenos de alegría:  Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Lc 1, 48-49</strong></p><p><em>Desde ahora me llamarán  dichosa todas las generaciones porque ha hecho en mí grandes cosas el  que todo lo puede.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento  de la salvación, te pedimos, Señor, nos concedas que, por intercesión  de santa María Virgen, elevada al cielo, seamos llevados a la gloria  de la resurrección. Por Jesucristo, nuestro Señor.</p><p><strong>Bendición  solemne, MR, p. 615 (609).</strong></p><p>El mismo día 15 de  agosto, no obstante que tenga precedencia la Solemnidad de la Asunción, es conveniente recordar a:</p><p><strong>San Luis Bátis  Sáinz, presbítero y mártir</strong><em></em>Nació en San Miguel del Mezquital, Zac. El 13 de septiembre de 1870. Párroco de San Pedro Chalchihuites, Zac. Celoso sacerdote en todos sus  ministerios, tuvo especial dedicación a los jóvenes, infundiendo  en ellos el espíritu de heroísmo cristiano para profesar su fe. El 15 de agosto de 1926, fue conducido junto con sus más cercanos colaboradores  en el apostolado, los laicos: Manuel Morales, Salvador Lara Puente y David Roldán, al lugar conocido como Puerto de Santa Teresa, El Sr. Cura Bátis  y Manuel Morales fueron llevados fuera de la carretera para ser fusilados; entonces  el sacerdote intercedió por Manuel, pero fue inútil. Los cuatro  testigos de Cristo Rey fueron asesinados.</p><p><em><strong> San Manuel  Morales, laico y mártir</strong></em> Nació en Mesillas, Zac., el día 8 de febrero de 1898. Cristiano  de una pieza, esposo fiel, padre cariñoso con sus tres pequeños  hijos, trabajador cumplido, laico comprometido en el apostolado de su parroquia  y de intensa vida espiritual alimentada con la Eucaristía. Miembro de  la Acción Católica de la Juventud Mexicana y presidente de la  Liga Nacional Defensora de la Libertad Religiosa, El día 15 de agosto  de 1926, al conocer la prisión del Sr. Cura Bátis se movilizó  para ir a pedir su libertad. Apenas había reunido un grupo de jóvenes  para deliberar, cuando la tropa se presentó y el jefe gritó: &laquo;Manuel  Morales!&raquo;. Manuel respondió: &laquo;Yo soy. A sus órdenes&raquo;. Lo insultaron y comenzaron a golpearlo con saña. Junto con el Sr. Cura  fue conducido fuera de la ciudad, y al escuchar que su párroco pedía  que le perdonaran la vida en atención a su familia, lleno de valor y  de fe le dijo: &laquo;Señor Cura, yo muero, pero Dios no muere. El cuidará  de mi esposa y de mis hijos&raquo;. Luego se irguió y exclamó:  &laquo;Viva Cristo Rey y la Virgen de Guadalupe!&raquo;. Y el testimonio  de su vida quedó firmado con su sangre de mártir.</p><p><em><strong> San Salvador  Lara, laico y mártir</strong></em> Salvador, joven militante de la Acción Católica de la Juventud  Mexicana, nació en el poblado de Berlín, Dgo., perteneciente a  la parroquia de Súchil, el 13 de agosto de 1905. Salvador era alto y  fuerte, aficionado a practicar el deporte de la charrería; educado y  fino en el trato con todos, respetuoso y cariñoso con su madre viuda;  íntegro y responsable como empleado en una empresa minera. Vivía  su fe en la pureza de sus costumbres y en la entrega al apostolado. Cuando llegaron  los soldados para apresarlo, junto con Manuel y David, respondió al ser  llamado: &laquo;Aquí estoy&raquo;. Orando en voz baja, Salvador recibió  la descarga que abrió las heridas para que brotara su sangre de mártir  y se descubriera su grandeza de cristiano, el 15 de agosto de 1926, tenía  21 años de edad.</p><p> <strong></strong></p>"
},
{
"id": "16",
"imagen": "viernes",
"contenido": "<p><strong>VIERNES 16</strong></p><p><strong>Verde / Rojo / Blanco  Feria, Misa votiva de la Preciosísima Sangre de nuestro Señor  Jesucristo o (En la República Mexicana) Memoria del beato Bartolomé  Laurel, mártir* o Memoria de san Esteban de Hungría** MR, p. 1176  (1166) / Lecc. II, p. 686</strong></p><p><strong>Otros santos:  Beata: Petra de San José, virgen fundadora.</strong></p><p><strong> TENEMOS UNA RELACIÓN  PERSONAL CON DIOS Ez 16,1-15.60.64; Is 12; Mt 19,3-12</strong></p><p>El capítulo de Ezequiel  está construido sobre la alegoría del matrimonio entre Dios y  Jerusalén, ciudad que representa a todo el pueblo. El Señor ha  encontrado a Jerusalén abandonada, la ha rescatado, se ha desposado con  ella, y ha establecido con ella una alianza de amor. A pesar de todos estos  cuidados exquisitos de su esposo, Jerusalén ha sido infiel, entregándose  a otros amantes: es decir, ha dado culto a todos los ídolos de los filisteos. Por eso será repudiada por este esposo: será destruida por los  babilonios. Tal vez, esta profecía nos parece violenta y espantosa. Sin  embargo, quiere comunicar, en términos comprensibles para los contemporáneos  de Ezequiel, que Israel goza de una relación personal con Dios. Quizá  hoy utilizaríamos otra manera de expresamos, pero esa relación  con Dios todavía está al centro de nuestras vidas cristianas.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 5, 9-10</strong></p><p><em>Con tu sangre compraste  para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste  a todos los hombres con la preciosa Sangre de tu Unigénito, conserva  en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio  de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor  Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA**</strong></p><p><em>Yo te llené de  encantos y tú te prostituiste.</em></p><p><strong>Del libro del profeta  Ezequiel l6, 1-15. 60. 63</strong></p><p>El Señor me habló  y me dijo: Hijo de hombre, dale a conocer a Jerusalén sus pecados:  Dile de mi parte: La patria en que naciste es el país de Canaán. Tu padre era un amorreo y tu madre una hitita. El día en que naciste  no te cortaron el ombligo, ni te bañaron, ni te frotaron con sal, ni  le envolvieron en pañales. Nadie tuvo compasión de ti para brindarte  alguno de estos servicios y quedaste tirada en pleno campo, porque causabas  repugnancia el día en que naciste. Yo pasé a tu lado, te vi revolcándote  en tu sangre y te dije, cuando estabas toda ensangrentada: Vive y crece como  la hierba del campo. Tú creciste, te desarrollaste y te hiciste mujer. Entraste a la pubertad, se formaron tus senos y te creció el vello. Pero estabas desnuda y cubierta  de verg&uuml;enza. Volví a pasar a tu lado y vi que estabas en la edad  del amor. Extendí mi manto sobre ti y te cubrí con él;  con juramento hice una alianza contigo, dice el Señor, y fuiste mía. Te lavé la sangre que te cubría y te ungí con aceite. Te  puse vestidos bordados, sandalias finas, una banda de lino en la cabeza y un  manto de seda. Te engalané con joyas: con pulseras y collares; te puse  un anillo, aretes y una espléndida diadema en la cabeza; lucías  joyas de oro y plata y vestidos de lino, de seda y de bordados. Te alimentabas  con trigo fino, con miel y con aceite. Eras cada día más Entonces  te envaneciste por tu belleza, te aprovechaste de tu fama para prostituirte  y te entregaste a todo el que pasaba. Pero yo tendré presente la alianza  que hice contigo cuando eras joven y haré contigo una alianza eterna, para que tengas presente tu pasado, te averg&uuml;ences y no vuelvas a abrir  la boca para presumir, cuando yo te perdone todo lo que hiciste . Esto  dice el Señor todopoderoso. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><em>O bien:</em></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Tendré presente  la alianza que hice contigo y tú te avergonzaras.</em></p><p><strong>Del libro del profeta  Ezequiel: 16, 59-63</strong></p><p>Esto dice del Señor:  Yo te trataré, Jerusalén, conforme a tus acciones, pues  despreciaste tu juramento y quebrantaste mi alianza. Pero yo tendré presente  la alianza que hice contigo cuando eras joven y haré contigo una alianza  eterna. Tú te acordarás de tu conducta y te avergonzarás  al recibir a tus hermanas, las mayores y las menores, pues yo te las daré  como hijas, pero no en virtud de la alianza hecha contigo. Yo mismo haré una alianza eterna contigo y sabrás que yo soy el  Señor, para que tengas presente tu pasado, te averg&uuml;ences y no vuelvas  a abrir la boca para presumir, cuando yo te perdone todo lo que hiciste. Esto dice el Señor todopoderoso.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Isaías 12, 2-3. 4bcd. 5-6. <em>R/. El Señor es mi Dios y salvador.</strong></p><p>El Señor es mi Dios  y salvador, con él estoy seguro y nada temo. El Señor es mi protección  y mi fuerza y ha sido mi salvación. Sacarán agua con gozo de la  fuente de la salvación.<strong>R/. </strong> Den gracias al Señor e invoquen su nombre, cuenten a los pueblos sus  hazañas, proclamen que su nombre es sublime.<em><strong> R/.</strong></em> Alaben al Señor por sus proezas, anúncienlas a toda la tierra. Griten, jubilosos, habitantes de Sión, porque el Dios de Israel ha sido  grande con nosotros.<strong>R/. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. 1 Ts 2, 13 <em>R/. Aleluya, aleluya.</strong></p><p>Reciban la palabra de Dios, no como palabra humana, sino como palabra divina, tal como es en realidad.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Por la dureza de su  corazón, Moisés les permitió divorciarse de sus esposas;  pero al principio no fue así.</em></p><p><strong>Del  santo Evangelio según san Mateo: 19, 3-12</strong></p><p>En  aquel tiempo, se acercaron a Jesús unos fariseos y, para ponerle una  trampa, le preguntaron: Le está permitido al hombre divorciarse  de su esposa por cualquier motivo?  Jesús les respondió: No han leído que el  Creador, desde un principio los hizo hombre y mujer, y dijo: Por eso el hombre  dejará a su padre y a su madre, para unirse a su mujer, y serán  los dos una sola carne? De modo que ya no son dos, sino una sola carne. Así  pues, lo que Dios ha unido, que no lo separe el hombre. Pero ellos replicaron: Entonces por qué ordenó Moisés  que el esposo le diera a la mujer un acta de separación, cuando se divorcia  de ella? Jesús les contestó: Por la dureza de su corazón, Moisés les permitió divorciarse de sus esposas; pero al principio  no fue así. Y yo les declaro que quienquiera que se divorcie de su esposa, salvo el caso de que vivan en unión ilegítima, y se case con otra, comete adulterio; y el que se case con la divorciada, también comete  adulterio. Entonces le dijeron sus discípulos: Si ésa es la situación  del hombre con respecto a su mujer, no conviene casarse. Pero Jesús  les dijo: No todos comprenden esta enseñanza, sino sólo  aquellos a quienes se les ha concedido. Pues hay hombres que, desde su nacimiento, son incapaces para el matrimonio; otros han sido mutilados por los hombres, y hay otros que han renunciado al matrimonio por el Reino de los cielos. Que  lo comprenda aquel que pueda comprenderlo. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana  presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos  por la aspersión salvadora de su Sangre. El, que vive y reina por los  siglos de los siglos.</p><p><strong>Prefacio I de la  Pasión del Señor, MR, p. 502 (498).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. 1 Cor 10, 16</strong></p><p><em>El cáliz de nuestra  acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados  con el alimento y la bebida de salvación, te pedimos, Señor, que  seamos bañados siempre con la sangre de nuestro Salvador, y que ésta  se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p>Habiendo sido reconfortados  con el alimento y la bebida celestiales, te pedimos, Dios todopoderoso, que  defiendas del temor del enemigo a quienes has redimido con la preciosa Sangre  de tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><strong>*Memoria del  beato Bartolomé Laurel, mártir (En la República Mexicana)  MR, p. 812 (802)</strong>Casi seguramente nació en la ciudad de México, en  la segunda mitad del siglo XVI. Desde muy joven quiso ser hermano lego Franciscano. Tenía buenos conocimientos de enfermería. En 1609 se embarcó  hacia las misiones del Japón, donde ejerció su apostolado con  los enfermos durante cinco años. Fue denunciado y condenado a muerte. Del Común de mártires: para un misionero mártir, MR, p. 938 (930).</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Flp 2,30</strong></p><p><em>Este santo, por seguir  a Cristo, estuvo a las puertas de la muerte, y entregó su vida en sacrificio.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios  nuestro, por intercesión del beato Bartolomé Laurel, cuyo glorioso  martirio celebramos hoy, que, imitando su ejemplo, te agrademos por nuestra  humildad y nuestra constancia en la fe. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al recordar el martirio  del beato Bartolomé Laurel, traemos, Señor, a tu altar nuestros  dones, y te pedimos que quienes celebramos los misterios de la pasión  del Señor, imitemos lo que realizamos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN. Mc 8, 35</strong></p><p><em>El que pierda su vida  por mí y por el Evangelio, dice el Señor, la salvará.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Ya que hemos celebrado el  banquete celestial, te pedimos, Señor, que el recuerdo del martirio del  beato Bartolomé Laurel y nuestra oración fervorosa, nos alienten  a seguir el ejemplo generoso de su fe. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>**San Esteban  de Hungría MR, p. 812 (802)</strong></em>Fue  el primer rey apostólico de Hungría. El día  de Navidad, del año 1000 se ciñó la corona real, enviada  por el Papa Silvestre II Fue un magnífico rey y un cristiano empeñado  en implantar la Iglesia en todo su país. Fundó diócesis  y edificó santuarios que son todavía los más venerados  del pueblo húngaro (970-1038). Del Común de santos y santas: para un santo, MR, p. 968 (960).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios todopoderoso, que hiciste  de san Esteban, rey de Hungría, un propagador de tu Iglesia durante su  reinado en la tierra, concede a tu pueblo la gracia de tenerlo como glorioso  defensor en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Por esta ofrenda que te  presentamos, Señor, en la conmemoración de san Esteban de Hungría, concede a tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN  DESPUES DE LA COMUNIÓN</strong></p><p>Que los sacramentos recibidos, Señor, en la conmemoración de san Esteban de Hungría, santifiquen  nuestras mentes y nuestros corazones, para que merezcamos participar de la naturaleza  divina. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "17",
"imagen": "sabado",
"contenido": "<p><strong>SÁBADO  17</strong></p><p><strong>Verde / Blanco Misa  votiva de Santa María de Guadalupe (T.O. 1) MR, p. 1198 (1189) / Lecc. II, p. 692 LH, Vísperas I del domingo: Semana IV del Salterio Tomo IV:  pp. 1076 y 88; Para los fieles: pp. 722 y 410; Edición popular: pp. 289  y 475</strong></p><p><strong> Otros santos: Eusebio  I, XXXI Papa; Beatriz de Silva, virgen fundadora. Beata María Isabel  Turgeon, religiosa fundadora.</strong></p><p><strong> CRISTO NO PIDE  EL INFANTILISMO Ez 18,1-10.13.30-32; Sal 50. Mt 19.13-15</strong></p><p><strong></strong> El Evangelio de hoy ha sido interpretado de muchas maneras por la Iglesia a  lo largo de los siglos. Por ejemplo, las palabras de Cristo de no impedir que  los niños vayan a él han sido usadas como una prueba, en la Iglesia  primitiva, de que el bautismo infantil es tan legítimo como el bautismo  de adultos. Sin embargo, no todos los usos de este párrafo son legítimos. Por ejemplo, no es legítimo un cierto sentimentalismo que lo utilizaría  para exaltar el estado infantil y negar la necesidad de progresar en la fe hasta  que, como afirma Pablo, lleguemos a la madurez de Cristo en su plenitud  (Ef 4, 13). Aunque Dios quiere que seamos sencillos como niños, no quiere  que abandonemos nuestras luchas utilizando la razón que Él nos  ha dado, pensar claramente y crecer en la fe cristiana.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 44, 10</strong></p><p><em>María, nuestra  reina, está de pie a la derecha de Cristo, enjoyada con oro de Ofir.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre celestial, que nos  has dado a santa María de Guadalupe como madre y causa de nuestra alegría, concédenos amarla y venerarla como verdaderos hijos suyos, y así  poder recibir los bienes de la fe que nos invitas a esperar. Por nuestro Señor  Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo juzgaré a  cada uno según su proceder.</em></p><p><strong>Del libro del profeta  Ezequiel: 18, 1-10. 13. 30-32</strong></p><p>El Señor me habló  y me dijo: Por qué andan repitiendo este refrán  en Israel: los padres fueron los que comieron uvas verdes y son los hijos a  quienes se les destemplan los dientes?  Les juro por mi vida, dice el Señor Dios, que nadie volverá a  repetir ese refrán en Israel. Sépanlo: todas las vidas son mías, lo mismo la vida del padre que la del hijo. Así pues, el hombre que peque, ése morirá. El hombre que es justo y vive de acuerdo con el derecho y la justicia; que no  ofrece sacrificios a los ídolos ni los adora; que no deshonra a la mujer  de su prójimo; que no explota a sus semejantes y les devuelve la prenda  empeñada; que no roba, sino que da de comer al hambriento y viste al  desnudo; que no presta con usura ni acumula intereses; que no comete maldades  y juzga imparcialmente los delitos; que observa mis preceptos y cumple con fidelidad  mis mandamientos, ese hombre es justo y ciertamente vivirá, dice el Señor  Dios. Si el hijo del justo es ladrón u homicida y quebranta alguno de  mis mandamientos, ciertamente morirá y será responsable de sus  propios crímenes. Pues bien, pueblo de Israel, yo juzgaré a cada uno de ustedes según  su proceder, dice el Señor Dios. Arrepiéntanse de todos sus pecados, apártense de ellos y no morirán. Arrepiéntanse de todas  las infidelidades que han cometido, estrenen un corazón nuevo y un espíritu  nuevo y así no morirán, pues yo no quiero que nadie muera, dice  el Señor Dios. Arrepiéntanse y vivirán.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 50, 12-13. 14-15. 18-19. <em>R/. Crea en mí, Señor, un corazón puro.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti ni retires de mí tu santo espíritu. <strong>R/. </strong> Devuélveme tu salvación, que regocija, mantén en mí  un alma generosa. Enseñaré a los descarriados tus caminos y volverán  a ti los pecadores.<strong>R/. </strong> Tú, Señor, no te complaces en los sacrificios, y si te ofreciera  un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Mt 11, 25 <em>R/. Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor  del cielo y de la tierra, porque has revelado los misterios del Reino a la gente  sencilla.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>No les impidan a los  niños que se acerquen a mí, porque de los que son como ellos es  el Reino de los cielos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 19,13-15</strong></p><p>En  aquel tiempo, le presentaron unos niños a Jesús para que les impusiera  las manos y orase por ellos. Los discípulos regañaron a la gente;  pero Jesús les dijo: Dejen a los niños y no les impidan  que se acerquen a mí, porque de los que son como ellos es el Reino de  los cielos. Después les impuso las manos y continuó su camino. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que el Espíritu  Santo, que cubrió con su sombra a la Virgen María, nos ayude a  presentarte estos dones y así se conviertan para nuestro buen en comida  y bebida de salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 1, 35</strong></p><p><em>Dichosa eres, Virgen  María, porque el Espíritu Santo descenderá sobre ti, y  el poder del Altísimo te cubrirá con su sombra.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p> Dios y Padre nuestro, que  nos has alimentado con esta Eucaristía, haz que te sirvamos con una conducta  irreprochable, y unidos a la Virgen María, proclamemos tu grandeza. Por  Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "18",
"imagen": "domingo",
"contenido": "<p><strong>DOMINGO  18</strong></p><p><strong>Nuestra  Señora del Rayo, Patrona de los desempleados</strong></p><p><strong>Verde Domingo XX  del Tiempo Ordinario MR, p. 434 (430) / Lecc. II, p. 151 LH, Semana IV del Salterio</strong></p><p><strong>Otros santos: Elena  de la Cruz, emperatriz; Macario el Taumaturgo, abad; Alberto Hurtado, presbítero de la compañía de Jesús y fundador. Beata  Paula Montaldi, virgen abadesa de la Orden de las Clarisas.</strong></p><p><strong> TRES NIVELES DEL  BANQUETE DIVINO Prov 9, 1-6; Sal 33; Ef 5, 15-20; Jn 6, 51-58</strong></p><p><strong></strong> En la antig&uuml;edad, el pueblo de Israel empezó a anhelar la vida eterna. La expresó con la imagen de un banquete mesiánico celebrado con  Dios (véase Is 25, 6-8). A un cierto momento, este anhelo se transformó, debido al movimiento sapiencial, en la idea de una vida con Dios que se desarrolla  ya en este mundo mediante la sabiduría. Nuestra primera lectura, que  retrata el banquete que la Sabiduría prepara para los inexpertos  e insensatos (v. 4), refleja esta idea, incluyendo la de los que  comen y beben (estudian) la sabiduría, tendrán  vida ahora mismo. Finalmente, esta trayectoria termina en las palabras de Jesús  en el Evangelio de hoy respecto a la Eucaristía. Se trata de un don que  necesita la preparación por medio del estudio y otras medidas; y es la  presencia más intensa de Dios en este mundo.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 83,10-11</strong></p><p><em>Dios, protector nuestro, mira el rostro de tu Ungido. Un solo día en tu casa es más valioso, que mil días en cualquier otra parte.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que has  preparado bienes invisibles para los que te aman, infunde en nuestros corazones  el anhelo de amarte, para que, amándote en todo y sobre todo, consigamos  tus promesas, que superan todo deseo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Coman de mi pan y beban  del vino que les he preparado.</em></p><p><strong>Del libro de los  Proverbios: 9, 1-6</strong></p><p>La sabiduría se ha  edificado una casa, ha preparado un banquete, ha mezclado el vino y puesto la  mesa. Ha enviado a sus criados para que, desde los puntos que dominan la ciudad, anuncien esto: Si alguno es sencillo, que venga acá. Y a los faltos de juicio les dice: Vengan a comer de mi pan y a beber  del vino que he preparado. Dejen su ignorancia y vivirán; avancen por  el camino de la prudencia.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33, 2-3. 10-11. 12-13. 14-15. <em>R/. Haz la prueba y verás qué bueno es el Señor.</strong></p><p>Bendeciré al Señor  a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso  del Señor, que se alegre su pueblo al escucharlo.<strong>R/. </strong> Que amen al Señor todos sus fieles, pues nada faltará a los que  lo aman. El rico empobrece y pasa hambre; a quien busca al Señor, nada  le falta.<strong>R/. </strong> Escúchame, hijo mío: voy a enseñarte cómo amar al  Señor. Quieres vivir y disfrutar la vida? Guarda del mal tu lengua  y aleja de tus labios el engaño. Apártate del mal y haz el bien;  busca la paz y ve tras ella.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Traten de entender cuál  es la voluntad de Dios.</em></p><p><strong>De la carta del  apóstol san Pablo a los efesios: 5, 15-20</strong></p><p>Hermanos: Tengan cuidado  de portarse no como insensatos, sino como prudentes, aprovechando el momento  presente, porque los tiempos son malos. No sean irreflexivos, antes bien, traten  de entender cuál es la voluntad de Dios. No se embriaguen, porque el  vino lleva al libertinaje. Llénense, más bien, del Espíritu  Santo; expresen sus sentimientos con salmos, himnos y cánticos espirituales, cantando con todo el corazón las alabanzas al Señor. Den continuamente  gracias a Dios Padre por todas las cosas, en el nombre de nuestro Señor  Jesucristo.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 5, 56<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>El  que come mi carne y bebe mi sangre permanece en mí y yo en él, dice el Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Mi carne es verdadera  comida y mi sangre es verdadera bebida.</em></p><p><strong>Del santo Evangelio  según san Juan: 6, 51-58</strong></p><p>En aquel tiempo, Jesús  dijo a los judíos: Yo soy el pan vivo, que ha bajado del cielo;  el que coma de este pan vivirá para siempre. Y el pan que yo les voy  a dar es mi carne, para que el mundo tenga vida. Entonces los judíos se pusieron a discutir entre sí: Cómo  puede éste darnos a comer su carne?  Jesús les dijo: Yo les aseguro: Si no comen la carne del Hijo del  hombre y no beben su sangre, no podrán tener vida en ustedes. El que  come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré  el último día. Mi carne es verdadera comida y mi sangre es verdadera  bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en  él. Como el Padre, que me ha enviado, posee la vida y yo vivo por Él, así también el que me come vivirá por mí. Éste es el pan que ha bajado del cielo; no es como el maná que  comieron sus padres, pues murieron. El que come de este pan vivirá para  siempre. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Presentemos, hermanos, nuestras súplicas al Señor y pidámosle que atienda a sus  hijos, según las necesidades de cada uno de ellos, respondiendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em> Roguemos al Señor por quienes, a causa de su enfermedad, porque están  el servicio de sus hermanos o por cualquier otro motivo, no han podido venir  a celebrar con nosotros el domingo; a fin de que, ya que no pueden participar  de la alegría de esta celebración, no se vean privados nunca del  gozo del Señor.<em>Roguemos al Señor.</em> Roguemos por los que ayudan a los pobres o hacen obras de misericordia en favor  de sus hermanos, para que Dios premie abundantemente el bien que hacen, y lo  que reparten a sus hermanos el Señor lo multiplique y lo convierta para  ellos en premio de vida eterna.<em>Roguemos al Señor.</em> Roguemos por los que están de viaje, por los que tienen que vivir fuera  de su hogar o alejados de sus familiares y amigos, para que Dios los proteja  de todo peligro, los ayude en sus dificultades y les conceda retornar, sanos  y salvos, a sus hogares.<em>Roguemos al Señor.</em> Roguemos finalmente por nosotros mismos, para que el Señor nos haga perseverar  en la fe cristiana, nos ayude a conocer más y más el Evangelio  de Cristo, fortalezca nuestra voluntad en el bien, nos guarde de todo mal y  nos guarde de todo mal y nos conceda alcanzar la vida eterna.<em>Roguemos al  Señor.</em> <em>Señor Dios, que cada Domingo nos invitas como comensales y amigos  a tu mesa, escucha las oraciones de tu Iglesia y fortalece su fe, para que, con valentía, proclame al mundo la esperanza en la resurrección  final y la confianza de participar en el banquete festivo de tu reino. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestros  dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte  lo que tú nos diste, merezcamos recibir te a ti mismo. Por Jesucristo, nuestro Señor.</p><p> Prefacio para los domingos  del Tiempo Ordinario.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Sal 129, 7</strong></p><p><em>Con el Señor  viene la misericordia, y la abundancia de su redención.</em></p><p><em>O bien: Jn 6, 51-52</em></p><p><em> Yo soy el pan vivo, que ha bajado del cielo, dice el Señor: quien coma de este pan, vivirá  eternamente.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Unidos a Cristo por este  sacramento, suplicamos humildemente, Señor, tu misericordia, para que, hechos semejantes a él aquí en la tierra, merezcamos gozar de  su compañía en el cielo. Él, que vive y reina por los siglos  de los siglos.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Cuando  recitamos el Padre Nuestro, Qué es lo que pedimos cuando decimos  danos hoy nuestro pan de cada día? Acaso no es que  tengamos el pan y los otros medios materiales que necesitamos? No es  también que tengamos alimento para nuestros espíritus, por medio  de la oración, y para nuestras mentes, por medio del estudio? No  es también que tengamos el pan que es la presencia de Dios que acompaña  nuestra comunidad mientras caminamos al Reino de Dios? Es que la existencia  cristiana toca todos los niveles de la vida, a saber, la física, la mental, la eclesial y otras. La vida cristiana, dicho de otra manera, debe ser católica  en el sentido de universal, es decir, abarcar todas nuestras creencias; abrazar  todos los niveles de la vida; y extenderse a todas las personas que buscan una  vida auténtica.</p><p></p><p><strong></strong></p>"
},
{
"id": "19",
"imagen": "lunes",
"contenido": "<p><strong>LUNES  19</strong></p><p><strong>Verde / Rojo / Blanco  Feria, Misa por los cristianos perseguidos o (En la República Mexicana)  beatos Pedro Zúñiga y Luis Flores, presbíteros y mártires*  o san Juan Eudes, presbítero** MR, p. 1129 (1121) / Lecc. II, p. 696</strong></p><p><strong>Otros santos: Ezequiel  Moreno, presbítero de la Orden de los Recoletos de San Agustín  y obispo.</strong></p><p><strong> EL PELIGRO DE LA  RIQUEZA Ez 24,15-24, Deut 32; Mt 19,16-22</strong></p><p>En 14, 13-21, Mateo narra  la multiplicación de los panes, un milagro que no sólo es una  revelación de la generosidad abundante de Dios sino también una  llamada a dejar de depender de la riqueza y a compartir los bienes de este mundo. Por desgracia, el joven en nuestro Evangelio de hoy no ha aprendido esta lección  porque cuando Jesús le invita a vender todo lo que tiene y darlo a los  pobres (v. 21) no responde a la invitación. Al contrario, da la espalda  a Jesús y se va. Tampoco aprendieron dicha lección los discípulos, quienes se asombran por el episodio y preguntan por la posibilidad de salvarse. Hoy, en un mundo donde la riqueza es todavía más peligrosa porque  divide la tierra entre unos ricos y muchos pobres, hemos aprendido la  lección que da Jesús sobre la riqueza?</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Señor  de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</em></p><p><em> O bien: Hechos 12, 5</em></p><p><em> Mientras Pedro estaba  en la cárcel, la comunidad no cesaba de orar a Dios por él.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en  tu inescrutable providencia quieres asociar a tu Iglesia a la pasión  de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el  espíritu de paciencia y caridad, para que sean hallados testigos fieles  y veraces de tus promesas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ezequiel les servirá  de señal; ustedes harán lo mismo que él ha hecho.</em></p><p><strong>Del libro del profeta  Ezequiel: 24, 15-24</strong></p><p>El Señor me habló  y me dijo: Hijo de hombre, voy a arrebatarte repentinamente a tu esposa, que es el encanto de tus ojos; pero no llores ni hagas duelo ni derrames lágrimas;  aflígete en silencio, sin hacer duelo; ponte el turbante y las sandalias;  no te cubras la cara ni comas comida de duelo. Por la mañana estuve hablando a la gente y por la tarde murió  mi esposa. A la mañana siguiente hice lo que el Señor me había  mandado. Entonces me preguntó la gente: Quieres explicarnos  lo que estás haciendo?. Yo les respondí: El Señor  me ha dicho: Dile a la casa de Israel que el Señor dice esto: Voy a  profanar mi santuario, que es la causa del orgullo de ustedes, el encanto de  sus ojos y el amor de su corazón. Sus hijos e hijas morirán a  espada. Entonces harán lo que Ezequiel ha hecho: no se cubrirán  la cara ni comerán comida de duelo; seguirán con el turbante en  la cabeza y las sandalias en los pies; no llorarán ni harán duelo;  se consumirán por su culpa y se lamentarán unos con otros. Ezequiel  les servirá de ejemplo; ustedes harán lo mismo que él ha  hecho. Y cuando esto suceda, sabrán que yo soy el Señor Dios  . <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Deuteronomio 32, 18-19, 20-21. <em>R/. Abandonaron a Dios, que les dio la vida.</strong></p><p>Abandonaron a Dios, que  los creó, y olvidaron al Señor, que les dio la vida. Lo vio el  Señor, y encolerizado, rechazó a sus hijos e hijas.<strong>R/. </strong> El Señor pensó: Me les voy a esconder y voy a ver en qué  acaban, porque son una generación depravada, unos hijos infieles.<strong>R/. </strong> Ellos me han dado celos con un dios que no es Dios y me han encolerizado con  sus ídolos; yo también les voy a dar celos con un pueblo que no  es pueblo y los voy a encolerizar con una nación insensata.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 5, 3<em>R/. Aleluya, aleluya.</strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Si quieres ser perfecto, vende lo que tienes y tendrás un tesoro en el cielo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 19, 16-22</strong></p><p>En  aquel tiempo, se acercó a Jesús un joven y le preguntó:  Maestro, qué cosas buenas tengo que hacer para conseguir  la vida eterna? Le respondió Jesús: Por qué  me preguntas a mí acerca de lo bueno? Uno solo es el bueno: Dios. Pero, si quieres entrar en la vida, cumple los mandamientos. Él replicó:  Cuáles?  Jesús le dijo: No matarás, no cometerás adulterio, no robarás, no levantarás falso testimonio, honra a tu padre y a tu madre, ama a  tu prójimo como a ti mismo. Le dijo entonces el joven: Todo eso lo he cumplido desde mi niñez, qué más me falta? Jesús le dijo: Si  quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los  pobres, y tendrás un tesoro en el cielo; luego ven y sígueme. Al oír estas palabras, el joven se fue entristecido, porque era muy rico. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras  humildes oraciones y ofrendas, y concede a cuantos padecen persecución  de los hombres, por servirte fielmente, que se alegren de estar asociados al  sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos  en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro  Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 5,11-12</strong></p><p><em>Dichosos serán  ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por  causa mía, dice el Señor. Alégrense y salten de contento  porque su premio será grande en los cielos.</em></p><p><em> O bien Mt 10, 32</em></p><p><em> A quien me reconozca  delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos. dice el Señor.</em></p><p><strong>ANTÍFONA  DE LA COMUNIÓN</strong></p><p><em>Por la fuerza de este  sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos  fieles que se hallan en la tribulación que, cargando su cruz detrás  de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre  de cristianos. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><strong>(En la República  Mexicana) *Beatos Pedro Zúñiga y Luis Flores, presbíteros  y mártires MR, pp. 813 (803) Y 937 (929)</strong>Pedro Zúñiga nació en Sevilla. Su padre fue  virrey de la Nueva España y del Perú. Al terminar sus estudios  sacerdotales en la Orden de San Agustín, fue enviado a Manda, en 1610. Luis Flores nació en Amberes (Bélgica). En la Ciudad de México  entró en la Orden de Santo Domingo, y en 1598 pasó a las Islas  Filipinas. Los dos, Pedro y Luis, intentaron llegar hasta el Japón, disfrazados, en una pequeña barca, pero fueron descubiertos y entregados a un cacique  japonés, que los mandó matar a fuego lento.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Sólo nos gloriaremos  en la cruz de nuestro Señor Jesucristo. El mensaje de la cruz es fuerza  de Dios para nosotros, porque hemos sido salvados.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor nuestro Jesucristo, que llenas de fortaleza para conseguir el triunfo a quienes predican fielmente  tu nombre, concédenos, por los méritos de los beatos mártires  Pedro Zúñiga y Luis Flores, perseverar con firmeza en la fe y, después de una vida llena de buenas obras, alcanzar la vida eterna. Tú  que vives y reinas ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al venerar la pasión  de tus mártires Pedro Zúñiga y Luis Flores, concédenos, Señor, por este sacrificio, anunciar dignamente la muerte de tu Unigénito, el cual no sólo ha animado con su palabra a los mártires, sino  que los ha fortalecido con su ejemplo. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 5, 10</strong></p><p><em>Dichosos los perseguidos  por causa de la justicia, porque de ellos es el reino de los cielos.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el manjar celestial, te suplicamos humildemente que, a ejemplo de los beatos  Pedro Zúñiga y Luis Flores, llevemos en nuestro corazón  las señales del amor y de los sufrimientos de tu Hijo y gocemos siempre  del fruto de la paz eterna. Por Jesucristo, nuestro Señor.</p><p><em> O bien:</em></p><p><em><strong>*San Juan Eudes, presbítero MR, p. 813 (803)</strong></em><strong></strong>Pasó casi toda su vida en la ciudad de Caen, (Francia). Sus  actividades fueron muy variadas. Fundó un instituto para la rehabilitación  de las pobres mujeres de la calle; después, otra congregación  para la formación de los sacerdotes en los seminarios y, finalmente, trabajó en difundir el culto al Corazón de Jesús y al Corazón  de María, con el objeto de restablecer la vida y el reinado de  Jesús en las almas cristianas (1601-1680).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que admirablemente  elegiste a san Juan Eudes, presbítero, para que anunciara las insondables  riquezas de Cristo, concédenos, por sus enseñanzas y ejemplos, crecer en tu conocimiento y vivir en fidelidad, conforme a la luz del Evangelio. Por nuestro Señor Jesucristo... Este célebre y emprendedor monje de la abadía de Clara val (Francia)  fue un incansable hombre de acción, combinado con un contemplativo, para  quien todo se resume en el amor. Consejero de reyes y Papas, predicó  la Cruzada y buscó con ansia la soledad para dedicarse en ella a la oración  y penitencia, y acercarse así al misterio de Dios (1090-1153).</p><p><strong></strong></p>"
},
{
"id": "20",
"imagen": "martes",
"contenido": "<p><strong>MARTES  20</strong></p><p><strong>Blanco Memoria de  san Bernardo, abad y doctor de la Iglesia MR, p. 814 (804) / Lecc. II, p. 700</strong></p><p><strong>Otros santos:  María de Mattías, virgen y fundadora. Beatos: Georg (Jorge) Hafner, presbítero de la Orden Tercera de los Carmelitas Descalzos y mártir;  Teófilo Matulionis, obispo y mártir.</strong></p><p><strong>LA EXALTACIÓN  Y LA CAÍDA Ez 28,1-10; Deut 32; Mt 19, 23-30</strong></p><p>Ezequiel pronuncia un ciclo  de profecías contra Tiro en los capítulos 26 a 28 de su libro. Es que, en su apogeo, Tiro simbolizó para el mundo antiguo todo lo supuestamente  mejor de la vida, a saber, la belleza, la riqueza y el poder. Por eso, también  simbolizó la exaltación del ser humano. Nuestra primera lectura  es el último de los oráculos contra dicha ciudad, dirigido esta  vez contra el príncipe de Tiro presentado no como un personaje histórico  sino como una figura típica de la monarquía fenicia, que reinaba  en la ciudad. El oráculo empieza con la exaltación de la ciudad, pero llega, al final, a su caída. Por desgracia, el mundo de hoy no se  ha dado cuenta de que la exaltación no garantiza la seguridad; al contrario, es un riesgo que puede conducir a un desastre.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>El Señor colmó  a san Bernardo con espíritu de inteligencia, para que transmitiera al  pueblo de Dios las riquezas de la doctrina.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que encendiste  al abad san Bernardo con el celo por tu casa e hiciste de él una lámpara  que brillaba y ardía en tu Iglesia, concédenos por su intercesión  que, animados por ese mismo espíritu, caminemos siempre como hijos de  la luz. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Eres hombre y no Dios, y te crees tan sabio como Dios.</em></p><p><strong>Del libro del profeta  Ezequiel: 28, 1-10</strong></p><p>En aquellos días, el Señor me habló y me dijo: Hijo de hombre, dile al príncipe  de Tiro: El Señor Dios dice esto: Tu corazón se ha ensoberbecido  y has dicho: Soy Dios, estoy sentado en el trono de Dios, en medio de los mares;  pero eres hombre y no Dios, y te crees tan sabio como Dios; pretendes ser más  inteligente que Daniel y conocer todos los secretos; con tu sabiduría  y habilidad te has hecho rico, has amontonado oro y plata en tus tesoros; con  astucia de comerciante has aumentado tus riquezas y te has ensoberbecido por  tu fortuna . Por eso dice el Señor: Porque te has creído tan sabio como  Dios, por eso mandaré contra ti a los más feroces de los pueblos  extranjeros, que desenvainarán su espada contra tu esplendor y tu sabiduría  y acabarán con tu grandeza. Ellos te matarán y el mar será  tu sepultura. Ante la mano misma de tus verdugos te atreverás a afirmar todavía  que eres Dios, cuando no eres más que un hombre? Morirás como  un pagano a manos de extranjeros, porque así lo digo yo, el Señor  Dios.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Deuteronomio 32, 26-27ab. 27cd-28. 30. 35cd-36ab. <em>R/. El Señor da la muerte y la vida.</strong></p><p>El Señor pensó:  Voy a dispersarlos y a borrar su memoria entre los hombres. Pero no, porque  temo la presunción del enemigo y la mala interpretación del adversario. <strong>R/. </strong> Pues diría el enemigo que su mano había vencido y que no era el  Señor el que lo había hecho, porque son una nación que  ha perdido el juicio.<strong>R/. </strong> Cómo puede uno perseguir a mil y dos poner en fuga a diez mil?  No es porque su Dios los ha vendido, porque el Señor los ha entregado? <strong>R/.</strong> El día de su destrucción se acerca y su suerte se apresura, porque  el Señor defenderá a su pueblo y tendrá compasión  de sus siervos.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO 2 Co 8, 9 <em>R/. Aleluya, aleluya.</strong></p><p>Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza.<strong>R/. </strong></p><p><strong> EVANGELIO</strong></p><p><em>Es más fácil  que un camello pase por el ojo de una aguja, que un rico entre en el Reino de  los cielos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 19, 23-30</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos: Yo les aseguro  que un rico difícilmente entrará en el Reino de los cielos. Se  lo repito: es más fácil que un camello pase por el ojo de una  aguja, que un rico entre en el Reino de los cielos. Al oír esto, los discípulos se quedaron asombrados y exclamaron:  Entonces quién podrá salvarse? Pero Jesús, mirándolos fijamente, les respondió: Para los hombres eso  es imposible, más para Dios todo es posible. Entonces Pedro, tomando la palabra, le dijo a Jesús: Señor, nosotros lo hemos dejado todo y te hemos seguido, qué nos va  a tocar? Jesús les dijo: Yo les aseguro que en la vida nueva, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, los que  me han seguido, se sentarán también en doce tronos, para juzgar  a las doce tribus de Israel. Y todo aquel que por mí haya dejado casa, o hermanos o hermanas, o padreo  madre, o esposa o hijos, o propiedades, recibirá cien veces más  y heredará la vida eterna. Y muchos primeros serán últimos  y muchos últimos, primeros. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacramento de unidad y de paz al conmemorar a san Bernardo, abad, que brilló  por su palabra y sus obras, y promovió con firmeza la concordia y el  orden de tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 15, 9</strong></p><p><em>Así como el Padre  me ha amado a mí, así yo los he amado a ustedes, dice el Señor;  permanezcan, pues, en mi amor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Que esta comunión  que hemos recibido, Señor, en la celebración de san Bernardo, produzca su fruto en nosotros, para que, movidos por su ejemplo e instruidos  por sus enseñanzas, nos encienda en el amor de tu Verbo encarnado. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
},
{
"id": "21",
"imagen": "miercoles",
"contenido": "<p><strong>MIÉRCOLES  21</strong></p><p><strong>Blanco Memoria de  san Pío X, Papa MR, pp. 815 (805) y 941 (933) / Lecc. II, p. 705</strong></p><p><strong>Otros santos: Beatos:  Bruno Zembol, presbítero de la Orden de los Hermanos Menores y mártir;  Ramón Pieró Victorí, presbítero de la Orden de los  predicadores y mártir; Victoria Rasoamanarivo, viuda y Princesa de Madagascar.</strong></p><p>Se impuso, siendo Papa, por su sencillez y su vigor. Con mano firme gobernó la Iglesia en una  época en que ésta debía hacer frente a un laicismo virulento  y a posiciones extremadamente radicales sobre conocimientos teológicos  y bíblicos. El Papa invitó a los cristianos a participar activamente  en la liturgia y los atrajo a las fuentes de la vida (1835-1914).</p><p><strong>NOS DESCONCIERTA  ESTA PARÁBOLA? Ez 36, 1-11; Sa1 22; Mt 20, 1-16</strong></p><p>La parábola de los  jornaleros de la viña, en el Evangelio de hoy, enfatiza la gratuidad  del amor divino. Dicho amor es simbolizado por la invitación del propietario  a trabajar en su viña a los jornaleros y también por el jornal  que le paga a cada uno de ellos. Este amor es completamente gratuito y es igual  para todos, ya que Dios ama a todos los seres humanos igualmente. Por lo tanto, el servicio que los jornaleros hacen en la viña no es su manera de merecer  el amor sino su respuesta al amor enteramente gratuito. Si estamos desconcertados  por esta parábola en la que los jornaleros quieren que sean pagados por  su mérito, no debemos sorprendernos. Cualquier parábola, si es  auténtica, tiene la capacidad de desconcertarnos, despertarnos de nuestras  certidumbres y convertirnos más plenamente a Dios.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sir 50, 1; 44, 16. 22</strong></p><p><em>Éste es el sacerdote  eterno que agradó a Dios en sus días: y por eso el Señor  le prometió engrandecerlo en medio de su pueblo con un juramento solemne.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, para  defender la fe católica e instaurar todas las cosas en Cristo, colmaste  al Papa san Pío décimo de sabiduría celestial y fortaleza  apostólica, concede, benigno, que, siguiendo sus enseñanzas y  ejemplos, alcancemos la recompensa eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les arrancaré  mis ovejas de la boca y no se las volverán a comer.</em></p><p><strong>Del libro del profeta  Ezequiel: 34, 1-11</strong></p><p>En aquellos días, el Señor me habló y me dijo: Hijo de hombre, profetiza contra  los pastores de Israel y diles: Esto dice el Señor: Ay de los  pastores de Israel, que se apacientan a sí mismos! No deben los  pastores apacentar a las ovejas? Pero ustedes se toman la leche de ellas, se  visten con su lana, sacrifican las ovejas mejor alimentadas y no apacientan  al rebaño. No fortalecen a las ovejas débiles, no curan a las  enfermas ni cuidan a las que están heridas. No hacen volver a las descarriadas  ni buscan a las perdidas, sino que las dominan con crueldad y violencia. Mis ovejas se han dispersado por falta de pastor y se han convertido en presa  de todos los animales salvajes. Mi rebaño anda errante por todas partes, por los montes y las colinas; mi rebaño anda disperso por toda la superficie  de la tierra y no hay nadie que se preocupe de él, nadie que lo busque. Por eso, pastores, escuchen la palabra del Señor: Mi rebaño ha  sido expuesto al pillaje y se ha convertido en presa de todos los animales salvajes  por falta de pastor, pues mis pastores no se preocupan por mi rebaño;  se apacientan a sí mismos y no apacientan a mi rebaño. Por eso, pastores, escuchen la palabra del Señor: Lo juro por mi vida:  Me voy a enfrentar a los pastores para reclamarles mis ovejas y destituirlos  de su cargo. Los pastores ya no volverán a apacentarse a sí mismos. Les arrancaré mis ovejas de la boca y no se las volverán a comer. Esto dice el Señor: Yo mismo buscaré a mis ovejas y las cuidaré  . <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 2, 1-3&ordf;. 3b-4. 5. 6. <em>R/. El Señor es mi pastor, nada me faltará.</strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas  me conduce para reparar mis fuerzas.<strong>R/. </strong> Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás  conmigo. Tu vara y tu cayado me dan seguridad.<strong>R/. </strong> Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges  la cabeza con perfume y llenas mi copa hasta los bordes.<strong>R/. </strong> Tu bondad y tu misericordia me acompañarán todos los días  de mi vida; y viviré en la casa del Señor por años sin  término.<em><strong>R</strong></em>/.</p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Hb 4, 12 <em>R/. Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva  y eficaz y descubre los pensamientos e intenciones del corazón.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Vas a tenerme  rencor porque yo soy bueno?</em></p><p><strong>Del  santo Evangelio según san Mateo: 20, 1-16</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos esta parábola:  El Reino de los cielos es semejante a un propietario que, al amanecer, salió a contratar trabajadores para su viña. Después de  quedar con ellos en pagarles un denario por día, los mandó a su  viña. Salió otra vez a media mañana, vio a unos que estaban  ociosos en la plaza y les dijo: Vayan también ustedes a mi viña  y les pagaré lo que sea justo. Salió de nuevo a medio día y a media tarde e hizo lo mismo. Por  último, salió también al caer la tarde y encontró  todavía a otros que estaban en la plaza y les dijo: Por qué  han estado aquí todo el día sin trabajar? Ellos le respondieron:  Porque nadie nos ha contratado. Él les dijo: Vayan también  ustedes a mi viña. Al atardecer, el dueño de la viña le dijo a su administrador:  Llama a los trabajadores y págales su jornal, comenzando por los últimos  hasta que llegues a los primeros. Se acercaron, pues, los que habían  llegado al caer la tarde y recibieron un denario cada uno. Cuando les llegó su turno a los primeros, creyeron que recibirían  más; pero también ellos recibieron un denario cada uno. Al recibirlo, comenzaron a reclamarle al propietario, diciéndole: Esos que llegaron  al último sólo trabajaron una hora, y sin embargo, les pagas lo  mismo que a nosotros, que soportamos el peso del día y del calor. Pero él respondió a uno de ellos: Amigo, yo no te hago ninguna  injusticia. Acaso no quedamos en que te pagaría un denario? Toma, pues, lo tuyo y vete. Yo quiero darle al que llegó al último lo  mismo que a ti. Qué no puedo hacer con lo mío lo que yo  quiero? O vas a tenerme rencor porque yo soy bueno? De igual manera, los últimos serán los primeros, y los primeros, los últimos. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, por  tu bondad, los dones que te presentamos, para que, dóciles a las enseñanzas  de san Pío, Papa, celebremos con dignidad estos santos misterios y los  recibamos con espíritu de fe. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr Jn 10, 11</strong></p><p><em>El buen Pastor da la  vida por sus ovejas.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Al celebrar la memoria del  Papa san Pío, te rogamos, Señor Dios nuestro, que, por la eficacia  de este banquete celestial, lleguemos a ser constantes en la fe y vivamos concordes  en tu amor. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "22",
"imagen": "jueves",
"contenido": "<p><strong>JUEVES  22</strong></p><p><strong>Nuestra Señora  María Reina</strong></p><p><strong>Blanco MR, p. 816  (806) / Lecc. II, p. 710</strong></p><p><strong>Otros santos: Juan  Wall, presbítero de la Orden de los Hermanos Menores y mártir. Beatos: Jacobo Bianconi o de Mevania, presbítero de la Orden de Predicadores;  Symeon Lukac, obispo greco-católico y mártir; Bernardo de Offida, religioso de la Orden de los Hermanos Menores Capuchinos.</strong></p><p>En cuerpo y alma gloriosos, la Virgen María aparece en la Asunción como el logro supremo de  la redención. Pero ella, que es toda hermosa, también es la Madre  de aquel cuyo Reino no tendrá fin. Por este motivo, desde  hace muchos siglos, el pueblo cristiano la aclama por Reina suya, soberana y  medianera de la gracia.</p><p><strong>LES DARÉ  UN CORAZÓN NUEVO Ez 36,23-28; Sal 50; Mt 22,1-14</strong></p><p>Nuestro salmo responsoria1, que es uno de los salmos penitenciales más utilizados en la liturgia, es atribuido específicamente al rey David cuando es amonestado por el  profeta Natán por haber cometido adulterio con Betsabé (2 Sam  12, 1-13). Sin embargo, su reconocimiento de culpa y su petición por  la creación de un nuevo corazón son experiencias universales. Lo prueba nuestra primera lectura de hoy, que es uno de los grandes oráculos  de restauración en el Antiguo Testamento. Dios habla a los exiliados  en Babilonia que se han dado cuenta de los pecados que los han puesto en esa  situación difícil. En vez de castigarlos, Dios hace que Ezequiel  anuncie que serán reunidos, purificados y completamente transformados  -en términos similares a los de Jer 31, 31-34- con un corazón  nuevo. La misericordia de Dios es eterna!</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 44, 10</strong></p><p><em>De pie a tu derecha  está la Reina, vestida de oro y de brocados.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que constituiste  Madre y Reina nuestra a la Madre de tu Hijo, concédenos en tu bondad  que, apoyados en su intercesión, alcancemos la gloria de tus hijos en  el reino celestial. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les daré un corazón  nuevo y les infundiré un espíritu nuevo.</em></p><p><strong>Del libro del profeta  Ezequiel: 36, 23-28</strong></p><p>Esto dice el Señor:  Yo mismo mostraré la santidad de mi nombre excelso, que ustedes  profanaron entre las naciones. Entonces ellas reconocerán que yo soy  el Señor, cuando por medio de ustedes les haga ver mi santidad. Los sacaré  de entre las naciones, los reuniré de todos los países y los llevaré  a su tierra. Los rociaré con agua pura y quedarán purificados;  los purificaré de todas sus inmundicias e idolatrías. Les daré un corazón nuevo y les infundiré un espíritu  nuevo; arrancaré de ustedes el corazón de piedra y les daré  un corazón de carne. Les infundiré mi espíritu y los haré  vivir según mis preceptos, y guardar y cumplir mis mandamientos. Habitarán  en la tierra que di a sus padres; ustedes serán mi pueblo y yo seré  su Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 50, 12-13. 14-15. 18-19. <em>R/. Crea en mí, Señor, un corazón puro.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. <strong>R/. </strong> Devuélveme tu salvación, que regocija, mantén en mí  un alma generosa. Enseñaré a los descarriados tus caminos y volverán  a ti los pecadores.<strong>R/. </strong> Tú, Señor, no te complaces en los sacrificios y si te ofreciera  un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Sal 94, 8 <em>R/. Aleluya, aleluya.</strong></p><p>Hagámosle caso al  Señor que nos dice: No endurezcan su corazón.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Conviden al banquete  de bodas a todos los que encuentren.</em></p><p><strong>Del  santo Evangelio según san Mateo: 22, 1-14</strong></p><p>En  aquel tiempo, volvió Jesús a hablar en parábolas a los  sumos sacerdotes y a los ancianos del pueblo, diciendo: El Reino de los  cielos es semejante a un rey que preparó un banquete de bodas para su  hijo. Mandó a sus criados que llamaran a los invitados, pero éstos  no quisieron ir. Envió de nuevo a otros criados que les dijeran: Tengo preparado el banquete;  he hecho matar mis terneras y los otros animales gordos; todo está listo. Vengan a la boda. Pero los invitados no hicieron caso. Uno se fue a su campo, otro a su negocio y los demás se les echaron encima a los criados, los  insultaron y los mataron. Entonces el rey se llenó de cólera y  mandó sus tropas, que dieron muerte a aquellos asesinos y prendieron  fuego a la ciudad. Luego les dijo a sus criados: La boda está preparada; pero los que habían  sido invitados no fueron dignos. Salgan, pues, a los cruces de los caminos y  conviden al banquete de bodas a todos los que encuentren. Los criados salieron  a los caminos y reunieron a todos los que encontraron, malos y buenos, y la  sala del banquete se llenó de convidados. Cuando el rey entró a saludar a los convidados, vio entre ellos a un  hombre que no iba vestido con traje de fiesta y le preguntó: Amigo, cómo has entrado aquí sin traje de fiesta? Aquel hombre  se quedó callado. Entonces el rey dijo a los criados: Átenlo  de pies y manos y arrójenlo fuera, a las tinieblas. Allí será  el llanto y la desesperación. Porque muchos son los llamados y pocos  los escogidos. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los  dones que te presentamos en la conmemoración de la santísima Virgen  María, y concédenos que nos socorra la bondad de tu Hijo Jesucristo, que quiso ofrecerse a ti por nosotros en la cruz, como víctima inmaculada. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio de Santa  María Virgen, I-IV; MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 1, 45</strong></p><p><em>Dichosa tú, que  has creído, porque se cumplirá cuanto te fue anunciado de parte  del Señor.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Después de recibir  el sacramento celestial, te suplicamos, Señor, que, cuantos hemos celebrado  con veneración la memoria de la santísima Virgen María, merezcamos participar en el banquete eterno. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "23",
"imagen": "viernes",
"contenido": "<p><strong>VIERNES  23</strong></p><p><strong>Verde De Feria, viernes XX del Tiempo Ordinario MR, p. 419 (415) / Lecc. I, p. 714 Semana I  del Salterio</strong></p><p><strong>Otros Santos: Eugenio  de Ardstraw, abad y obispo; Felipe Benizi, presbítero de la Congregación  de los Siervos de María. Beatos: Constantino Carbonell Sempere, Pedro  Gelabert Amer y Raimundo Grimaltos Monllor, mártires; Pedro Gelabert, mártir.</strong></p><p><strong> UTILIZANDO UN DON  DIVINO PARA ENTENDER OTRO Ez 37,1-14; Sal 106; Mt 22,34-40</strong></p><p><strong></strong> Para algunos contemporáneos de Jesús, especialmente ciertos doctores, no era permitido preguntar cuál era el mandamiento más importante  de la ley recibida de Moisés. Para ellos, los 613 mandamientos-365 negativos  y 248 positivos- eran igualmente importantes. Preguntar cuál era el más  importante equivalía a la blasfemia de poner la ley divina bajo el control  de la razón humana. No obstante, en el Evangelio de hoy, Jesús  se atreve a considerar la pregunta y ofrece una respuesta que combina los mandamientos  del amor a Dios (véase Dt 6, 5) y del amor a los seres humanos (Lv 19, 18 y 34). Haciendo esto, el Señor nos otorga un ejemplo de lo que debemos  hacer con la revelación divina, es decir, intentar comprenderla con la  razón, la cual es un don de Dios.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 94, 6-7</strong></p><p><em>Entremos y adoremos  de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo  sólo en tu gracia, para que halle siempre en tu protección su  fortaleza. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor infundirá  su espíritu a los huesos secos y revivirán.</em></p><p><strong>Del libro del profeta  Ezequiel: 37, 1-14</strong></p><p>En aquellos días, la mano del Señor se posó sobre mí, y su espíritu  me trasladó y me colocó en medio de un campo lleno de huesos. Me hizo dar vuelta en torno a ellos. Había una cantidad innumerable de  huesos sobre la superficie del campo y estaban completamente secos. Entonces el Señor me preguntó: Hijo de hombre, podrán  acaso revivir estos huesos? Yo respondí: Señor, tú  lo sabes. Él me dijo: Habla en mi nombre a estos huesos y  diles: Huesos secos, escuchen la palabra del Señor. Esto dice el Señor  Dios a estos huesos: He aquí que yo les infundiré el espíritu  y revivirán. Les pondré nervios, haré que les brote carne, la cubriré de piel, les infundiré el espíritu y revivirán. Entonces reconocerán ustedes que yo soy el Señor . Yo pronuncié en nombre del Señor las palabras que él me  había ordenado, y mientras hablaba, se oyó un gran estrépito, se produjo un terremoto y los huesos se juntaron unos con otros. Y vi cómo  les iban saliendo nervios y carne y cómo se cubrían de piel; pero  no tenían espíritu. Entonces me dijo el Señor: Hijo  de hombre, habla en mi nombre al espíritu y dile: Esto dice el Señor:  Ven, espíritu, desde los cuatro vientos y sopla sobre estos muertos, para que vuelvan a la vida . Yo hablé en nombre del Señor, como él me había ordenado. Vino sobre ellos el espíritu, revivieron y se pusieron de pie. Era una  multitud innumerable. El Señor me dijo: Hijo de hombre: Estos huesos  son toda la casa de Israel, que ha dicho: Nuestros huesos están secos;  pereció nuestra esperanza y estamos destrozados. Por eso, habla en mi  nombre y diles: Esto dice el Señor: Pueblo mío, yo mismo abriré  sus sepulcros, los haré salir de ellos y los conduciré de nuevo  a la tierra de Israel. Cuando abra sus sepulcros y los saque de ellos, pueblo  mío, ustedes dirán que yo soy el Señor. Entonces les infundiré  mi espíritu y vivirán, los estableceré en su tierra y ustedes  sabrán que yo, el Señor, lo dije y lo cumplí .  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 106, 2-3. 4-5. 6-7. 8-9. <em>R/. Demos gracias a Dios, porque nos ama.</strong></p><p>Que lo confiesen los redimidos  por el Señor, los que él rescató de la mano del enemigo, los que reunió de todos los países, de norte y sur, de oriente  y occidente.<strong>R/. </strong> Andaban errantes por un desierto solitario, no encontraban el camino de ningún  poblado; sufrían hambre y sed, se les iba agotando la vida.<strong>R/. </strong> Pero gritaron al Señor en su angustia, y los arrancó de la tribulación. Los guió por un camino derecho para que llegaran a un poblado.<strong>R/. </strong> Demos gracias a Dios porque nos ama, por las maravillas que hace con los hombres. Él calmó la sed de los sedientos y a los hambrientos los llenó  de bienes.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 24, 4. 5 <em>R/. Aleluya, aleluya.</strong></p><p>Descúbrenos, Señor, tus caminos y guíanos con la verdad de tu doctrina.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Amarás al Señor, tu Dios, y a tu prójimo como a ti mismo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 22, 34-40</strong></p><p>En  aquel tiempo, habiéndose enterado los fariseos de que Jesús había  dejado callados a los saduceos, se acercaron a él. Uno de ellos, que  era doctor de la ley, le preguntó para ponerlo a prueba: Maestro, cuál es el mandamiento más grande de la ley?  Jesús le respondió: Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con toda tu mente. Éste  es el más grande y el primero de los mandamientos. Y el segundo es semejante  a éste: Amarás a tu prójimo como a ti mismo. En estos dos  mandamientos se fundan toda la ley y los profetas. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento  de eternidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Sal 106, 8-9</strong></p><p><em>Demos gracias al Señor  por su misericordia, por las maravillas que hace en favor de su pueblo; porque  da de beber al que tiene sed y les da de comer a los hambrientos.</em></p><p><em> O bien: Mt 5, 5-6</em></p><p><em> Dichosos los que lloran, porque serán consolados. Dichosos los que tienen hambre y sed de justicia, porque serán saciados.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Señor Dios, que quisiste  hacernos participar de un mismo pan y un mismo cáliz, concédenos  vivir de tal manera, que, hechos uno en Cristo, demos frutos con alegría  para la salvación del mundo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "24",
"imagen": "sabado",
"contenido": "<p><strong>SÁBADO  24</strong></p><p><strong>Fiesta  de san Bartolomé, Apóstol</strong></p><p><strong>Rojo MR, p. 817  (807) / Lecc. II, p. 1111</strong></p><p><strong>Otros santos:  Beatas: María de la Encarnación, religiosa y fundadora; Verónica  Antal, laica de la Orden Franciscana Seglar y mártir.</strong></p><p>Bartolomé, al que  la más antigua tradición ha identificado con Natanael, era originario  de Caná de Galilea. Felipe se lo presenta a Jesús en la ribera  del Jordán. Forma parte del grupo de los doce Apóstoles. Después  de Pentecostés no tenemos noticias sobre la actividad apostólica  de Bartolomé.</p><p><strong>LA NECESIDAD DE  ANUNCIAR EL EVANGELIO Apoc 21,9-16; Sal 145; Jn 1,45-51</strong></p><p>Puede ser, como dice la  primera lectura, que la nueva Jerusalén tendrá doce cimientos  en los que estarán grabados los doce nombres de los doce Apóstoles  (21, 14), pero no sabemos con seguridad el nombre del que festejamos hoy. Nuestro  Evangelio, atribuido a Juan, lo nomina Natanael, pero no hay un  Apóstol con tal nombre en las listas que nos proponen los evangelios  sinópticos y el libro de Hechos. Por eso, algunos han identificado a  Natanael con Bartolomé, cuyo nombre no aparece en el Evangelio de Juan, pero sí se encuentra en los otros escritos mencionados (Mc 3, 18; Lc  16, 14; Mt 10, 3; y Hechos 1, 13). Sea cual sea su nombre, nuestro santo es  importante porque ha hecho algo que también nosotros tenemos que hacer, es decir, anunciar el Evangelio.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 95, 2. 3</strong></p><p><em>Anuncien día  tras día la salvación de Dios y proclamen sus maravillas a todas  las naciones.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Fortalece en nosotros, Señor  la fe con que tu santo apóstol Bartolomé se entregó con  generosidad a tu Hijo, y por su intercesión, haz que tu Iglesia sea sacramento  de salvación para todos los pueblos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Sobre los doce cimientos  estaban escritos los nombres de los apóstoles.</em></p><p><strong>Del libro del Apocalipsis  del apóstol san Juan: 21, 9-14</strong></p><p>Uno de los ángeles  me habló y me dijo: Ven, que te voy a enseñar a la novia, a la esposa del Cordero. Entonces me transportó en espíritu  a una montaña elevada y me mostró a Jerusalén, la ciudad  santa, que descendía del cielo, resplandeciente con la gloria de Dios. Su fulgor era semejante al de una piedra preciosa, como el de un diamante cristalino. Tenía una muralla ancha y elevada, con doce puertas monumentales, y sobre  ellas, doce ángeles y doce nombres escritos, los nombres de las doce  tribus de Israel. Tres de estas puertas daban al oriente, tres al norte, tres  al sur y tres al poniente. La muralla descansaba sobre doce cimientos, en los  que estaban escritos los doce nombres de los apóstoles del Cordero.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 10-1. 12-13ab. 17-18. <em>R/. Señor, que todos tus fieles te bendigan.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria  de tu reino y den a conocer tus maravillas.<strong>R/. </strong> Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones. <strong>R/. </strong> Siempre es justo el Señor en sus designios y están llenas de amor  todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está  el Señor, de quien lo invoca.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 1, 49 <em>R/. Aleluya, aleluya.</strong></p><p>Maestro, tú eres  el Hijo de Dios, tú eres el rey de Israel.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Tu eres el Hijo de Dios, tú eres el rey de Israel.</em></p><p><strong>Del  santo Evangelio según san Juan: 1, 45-51</strong></p><p><strong></strong> En aquel tiempo, Felipe se encontró con Natanael y le dijo: Hemos  encontrado a aquel de quien escribió Moisés en la ley y también  los profetas. Es Jesús de Nazaret, el hijo de José. Natanael  replicó: Acaso puede salir de Nazaret algo bueno?  Felipe le contestó: Ven y lo verás. Cuando Jesús vio que Natanael se acercaba, dijo: Éste es  un verdadero israelita en el que no hay doblez. Natanael le preguntó:  De dónde me conoces? Jesús le respondió:  Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera. Respondió Natanael: Maestro, tú eres el Hijo de Dios, tú  eres el rey de Israel. Jesús le contestó: Tú  crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has  de ver. Después añadió: Yo les aseguro que  verán el cielo abierto y a los ángeles de Dios subir y bajar sobre  el Hijo del hombre.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Señor, que el sacrificio  de alabanza que vamos a ofrecerte en la fiesta del apóstol san Bartolomé, nos obtenga, por su intercesión, tu ayuda generosa. Por Jesucristo, nuestro  Señor.</p><p><strong>Prefacio I o II  de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 22, 29-30</strong></p><p><em>Yo les daré a  ustedes el Reino que mi Padre me tiene preparado, y en él comerán  y beberán a la mesa conmigo.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Al celebrar la fiesta del  apóstol san Bartolomé, hemos recibido la prenda de la salvación  eterna y te pedimos, Señor, que sea para nosotros auxilio tanto en la  vida presente como en la futura. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "25",
"imagen": "domingo",
"contenido": "<p><strong>DOMINGO  25</strong></p><p><strong>Domingo XXI del  Tiempo Ordinario Se omiten las Memorias de san Luis, rey de Francia y de san  José de Calasanz, presbítero MR, p. 435 (431) / Lecc. II, p. 154</strong></p><p><strong>Otros santos: Beatos:  María del Tránsito de Jesús Sacramentado, religiosa fundadora;  Luis de la Consolata Bordino, sacerdote de los Hermanos San José Benito  Cottolengo; María Troncatti, religiosa de las Hermanas Salesianas.</strong></p><p><strong> TENEMOS QUE ESCOGER  Jos 24, 1-2. 15-17. 18; Sal 33; Ef 5, 21-32; Jn 6, 55. 60-69</strong></p><p><strong></strong> Hay que escoger! Es el desafío que las lecturas bíblicas  nos lanzan durante la liturgia hoy. En la primera lectura, que describe la alianza  que Dios establece con Israel en la ciudad de Siquén, Josué ofrece  al pueblo una opción: elijan hoy a quién han de servir:  a los dioses falsos ... o al Señor (v. 15). También Jesús, en nuestro Evangelio, ofrece una opción desafiante a los Doce. Después  de pronunciarse sobre el deber de comer su carne y beber su sangre en un discurso  que algunos discípulos caracterizan como dura enseñanza  (v. 60) y que usan como un pretexto para abandonarlo, Jesús mira a sus  seguidores más cercanos y les pregunta, Quieren irse?  (v. 67). Cómo respondemos hoy a esta pregunta? Nos vamos?  o contestamos como Pedro: a quién iremos? Tú  tienes palabras de vida eterna! (v. 68).</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 85, 1-3</strong></p><p><em>Inclina tu oído, Señor, y escúchame. Salva a tu siervo, que confía en ti. Ten piedad de mí, Dios mío, pues sin cesar te invoco.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que unes  en un mismo sentir los corazones de tus fieles, impulsa a tu pueblo a amar lo  que mandas y a desear lo que prometes, para que, en medio de la inestabilidad  del mundo, estén firmemente anclados nuestros corazones donde se halla  la verdadera felicidad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Serviremos al Señor, porque él es nuestro Dios.</em></p><p><strong>Del libro de Josué:  24, 1-2. 15-17. 18</strong></p><p>En aquellos días, Josué convocó en Siquem a todas las tribus de Israel y reunió  a los ancianos, a los jueces, a los jefes y a los escribas. Cuando todos estuvieron  en presencia del Señor, Josué le dijo al pueblo: Si no les  agrada servir al Señor, digan aquí y ahora a quién quieren  servir: a los dioses a los que sirvieron sus antepasados al otro lado  del río Éufrates, o a los dioses de los amorreos, en cuyo país  ustedes habitan? En cuanto a mí toca, mi familia y yo serviremos al Señor. El pueblo respondió: Lejos de nosotros abandonar al Señor  para servir a otros dioses, porque el Señor es nuestro Dios; Él  fue quien nos sacó de la esclavitud de Egipto, el que hizo ante nosotros  grandes prodigios, nos protegió por todo el camino que recorrimos y en  los pueblos por donde pasamos. Así pues, también nosotros serviremos  al Señor, porque Él es nuestro Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33, 2-3. 16-17. 18-19. 20-21. 22-23. <em>R/. Haz la prueba y verás qué bueno es el Señor.</strong></p><p>Bendeciré al Señor  a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso  del Señor, que se alegre su pueblo al escucharlo.<strong>R/. </strong> Los ojos del Señor cuidan al justo, y a su clamor están atentos  sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo.<strong> R/.</strong> Escucha el Señor al hombre justo y lo libra de todas sus congojas. El  Señor no está lejos de sus fieles y levanta a las almas abatidas. <strong>R/. </strong> Muchas tribulaciones pasa el justo, pero de todas ellas Dios lo libra. Por los  huesos del justo vela Dios, sin dejar que ninguno se le quiebre. Salva el Señor  la vida de sus siervos; no morirán quienes en Él esperan.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Este es un gran misterio, y yo lo refiero a Cristo y a la Iglesia.</em></p><p><strong>De la carta del  apóstol san Pablo a los efesios: 5, 21-32</strong></p><p>Hermanos: Respétense  unos a otros, por reverencia a Cristo: que las mujeres respeten a sus maridos, como si se tratara del Señor, porque el marido es cabeza de la mujer, como Cristo es cabeza y salvador de la Iglesia, que es su cuerpo. Por lo tanto, así como la Iglesia es dócil a Cristo, así también  las mujeres sean dóciles a sus maridos en todo. Maridos, amen a sus esposas como Cristo amó a su Iglesia y se entregó  por ella para santificarla, purificándola con el agua y la palabra, pues  Él quería presentársela a sí mismo toda resplandeciente, sin mancha ni arruga ni cosa semejante, sino santa e inmaculada. Así los maridos deben amar a sus esposas, como cuerpos suyos que son. El que ama a su esposa se ama a sí mismo, pues nadie jamás ha  odiado a su propio cuerpo, sino que le da alimento y calor, como Cristo hace  con la Iglesia, porque somos miembros de su cuerpo. Por eso abandonará  el hombre a su padre y a su madre, se unirá a su mujer y serán  los dos una sola cosa. Éste es un gran misterio, y yo lo refiero a Cristo  y a la Iglesia. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68<em>R/. Aleluya, aleluya.</strong></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Señor, a  quién iremos? Tú tienes palabras de vida eterna.</em></p><p><strong>Del  santo Evangelio según san Juan: 6, 55. 60-69</strong></p><p>En  aquel tiempo, Jesús dijo a los judíos: Mi carne es verdadera  comida y mi sangre es verdadera bebida. Al oír sus palabras, muchos  discípulos de Jesús dijeron: Este modo de hablar es intolerable, quién puede admitir eso?  Dándose cuenta Jesús de que sus discípulos murmuraban, les dijo: Esto los escandaliza? Qué sería  si vieran al Hijo del hombre subir a donde estaba antes? El Espíritu  es quien da la vida; la carne para nada aprovecha. Las palabras que les he dicho  son espíritu y vida, y a pesar de esto, algunos de ustedes no creen. (En efecto, Jesús sabía desde el principio quiénes no creían  y quién lo habría de traicionar). Después añadió:  Por eso les he dicho que nadie puede venir a mí, si el Padre no  se lo concede. Desde entonces, muchos de sus discípulos se echaron para atrás  y ya no querían andar con Él. Entonces Jesús les dijo a  los Doce: También ustedes quieren dejarme? Simón  Pedro le respondió: Señor, a quién iremos?  Tú tienes palabras de vida eterna; y nosotros creemos y sabemos que tú  eres el Santo de Dios. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que venga en nuestro auxilio y, por el honor de su nombre, escuche  nuestra oración. Digamos con fe y devoción: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em> Para que el Señor, en su infinita bondad, se acuerde del Santo Padre, el Papa Francisco, de nuestro obispo N., y de todos los demás obispos, que anuncian la palabra de Dios; para que bendiga a los sacerdotes y diáconos  y, en su gran misericordia, se acuerde de todos los fieles que aman a Jesucristo, <em>roguemos al Señor.</em> Para que Dios conceda a los que trabajan la tierra lluvias oportunas y buenas  cosechas, dé sabiduría a los investigadores, acierto a los que  enseñan, docilidad y constancia a los que estudian y otorgue a todos  aquellos que necesitan en cada momento,<em>roguemos al Señor.</em> Para que el Señor infunda en el corazón de los pecadores un vivo  y sincero arrepentimiento de sus culpas, les conceda el perdón de sus  pecados y les dé fuerza para no recaer en el mal, a fin de que donde  creció el pecado, más desbordante sea la misericordia divina, <em>roguemos al Señor.</em> Para que el Señor conceda sus dones a nuestros familiares, amigos, bienhechores  y a todos aquellos que queremos recordar; para que, a cambio de las riquezas  que nos han dado, obtengan las riquezas inmortales y, en lugar de los bienes  temporales, alcancen los bienes eternos,<em>roguemos al Señor.</em> <em>Señor Dios, que por medio de Cristo, el Verbo eterno, nos has hecho  descubrir tu amor, escucha nuestras oraciones e ilumina a tus fieles con la  luz del Espíritu Santo, para que nada nos aleje de Cristo, el único  que tiene palabras de vida eterna, y vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Señor, que con un  mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los  domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Sal 103, 13-15</strong></p><p><em>La tierra está  llena, Señor, de dones tuyos: el pan que sale de la tierra y el vino  que alegra el corazón del hombre.</em></p><p><em> O bien: Jn 6, 54</em></p><p><em> El que come mi carne  y bebe mi sangre, tiene vida eterna, dice el Señor; y yo lo resucitaré  en el último día.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que la obra salvadora de tu misericordia fructifique plenamente en nosotros, y haz que, con la ayuda continua de tu gracia, de tal manera tendamos a la perfección, que podamos siempre agradarte en todo. Por Jesucristo, nuestro Señor.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Las sectas no ofrecen a sus miembros la libertad de escoger. Utilizando la manipulación  psicológica o amenazas sutiles de violencia, intentan negar la libertad  de sus secuaces y controlarlos a toda costa. La auténtica fe cristiana, en contraste, se basa en la libertad. Como dijo el antiguo escritor cristiano, Lactancio (240-320), si hay una casa en donde se aloja la libertad, es la religión  cristiana. Sin embargo, no se trata simplemente de esa especie de libertad que  se encuentra en algunos sectores del mundo, como en un supermercado. No es la  libertad de escoger entre algunas cosas específicas de la misma naturaleza, por ejemplo, escoger entre diferentes marcas de café. Es una especie  de libertad mucho más profunda y fundamental. Es la libertad de optar  por Dios o por la muerte. Es la libertad de determinamos a nosotros mismos.</p><p><strong></strong></p>"
},
{
"id": "26",
"imagen": "lunes",
"contenido": "<p><strong>LUNES  26</strong></p><p><strong>Nuestra Señora  de Czestochowa, Patrona de Polonia.</strong></p><p><strong>Verde / Blanco Feria, Memoria de san Junípero Serra, presbítero (En la República  Mexicana) MR, p. 820 (810) / Lecc. II, p. 722</strong></p><p><strong>Otros santos: María  de Jesús Crucificado &#8220;la Arabita, religiosa de la Orden de  las Carmelitas descalzas; Teresa de Jesús Jornet, virgen fundadora.</strong></p><p> Nace en Mallorca (España). Entra en la Orden de los Franciscanos. En 1749 viene a México como misionero. Pero, expulsados los Jesuitas, los Franciscanos los sustituyen en la Baja California, de donde es superior el P Serra. Su actividad misional en la Alta California  es incansable: funda innumerables misiones desde 1769 hasta 1782, dos años  antes de morir. Visitaba regularmente todas sus misiones, y los indígenas  convertidos formaban comunidades agrícolas junto a las mismas. Muere  en la Misión de san Carlos en 1784. El 23 de septiembre de 2015 fue canonizado  por el papa Francisco, en la ciudad de Washington D. C. Del Común de pastores: para los misioneros, MR, p. 952 (944).</p><p><strong>LOS SIETE AYES  2 Tes 1, 1-5. 11-12; Sal 95; Mt 23, 13-22</strong></p><p> Imitando a los profetas, especialmente a Isaías 5, 8-22, Jesús pronuncia siete ayes en  el Evangelio de hoy y en los de los próximos días. Corresponden, de manera negativa, a las bienaventuranzas en Mt 5, 1-11. No sabemos por qué  Mateo ha puesto estos ayes en su obra. Tal vez tienen que ver con ciertas controversias  con los fariseos y letrados en que su comunidad estaba involucrada. De todas  maneras, estos ayes no sólo tratan de temas importantes como la hipocresía  sino también de una verdad básica, a saber, que no todo es compatible  con el Evangelio. En el caso de la comunidad de Mateo, se trata de ciertas doctrinas  de los fariseos y letrados que son irreconciliables con el mensaje de Jesús. En el caso del mundo actual, Cuáles son las realidades incompatibles  con nuestra fe?</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Éstos son los  hombres santos que se hicieron amigos de Dios, insignes predicadores del Evangelio.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, por tu inefable  misericordia, has querido agregar a la Iglesia a muchos pueblos de América, por medio de San Junípero Serra; concédenos, por su intercesión, que nuestros corazones estén unidos a ti en la caridad de tal manera  que podamos llevar ante los hombres, siempre y en todas partes, la imagen de  tu Unigénito, nuestro Señor Jesucristo. Él, que vive y  reina contigo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Nuestro Señor  Jesús será glorificado en ustedes y ustedes en él.</em></p><p><strong>De la segunda carta  del apóstol san Pablo a los tesalonicenses: 1, 1-5. 11-12</strong></p><p>Silvano, Timoteo y yo, Pablo, deseamos la gracia y la paz que proceden de Dios Padre y de Jesucristo, el Señor, a la comunidad cristiana de Tesalónica, reunida en el nombre de Dios, nuestro Padre, y en el de Jesucristo, el Señor. Hermanos: Debemos dar  gracias a Dios en todo momento, como es justo, por lo mucho que van prosperando  ustedes en la fe y porque el amor que cada uno tiene a los otros es cada vez  mayor. Por eso nos mostramos orgullosos de ustedes ante las comunidades cristianas  de Dios, y de la constancia y de la fe que ustedes tienen en todas las persecuciones  y tribulaciones que están sufriendo. Ésta es una prueba de que, en el justo juicio de Dios, serán considerados dignos de su Reino, por  el cual ahora padecen. Oramos siempre por ustedes, para que Dios los haga dignos de la vocación  a la que los ha llamado, y con su poder lleve a efecto tanto los buenos propósitos  que ustedes han formado, como lo que ya han emprendido por la fe. Así  glorificarán a nuestro Señor Jesús y él los glorificará  a ustedes en la medida en que actúe en ustedes la gracia de nuestro Dios  y de Jesucristo, el Señor.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 1-2a. 2b-3. 4-5. <em>R/. Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor  un canto nuevo; que le cante al Señor toda la tierra; cantemos al Señor  y bendigámoslo.<strong>R/. </strong> Proclamemos su amor día tras día, su grandeza anunciemos a los  pueblos, de nación en nación sus maravillas.<em><strong> R/.</strong></em> Cantemos al Señor, porque él es grande, más digno de alabanza  y más tremendo que todos los dioses paganos, que ni existen. Porque los  falsos dioses son apariencia; ha sido el Señor quien hizo el cielo.<strong>R/. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 10, 27 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Mis  ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Ay de ustedes, guías ciegos!</em></p><p><strong>Del  santo Evangelio según san Mateo: 23, 13-22</strong></p><p>En  aquel tiempo, Jesús dijo a los escribas y fariseos: Ay de  ustedes, escribas y fariseos hipócritas, porque les cierran a los hombres  el Reino de los cielos! Ni entran ustedes ni dejan pasar a los que quieren entrar. Ay de ustedes, escribas y fariseos hipócritas, que recorren mar  y tierra para ganar un adepto y, cuando lo consiguen, lo hacen todavía  más digno de condenación que ustedes mismos!  Ay de ustedes, guías ciegos, que enseñan que jurar por  el templo no obliga, pero que jurar por el oro del templo, sí obliga!  Insensatos y ciegos! Qué es más importante, el  oro o el templo, que santifica al oro? También enseñan ustedes  que jurar por el altar no obliga, pero que jurar por la ofrenda que está  sobre él, sí obliga. Ciegos! Qué es más importante, la ofrenda o el  altar, que santifica a la ofrenda? Quien jura, pues, por el altar, jura por  él y por todo lo que está sobre él. Quien jura por el templo, jura por él y por aquel que lo habita. Y quien jura por el cielo, jura  por el trono de Dios y por aquel que está sentado en él. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que presentamos en la festividad de San Junípero Serra, y concédenos expresar en la vida los misterios de la pasión del  Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Ez 34, 15</strong></p><p><em>Yo mismo apacentaré  a mis ovejas; yo mismo las haré reposar, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Por la eficacia de este  sacramento, confirma, Señor, a tus siervos en la verdad de la fe, por  la que san Junípero Serra nunca cesó de trabajar, dedicándole  toda su vida, para que en todas partes la profesemos, de palabra y de obra. Por Jesucristo, nuestro Señor.</p><p></p><p><strong></strong></p>"
},
{
"id": "27",
"imagen": "martes",
"contenido": "<p><strong>MARTES  27</strong></p><p><strong>Blanco Memoria de  santa Mónica MR, p. 820 (810) / Lecc. II, p. 726</strong></p><p><strong>Otros santos:  Beatos: Luigi della Consolata, religioso del Cottolengo; María del Pilar  Izquierdo Albero, virgen fundadora.</strong></p><p>Mónica fue la madre  de san Agustín. Cuando su hijo perdió la fe, las lágrimas  de Mónica subieron hasta Dios como una silenciosa plegaria. La conversión  de Agustín la llenó de gozo. Era ya lo único que le faltaba  aquí en la tierra. El Señor la llamó hacia sí cuando  en el puerto de Ostia se preparaba a embarcar hacia el África, su tierra  natal. Del Común de santos y santas: para las santas mujeres, MR, p. 978 (970).</p><p><strong>DIOS NOS LLAMA  A COMPARTIR SU GLORIA 2 Tes 2,1-3. 14-17; Sal 95; Mt 23,23-26</strong></p><p>Es bien sabido que los primeros  cristianos creían que el retorno del Señor era inminente. Para  ellos, las palabras de Jesús sobre lo que hoy llamamos su parusía  iban a cumplirse muy pronto. En la primera lectura de hoy, vemos que algunos  han llevado al extremo dicha expectación. El autor de la segunda carta  a los tesalonicenses alude a ciertos rumores, revelaciones y cartas que anuncian  la llegada del Señor y sugiere, con lenguaje extraordinariamente fuerte, que estas comunicaciones han hecho que los miembros de dicha Iglesia hayan perdido  fácilmente la cabeza (v. 2). Para él, no hay que mirar a  los cielos esperando el fin del mundo. Hay que darse cuenta de la esencia de  nuestra fe acerca de la parusía, a saber, que Dios nos llamó  él poseer la gloria de nuestro Señor Jesucristo (v. 14).</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Prov 3 1, 30. 28</strong></p><p><em>La mujer que teme al  Señor es digna de alabanzas. Sus hijos la llenarán de bendiciones  y su marido, de elogios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, consuelo de  los afligidos, que acogiste misericordiosamente las piadosas lágrimas  de santa Mónica por la conversión de su hijo Agustín, concédenos, por la intercesión de ambos, arrepentirnos sinceramente de nuestros pecados  y alcanzar la gracia de tu perdón. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA PRIMERA LECTURA</strong></p><p><em>Conserven la doctrina  que les hemos enseñado.</em></p><p><strong>De la segunda carta  del apóstol san Pablo a los tesalonicenses: 2, 1-3. 14-17</strong></p><p>Hermanos: Por lo que toca  a la venida de nuestro Señor Jesucristo y a nuestro encuentro con él, les rogamos que no se dejen perturbar tan fácilmente. No se alarmen ni  por supuestas revelaciones ni por palabras o cartas atribuidas a nosotros, que  los induzcan a pensar que el día del Señor es inminente. Que nadie  los engañe en ninguna forma. Dios los ha llamado para que, por medio del Evangelio que les hemos predicado, alcancen la gloria de nuestro Señor Jesucristo. Así pues, hermanos, manténganse firmes y conserven la doctrina que les hemos enseñado  de viva voz o por carta. Que el mismo Señor nuestro, Jesucristo, y nuestro Padre Dios, que nos  ha amado y nos ha dado gratuitamente un consuelo eterno y una feliz esperanza, conforten los corazones de ustedes y los dispongan a toda clase de obras buenas  y de buenas palabras.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 10. 11-12a. 12b-13. <em>R/. Alégrense los cielos y la tierra.</strong></p><p>Reina el Señor, digamos a los pueblos. Él afianzó con su poder el orbe, gobierna  a las naciones con justicia.<strong>R/. </strong> Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino;  salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. <strong>R/. </strong> Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Hb 4, 12 <em>R/. Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva  y eficaz y descubre los pensamientos e intenciones del corazón.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Esto es lo que tenían  que practicar, sin descuidar aquello.</em></p><p><strong>Del  santo Evangelio según san Mateo: 23, 23-26</strong></p><p>En  aquel tiempo, Jesús dijo a los escribas y fariseos: Ay de  ustedes, escribas y fariseos hipócritas, porque pagan el diezmo de la  menta, del anís y del comino, pero descuidan lo más importante  de la ley, que son la justicia, la misericordia y la fidelidad! Esto es lo que  tenían que practicar, sin descuidar aquello. Guías ciegos, que cuelan el mosquito, pero se tragan el camello!  Ay de ustedes, escribas y fariseos hipócritas, que limpian por  fuera los vasos y los platos, mientras que por dentro siguen sucios con su rapacidad  y codicia! Fariseo ciego!, limpia primero por dentro el vaso y así  quedará también limpio por fuera. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Por las ofrendas que te  presentamos, Señor, en la conmemoración de santa Mónica, te rogamos que nos concedas el perdón de nuestros pecados y la salvación  eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Mt 13, 45-46</strong></p><p><em>El Reino de los cielos  se parece a un comerciante que anda en busca de perlas finas, que al encontrar  una perla muy valiosa, vende cuanto tiene y la compra.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios todopoderoso, que la  celebración de este santo sacramento, en la festividad de santa Mónica, nos ilumine y nos inflame, de modo que ardamos siempre en santos deseos y abundemos  en toda obra buena. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "28",
"imagen": "miercoles",
"contenido": "<p><strong>MIÉRCOLES  28</strong></p><p><strong>Blanco Memoria de  san Agustín, obispo y doctor de la Iglesia MR, p. 821 (811) / Lecc. II, p. 730</strong></p><p><strong>Otros santos: Joaquina  de Vedruna, viuda y fundadora; Edmundo Arrowsmith, presbítero de la Compañía  de Jesús y mártir.</strong></p><p>Son muy conocidas las etapas  de la vida de Agustín: su nacimiento en Tagaste (África), en 354;  su conversión en Milán, en 387; su episcopado en Hipona (395-430). Pero lo más importante son los destellos de su pensamiento genial y el  testimonio que dio de una vida totalmente consagrada a la búsqueda de  Dios y al servicio de la Iglesia, que es, para él, tanto la comunidad  de fieles reunidos en Hipona, como el cuerpo de Cristo, extendido en todo el  mundo.</p><p><strong>UNA ORACIÓN  DE TRANQUILIDAD Y FELICIDAD 2 Tes 3,6-10.16-18; Sa1 127; Mt 23,27-32</strong></p><p>El salmo responsorial de  hoy pertenece a la clase de salmos llamados sapienciales. Se parece  mucho a la literatura sapiencial, especialmente respecto a los temas del temor  del Señor y de los caminos de Dios (v. 1). De Qué manera  usaban los antiguos este salmo? Ya que se titula canto de peregrinación, algunos exégetas han opinado que era una bendición que los sacerdotes  del Templo de Jerusalén pronunciaban sobre los peregrinos a ese lugar  santo. Otros especulan que se usó dentro de un marco privado: los maestros  de la sabiduría antigua lo empleaban para la instrucción y la  edificación de sus discípulos. De todos modos, está totalmente  privado del tono dramático y casi trágico de otros salmos; en  cambio, respira ese aire de tranquilidad y felicidad que caracteriza la oración  de los que están seguros en su fe.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia  abrió su boca, y el Señor lo llenó del espíritu  de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Renueva, Señor, en  tu Iglesia el espíritu que infundiste en el obispo san Agustín, para que, llenos de ese mismo espíritu, tengamos sed solamente de ti, fuente de la verdadera sabiduría, y te busquemos como autor del amor  verdadero. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El que no quiera trabajar, que no coma.</em></p><p><strong>De la segunda carta  del apóstol san Pablo a los tesalonicenses: 3, 6-10. 16-18</strong></p><p>Hermanos: Les mando, en  nombre del Señor Jesucristo, que se aparten de todo hermano que viva  ociosamente y no según la enseñanza que de mí recibieron. Ya saben cómo deben vivir para imitar mi ejemplo, puesto que, cuando  estuve entre ustedes, supe ganarme la vida y no dependí de nadie para  comer; antes bien, de día y de noche trabajé hasta agotarme para  no serles gravoso. Y no porque no tuviera yo derecho a pedirles el sustento, sino para darles un ejemplo que imitar. Así, cuando estaba entre ustedes, les decía una y otra vez: El que no quiera trabajar, que no coma. Que el Señor de la paz les conceda su paz siempre y en todo. Que el Señor  esté con todos ustedes. Este saludo es de mi puño y letra. Así  firmo yo, Pablo, en todas mis cartas; ésta es mi letra. Que la gracia  de nuestro Señor Jesucristo esté con todos ustedes. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 127, 1-2. 4-5. <em>R/. Dichoso el que teme al Señor.</strong></p><p>Dichoso el que teme al Señor  y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien.<strong>R/. </strong> Ésta es la bendición del hombre que teme al Señor: Que  el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén  todos los días de tu vida.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO 1 Jn 2, 5<em>R/. Aleluya, aleluya.</strong></p><p>En aquel que cumple la palabra  de Cristo, el amor de Dios ha llegado a su plenitud.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes son hijos de  los asesinos de los profetas.</em></p><p><strong>Del  santo Evangelio según san Mateo: 23, 27-32</strong></p><p>En  aquel tiempo, Jesús dijo a los escribas y fariseos: Ay de  ustedes, escribas y fariseos hipócritas, porque son semejantes a sepulcros  blanqueados, que por fuera parecen hermosos, pero por dentro están llenos  de huesos y podredumbre! Así también ustedes: por fuera parecen  justos, pero por dentro están llenos de hipocresía y de maldad. Ay de ustedes, escribas y fariseos hipócritas, porque les construyen  sepulcros a los profetas y adornan las tumbas de los justos, y dicen: Si hubiéramos  vivido en tiempo de nuestros padres, nosotros no habríamos sido cómplices  de ellos en el asesinato de los profetas! Con esto ustedes están reconociendo  que son hijos de los asesinos de los profetas. Terminen, pues, de hacer  lo que sus padres comenzaron!.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar  el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo  de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 23. 10. 8</strong></p><p><em>Su Maestro es uno solo, Cristo, dice el Señor, y todos ustedes son hermanos.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que nuestra participación  en la mesa de tu Hijo nos santifique, Señor, para que, como miembros  de su Cuerpo, nos transformemos en el mismo Cristo, a quien hemos recibido. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
},
{
"id": "29",
"imagen": "jueves",
"contenido": "<p><strong>JUEVES  29</strong></p><p><strong>El martirio de san  Juan Bautista</strong></p><p><strong>Rojo, Memoria MR, p. 822 (812) / Lecc. II, pp. 733 y 1113</strong></p><p><strong>Otros santos: Eufrasia  del Sagrado Corazón de Jesús, religiosa de la Congregación  de la Madre del Carmen; María de la Cruz (Juana Jugan), virgen fundadora. Beatos: Edmundo Ignacio Rice, laico fundador; Flaviano Miguel Melkí, obispo siro-católico y mártir.</strong></p><p> El martirio de Juan Bautista, decapitado por Herodes Antipas, pone de manifiesto la grandeza del alma del  precursor y la plenitud de su respuesta al llamamiento de Dios. Tanto en su  muerte como en su predicación, dio testimonio de la verdad y, conforme  a lo que Jesús dijo de él: Fue una antorcha que arde y que  ilumina.</p><p><strong>EL DESTINO DE LOS  QUE DEFIENDEN LA VERDAD 1 Cor 1,1-9; Sal 144; Mc 6, 17-29</strong></p><p>Las fuentes históricas  no están de acuerdo sobre el motivo por el cual el tetrarca Herodes Antipas  (22 a. C. ca. 40 d. C.) ordenó la ejecución de san Juan Bautista. Según el escritor judío Josefo (31-100), en su obra Las antig&uuml;edades  judías, Herodes lo ejecutó por temor a su popularidad entre la  gente de su tetrarquía. Según nuestro Evangelio de hoy, en lo  que podría ser una alusión al personaje de Jezabel en 1 Re21, lo ejecutó por las maquinaciones de su esposa, Herodías, quien  no podía tolerar las denuncias de Juan respecto a su matrimonio ilegítimo  (véase Lev 18, 16.20-21). Sea cual sea su motivo, el martirio del Bautista  es importante para el evangelista Marcos porque anuncia el destino de Jesús  y, de una cierta manera, de todos los que defienden la verdad delante de los  poderosos.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 118, 46-47</strong></p><p><em>Sin temor alguno he  expuesto tu ley ante los reyes y he repetido tus preceptos porque en verdad  los amo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú  que quisiste que san Juan Bautista fuera el Precursor del nacimiento y de la  muerte de tu Hijo, concédenos que, así como él dio la vida  como testigo de la verdad y la justicia, también nosotros luchemos con  valentía en la afirmación de tu verdad. Por nuestro Señor  Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Por Cristo, Dios los  ha enriquecido en todo.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los corintios: 1,1-9</strong></p><p>Yo, Pablo, apóstol  de Jesucristo por voluntad de Dios, y Sóstenes, mi colaborador, saludamos  a la comunidad cristiana que está en Corinto. A todos ustedes, a quienes  Dios santificó en Cristo Jesús y que son su pueblo santo, así  como a todos aquellos que en cualquier lugar invocan el nombre de Cristo Jesús, Señor nuestro y Señor de ellos, les deseo la gracia y la paz de  parte de Dios, nuestro Padre, y de Cristo Jesús, el Señor. Continuamente agradezco a mi Dios los dones divinos que les ha concedido a ustedes  por medio de Cristo Jesús, ya que por él los ha enriquecido con  abundancia en todo lo que se refiere a la palabra y al conocimiento; porque  el testimonio que damos de Cristo ha sido confirmado en ustedes a tal grado, que no carecen de ningún don ustedes, los que esperan la manifestación  de nuestro Señor Jesucristo. Él los hará permanecer irreprochables  hasta el fin, hasta el día de su advenimiento. Dios es quien los ha llamado  a la unión con su Hijo Jesucristo, y Dios es fiel.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 2-3. 4-5. 6-7. <em>R/. Siempre, Señor, bendeciré tu nombre.</strong></p><p>Un día tras otro  bendeciré tu nombre y no cesará mi boca de alabarte. Muy digno  de alabanza es el Señor, por ser su grandeza incalculable.<strong>R/. </strong> Cada generación, a la que sigue anunciará tus obras y proezas. Se hablará de tus hechos portentosos, del glorioso esplendor de tu grandeza. <strong>R/. </strong> Alabarán tus maravillosos prodigios y contarán tus grandes acciones;  difundirán la memoria de tu inmensa bondad y aclamarán tus victorias. <strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 5, 10 <em>R/. Aleluya, aleluya.</strong></p><p>Dichosos los perseguidos  por causa de la justicia, porque de ellos es el Reino de los cielos, dice el  Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Quiero que me des ahora  mismo, en una charola, la cabeza de Juan el Bautista.</em></p><p><strong>Del  santo Evangelio según san Marcos: 6, 17-29</strong></p><p> En aquel tiempo, Herodes  había mandado apresar a Juan el Bautista y lo había metido y encadenado  en la cárcel. Herodes se había casado con Herodías, esposa  de su hermano Filipo, y Juan le decía: No te está permitido  tener por mujer a la esposa de tu hermano. Por eso Herodes lo mandó  encarcelar. Herodías sentía por ello gran rencor contra Juan y  quería quitarle la vida, pero no sabía cómo, porque Herodes  miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo. La ocasión llegó cuando Herodes dio un banquete a su corte, a  sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó  mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: Pídeme  lo que quieras y yo te lo daré. Y le juró varias veces:  Te daré lo que me pidas, aunque sea la mitad de mi reino. Ella fue a preguntarle a su madre: Qué le pido?. Su madre le contestó: La cabeza de Juan el Bautista. Volvió  ella inmediatamente junto al rey y le dijo: Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista. El rey se puso muy triste, pero debido a su juramento y a los convidados, no  quiso desairar a la joven, y enseguida mandó a un verdugo que trajera  la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo  la cabeza en una charola, se la entregó a la joven y ella se la entregó  a su madre. Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver  y lo sepultaron. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Por estos dones que te presentamos, concédenos, Señor, seguir rectamente tus caminos, como enseñó  san Juan Bautista, la voz que clama en el desierto, y confirmó valerosamente  derramando su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La misión  del Precursor.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque en la persona de su Precursor, Juan el Bautista, alabamos tu magnificencia, ya que lo consagraste con el más grande honor entre todos los nacidos  de mujer. Al que fuera, en su nacimiento, ocasión de gran júbilo, y aun  antes de nacer saltara de gozo ante la llegada de la salvación humana, le fue dado, sólo a él entre todos los profetas, presentar al  Cordero que quita el pecado del mundo. y en favor de quienes habrían de ser santificados, lavó en agua  viva al mismo autor del bautismo, y mereció ofrecerle el supremo testimonio  de su sangre. Por eso, unidos a los ángeles, te alabamos continuamente en la tierra, proclamando tu grandeza sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 3, 27. 30</strong></p><p><em>Refiriéndose  a Jesús, Juan Bautista decía a sus discípulos: Es necesario  que él crezca y que yo venga a menos.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al celebrar el martirio  de san Juan Bautista, concédenos, Señor, venerar el misterio de  los sacramentos de salvación que hemos recibido y alegrarnos por sus  frutos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
},
{
"id": "30",
"imagen": "viernes",
"contenido": "<p><strong>VIERNES  30</strong></p><p><strong>Blanco Fiesta de  santa Rosa de Lima, virgen y Patrona de América Latina (En la República  Mexicana) MR, p. 824 (814) / Lecc. II, p. 1114</strong></p><p><strong>Otros santos:</strong> <strong>Beatos: Esteban (Youssef) Nehmé Douaihy. monje de la Orden Libanesa  Maronita; Alfredo Ildefonso Shuster, presbítero benedictino, obispo y  cardenal.</strong></p><p>Es la primera santa del  Nuevo Mundo. Retirada en el jardín de la casa paterna, vivió el  ideal dominicano de la contemplación y la proyección apostólica. Para lograr la salvación de los indigentes se entregaba a tremendas penitencias, que sólo la íntima presencia del Señor la hacía  soportar.</p><p><strong>PABLO Y SU CITACIÓN  BÍBLICA PREFERIDA 2 Cor 10,17-11,2; Sa/148; Mt 13,44-46</strong></p><p>A veces, la Biblia abre  una ventana a la mente de grandes figuras de nuestra fe. Es lo que hace nuestra  primera lectura donde Pablo nos muestra una de sus citaciones preferidas del  Antiguo Testamento. La citación es la que el Apóstol escribe en  10, 17: Quien quiera enorgullecerse, que se enorgullezca en el  Señor!. Son palabras que él ha encontrado en Jer 9, 21 y  que cita explícitamente en algunos escritos, como en 1 Cor 1, 31, e implícitamente  en otros, como en Gál 6, 4. Claramente ha sido atraído a esta  citación por que, como es bien sabido, no fue un hombre elocuente, guapo  o poseído de otros rasgos personales que el mundo antiguo apreciara. No tenía ningún motivo para enorgullecerse de sí mismo. Sin embargo, fue escogido por el Señor. Por esto, y sólo por esto, podía enorgullecerse.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Alegrémonos todos  en el Señor, en la festividad de santa Rosa de Lima, nuestra patrona  y protectora que, en premio a su fidelidad a Dios, mereció hoy entrar  al cielo para reinar con Cristo eternamente.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste  a santa Rosa de Lima, encendida en amor por ti, que dejara el mundo y se dedicara  únicamente a ti en la austeridad de la penitencia, concédenos, por su intercesión, que, siguiendo en la tierra el camino de la vida  verdadera, disfrutemos en el cielo de la plenitud de tu gozo. Por nuestro Señor  Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><em>Los he desposado con  un solo marido y los he entregado a Cristo como si fueran ustedes una virgen  pura.</em></p><p><strong>PRIMERA LECTURA</strong></p><p><strong>De la segunda carta  del apóstol san Pablo a los corintios: 10,17-11,2</strong></p><p><strong></strong>Hermanos:  Si alguno quiere enorgullecerse, que se enorgullezca del Señor, porque  el hombre digno de aprobación no es aquel que se alaba a sí mismo, sino aquel a quien el Señor alaba. Ojalá soportaran ustedes que  les dijera unas cuantas cosas sin sentido. Sopórtenmelas, pues estoy  celoso de ustedes con celos de Dios, ya que los he desposado con un solo marido  y los he entregado a Cristo como si fueran ustedes una virgen pura. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 148<em>R/. Que alaben al Señor todos sus fieles.</strong></p><p>Alaben al Señor en  las alturas, alábenlo en el cielo; que alaben al Señor todos sus  ángeles, celestiales ejércitos.<strong>R/. </strong> Reyes y pueblos todos de la tierra, gobernantes y jueces de este mundo; hombres  y mujeres, jóvenes y ancianos, alaben al Señor y den le culto. <strong>R/. </strong> Que alaben al Señor todos sus fieles, los hijos de Israel, el pueblo  que ha gozado siempre de familiaridad con él.<strong>R/. </strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 15, 9. 5<em>R/. Aleluya, aleluya.</strong></p><p>Permanezcan en mi amor. El que permanece en mí y yo en él, ése da fruto abundante.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Va y vende cuanto tiene  y compra aquel campo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 13, 44-46</strong></p><p>En  aquel tiempo, Jesús dijo a la multitud: El Reino de los cielos  se parece a un tesoro escondido en un campo. El que lo encuentra lo vuelve a  esconder, y lleno de alegría, va y vende cuanto tiene y compra aquel  campo. El Reino de los cielos se parece también a un comerciante en perlas  finas que, al encontrar una perla muy valiosa, va y vende cuanto tiene y la  compra. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los  dones que te presentamos al celebrar hoy la fiesta de santa Rosa, virgen, y  haz que este memorial de la muerte y resurrección de tu Hijo nos ayude  a encontrar en nuestros sufrimientos, aceptados por amor a él y al prójimo, el camino del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santas  vírgenes y santos religiosos, MR, p. 543 (539).</strong></p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Flp 3, 8</strong></p><p><em>Por amor a Cristo, acepté  perderlo todo; y todo lo considero como basura con tal de ganar a Cristo.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Tú que nos has hecho  partícipes del Cuerpo y de la Sangre de tu Hijo, enciéndenos, Señor, en su amor, para que, a ejemplo de santa Rosa, virgen, seamos  capaces de renunciar a cuanto pueda apartarnos de Cristo. El, que vive y reina  por los siglos de los siglos.</p><p><strong></strong></p>"
},
{
"id": "31",
"imagen": "sabado",
"contenido": "<p><strong>SÁBADO  31</strong></p><p><strong>Verde Feria, Misa  de Santa María Virgen MR, p. 915 (907) / Lecc. I, p. 741</strong></p><p><strong>Otros santos: Ramón  Nonato, presbítero mercedario y cardenal; Dominguito de Val, monaguillo  y mártir. Beatos Mártires de Almería, religiosos de los  Hermanos de las Escuelas Cristianas (lasallistas); Pedro Tarrés Claret, presbítero.</strong></p><p><strong>MUY BIEN, SERVIDOR BUENO Y FIEL 1 Cor 1, 26-31; Sa1 32; Mt 25, 14-30</strong></p><p>Algunos han criticado la  fe cristiana por inculcar en sus seguidores un espíritu pasivo, pusilánime, y temeroso. De acuerdo con tales críticos, la fe hace que los cristianos  duden de su fuerza para cambiar el mundo, temen pensar críticamente, y huyen de cualquier situación que exige el valor y la imaginación. Pero parece que dichos críticos no han leído la parábola  que es el Evangelio de hoy, porque su mensaje es muy distinto. En este Evangelio, los personajes que ejercen el valor y la imaginación -el que recibió  cinco talentos y el que recibió dos talentos son los que son alabados  por su jefe. En cambio, es precisamente el personaje pasivo, pusilánime  y temeroso -el que recibió un talento quien es arrojado fuera del Reino. El cristiano verdadero debe ser activo, valeroso y responsable.</p><p><strong>ANTÍFONA  DE ENTRADA Jdt 13,18-19</strong></p><p><em>Bendita eres tú, Virgen María, por obra del Dios Altísimo, sobre todas las mujeres  de la tierra; porque tu nombre ha sido engrandecido para que la boca de los  hombres no cese de alabarte.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa  memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud  de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios ha elegido a los  débiles del mundo.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los corintios: 1, 26-31</strong></p><p>Hermanos: Consideren que  entre ustedes, los que han sido llamados por Dios, no hay muchos sabios, ni  muchos poderosos, ni muchos nobles, según los criterios humanos. Pues  Dios ha elegido a los ignorantes de este mundo, para humillar a los sabios;  a los débiles del mundo, para avergonzar a los fuertes; a los insignificantes  y despreciados del mundo, es decir, a los que no valen nada, para reducir a  la nada a los que valen; de manera que nadie pueda presumir delante de Dios. En efecto, por obra de Dios, ustedes están injertados en Cristo Jesús, a quien Dios hizo nuestra sabiduría, nuestra justicia, nuestra santificación  y nuestra redención. Por lo tanto, como dice la Escritura: El que se  gloría, que se gloríe en el Señor.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 32, 12-13. 18-19. 20-21. <em>R/. En el Señor está nuestra esperanza.</strong></p><p>Feliz la nación cuyo  Dios es el Señor; dichoso el pueblo que escogió por suyo. Desde  el cielo el Señor, atentamente, mira a todos los hombres.<strong>R/. </strong> Cuida el Señor de aquellos que lo temen y en su bondad confían;  los salva de la muerte y en épocas de hambre les da vida.<strong>R/. </strong> En el Señor está nuestra esperanza, pues él es nuestra  ayuda y nuestro amparo; en el Señor se alegra el corazón y en  él hemos confiado.<strong>R/. </strong></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 13, 34 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Les  doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Porque has sido fiel  en cosas de poco valor, entra a tomar parte en la alegría de tu señor.</em></p><p><strong>Del  santo Evangelio según san Mateo: 25, 14-30</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos esta parábola:  El Reino de los cielos se parece también a un hombre que iba a  salir de viaje a tierras lejanas; llamó a sus servidores de confianza  y les encargó sus bienes. A uno le dio cinco talentos; a otro, dos; y  a un tercero, uno, según la capacidad de cada uno, y luego se fue. El que recibió cinco talentos fue enseguida a negociar con ellos y ganó  otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió un talento hizo un hoyo en la tierra y allí  escondió el dinero de su señor. Después de mucho tiempo regresó aquel hombre y llamó a  cuentas a sus servidores. Se acercó el que había recibido cinco talentos y le presentó  otros cinco, diciendo: Señor, cinco talentos me dejaste; aquí  tienes otros cinco, que con ellos he ganado. Su señor le dijo: Te felicito, siervo bueno y fiel. Puesto que has sido  fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra  a tomar parte en la alegría de tu señor. Se acercó luego el que había recibido dos talentos y le dijo:  Señor, dos talentos me dejaste; aquí tienes otros dos, que con  ellos he ganado. Su señor le dijo: Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de  mucho valor. Entra a tomar parte en la alegría de tu señor. Finalmente, se acercó el que había recibido un talento y le dijo:  Señor, yo sabía que eres un hombre duro, que quieres cosechar  lo que no has plantado y recoger lo que no has sembrado. Por eso tuve miedo  y fui a esconder tu talento bajo tierra. Aquí tienes lo tuyo. El señor le respondió: Siervo malo y perezoso. Sabías  que cosecho lo que no he plantado y recojo lo que no he sembrado. Por  qué, entonces, no pusiste mi dinero en el banco, para que a mi regreso  lo recibiera yo con intereses? Quítenle el talento y dénselo al  que tiene diez. Pues al que tiene se le dará y le sobrará; pero  al que tiene poco, se le quitará aun eso poco que tiene. Y a este hombre inútil, échenlo fuera, a las tinieblas. Allí  será el llanto y la desesperación . <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús</strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza. al conmemorar llenos de gozo a la Madre de tu Hijo;  y te pedimos que por este santo intercambio, se aumenten en nosotros los frutos  de la redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa  María Virgen, MR, pp. 531-535(527-531).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Lc 1, 48</strong></p><p><em>Me llamarán dichosa  todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados por este celestial  banquete, te rogamos humildemente, Señor, que nos concedas confesar de  palabra y con las obras a tu Hijo, nacido de la Virgen Madre. Él, que  vive y reina por los siglos de los siglos.</p><p>.</p><p></p><p></p><p></p><p></p></strong></p>"
}
]
}
