{
  "data": [
    {
      "id": "1",
      "imagen": "Alakamisy 1 Aogositra",
      "contenido": "<h3>Bokin'i Jeremia</h3><em>18,1-6.</em><p>Ny teny nataon'ny Tompo tamin'i Jeremia, toy izao:<br>Mitsangána hianao, ka midìna ho any an-tranon'ny mpanefy tanimanga, ary any aho hampandre anao ny teniko.<br>Dia nidina ho any an-tranon'ny mpanefy tanimanga aho; ka indro izy nanao ny tao-zavany teo amin'ny ankodina fiasány.<br>Ary tsy vanona kosa ny vilany nataony, araka izay mety hahazo ny tanimanga eny an-tánan'ny mpanefy, ka nanao vilany hafa, araka izay tiany hatao indray, ny mpanefy tanimanga.<br>Dia tonga tamiko ny tenin'ny Tompo toy izao:<br>Moa aho tsy mahazo manao aminareo, toraky ny nataon'io mpanefy tanimanga io, ry taranak'Israely? - teny marin'ny Tompo. Eny, toy ny tanimanga eo an-tánan'ny mpanefy, hianareo eo an-tánako, ry taranak'Israely.</p><h3>Salamo</h3><em>146(145),2abc.2d-4.5-6.</em><p>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Aza mametraka ny fitokianareo amin'ny mpanapaka, na amin'ny zanak'olombelona izay tsy mahavonjy;<br>fa miala ny fofon'ainy, dia miverina amin'ny vovony izy, ary amin'izay andro izay ihany dia levona ny hevitra kasainy.<br>Sambatra izay manana ny Andriamanitr'i Jakoba ho famonjena azy sy mametraka ny fitokiany amin'ny Tompo Andriamaniny.<br>Iaveh nanao ny lanitra sy ny tany, ny ranomasina mbamin'izay rehetra ao aminy; maharitra amin'ny tsy fivadihany izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,47-53.</em><p>Ny fanjakan'ny lanitra dia tahaka ny harato nalatsaka tany anaty ranomasina, ka nanangona izao karazan-kazandrano rehetra izao;<br>rahefa feno izy dia nosarihana ho eny amoron-drano, ka nipetraka ny olona nifantina ny tsara hataony an-karona, fa ny ratsy kosa nariany.<br>Dia ho tahaka izany koa raha mby amin'ny fahataperan'izao tontolo izao: hivoaka ny anjely hanavaka ny ratsy fanahy hisaraka amin'ny marina,<br>ka hanipy azy any amin'ny memy mirehitra: any no hisy fitomaniana sy fikitroha-nify.<br>Efa azonareo va izany? Eny, hoy izy ireo taminy.<br>Dia nanampy teny indray izy nanao hoe: Koa ny mpanora-dalána rehetra izay mahay tsara ny amin'ny fanjakan'ny lanitra áry, dia tahaka ny raim-pianakaviana izay mamoaka zava-baovao sy tranainy avy amin'ny fitoeran-drakiny.<br>Nony tapitra izany fanoharana izany, dia niala teo Jesoa,</p>"
    },
    {
      "id": "2",
      "imagen": "Zoma 2 Aogositra",
      "contenido": "<h3>Bokin'i Jeremia</h3><em>26,1-9.</em><p>Tamin'ny niandohan'ny nanjakan'i Jodákima, zanak'i Josiasa, mpanjakan'i Jodá, no nahatongavan'izao teny izao, avy amin'ny Tompo, ho amin'i Jeremia.<br>Izao no lazain'ny Tompo: Mitsangána hianao eo an-kianjan'ny tranon'ny Tompo, ka lazao amin'izay avy amin'ny tanánan'i Jodá rehetra izay tonga hivavaka ao an-tranon'ny Tompo, ny teny rehetra nasaiko hambaranao aminy; aza misy amelana na dia teny iray aza.<br>Angamba hihaino ihany izy, ka samy hiverina hiala amin'ny lálan-dratsiny avy; dia hanenenako ny loza nokasaiko hamelezana azy, noho ny haratsian'ny ataony.<br>Lazao aminy hoe: Izao no lazain'ny Tompo: Raha tsy manaiky ahy hianareo ka tsy manaraka ny lalána nataoko eo anoloanareo;<br>tsy mihaino ny tenin'ny mpaminany mpanompoko, irahiko ho any aminareo, sady nirahiko hatramin'ny vao maraina, kanefa tsy nohenoinareo,<br>dia hataoko tahaka an'i Silao ity trano ity, ary hataoko fanozonana amin'ny firenena rehetra ambonin'ny tany, ity tanána ity.<br>Ren'ny mpisorona amam-paminany mbamin'ny vahoaka rehetra ny nilazan'i Jeremia ireo teny ireo, tao an-tranon'ny Tompo.<br>Nony tapitra voalazan'i Jeremia avokoa izay nasain'ny Tompo nolazaina amin'ny vahoaka rehetra, dia nosamborin'ny mpisorona amam-paminany mbamin'ny vahoaka rehetra izy, sady nataony hoe: Ho faty hianao!<br>Ahoana no aminanianao amin'ny anaran'ny Tompo hoe: Ho tahaka an'i Silao ity trano ity, ary ho lao tsy misy mponina ity tanána ity? - Dia nitangoronan'ny olona rehetra tao an-tranon'ny Tompo Jeremia.</p><h3>Salamo</h3><em>69(68),5.8-10.14.</em><p>Fa maro noho ny volon-dohako, ry zareo mankahala ahy, tsy ahoan-tsy ahoana; mahery ry zareo mitady hahavery ahy, izay mitsangan-ko fahavaloko tsy amin'ny antony. Izay tsy nalaiko tsy maintsy averiko.<br>Fa noho ny aminao no itondrako latsa, sy mahasafo-kenatra ny tavako.<br>Zary vahiny eo amin'ny rahalahiko aho, ary olon-tsy fantatra eo amin'ny zanak'ineny.<br>Fa ny zotom-po amin'ny tranonao mandritra aina ahy; ary ny fanaratsian'ireo manevateva anao, mianjera amiko.<br>Fa izaho kosa, ry Iaveh, mivavaka aminao, ka amin'ny andro mety, ry Andriamanitra, noho ny hatsaram-ponao lehibe, ekeo ny fangatahako araka ny hamarinan'ny famonjenao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,54-58.</em><p>ka nankany amin'ny tany nahabe azy, ary nampianatra tao amin'ny sinagogany; dia gaga ny olona ka nanao hoe: Avy taiza ary no nahazoan'izy io izany fahendrena sy hery izany?<br>Tsy ilay zanaky ny mpandrafitra va io? Tsy Maria va no anaran-dreniny, ary tsy Jakoba, sy Josefa, sy Simona ary Joda va no rahalahiny?<br>ary moa tsy ety amintsika avokoa va ny anabaviny rehetra? Koa taiza no nahazoany izany rehetra izany?<br>Ary tafintohina taminy izy ireo; fa hoy Jesoa taminy: Eo amin'ny tany onenany sy eo amin'ny ankohonany ihany no tsy mba voahaja ny mpaminany.<br>Dia tsy nanao fahagagana betsaka teo izy noho ny tsy finoan'ireo.</p>"
    },
    {
      "id": "3",
      "imagen": "Asabotsy 3 Aogositra",
      "contenido": "<h3>Bokin'i Jeremia</h3><em>26,11-16.24.</em><p>Dia hoy ny mpisorona amam-paminany tamin'ireo loholona sy ny vahoaka rehetra: Mendrika hovonoina ity lehilahy ity, fa naminany loza hanjo ity tanána ity, araka ny efa ren'ny sofinareo.<br>Fa niteny tamin'ny loholona rehetra sy ny vahoaka rehetra Jeremia nanao hoe: Iaveh no naniraka ahy haminany ny zavatra rehetra efa renareo, hamelezana ity trano ity.<br>Koa ankehitriny, ahitsio ny lalánareo sy ny ataonareo; ary mihainoa ny feon'ny Tompo Andriamanitrareo, dia hanenenan'ny Tompo ny loza nolazainy hamelezana anareo.<br>Ary ny amiko, dia inty aho, eto an-tánanareo, ka ataovy amiko izay ataonareo ho mety sy marina.<br>Fantaro anefa, fa raha mamono ahy hianareo, dia handatsaka ra tsy manan-tsiny aminareo sy amin'ity tany ity, ary amin'ny mponina eo aminy, satria Iaveh marina tokoa, no naniraka ahy ho atý aminareo hilaza ireo teny rehetra ireo ho ren'ny sofinareo.<br>Dia hoy ny loholona mbamin'ny vahoaka rehetra, tamin'ireo mpisorona sy ireo mpaminany: Tsy mendrika hovonoina ity lehilahy ity, satria tamin'ny anaran'ny Tompo Andriamanitsika no nitenenany tamintsika.<br>Fa ny tánan'i Ahikama zanak'i Safana kosa dia nanohana an'i Jeremia. Ka tsy natolotry ny vahoaka hovonoin-ko faty izy.</p><h3>Salamo</h3><em>69(68),15-16.30-31.33-34.</em><p>Esory amin'ny fotaka aho, ka tsy ho tafalentika ao intsony; aoka ho afaka amin'ny fahavaloko sy amin'ny rano lalina aho.<br>Aoka ny onjan-drano tsy hanafotra ahy intsony, ny hantsana tsy hitelina ahy; ny fasana tsy hikatona amiko.<br>Izaho kosa dia ory sy mijaly; hanarina ahy anie ny famonjenao, ry Andriamanitra!<br>Hankalaza ny anaran'Andriamanitra amin'ny fihirana aho; hanandratra azy amin'ny fisaorana.<br>Rehefa mahita izany ny mahantra dia hifaly; ary ho velom-bolo koa ny fonareo mitady an'Andriamanitra.<br>Fa mihaino ny mahantra Iaveh, ary tsy manamavo ny olony voababo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>14,1-12.</em><p>Tamin'izany andro izany, dia ren'i Heroda tetrarka ny lazan'i Jesoa;<br>ka hoy izy tamin'ny mpanompony: Joany Batista izay; efa nitsangana tamin'ny maty izy, ka izany no ahavitany fahagagana maro.<br>Fa Heroda efa nampisambotra an'i Joany, ka nanagadra sy nanao azy an-tranomaizina, noho ny amin'i Herodiada vadin'i Filipo rahalahiny.<br>Satria Joany nilaza taminy hoe: Tsy mahazo manambady io hianao.<br>Nitady hamono azy Heroda, saingy natahotra ny vahoaka, satria nataon'ny olona fa mpaminany Joany.<br>Ary tamin'iny andro nankalazana ny nahaterahan'i Heroda, dia nandihy teo anatrehan'ny olona nasaina ny zanakavanin'i Herodiada, ka nahafaly an'i Heroda.<br>Noho izany dia nianiana izy hanome azy izay zavatra hangatahiny na inona na inona.<br>Efa nomen-dreniny hevitra rahateo razazavavy, ka hoy izy hoe: Omeo ahy eto amin'ny lovia ny lohan'i Joany Batista.<br>Dia nalahelo ny mpanjaka, kanefa noho ny fianianany sy noho ny olona niara-nihinana taminy, dia nasainy homena azy ihany izany;<br>ary naniraka nampanapaka ny lohan'i Joany tao an-tranomaizina izy.<br>Dia nentina tamin'ny lovia ny lohany, ka nomena an-drazazavavy, ary nentiny tany amin-dreniny.<br>Nalain'ny mpianatr'i Joany kosa ny faty dia naleviny, vao lasa izy nilaza izany tamin'i Jesoa.</p>"
    },
    {
      "id": "4",
      "imagen": "Alahady 4 Aogositra",
      "contenido": "<h3>Bokin'ny Eksaody</h3><em>16,2-4.12-15.</em><p>Nimonomonona tamin'i Moizy sy Aarona tao an'efitra ny fiangonan'ny zanak'Israely rehetra.<br>Hoy ny zanak'Israely tamin'izy ireo hoe: Inay anie izahay mba matin'ny tánan'ny Tompo tany an-tany Ejipta, raha ilay nipetraka teo anelanelan'ny vilany feno hena sy nihinana mofo mandra-pahavoky iny izahay; fa izao kosa nentinareo aty an'efitra izahay mba hahafaty mosary izao vahoaka be izao.<br>Dia hoy Iaveh tamin'i Moizy: Indro aho handatsaka mofo avy any an-danitra ho anareo. Hivoaka ny olona ka isan'andro dia hanangona izay sahaza hohaniny amin'ny indray andro, mba hizahako toetra azy, na handeha araka ny laláko izy ireo na tsia.<br>Reko ny fimonomononan'ny zanak'Israely, ka lazao azy ireo hoe: Amin'ny áty takariva hianareo dia hihinan-kena; ary raha maraina koa dia hivoky mofo, ka ho fantatrareo fa izaho no Iaveh Andriamanitrareo.<br>Nony hariva indreny nisy papelika niakatra nandrakotra ny toby; maraina indray, nisy ando matevina nanodidina ny toby.<br>Vao levona ny ando, dia indro hita mandrakotra ny efitra zava-madinika mandrotsirotsy madinidinika toy ny fanala eo amin'ny tany.<br>Nahita ireny ny zanak'Israely dia nifanontany hoe: Inona itony? satria tsy fantany. Hoy Moizy tamin'izy ireo: Itony no mofo omen'ny Tompo ho fihinanareo.</p><h3>Salamo</h3><em>78(77),3.4bc.23-24.25.54.</em><p>Izay efa renay sy nianaranay, izay efa nambaran'ny razantsika taminay,<br>dia tsy mba afeninay amin'ny zanany. Fa holazainay amin'ny taranaka ho avy ny fiderana an'ny Tompo, mbamin'ny heriny amam-pahagagana nataony.<br>dia tsy mba afeninay amin'ny zanany. Fa holazainay amin'ny taranaka ho avy ny fiderana an'ny Tompo, mbamin'ny heriny amam-pahagagana nataony.<br>Kanefa nandidy ny rahona any ambony izy, ary nanokatra ny varavaran'ny lanitra.<br>Nandatsaka mana teny aminy hamelona azy izy, ary varin'ny lanitra no nomeny azy.<br>Dia samy nihinana ny mofon'ny mahery izy; nandefa hanina taminy izy, ka nataony voky izy ireo.<br>Nentiny izy ho tonga hatrany an-tsisin-taniny masina, hatrany an-tendrombohitra azon'ny tánany ankavanana.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>4,17.20-24.</em><p>Koa izao áry no lazaiko sy ambarako ao amin'ny Tompo: Aza manao fitondran-tenan-jentily izay mizotra manaraka ny hevi-poanany,<br>Fa hianareo kosa, dia tsy mba ny ho toy izany no nianaranareo hahalala ny Kristy,<br>raha izy tokoa no renareo ka tao aminy no nampianarana anareo, araka ny fahamarinana ao amin'i Jesoa,<br>hiala amin'ny fitondran-tenanareo taloha, ka hamela ny olon-tranainareo efa simban'ny fitaky ny filan-dratsy,<br>mba hohavaozina ao amin'ny saina amam-panahinareo hianareo,<br>ka hitafy ny olom-baovao izay noharina araka an'Andriamanitra amin'ny fahamarinana amam-pahamasinana tena izy tokoa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,24-35.</em><p>Dia niondrana tamin'ireo sambo ireo izy nony nahita fa tsy teo Jesoa na ny mpianany, ka nankany Kafarnaoma hitady an'i Jesoa.<br>Ary rahefa hitany teny an-dafin'ny ranomasina izy, dia nilazany hoe: Raby, oviana no tonga teto hianao?<br>Dia namaly Jesoa ka nanao taminy hoe: Lazaiko marina dia marina aminareo: Hianareo no mitady ahy dia tsy noho ny nahitanareo fahagagana, fa noho ny nihinananareo ny mofo ka voky.<br>Miasá hianareo, tsy mba hahazo ny hanina mety ho levona, fa ny hanina maharitra ho amin'ny fiainana mandrakizay, dia izay homen'ny Zanak'olona anareo; fa izy no nasian'Andriamanitra Ray tombo-kase.<br>Ary hoy izy ireo taminy: Inona áry no hataonay mba hiasanay ny asan'Andriamanitra?<br>Namaly Jesoa ka nanao tamin'izy ireo hoe: Izao no asan'Andriamanitra, dia ny hinoanareo ilay nirahiny.<br>Fa hoy ireo taminy: Inona áry no fahagagana ataonao, mba ho hitanay ka hinoanay anao? Inona no asa ataonao?<br>Ny razantsika nihinana ny mana tany an'efitra araka ny voasoratra hoe: Mofo avy any an-danitra no nomeny azy hohaniny.<br>Dia hoy Jesoa taminy: Lazaiko marina dia marina aminareo fa tsy Moizy no nanome anareo ny mofo avy any an-danitra, fa ny Raiko no manome anareo ny mofo avy any an-danitra izay tena izy tokoa;<br>satria izay mofo midina avy any an-danitra sy manome ny fiainana an'izao tontolo izao no mofon'Andriamanitra.<br>Ary hoy izy ireo taminy: Tompo ô, omeo anay mandrakariva izany mofo izany.<br>Dia hoy Jesoa taminy: Izaho no mofon'aina; izay manatona ahy tsy mba ho noana intsony, ary izay mino ahy tsy hangetaheta mandrakizay.</p>"
    },
    {
      "id": "5",
      "imagen": "Alatsinainy 5 Aogositra",
      "contenido": "<h3>Bokin'i Jeremia</h3><em>28,1-17.</em><p>Tamin'izany taona izany ihany, dia tamin'ny niandohan'ny nanjakan'i Sedesiasa, mpanjakan'i Jodá, tamin'ny taona fahefatra, volana fahadimy: niteny tamiko teo an-tranon'ny Tompo, teo anatrehan'ny mpisorona sy ny vahoaka rehetra Hananiasa, mpaminany, zanak'i Azora, avy any Gabaona, nanao hoe:<br>Izao no lazain'ny Tompon'ny tafika, Andriamanitr'Israely: Efa notapahako ny jiogan'ny mpanjakan'i Babilona.<br>Roa taona sisa, dia haveriko amin'ity fitoerana ity ny fanaka rehetra tao an-tranon'ny Tompo, nalain'i Nabokodonozora, mpanjakan'i Babilona, avy amin'ity fitoerana ity, ka nentiny ho any Babilona.<br>Ary hampodiko amin'ity fitoerana ity Jekoniasa, zanak'i Joakima, mpanjakan'i Jodá, mbamin'ny babo rehetra amin'i Jodá lasa tany Babilona, - teny marin'ny Tompo, - fa hotapahako ny jiogan'ny mpanjakan'i Babilona.<br>Ary Jeremia mpaminany namaly an'i Hananiasa, mpaminany, teo anatrehan'ny mpisorona sy teo anatrehan'ny vahoaka rehetra, izay tao an-tranon'ny Tompo;<br>ka hoy Jeremia mpaminany: Amena! Hataon'ny Tompo anie izany! Ho tanterahan'ny Tompo anie ny teny vao avy novinaninao, amin'ny famerenany avy any Babilona ny fanaky ny tranon'ny Tompo mbamin'ny babo rehetra, ho amin'ity fitoerana ity indray.<br>Kanefa kosa henoy izao teny holazaiko eto ho ren'ny sofinao sy ny sofin'ny vahoaka rehetra izao:<br>Ireo mpaminany teo alohanao sy talohako, hatramin'ny andro ela, dia efa naminany ady sy loza ary pesta, ho amin'ny tany maro amam-panjakana lehibe.<br>Ary izay mpaminany maminany fiadanana kosa, dia ny fahatanterahan'ny tenin'izany mpaminany izany no hahafantarana azy ho mpaminany tena nirahin'ny Tompo marina tokoa.<br>Tamin'izay, nalain'i Hananiasa mpaminany ny jioga teny am-bozon'i Jeremia mpaminany, ka notapahany.<br>Sady hoy Hananiasa, teo anatrehan'ny vahoaka rehetra: Izao no jiogan'i Nabokodonozora, mpanjakan'i Babilona, hiala eny am-bozon'ny firenena rehetra, raha afaka roa taona. Dia lasa niala Jeremia mpaminany.<br>Nony efa notapahan'i Hananiasa mpaminany ny jioga teny am-bozon'i Jeremia mpaminany, dia tonga tamin'i Jeremia, ny tenin'ny Tompo, nanao hoe:<br>Mandehana hianao, milazá amin'i Hananiasa hoe: Izao no lazain'ny Tompo: Jioga hazo no notapahanao, fa jioga vy kosa no nataonao hasolo azy.<br>Satria izao no lazain'ny Tompon'ny tafika, Andriamanitr'Israely: Asiako jioga vy ny vozon'ireo firenena rehetra ireo, mba hanekeny an'i Nabokodonozora, ka dia hanaiky azy izy ireo efa nomeko azy mbamin'ny biby any an-tsaha.<br>Dia hoy Jeremia mpaminany tamin'i Hananiasa mpaminany: Henoy, ry Hananiasa: Tsy nirahan'ny Tompo hianao, ka nataonao izay itokian'ity vahoaka ity amin'ny lainga.<br>Koa izao no lazain'ny Tompo: Indro esoriko tsy ho eto ambonin'ny tany hianao, ka amin'ity taona ity ihany, dia ho faty hianao, satria fiodinana amin'ny Tompo no notorinao.<br>Dia maty tamin'izany taona izany ihany, tamin'ny volana fahafito, Hananiasa mpaminany.</p><h3>Salamo</h3><em>119(118),29.43.79.80.95.102.</em><p>Halaviro ny lálan'ny lainga aho, <br>fa omeo ahy ny soa ao amin'ny lalánao.<br>Aza esorina amin'ny vavako, tsy hisy intsony, ny tenim-pahamarinana, fa ny didinao no antenaiko.<br>Aoka hitodika ho atý amiko izay matahotra anao, mbamin'izay mahalala ny fampianaranao.<br>Ny foko manontolo anie ho amin'ny lalánao, mba tsy ho menatra aho.<br>Miandry ahy ny ratsy fanahy mba hamono ahy: mihaino tsara ny fampianaranao aho.<br>Tsy mba miala amin'ny didinao aho, fa hianao no nampianatra ahy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>14,22-36.</em><p>Dia nodidian'i Jesoa hiakatra an-tsambo kely niaraka tamin'izay ny mpianany, sy hita hialoha azy ambara-pandravany ny vahoaka;<br>ary rahefa nampirava ny vahoaka izy, dia niakatra tany an-tendrombohitra mba hivavaka manokana; ka nony alina ny andro, dia izy irery no teo.<br>Tamin'izay ny sambo kely dia nahilangilan'ny onjan-drano teny afovoan'ny ranomasina, fa nanoha rivotra.<br>Ary tamin'ny fiambenana fahefatra tamin'ny alina, dia nandeha teny ambonin'ny rano Jesoa ka nankeo amin'izy ireo.<br>Fa nony nahita azy nandeha teny ambony rano izy ireo, dia natahotra ka nanao hoe: Matoatoa io, sady niantsoantso izy noho ny tahony.<br>Niaraka tamin'izay dia niteny taminy Jesoa nanao hoe: Matokia, fa izaho ihany, ka aza matahotra.<br>Namaly Piera nanao hoe: Raha hianao ary; Tompo, asaovy hankeny aminao eny ambony rano aho. Avia, hoy izy.<br>Dia nidina avy eny an-tsambo Piera, ka nandeha teny ambony rano ho eny amin'i Jesoa.<br>Kanjo nony hitany fa nahery ny rivotra, dia natahotra izy; ary nony nanomboka nilentika izy dia niantso mafy nanao hoe: Tompo ô! vonjeo aho.<br>Niaraka tamin'izay naninji-tánana Jesoa, dia nandray azy, ka nanao taminy hoe: Ry kely finoana, nahoana no nisalasala hianao?<br>Ary rahefa niakatra teo an-tsambo izy ireo, dia nitsahatra ny rivotra.<br>Tamin'izay, ry zareo teo an-tsambo kely dia nanatona azy sy nitsaoka azy nanao hoe: Tena Zanak'Andriamanitra tokoa hianao.<br>Ary nony tafita ny rano izy ireo, dia tonga tany amin'ny tanin'i Genesareta;<br>ka nony nahafantatra azy ny mponina tao, dia nandefa iraka tamin'ny tany manodidina rehetra, ka nentin'ny olona teo aminy avokoa ny marary rehetra,<br>ary nangataka taminy izy ireo mba hanendry ny moron-tongotr'akanjony fotsiny ihany, dia sitrana avokoa izay rehetra nanendry.</p>"
    },
    {
      "id": "6",
      "imagen": "Talata 6 Aogositra",
      "contenido": "<h3>Bokin'i Daniely</h3><em>7,9-10.13-14.</em><p>Nijery aho, mandra-pametraka ny seza fiandrianana, izay nipetrahan'ny anti-dahy anankiray; fotsy hoatra ny oram-panala ny fitafiany; tahaka ny volon'ondry madio, ny volon-dohany; lelafo ny seza fiandrianany; afo mirehitra, ny kodiarany;<br>ony afo no nivoaka nisononoka avy eo anatrehany, arivoarivo no nanompo azy, ary alinalina no nitsangana teo anatrehany. Dia nipetraka ny Mpitsara ka novelarina ny boky.<br>Nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy toy ny Zanak'olona tamy teny ambonin'ny rahon'ny lanitra; nandroso izy nankeo amin'ilay anti-dahy, ka nentina ho eo anatrehany;<br>dia nomena azy ny fanapahana, sy ny voninahitra, amam-panjakana, ary nanompo azy avokoa ny vahoaka amam-pirenena sy ny samihafa fiteny rehetra. Fanapahana mandrakizay tsy manam-pahataperana ny fanapahany.</p><h3>Salamo</h3><em>97(96),1-2.5-6.9.</em><p>Mpanjaka Iaveh: aoka hifaly ny tany; Aoka hiravoravo ny nosy maro!<br>Rahona aman'aloka no manodidina azy, rariny sy hitsiny no iorenan'ny seza fiandrianany.<br>Miempo hoatry ny savoka ny tendrombohitra eo anatrehan'ny Tompo, dia eo anatrehan'ny Tompon'ny tany rehetra.<br>Ny lanitra mitory ny fahamarinany, ary ny firenena rehetra mibanjina ny voninahiny.<br>satria hianao, ry Iaveh, no Avo Indrindra ambonin'ny tany rehetra; hianao dia tafasandratra indrindra ambonin'ny andriamanitra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>9,2-10.</em><p>Tonga nanjelanjelatra sady fotsy hoatra ny oram-panala ny fitafiany, ka tsy misy mpamotsy lamba mahafotsy toy izany etý an-tany.<br>Ary niseho tamin'izy ireo Elia sy Moizy, sady niresaka tamin'i Jesoa.<br>Dia niteny Piera ka nanao tamin'i Jesoa hoe: Raby ô, mahafinaritra ny mitoetra atý; aoka hanao lay telo izahay, ny iray ho anao, ny iray ho an'i Moizy, ary ny iray ho an'i Elia.<br>Fa tsy fantany izay nolazainy, satria raiki-tahotra loatra izy ireo.<br>Tamin'izay dia nisy rahona nanarona azy; ary nisy feo avy tao amin'io rahona io nanao hoe: Ity no Zanako malalako indrindra, henoy izy.<br>Niaraka tamin'izay dia nijerijery manodidina izy ireo, nefa tsy nahita olona intsony, fa Jesoa irery sisa teo aminy.<br>Nony nidina avy tany an-tendrombohitra izy ireo, dia norarany tsy hilazalaza amin'olona ny zavatra vao hitany, mandrapitsangan'ny Zanak'olona amin'ny maty.<br>Dia notanany tao am-pony izany zavatra izany, sady nifampaka saina izy ny amin'izay hevitr'izany hoe, mitsangana amin'ny maty.<br>Ary nanontany azy izy ireo nanao hoe: Ahoana ary no ilazan'ny Farisiana sy ny mpanora-dalána fa tsy maintsy ho avy aloha Elia?</p>"
    },
    {
      "id": "7",
      "imagen": "Alarobia 7 Aogositra",
      "contenido": "<h3>Bokin'i Jeremia</h3><em>31,1-7.</em><p>Amin'izany andro izany, - teny marin'ny Tompo, Izaho ho Andriamanitry ny fianakaviana rehetra amin'Israely, ary izy ireo ho oloko.<br>Izao no lazain'ny Tompo: Nahita fitia tany an'efitra ny vahoaka afaka tamin'ny sabatra; ta-hanome fitsaharana an'Israely aho.<br>Niseho tamiko tany lavitra tany Iaveh. Fitiavana mandrakizay no nitiavako anao; izany no nampaharetako ny famindram-po aminao.<br>Izaho hanorina anao indray, dia ho voaorina indray hianao, ry virjinin'Israely; hiramarama amin'ny ampongatapakao indray, ary hamindra amin'ny dihy fifaliana.<br>Hamboly ny tanim-boalobokao indray hianao any an-tendrombohitr'i Samaria: izay mamboly, hamboly ka hioty.<br>Fa efa avy ny andro, hiantsoan'ny mpiambina any amin'ny tendrombohitr'i Efraima hoe: Mitsangána hianareo, ka andeha isika hiakatra any Siona, ho any amin'ny Tompo Andriamanitsika!<br>Fa izao no lazain'ny Tompo: Mihobia an-kafaliana, ny amin'i Jakoba, manaova firavoravoana, noho ny amin'ilay lohan'ny firenena; ataovy re ny feonareo, mihirá hira fiderana, ka lazao hoe: Ry Iaveh, vonjeo ny olonao, dia ny sisa amin'Israely!</p><h3>Bokin'i Jeremia</h3><em>31,10.11-12ab.13.</em><p>Hianareo, firenena, mihainoa ny tenin'ny Tompo, ary torionareo izany, any amin'ireo nosy lavitra; ataovy hoe: Ilay nampiely an'Israely, dia hanangona azy indray; ary hiandry azy toy ny fiandrin'ny mpiandry ondry ny ondry;<br>Satria Iaveh, efa nanavotra an'i Jakoba, sy nanafaka azy tamin'ny tánan'ny mahery noho izy.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Amin'izany, hifaly amin'ny dihy ny zazavavy, mbamin'ny zazalahy, sy ny anti-panahy koa. Hampodiko ho fifaliana ny fisaonany, halako alahelo, hampifaliko izy ireo manaraka ny fijaliany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>15,21-28.</em><p>Niala teo Jesoa, dia nankany amin'ny faritanin'i Tira sy Sidona.<br>Ary indro nisy vehivavy kananeana anankiray nivoaka avy tamin'izany tany izany niantsoantso mafy nanao hoe: Mamindrá fo amiko, ry Tompo, Zanak'i Davida, fa ampijalian'ny demony mafy loatra ny zanako vavy;<br>fa tsy namaly azy Jesoa na dia indraim-bava aza. Dia nanatona niangavy taminy ny mpianany nanao hoe: Roahy izy, fa mikiakiaka manaraka antsika.<br>Ary hoy ny navaliny azy: Tsy nirahina afa-tsy ho an'ny ondry very amin'ny taranak'Israely aho.<br>Fa nanatona ihany ravehivavy ka niankohoka teo anatrehany, ary nanao hoe: Tompo ô! vonjeo aho!<br>Nefa novaliany hoe: Tsy mety raha ny mofon-jaza no alaina ka atsipy ho an'ny amboa.<br>Ary hoy ravehivavy: Marina izany, Tompoko, nefa ny amboa kely mba mihinana ny sombitsombiny latsaka avy amin'ny latabatry ny tompony ihany.<br>Dia namaly Jesoa ka nanao taminy hoe: Ravehivavy, lehibe ny finoanao, aoka ho tanteraka aminao araka izay irinao. Dia sitrana tamin'izany ora izany ihany ny zanany vavy.</p>"
    },
    {
      "id": "8",
      "imagen": "Alakamisy 8 Aogositra",
      "contenido": "<h3>Bokin'i Jeremia</h3><em>31,31-34.</em><p>Indro avy ny andro, - teny marin'ny Tompo, hanaovako fanekena vaovao amin'ny taranak'Israely sy ny taranak'i Jodá:<br>ka tsy fanekena toy ny nataoko tamin'ny razany, tamin'ny andro nitantanako azy, nitondrako azy nivoaka avy any amin'ny tany Ejipta, fanekena nivadihan'izy ireo, na dia vadiny aza aho.<br>Fa izao no fanekena hataoko amin'ny taranak'Israely, rahefa afaka izany andro izany, - teny marin'ny Tompo: Hataoko ao anatiny ny laláko, dia sady hosoratako ao am-pony; ka ho Andriamanitr'izy ireo aho, ary izy ireo ho oloko.<br>Tsy hisy olona hampianatra ny namany intsony, na olona hampianatra ny rahalahiny, hanao hoe: Mahalalá an'ny Tompo! Fa hahalala ahy avokoa izy rehetra, - teny marin'ny Tompo. Satria tsy hotsarovako intsony ny fahotany.</p><h3>Salamo</h3><em>51(50),12-13.14-15.18-19.</em><p>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br>Ampodio ny fifaliana amin'ny famonjenao, ary tohany amin'ny fananana fo mazoto aho.<br>Hampianariko ny lálanao, ry zareo mandika azy, ka hiverina aminao indray ny mpanota.<br>Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br>Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-23.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br>Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br>Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br>Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br>Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br>Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br>Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.<br>Ary tamin'izay, dia norarany ny mpianany mba tsy hilaza amin'ny olona fa izy no Kristy.<br>Hatramin'izay vao noborahin'i Jesoa tamin'ny mpianany fa tsy maintsy ho any Jerosalema izy, ary ho ampijalian'ny loholona sy ny mpanora-dalána mbamin'ny lohandohan'ny mpisorona, dia hovonoina, ary hitsangana amin'ny maty rahefa afaka hateloana.<br>Ary naka azy hitanila kely Piera ka niteny azy mafy hoe: Sanatria, Tompo, raha hihatra aminao izany!<br>Fa nihodina izy ka nilaza tamin'i Piera hoe: Mialá amiko, ry Satana! manafintohina ahy ity hianao, satria tsy mihevitra araka ny hevitr'Andriamanitra, fa araka ny an'ny olona.</p>"
    },
    {
      "id": "9",
      "imagen": "Zoma 9 Aogositra",
      "contenido": "<h3>Bokin'i Nahoma</h3><em>2,1.3.3,1-3.6-7.</em><p>Indro, eny an-tendrombohitra, ny tongotry ny iraka mitondra filazana mahafaly, izay manambara fiadanana. Ankalazao ny fetinao, ry Jodá, efao ny voadinao! Fa tsy handalo eo aminao intsony izy; efa levona mihitsy ny ratsy fanahy.<br>Fa Iaveh mampody ny voninahitr'i Jakoba, mbamin'ny voninahitr'Israely, satria norobain'ny mpandroba izy, sady nosimbany ny foto-boalobony.<br>Loza ho an'ny tánana mpandatsa-dra, feno fanambakana amam-pahasiahana tsy mitsahatra amin'ny halatra!<br>Injany re ny firivorivon'ny karavasy, ny firodorodon'ny kodia, ny katrokatroky ny soavaly, ny fiantraitraiky ny sarety!<br>Mpitaingin-tsoavaly miezaka, sabatra mamirapiratra, lefona manjelatra, olo-maratra sesehena, maty miavosa, faty tsy hita isa... Voafingampingan'ny faty, ny olona!<br>Hotsipazako loto hianao, sy haláko baraka, sy hataoko fijerin'ny olona hianao.<br>Izay mahita anao, handositra lavitra anao avokoa, sy hanao hoe: Rava Niniva! Iza no hangoraka azy? Aiza no hitadiavako mpampionona anao?</p><h3>Ny Detoronomy</h3><em>32,35cd-36ab.39abcd.41.</em><p>Ahy ny fampanodiavana sy ny famaliana amin'ny fotoana hahatafintohina ny tongony, fa antomotra ny andro hahitany loza, ary ho avy faingana izay anjara ho azy.<br>Ahy ny fampanodiavana sy ny famaliana amin'ny fotoana hahatafintohina ny tongony, fa antomotra ny andro hahitany loza, ary ho avy faingana izay anjara ho azy.<br>Fa homen'ny Tompo rariny ny vahoakany, ary noho ny mpanompony dia hanenina izy, rahefa hitany fa lany hery ireo, ka tsy misy sisa intsony na ny andevo na ny olona afaka.<br>Fa homen'ny Tompo rariny ny vahoakany, ary noho ny mpanompony dia hanenina izy, rahefa hitany fa lany hery ireo, ka tsy misy sisa intsony na ny andevo na ny olona afaka.<br>Jereo amin'izao fa izaho, dia izaho ihany no izy, ary tsy misy andriamanitra miolotra amiko; izaho no mahafaty sy mahavelona; izaho no naharatra, ary izaho koa no hahasitrana. Ary tsy misy olona mahafaka amin'ny tanako.<br>Jereo amin'izao fa izaho, dia izaho ihany no izy, ary tsy misy andriamanitra miolotra amiko; izaho no mahafaty sy mahavelona; izaho no naharatra, ary izaho koa no hahasitrana. Ary tsy misy olona mahafaka amin'ny tanako.<br>Jereo amin'izao fa izaho, dia izaho ihany no izy, ary tsy misy andriamanitra miolotra amiko; izaho no mahafaty sy mahavelona; izaho no naharatra, ary izaho koa no hahasitrana. Ary tsy misy olona mahafaka amin'ny tanako.<br>Jereo amin'izao fa izaho, dia izaho ihany no izy, ary tsy misy andriamanitra miolotra amiko; izaho no mahafaty sy mahavelona; izaho no naharatra, ary izaho koa no hahasitrana. Ary tsy misy olona mahafaka amin'ny tanako.<br>Rahefa hanasa ny sabatro manelatselatra sy handray ny fitsarana ny tanako, dia hasiako valim-bonoana ny fahavaloko, ary hampandraisiko tody izay mandrafy ahy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,24-28.</em><p>Ary tamin'izay Jesoa dia nilaza tamin'ny mpianany hoe: Raha misy ta-hanaraka ahy, aoka izy handá ny tenany, sy hitondra ny hazo fijaliany, ka hanaraka ahy.<br>Fa izay ta-hamonjy ny ainy no hahavery azy, ary izay hahafoy azy noho ny amiko no hahazo azy.<br>Inona no soa ho azon'ny olona raha mahazo izao tontolo izao izy, nefa very ny fanahiny?<br>Fa ny Zanak'olona dia ho avy amin'ny voninahitry ny Rainy miaraka amin'ny anjeliny, ka amin'izay dia hamaly ny olona araka ny nataony izy.<br>Lazaiko aminareo marina tokoa, fa ny sasany eto dia tsy hanandrana fahafatesana, raha tsy efa mahita ny Zanak'olona avy amin'ny fanjakany.</p>"
    },
    {
      "id": "10",
      "imagen": "Asabotsy 10 Aogositra",
      "contenido": "<h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>9,6-10.</em><p>Ary izao no izy: izay mamafy kely dia hijinja kely, ary izay mamafy be dia hijinja be.<br>Samia manao araka izay efa nokasainy tao am-pony avy, tsy amin'alahelo na an-tery, fa ny manome an-kafaliana no sitrak'Andriamanitra.<br>Hain'Andriamanitra fenoina ny fahasoavana rehetra hianareo, ka sady hanana ny ampy mandrakariva amin'ny zavatra rehetra ilainareo no hanana amby ampy aza hoentinareo mitombo amin'ny asa soa isan-karazany,<br>araka ny voasoratra hoe: Namafy tamin'ny fanomezam-be ny mahantra izy, ka haharitra mandrakizay ny fahamarinany.<br>Ilay manome ny mpamafy ny voa hafafy sy ny hanin-kohaniny, no hanome anareo koa ny voa hafafy sy hampitombo azy, ary hampitombo ny vokatry ny fahamarinanareo;</p><h3>Salamo</h3><em>112(111),1-2.5-6.7-8.9.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br>GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br>TETH Sambatra ny olona manao famindram-po sy mampisambotra; YOD hahery an'ady izy, eo amin'ny fitsarana.<br>KAPH Fa tsy mba hangozohozo na oviana na oviana izy, LAMED hamela fahatsiarovana mandrakizay ny marina.<br>MEM Tsy mba matahotra ampandrenesina loza izy NUN miorina mafy ny fony, matoky an'ny Tompo izy;<br>SAMECH tsy nety nihozongozona ny fony, tsy matahotra izy AIN mandra-pahitany ny fahavalony hoe resy.<br>PHE Mamafy fiantrana izy, manome ny mahantra. TSADE maharitra mandrakizay ny fahamarinany; KOPH misandratra amim-boninahitra ny tandrony.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>12,24-26.</em><p>Lazaiko marina dia marina aminareo fa raha tsy maty ny voam-bary nafafy tamin'ny tany,<br>dia mitoetra foana izy: fa raha maty kosa izy, dia mahavokatra be. Izay tia ny ainy no hahavery azy; fa izay mankahala ny ainy amin'izao fiainana izao no hitahiry azy ho amin'ny fiainana mandrakizay.<br>Raha misy manompo ahy, dia aoka izy hanaraka ahy, ary izay itoerako no hitoeran'ny mpanompoko koa. Raha misy manompo ahy, dia homen'ny Raiko voninahitra izy.</p>"
    },
    {
      "id": "11",
      "imagen": "Alahady 11 Aogositra",
      "contenido": "<h3>Boky Voalohan'ny Mpanjaka</h3><em>19,4-8.</em><p>fa izy kosa nandroso lálana indray andro tany an'efitra; ary nony mby tany izy, nipetraka teo ambanin'ny kofafam-bohitra anankiray, dia nangataka ny ho faty, nanao hoe: Aoka izay! Alao amin'izao ny aiko, ry Iaveh ô, fa tsy tsara noho ny razako aho.<br>Dia nandry izy, ka natory teo ambanin'ilay kofafam-bohitra. Fa indro nisy anjely nanohina azy kosa, nanao taminy hoe: Miarena hianao, hihinana.<br>Nijery izy, ka indro tao amin'izay niondanany, nisy mofo nendasina tamin'ny vato nafanaina, sy rano iray tavoara; ary rahefa nihinana sy nisotro izy, dia nandry indray.<br>Fa tonga fanindroany indray ilay anjelin'ny Tompo, nanohina azy, sy nanao taminy hoe: Miarena hianao hihinana fa lavitra loatra ho anao ny dia halehanao.<br>Dia niarina izy, nihinana sy nisotro, ary nandeha efapolo andro sy efapolo alina, tamin'ny hery azony tamin'izany hanina izany, ho any Horeba tendrombohitr'Andriamanitra.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>4,30-32.5,1-2.</em><p>Aza mampalahelo ny Fanahy Masin'Andriamanitra, izay nanasiana tombo-kase anareo, ho amin'ny andro fanavotana.<br>Esory aminareo rahefa mety ho lolom-po, fahatezerana, fahavinirana, fitabatabana, fitenenan-dratsy, ary hasomparana.<br>Fa aoka hianareo samy halemy fanahy amin'ny namany avy, ka hifampiantra sy hifamela heloka, toraka ny namelan'Andriamanitra anareo ao amin'ny Kristy.<br>Koa aoka áry hanahaka an'Andriamanitra, toy ny zanaka malala hianareo.<br>Ary mandehana amin'ny fitiavana tahaka ny Kristy, izay nanolo-tena tamin'Andriamanitra noho ny fitiavany antsika mba ho sorona amam-panatitra mani-pofona hamonjy antsika.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,41-51.</em><p>Dia nimonomonona taminy ny Jody satria izy nanao hoe: Izaho no mofo velona izay nidina avy tany an-danitra.<br>Moa tsy Jesoa zanak'i Josefa va ity, hoy izy ireo, izay fantatsika ny rainy aman-dreniny? Ka ahoana ary no anaovany hoe: Nidina avy any an-danitra aho?<br>Fa namaly Jesoa ka nanao taminy hoe: Aza mimonomonona hianareo.<br>Tsy misy olona mahay manatona ahy akory raha tsy taomin'ny Ray izay naniraka ahy, ary izaho hanangana azy amin'ny farandro.<br>Voasoratra ao amin'ny mpaminany hoe: Hampianarin'Andriamanitra izy rehetra. Koa izay rehetra nahare tamin'ny Ray ka nianatra taminy no manatona ahy.<br>Tsy dia hoe nisy nahita ny Ray akory: fa ilay avy amin'Andriamanitra no hány nahita ny Ray.<br>Lazaiko marina dia marina aminareo: Izay mino ahy no manana ny fiainana mandrakizay.<br>Izaho no mofon'aina.<br>Ny razanareo nihinana ny mana tany an'efitra, nefa maty ihany;<br>tsy toy izany ny mofo nidina avy any an-danitra, fa tsy ho faty izay mihinana azy.<br>Izaho no mofo velona izay nidina avy any an-danitra:</p>"
    },
    {
      "id": "12",
      "imagen": "Alatsinainy 12 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>1,2-5.24-28c.</em><p>Tamin'ny andro fahadimin'ny volana, taona fahadimy nahababo an'i Joasina, mpanjaka, tamin'izay, -<br>tonga tamin'i Ezekiela, zanak'i Bozi, mpisorona, ny tenin'ny Tompo, tany amin'ny tanin'ny Kaldeana, amoron'ny ony Kobara, ary mbý teo aminy teo ny tánan'ny Tompo.<br>Hitako, fa indro, avy any avaratra, nisy tafio-drivotra sy rahona lehibe, aman'afo mivongana, izay manjopiaka manodidina, ary ao afovoany dia toa zavatra mitarehy metaly voatsoboka anaty afo no niseho teo.<br>Ary hitako teo afovoany, ny endri-java-manan'aina efatra, ka toy izao no fijery azy: miendrik'olombelona izy.<br>Nony mandeha izy ireo, dia reko ny fikopakipaky ny elany, ka toy ny firohondrohon'ny rano be, tahaka ny feon'ny Tsitoha, fihahohahom-pitabatabana toy ny re avy amin'ny toby; nony mijanona izy, dia avelany milefitra ny elany.<br>Ary nisy naneno re avy ao amin'itsy andohalambo nivelatra teo ambonin'ny lohany; nony mijanona izy, dia navelany hilefitra ny elany.<br>Eo ambonin'ilay andohalambo nivelatra teo ambonin'ny lohany, nisy hoatra ny vato safira, mitarehin-tseza fiandrianana; ary toa nisy hoatra ny endrik'olona teo ambonin'io mitarehin-tseza fiandrianana io.<br>Tao anatiny sy tao amin'ny manodidina dia nisy hitako hoatra ny zavatra miendri-metaly, tahaka ny afo no fijery azy, hatramin'izay niseho ho tahaka ny valahany no ho miakatra; ary hatramin'izay niseho ho toa valahany no ho midina kosa dia nisy zavatra hitako, toy ny afo no fijery azy, ary nisy famirapiratana manodidina azy.<br>Hoatra ny fijery ny avana eny amin'ny rahona, amin'ny andro misy orana, no fijery ny famirapiratana nanodidina azy. Toy izany no fijery ny sarin'ny voninahitry ny Tompo. Nony nahita izany aho, dia lavo niankohoka tamin'ny tavako, nandre feon'olona niteny.</p><h3>Salamo</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Aleloia! Miderá an'ny Tompo any an-tampon'ny lanitra, miderá azy any ambony any!<br>Miderá azy hianareo anjeliny rehetra, miderá azy hianareo tafiny rehetra!<br>mpanjakan'ny tany mbamin'ny vahoaka rehetra, mpanapaka mbaminareo rehetra mpitsara amin'ny tany,<br>zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br>zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br>zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br>Aoka hidera ny anaran'ny Tompo izy ireo, fa ny anarany no hany lehibe, ny voninahiny dia ambonin'ny lanitra sy ny tany.<br>Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br>Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br>Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br>Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>17,22-27.</em><p>Tamin'izany andro izany, raha nitety an'i Galilea i Jesoa sy ny mpianany, dia hoy Jeso tamin'izy ireo: Efa hatolotra eo an-tanan'ny olona ny Zanak'olona, ary hovonoina izy, nefa hitsangana amin'ny andro fahatelo. Dia nalahelo mafy izy ireo.<br>Nony tonga tany Kafarnaoma izy ireo, dia nanatona an'i Piera ny mpamory ny hetra dragma roa, ka nanao hoe: Moa tsy mba mandoa ny dragma roa va ny Mpampianatra anareo?<br>Mandoa izy, hoy Piera. Ary raha niditra tao an-trano izy, dia notsenain'i Jesoa nilazany hoe: Ahoana no hevitrao, ry Simona? Iza moa no angalan'ny mpanjaka etý an-tany hetra sy hajia? ny zanany sa ny olon-kafa?<br>Ny olon-kafa, hoy Piera taminy. Raha izany ary, hoy Jesoa, dia afaka ny zanany.<br>Kanefa sao mananfitohina azy isika, ka mandehana manjono any amin'ny ranomasina hianao, dia raiso ny hazandrano azonao voalohany, ka sokafy ny vavany, fa hahita vola dragma efatra ao hianao, ka alao, dia aloavy ho ahy sy ho anao.<br></p>"
    },
    {
      "id": "13",
      "imagen": "Talata 13 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>2,8-10.3,1-4.</em><p>Ary hianao, ry zanak'olona, henoy izao lazaiko aminao izao: Aza miodina tahaka izany taranaka miodina izany. Sokafy ny vavanao, ka hano izay omeko anao.<br>Dia nojereko, ka indro nisy tánana natsotra nankatý amiko, ary indro fa nitana horonan-taratasy.<br>Novelariny teo anoloako io, ka voasoratra ny tao anatiny sy ny teo ivelany; ary hira fisaonana amam-pitomaniana sy fitarainana no voasoratra teo.<br>Hoy izy tamiko: Ry zanak'olona, hano io hitanao eo anoloanao io; hano io taratasy io, dia mandehana miteny amin'ny taranak'Israely.<br>Nosokafako ny vavako dia nafahany ahy io taratasy io;<br>ka hoy izy tamiko: Ry zanak'olona, vokiso ny kibonao, ary fenoy ity taratasy atolotro anao ity ny tsinainao. Dia nohaniko izany, ka mamy hoatra ny tantely izy tao am-bavako.<br>Ary hoy izy tamiko: Ry zanak'olona, mandehana mankany amin'ny taranak'Israely, ary lazao aminy ny teniko.</p><h3>Salamo</h3><em>119(118),14.24.72.103.111.131.</em><p>Ny manaraka ny fampianaranao dia hahazoako fifaliana toy ny hananako ny harena rehetra.<br>Eny, ny fampianaranao no fahafinaretako, <br>izy no olona mpanolo-tsaina ahy.<br>Ny lalána naloaky ny vavanao no tsara ho ahy; mihoatra noho ny volamena sy volafotsy miavosa.<br>Endrey, mamy loatra amin'ny lanilaniko ny teninao, manoatra noho ny tantely amin'ny vavako.<br>Ny fampianaranao no ananako mandrakizay mba ho lova, fa fifalian'ny foko izy.<br>Atanatanako ny vavako, dia mitroka aho, fa lian-kitelina ny didinao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,1-5.10.12-14.</em><p>Tamin'izay, nanatona an'i Jesoa ny mpianany ary nanao taminy hoe: Iza moa no ambony indrindra amin'ny fanjakan'ny lanitra?<br>Dia niantso zazalahy kely anankiray Jesoa ka napetrany teo afovoany,<br>ary hoy izy: Lazaiko marina aminareo fa raha tsy miova hianareo ka tsy tonga tahaka ny zazakely, dia tsy hiditra amin'ny fanjakan'ny lanitra akory.<br>Koa amin'izany na iza na iza hanetry tena tahaka ity zazakely izy, dia izy no lehibe indrindra amin'ny fanjakan'ny lanitra.<br>Ary izay handray zazakely anankiray tahaka ity amin'ny anarako, dia mandray ahy koa.<br>Tandremo sao ataonareo tsinontsinona na dia ny anankiray amin'ireny madinika ireny aza; fa lazaiko aminareo fa ny anjelin'izy ireny any an-danitra dia mahita lalandava ny tarehin'ny Raiko izay any an-danitra.<br>Ahoana ny hevitrareo? Raha misy olona manana ondry zato, ka nania ny anankiray, moa tsy havelany eny an-tendrombohitra va ny sivy amby sivifolo, ka handeha hitady ilay nania izy?<br>Ary raha sendra hitany izy, dia lazaiko marina aminareo fa iny anankiray iny aza no mahafaly azy noho ny sivy amby sivifolo tsy nania.<br>Toy izany koa, tsy tian'ny Rainareo izay any an-danitra hisy very na dia ny anankiray amin'ireo madinika ireo aza.</p>"
    },
    {
      "id": "14",
      "imagen": "Alarobia 14 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>9,1-7.10,18-22.</em><p>Dia niantso mafy teo an-tsofiko izy nanao hoe: Manatòna hianareo, mpiambina ny tanána; samia mitondra ny enti-mandrava eny an-tánany avy.<br>Ka indreo, avy tamin'ny lálan'ny vavahady ambony mitodika mianavaratra, nisy lehilahy enina, samy nitondra teo an-tánany ny zavatra enti-mamely; ary nisy lehilahy anankiray teo afovoan'izy ireo, nitafy rongony fotsy madinika, sy nitondra fombam-panoratan'ny mpanoratra, teo amin'ny fehinkibony. Niditra izy ireo, dia nitsangana teo anilan'ny otely varahana.<br>Ary ny voninahitry ny Andriamanitr'Israely, niakatra avy teo ambonin'ny Kerobima izay nitoerany, nankeo an-tokonam-baravaran'ny trano. Ary Iaveh niantso an'ilay lehilahy nitafy rongony fotsy madinika sy nitondra fombam-panoratana teo amin'ny fehinkibony,<br>ka hoy Iaveh taminy hoe: Mandehana mamaky ny tanána, mamaky an'i Jerosalema, ka asio marika Thau ny handrin'ny olona misento sy mitaraina, noho ny fahavetavetana rehetra atao ao.<br>Dia hoy koa izy tamin'iretsy sasany, teo an-tsofiko: Mandehana manaraka azy, mamaky ny tanána, hianareo, ka mameleza, aza miantra ny masonareo, aza mamindra fo hianareo.<br>Na antidahy na zazalahy, na zazavavy, na zaza, na vehivavy: vonoy mandra-paharingany avokoa; fa izay misy ny Thau ao aminy kosa, aza hatoninareo. Ary eo amin'ny fitoerako masina, manomboka. Dia manomboka tamin'ny antidahy teo anoloan'ny trano izy ireo.<br>Ary hoy izy taminy: Lotoy ny trano; fenoy faty ny kianja. Mivoaha hianareo! Dia nivoaka namely tao an-tanána izy ireo.<br>Niala teo ambonin'ny tokonam-baravaran'ny trano, ny voninahitry ny Tompo, dia nijanona teo ambonin'ny Kerobima.<br>Nanainga elatra ny Kerobima sy nisondrotra avy amin'ny tany teo imasoko, ary nony niainga izy, niaraka taminy ny kodiarana. Nijanona teo anoloan'ny vavahady atsinanana amin'ny tranon'ny Tompo izy ireo; ary ny voninahitry ny Andriamanitr'Israely dia teo aminy, teo amboniny.<br>Izany no ilay zava-manan'aina hitako teo ambanin'Andriamanitr'Israely, teo amin'ny ony Kobara; ary nahalala aho fa Kerobima izany.<br>Samy nanan-tarehy efatra, ary samy nanana elatra efatra avy izy; ary nisy endri-tanan'olona, teo ambany elany.<br>Ary ny amin'ny fijery ny tavany dia ireo tava hitako teo amoron'ny ony Kobara ihany; sahala ny fijery azy; tena ilay tany ihany izany. Samy nandeha tamin'izay hitsiny avy izy.</p><h3>Salamo</h3><em>113(112),1-2.3-4.5-6.</em><p>Midera hianareo, ry mpanompon'ny Tompo, <br>midera ny anaran'ny Tompo.<br>Isaorana anie ny anaran'ny Tompo, <br>dieny ankehitriny ka ho mandrakizay!<br>Hoderaina anie ny anaran'ny Tompo, <br>hatreo amin'ny fiposahan'ny masoandro ka hatreo amin'ny filentehany.<br>Tafasandratra ambonin'ny firenen-drehetra Iaveh, <br>mihoatra ny lanitra ny voninahiny.<br>Iza no tahaka an'ny Tompo Andriamanitsika? <br>izay mipetraka any amin'ny avo,<br>ary mitsinjo aty ambany, eny an-danitra sy ety an-tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,15-20.</em><p>Ary raha diso taminao ny rahalahinao, dia manatòna azy; ka rahefa mitokana hianareo, dia asehoy azy ny hadisoany. Raha mihaino anao izy, dia efa azonao ny rahalahinao;<br>fa raha tsy mihaino anao izy, maká olona iray na roa hiaraka aminao mba ho tapaka noho ny teny hataon'ny vavolombelona roa na telo ny raharaha rehetra.<br>Raha tsy mihaino azy ireo izy, dia ambarao amin'ny Eglizy; ary raha tsy mihaino ny Eglizy koa, dia ataovinao tahaka ny jentily sy ny poblikána.<br>Lazaiko marina aminareo fa na inona na inona hofehezinareo etý ambonin'ny tany dia ho voafehy any an-danitra; ary na na inona na inona hovahanareo etý ambonin'ny tany dia ho voavaha any an-danitra.<br>Ary izao koa no lazaiko aminareo: raha misy roa aminareo mifanaiky etý ambonin'ny tany, na inona na inona angatahiny, dia ho azony avy amin'ny Raiko izay any an-danitra izany.<br>Fa na aiza na aiza iangonan'ny olona roa na telo amin'ny anarako, dia eo afovoany aho.</p>"
    },
    {
      "id": "15",
      "imagen": "Alakamisy 15 Aogositra",
      "contenido": "<h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>11,19a.12,1-6a.10ab.</em><p>Dia novohana ny tempolin'Andriamanitra any an-danitra, ka niseho teo anatin'ny tempoliny ny fiaran'ny fanekena; ary nisy tselatra sy tabataba ary kotro-baratra sy horohoron-tany mbamin'ny havandra vaventy.<br>Nony inona, nisy famantarana lehibe niseho teny an-danitra, dia Vehivavy anankiray nitafy masoandro, ny volana no teo an-tongony, kintana roa ambin'ny folo no satro-boninahitra teny an-dohany.<br>Bevohoka izy, sady nihetsi-jaza, ka nitaraina noho ny fanaintainam-piterahana.<br>Ary nisy famantarana hafa koa niseho teny an-danitra, dia Dragona mena lehibe anankiray nitranga tampoka, fito ny lohany, folo ny tandrony, ary satro-boninahitra fito no teny an-dohany.<br>Nofinaokany tamin'ny rambony ny ampahatelon'ny kitan'ny lanitra ka nazerany tamin'ny tany. Dia nijoro teo anoloan-dRavehivavy hiteraka izy mba handrapaka ny Zanany, raha vao teraka.<br>Tera-dahy Ravehivavy, ary io Zanany io no hifehy ny firenena rehetra amin'ny tsora-by, ka nakarina ho any amin'Andriamanitra eo anilan'ny seza fiandrianany.<br>Fa Ravehivavy kosa nandositra nankany an'efitra, fa any no nanamboaran'Andriamanitra toerana ho azy, mba hamelomana azy mandritra ny enim-polo amby roan-jato sy arivo andro.<br>Dia nandre feo mahery tany an-danitra aho, nanao hoe: Ankehitriny dia an'Andriamanitra ny famonjena sy ny hery ary ny fanjakana; an'ny Kristiny koa ny fahefana; fa efa voazera ilay mpiampanga ny rahalahintsika, dia ilay miampanga azy andro aman'alina eo anatrehan'Andriamanitsika.<br>Dia nandre feo mahery tany an-danitra aho, nanao hoe: Ankehitriny dia an'Andriamanitra ny famonjena sy ny hery ary ny fanjakana; an'ny Kristiny koa ny fahefana; fa efa voazera ilay mpiampanga ny rahalahintsika, dia ilay miampanga azy andro aman'alina eo anatrehan'Andriamanitsika.</p><h3>Salamo</h3><em>45(44),10bc.11.12ab.16.</em><p>Zanakavavin'Andriamanjaka no isan'ny malalanao; ny mpanjakavavy miravaka volamenan'i Ofira no eo ankavananao.<br>Zanakavavin'Andriamanjaka no isan'ny malalanao; ny mpanjakavavy miravaka volamenan'i Ofira no eo ankavananao.<br>Henoy, anaka, jereo ary mampandria sofina: hadinoy ny firenenao aman-tranon-drainao,<br>dia ho raiki-pitia ny hatsaran-tarehinao ny mpanjaka fa tomponao izy; ka tolory fanajana.<br>dia ho raiki-pitia ny hatsaran-tarehinao ny mpanjaka fa tomponao izy; ka tolory fanajana.<br>Ampandrosoina amim-pifaliana sy firavoravoana izy ireo, dia miditra ao an-dapan'ny mpanjaka.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,20-26.</em><p>Tsy izany anefa, fa efa nitsangana tamin'ny maty tokoa ny Kristy, ary izy no santatr'izay efa nody mandry;<br>satria olona iray no nihavian'ny fahafatesan'ny olona ka dia olona iray koa no ihavian'ny fitsanganan'ny maty;<br>ary toy ny ahafatesan'ny olon-drehetra ao amin'i Adama, no hahaveloman'ny olon-drehetra ao amin'ny Kristy,<br>fa manaraka ny laharany avy: ny Kristy no santatra, dia izay an'ny Kristy amin'ny andro hihaviany.<br>Rahefa afaka izany, tonga ny farany, dia rahatrizay hatolony amin'Andriamanitra sy amin'ny Ray ny fanjakana, rahefa levony avokoa ny fanapahana sy ny fahefana ary ny hery rehetra.<br>Satria tsy maintsy manjaka izy ambara-panaony ny fahavalony rehetra eo ambanin'ny tongony.<br>Ny fahafatesana no fahavalo farany horesena, fa ny zavatra rehetra efa nampanekeny ho eo ambanin'ny tongony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,39-56.</em><p>Niainga Maria tamin'izany andro izany, ka nandeha haingana ho any amin'ny tany be tendrombohitra, ho any an-tanána anankiray any Jodá,<br>ary niditra tao an-tranon'i Zakaria ka niarahaba an'i Elizabeta.<br>Nony vao ren'i Elizabeta ny fiarahaban'i Maria azy, dia nientana ny zaza tao an-kibony, ary feno ny Fanahy Masina Elizabeta,<br>ka nanandra-peo niantso mafy hoe: Nosoavina noho ny vehivavy rehetra hianao, ary nosoavina ny hateraky ny kibonao.<br>Ary avy aiza amiko izao no mba vangian'ny renin'ny Tompoko aho?<br>Fa indro raha vao ren'ny sofiko ny feonao niarahaba ahy, dia nientan-kafaliana ny zaza tao an-kiboko.<br>Ary sambatra ilay nino fa ho tanteraka izay nampilazain'ny Tompo taminy!<br>Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br>ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br>fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br>satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br>sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br>Nahefa asa mahery tamin'ny sandriny izy: dia nampihahafiny izay niavonavona tamin'ny fisainan'ny fony;<br>naongany hiala tamin'ny fiketrahany ny mpanapaka, fa ny ambany kosa nasandrany;<br>ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br>Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony<br>tamin'i Abrahama sy ny taranany mandrakizay, araka ny efa voalazany tamin'ny razantsika.<br>Nitoetra tokony ho telo volana tao amin'i Elizabeta Maria vao nody tany an-tranony.</p>"
    },
    {
      "id": "16",
      "imagen": "Zoma 16 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>16,1-15.60.63.</em><p>Tonga tamiko ny tenin'ny Tompo nanao hoe:<br>Ry zanak'olona, ampahafantaro an'i Jerosalema ny fahavetavetany, ka ataovy hoe:<br>Izao no lazain'ny Tompo Iaveh amin'i Jerosalema: Ny tanin'ny Kananeana no nihavianao sy nahaterahanao; Amoreana ny rainao, ary Heteana ny reninao.<br>Toy izao ny amin'ny nahaterahanao: Tamin'ny andro nahaterahanao hianao tsy voatapaka tadim-poitra, tsy voampandro tamin'ny rano hadio, tsy voahosotra sira, tsy voahodidina lamban-jaza.<br>Tsy nisy nijery maso antra anao, ka mba nanao iray akory tamin'ireo fikarakarana ireo, noho ny indra fo anao; fa tamin'ny andro nahaterahanao, dia nariana tany an-tsaha hianao, fa narikoriko anao ny olona.<br>Nandalo teo akaikinao aho, dia nahita anao nitsipatsipaka tamin'ny ránao, ka nanao taminao hoe: Miveloma amin'ny ránao.<br>Dia nampitomboiko, toy ny ahitra any an-tsaha hianao, ka nitombo, nihalehibe, tonga tsara tarehy tapitr'ohatra tokoa, naniry nono, ary tonga taona fanambadiana, nefa nihanjahanja hianao, niboridana mihitsy.<br>Nandalo teo akaikinao aho ka nahita anao; dia efa tonga ny fotoananao, dia ny fotoam-pitiavana; ka novelariko taminao ny ila lambako, nanaronako ny fitanjahanao ary nianiana taminao aho, ka nanao fihavanana taminao, - teny marin'ny Tompo Iaveh, - ka dia ahy hianao.<br>Nampandroiko tamin'ny rano hianao, dia nosasako ho afaka aminao ny ra-nao, nohosorako diloilo.<br>Notafiako amborodao hianao, nokiraroako hoditr'ombirano, nohodidiniko rongony fotsy madinika ny lohanao, ary notafiako amparasily.<br>Nohaingoiko tamin'ny firavaka hianao: nasiako haba ny tánanao, sy rado ny vozonao;<br>nasiako masombola ny oronao, ary kavina ny sofinao; ary diadema kanto ny lohanao.<br>Niravaka volamena amam-bolafotsy hianao; ary nitafy rongony fotsy madinika sy amparasily aman'amborodao. Vary tsara indrindra sy tantely aman-diloilo no fihinanao; ary tonga tsara tarehy indrindra hianao, sy nahazo ny fiamboniam-panjakana.<br>Nanehoeho laza hatrany amin'ny firenena ny anaranao noho ny hatsaran-tarehanao, fa lavorary loatra izy, noho ny famirapiratako nataratro taminao, - teny marin'ny Tompo Iaveh.<br>Kanjo natoky ny hatsaran-tarehinao hianao, ka nitolo-tena ho an'ny olon-kafa noho ny lazanao, nanarana ny fitiavanao tamin'ny mpandalo rehetra, nanolo-tena taminy.<br>Izaho anefa mbola hahatsiaro ny fanekena nataoko taminao, tamin'ny andron'ny fahatanoranao, ka hanorina fanekena mandrakizay aminao.<br>mba hahatsiaro sy ho menatra ary tsy hiloa-bava intsony noho ny henatra hianao, rahefa avy izay hanaovako fanonerana ho anao, noho ny nataonao rehetra, - teny marin'ny Tompo Iaveh.</p><h3>Bokin'Izaia</h3><em>12,2-3.4bcd.5-6.</em><p>Inty ny Andriamanitry ny fahafahako; matoky aho, fa tsy manan-tahotra; fa ny heriko sy fiderako, dia Iaveh, Iaveh, izy no famonjena ahy teo.<br>Hanovo rano an-kafaliana hianareo amin'ny loharanom-pamonjena, ary izao no holazainareo amin'izany andro izany:<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Mihirá ho an'ny Tompo fa nanao zava-mahagaga izy; ka aoka ho fantatra any amin'ny tany rehetra izany!<br>Miantsoa mafy, manaova firavoravoana, ry vehivavy mponina any Siona, fa lehibe eo afovoanao, Ilay Masin'Israely!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>19,3-12.</em><p>Ary nisy Farisiana nanatona azy mba haka fanahy azy, ka nanao hoe: Mahazo misao-bady va ny lehilahy, na inona na inona antony?<br>Dia hoy izy namaly azy ireo: Tsy novakinareo va fa izay nahary ny olona tamin'ny voalohany dia nanao azy ho lahy sy vavy ary nilaza hoe:<br>Noho izany, dia hilaozan-dralehilahy ny rainy aman-dreniny, ka hikambana amin'ny vadiny izy, ary ho nofo iray ihany izy roroa?<br>Noho izany tsy roa intsony izy, fa nofo iray. Koa aoka izay nakamban'Andriamanitra tsy hosarahin'ny olona.<br>Ka nahoana Moizy, hoy ireo taminy, no nandidy hanome taratasy fisaoram-bady sy hisaotra azy?<br>Dia hoy izy taminy: Ny hamafin'ny fonareo no nanomezan'i Moizy lalána anareo hisao-bady; fa hatramin'ny voalohany dia tsy mba toy izany.<br>Koa dia lazaiko aminareo, fa izay rehetra mandroaka ny vadiny, afa-tsy noho ny fijangajangana ihany, ka manam-bady hafa, dia mpijangajanga; ary izay mampakatra ny vehivavy voaroaka, dia mijangajanga koa.<br>Raha izany no toetran'ny lehilahy amin'ny vadiny, hoy ny mpianany taminy, dia aleo tsy manam-bady.<br>Ary hoy izy taminy: Tsy ny olona rehetra no mahazo izany teny izany, fa izay nomena fahasoavana ihany.<br>Fa misy eonoka hatrany an-kibon-dreniny; misy eonoka nataon'ny olona, ary misy eonoka izay nanao ny tenany eonoka noho ny fanjakan'ny lanitra. Aoka handray izay mahay mandray.</p>"
    },
    {
      "id": "17",
      "imagen": "Asabotsy 17 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>18,1-10.13b.30-32.</em><p>Tonga tamiko ny tenin'ny Tompo, nanao hoe:<br>Ahoana ange no anontononanareo ohabolana ity, ny amin'ny tanin'Israely ataonareo hoe: Ny ray no mihinam-boaloboka marikivy, ka ny zanany no madilo nify!<br>Velona aho, - teny marin'ny Tompo Iaveh, tsy hisy hanaovanareo izany ohabolana izany intsony, eo amin'Israely.<br>Ahy ny fanahy rehetra, na ny fanahin'ny ray, na ny fanahin'ny zanaka, samy ahy avokoa, ka ny fanahy izay manota, dia izy no ho faty.<br>Raha misy olona marina, ka manaraka ny rariny sy ny hitsiny,<br>tsy mihinana eny an-tendrombohitra, tsy manandra-maso amin'izay sampin-dozan'ny taranak'Israely, tsy manala baraka ny vadin'ny namany, tsy mandeha amin'ny vehivavy izay mbola ao anatin'ny fahalotoany,<br>tsy mampahory olona, mamerina amin'ny mpitrosa ny nataony antoka, tsy manao halatra, manome hanina ny noana, manafy lamba ny mitanjaka,<br>tsy manao zana-bola be loatra, tsy maka zana-bola, mamily ny tánany tsy hanao ratsy, mitsara marina ny an-daniny avy,<br>ary manaraka ny didiko sy mitandrina ny lalako ka tsy mivadika amin'izany, dia olo-marina io ka ho velona izy, - teny marin'ny Tompo Iaveh.<br>Fa izany olona izany miteraka zaza masiaka, izay mandatsa-dra, ka manao amin'ny rahalahiny ny iray amin'ireo zavatra ireo,<br>manao zana-bola be loatra, maka zana-bola, ka dia ho velona va io?... Tsy ho velona izy; efa nanao ireo fahavetavetana rehetra ireo izy, tsy maintsy ho faty tokoa, ary ny rany ho aminy ihany.<br>Koa hotsaraiko araky ny lálanareo avy hianareo, ry taranak'Israely, - teny marin'ny Tompo Iaveh. Miverena ka mibebaha amin'ny fahotanareo rehetra ka tsy handoza anareo ny tsy fahamarinana.<br>Ario lavitra anareo ny fahotana, sy ny fahadisoana rehetra nataonareo; manaova fo vaovao sy saina vaovao. Fa nahoana no dia ho faty hianareo, ry taranak'Israely.<br>Fa tsy sitrako ny fahafatesan'izay maty, - teny marin'ny Tompo Iaveh; koa mibebaha hianareo ka aoka ho velona.</p><h3>Salamo</h3><em>51(50),12-13.14-15.18-19.</em><p>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br>Ampodio ny fifaliana amin'ny famonjenao, ary tohany amin'ny fananana fo mazoto aho.<br>Hampianariko ny lálanao, ry zareo mandika azy, ka hiverina aminao indray ny mpanota.<br>Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br>Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>19,13-15.</em><p>Tamin'izay dia nisy zazakely maromaro nentina teo aminy, mba hametrahany tánana sy hivavahany ho azy; fa noraran'ny mpianany mafy ireo.<br>Ka hoy Jesoa taminy: Avelao ny zaza, ary aza rarana tsy hanatona ahy; fa an'ny tahaka azy ny fanjakan'ny lanitra.<br>Ary rahefa nametra-tánana tamin'izy ireo izy, dia nizo-dálana indray.</p>"
    },
    {
      "id": "18",
      "imagen": "Alahady 18 Aogositra",
      "contenido": "<h3>Bokin'ny Ohabolana</h3><em>9,1-6.</em><p>Ny fahendrena efa nanorina ny tranony, efa nipaika ny andriny fito,<br>efa namono ny bibiny, nampifangaro ny divainy, ary efa nanamboatra ny latabany.<br>Naniraka ny ankizivaviny izy, dia miantso eo an-tampon'ny havoan'ny tanana:<br>Aoka hiditra aty izay kely saina! Ary hoy izy amin'izay tsy manan-tsaina:<br>Avia, hano ny mofoko, ary sotroy ny divay nampifangaroiko.<br>Ilaozy ny tsy fahalalana, dia ho velona hianareo; ary mizora amin'ny lalan'ny fahazavan-tsaina.</p><h3>Salamo</h3><em>34(33),2-3.10-11.12-13.14-15.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>YOD <br>Matahora an'ny Tompo hianareo olo-masiny, <br>fa tsy ho voan'ny fahantrana izay matahotra azy.<br>KAPH <br>Ny liona tanora mety noana amam-tsy ampy hanina ihany, <br>fa izay mitady an'ny Tompo tsy orin-java-tsoa akory.<br>LAMED Avia, anaka, mihainoa ahy, hampianariko ny fahatahorana an'ny Tompo hianareo.<br>MEM Iza no olona mankamamy ny aina, iza no maniry andro lava hanaranam-po amin'ny fahasambarana?<br>NUN Arovy amin'ny ratsy ny lelanao, ary amin'ny teny fitaka ny molotrao.<br>SAMECH Mandosira ny ratsy ary manaova ny tsara, mitadiava fihavanana ary katsaho izany.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>5,15-20.</em><p>Tandremo tsara áry ny fitondran-tenanareo, ry rahalahy, aza misary adala, fa mbá hendry;<br>hararaoty ny fotoana, fa ratsy izao andro izao.<br>Koa aza manaonao foana, fa fantaro aloha izay sitra-pon'ny Tompo.<br>Aza mimamo divay, satria loharanom-pahalotoana izany; fa mifenoa Fanahy masina hianareo.<br>Salamo sy hira aman-tononkira masina no ifampiresaho; ary hira fiderana no kaloy ao am-ponareo ho voninahitry ny Tompo.<br>Misaora an'Andriamanitra Ray mandrakariva, noho ny zavatra rehetra, amin'ny anaran'i Jesoa-Kristy Tompontsika.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,51-58.</em><p>Tamin'izany andro izany, nony efa avy namoky ny olona tamin'ny mofo dimy sy hazandrano roa i Jesoa dia niteny tamin'izy ireo nanao hoe : \"Izaho no mofo velona izay nidina avy any an-danitra:<br>raha misy mihinana ity mofo ity dia ho velona mandrakizay izy, ary ny mofo izay homeko dia ny nofoko ho fiainan'izao tontolo izao.<br>Dia nifanditra ny Jody nanao hoe: Hataon'ilay io ahoana áry no fanome antsika ny nofony hohanina?<br>Fa hoy Jesoa tamin'izy ireo: Lazaiko marina dia marina aminareo fa raha tsy mihinana ny nofon'ny Zanak'olona hianareo sy tsy misotro ny rany, dia tsy manana ny fiainana ao aminareo.<br>Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay; ary izaho hanangana azy amin'ny farandro.<br>Fa tena fihinana ny nofoko, ary tena fisotro ny rako.<br>Izay mihinana ny nofoko sy misotro ny rako, dia mitoetra ao anatiko, ary izaho ao anatiny.<br>Velona ny Ray naniraka ahy, izaho koa dia velona amin'ny Ray: toy izany koa no hahavelona amiko izay mihinana ahy.</p>"
    },
    {
      "id": "19",
      "imagen": "Alatsinainy 19 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>24,15-24.</em><p>Tonga tamiko ny tenin'ny Tompo, nanao hoe:<br>Ry zanak'olona, indro hesoriko tampoka aminao, amin'ny indray mitselaka monja, ilay fifalian'ny masonao; nefa aza midradradradra na mitomany, na mandatsa-dranomaso akory.<br>Misentoa mangingina, fa aza misaona ny maty. Ataovy amin'ny lohanao ny hamamanao, asio kiraro ny tongotrao, aza saronana ny volombavanao, ary aza mihinana ny mofom-piononana.<br>Nony maraina dia niteny tamin'ny olona aho, ka ny harivan'izany ihany dia maty ny vadiko; ary ny ampitso maraina indray dia notanterahako izay nandidiana ahy.<br>Ka hoy ny olona tamiko: Tsy hovoasanao aminay va izay hevitra mahazo anay amin'izao ataonao izao?<br>Dia izao no nolazaiko tamin'ireo: Tonga tamiko ny tenin'ny Tompo nanao hoe:<br>Lazao amin'ny taranak'Israely hoe: Izao no lazain'ny Tompo Iaveh: Indro, hovetavetaiko ny fitoerako masina, ilay reharehan'ny herinareo, fifalian'ny masonareo, fitiavan'ny fanahinareo; ary ho lavon-tsabatra ny zanakalahinareo aman-janakavavinareo, izay nilaozanareo.<br>Amin'izany hianareo, hanao toy izao nataoko izao: tsy hanarona ny volombavanareo; tsy hihinana ny mofom-piononana.<br>Ho eo an-dohanareo ihany ny hamamanareo, ary ho eo an-tongotrareo ny kiraronareo, tsy hidradradradra na hitomany, fa hihalevona ao anatin'ny helokareo hianareo, ka hitoloko eo am-pifanilanareo.<br>Ezekiela no famantarana ho anareo; izay rehetra nataony no hataonareo, rahefa tonga izany; dia ho fantatrareo fa izaho no Tompo Iaveh.</p><h3>Ny Detoronomy</h3><em>32,18-19.20.21.</em><p>Nandao ny Vatolampy izay niteraka anao hianao ary nanadino ny Andriamanitra izay nanao anao.<br>Nahita izany Iaveh, ka tezitra, nohantsin'ny zanany lahy aman-janany vavy izy.<br>Hoy izy: Hafeniko azy ny tavako, dia ho hitako izay hiafarany, fa taranaka mpivadibadika izy, zaza tsy manana hitsim-po.<br>Nampahasaro-piaro ahy tamin'izay tsy andriamanitra izy ary nampahatezitra ahy tamin'ny sampiny tsinontsinona, ka dia mba hampahasaro-piaro azy amin'izay tsy vahoaka kosa aho, sy hampahatezitra azy amin'izay firenena adala.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>19,16-22.</em><p>Ary indro nisy olona anankiray nanatona ka nilaza taminy hoe: Ry Mpampianatra tsara ô, inona no tsara hataoko hahazoako ny fiainana mandrakizay?<br>Dia hoy izy namaly azy: Ahoana ary no iantsoanao ahy hoe tsara? Iray ihany no tsara, dia Andriamanitra; ka raha te-hiditra any amin'ny fiainana hianao, tandremo ny didy.<br>Didy inona avy? hoy izy. Dia hoy Jesoa: Aza mamono olona, aza mijangajanga, aza mangalatra, aza mety ho vavolombelona tsy marina,<br>manajá ny rainao aman-dreninao, ary tiava ny namanao tahaka ny tenanao.<br>Hatry ny fony mbola kely aho no efa nitandrina izany rehetra izany, hoy ilay tovolahy taminy; ka inona no mbola tsy ampy amiko?<br>Ary hoy Jesoa taminy: Raha tany tianao ny ho lavorary, andeha amidio ny fanananao ka omeo ny mahantra, dia hanan-drakitra any an-danitra hianao, ary rahefa izany dia avia hanaraka ahy.<br>Nony nandre izany teny izany ilay zatovo, dia niala tamin'alahelo, satria be ny fananany.</p>"
    },
    {
      "id": "20",
      "imagen": "Talata 20 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>28,1-10.</em><p>Tonga tamiko ny tenin'ny Tompo nanao hoe:<br>Ry zanak'olona, lazao ny mpanjakan'i Tira hoe: Izao no lazain'ny Tompo Iaveh: Noho ny fonao nanandra-tena, sady hianao nanao hoe: Andriamanitra aho, no ipetrahako eo anivon'ny ranomasina, seza fiandrianan'Andriamanitra; nefa olombelona ihany hianao, fa tsy andriamanitra tsy akory, na dia ataonao ho toy ny fon'andriamanitra aza ny fonao!<br>- Indro hianao fa hendry noho i Daniely, tsy misy zava-takona miafina aminao;<br>tamin'ny fahendrenao amam-pahalalanao, nahazo harena ho anao hianao; ka nahangona volamena sy volafotsy miavosa, ho ao amin'ny rakitrao;<br>tamin'ny halehiben'ny fahendrenao, tamin'ny varotrao, hampitombo ny harenanao, ka dia nanandra-tena ny fonao azon'ny harenao. -<br>Noho izany, izao no lazain'ny Tompo Iaveh: Satria nanao ny fonao ho toy ny fon'Andriamanitra hianao;<br>noho izany dia indro, hitondra firenen-kafa hamely anao aho, dia firenena masiaka indrindra amin'ny firenena; hotsoahany ny sabany, hamelezana ny filohan'asan'ny fahendrenao, ary hohamavoiny ny famirapiratanao.<br>Havariny any an-davaka hianao, ka ho faty amin'ny fahafatesan'izay voavono ao anatin'ny ranomasina.<br>Hianao va mbola hilaza hoe: Andriamanitra aho, eo anatrehan'ny mpamono anao; nefa olombelona ihany hianao, fa tsy Andriamanitra tsinona, eo an-tánan'izay mamono anao?<br>Toy ny fahafatin'ny tsy voafora no hahafaty anao, amin'ny tanan'ny hafa firenena; fa izaho niteny, - teny marin'ny Tompo Iaveh.</p><h3>Ny Detoronomy</h3><em>32,26-27ab.27cd-28.30.35cd-36ab.</em><p>Saiky hataoko hoe: Hofaohiko amin'ny indray mitsoka ireo, hofoanako tsy ho eo amin'ny olombelona ny fahatsiarovana azy,<br>raha tsy noho ny tahotro ny hireharehan'ny fahavalo sy ny hahadiso hevitra ny mpandrafy azy, ka hilaza hoe: Ny tananay no nahery; fa tsy Iaveh no nanao izany rehetra izany.<br>raha tsy noho ny tahotro ny hireharehan'ny fahavalo sy ny hahadiso hevitra ny mpandrafy azy, ka hilaza hoe: Ny tananay no nahery; fa tsy Iaveh no nanao izany rehetra izany.<br>raha tsy noho ny tahotro ny hireharehan'ny fahavalo sy ny hahadiso hevitra ny mpandrafy azy, ka hilaza hoe: Ny tananay no nahery; fa tsy Iaveh no nanao izany rehetra izany.<br>raha tsy noho ny tahotro ny hireharehan'ny fahavalo sy ny hahadiso hevitra ny mpandrafy azy, ka hilaza hoe: Ny tananay no nahery; fa tsy Iaveh no nanao izany rehetra izany.<br>Fa firenena tsy manam-pahendrena izy, ary tsy misy saina eo aminy.<br>Hataon'ny irery lahy ahoana no fanenjika ny arivo, hataon'ny roa lahy ahoana ny fampandositra ny iray alina, raha tsy ny Vatolampy no efa nivarotra azy, raha tsy Iaveh no efa nanolotra azy?<br>Ahy ny fampanodiavana sy ny famaliana amin'ny fotoana hahatafintohina ny tongony, fa antomotra ny andro hahitany loza, ary ho avy faingana izay anjara ho azy.<br>Ahy ny fampanodiavana sy ny famaliana amin'ny fotoana hahatafintohina ny tongony, fa antomotra ny andro hahitany loza, ary ho avy faingana izay anjara ho azy.<br>Fa homen'ny Tompo rariny ny vahoakany, ary noho ny mpanompony dia hanenina izy, rahefa hitany fa lany hery ireo, ka tsy misy sisa intsony na ny andevo na ny olona afaka.<br>Fa homen'ny Tompo rariny ny vahoakany, ary noho ny mpanompony dia hanenina izy, rahefa hitany fa lany hery ireo, ka tsy misy sisa intsony na ny andevo na ny olona afaka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>19,23-30.</em><p>Ary dia hoy Jesoa tamin'ny mpianany: Lazaiko marina aminareo fa sarotra ny hidiran'ny mpanan-karena amin'ny fanjakan'ny lanitra.<br>Ary izao koa no lazaiko aminareo: Moramora kokoa ny hidiran'ny rameva amin'ny vody fanjaitra noho ny hidiran'ny mpanan-karena amin'ny fanjakan'ny lanitra.<br>Gaga dia gaga ny mpianany nandre izany teny izany, ka nanao hoe: Koa iza ihany ary no mety ho voavonjy?<br>Nijery azy ireo Jesoa, ka nanao hoe: Tsy hain'olombelona izany, fa vitan'Andriamanitra ny zavatra rehetra.<br>Namaly Piera ka nanao taminy hoe: Indro izahay efa nahafoy ny zavatra rehetra, ary nanaraka anao, ka inona ary no ho azonay?<br>Hoy Jesoa taminy: Lazaiko marina aminareo fa raha mby amin'ny andro fanavaozana, ny Zanak'olona dia hipetraka eo amin'ny fiketrahan'ny fiandrianany; ary hianareo izay nanaraka ahy koa hipetraka amin'ny fiketrahana roa ambin'ny folo, ka hitsara ny foko roa ambin'ny folo amin'Israely.<br>Ary izay rehetra handao ny tranony, na ny rahalahiny, na ny anabaviny, na ny rainy, na ny reniny, na ny vadiny, na ny zanany, na ny taniny noho ny anarako, dia sady hahazo zato heny no handova ny fiainana mandrakizay.<br>Nefa maro izay voalohany no ho farany, ary maro koa izay farany no ho voalohany.</p>"
    },
    {
      "id": "21",
      "imagen": "Alarobia 21 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>34,1-11.</em><p>Tonga tamiko ny tenin'ny Tompo nanao hoe:<br>Ry zanak'olona, maminania ny amin'ny mpiandry an'Israely. Maminania, ka lazao aminy, dia amin'ireo mpiandry ireo hoe: Izao no lazain'ny Tompo Iaveh: Loza ho an'ny mpiandry an'Israely, fa ny tenany ihany no nofahanan'izy ireo! Moa tsy ny ondry va no tokony hofahanan'ny mpiandry?<br>Nohaninareo ny taviny, notafinareo ny volony, novonoinareo ny matavy; tsy namahana ny ondry hianareo:<br>tsy nanatanjaka ny malemy, tsy nitsabo ny marary, tsy namehy ny naratra, tsy namerina ny nania, tsy nitady ny very, fa nanapaka azy an-kalozana sy an-kasiahana!<br>Ka niely izy, fa tsy nisy mpiandry; zary rembin'izao biby an-tsaha rehetra izao, dia tafaely.<br>Mirenireny eny an-tendrombohitra rehetra eny, ny ondriko, sy eny an-kavoana milangalanga rehetra eny; tafaely any amin'ny tany rehetra ny ondriko, nefa tsy ahin'ny olona akory, na mba misy lasa nitady azy.<br>Koa mihainoa ny tenin'ny Tompo hianareo, ry mpiandry ondry:<br>Velona aho, - teny marin'ny Tompo Iaveh: Noho ny ondriko navela hobaboina, noho ny ondriko zary remby ho an'ny biby dia rehetra, fa tsy nisy mpiandry, sy noho ny mpiandriko tsy niahy ny ondriko, fa ny tenany ihany no fahanan'ireo mpiandry ireo, ary ny ondriko tsy mba nofahanany;<br>noho izany dia mihainoa ny tenin'ny Tompo, hianareo, ry mpiandry ondry.<br>Izao no lazain'ny Tompo Iaveh: Indro ho avy any amin'ny mpiandry ondry aho; hotadiaviko ao amin'ny tánany ny ondriko, ary tsy hisy ondry havelako handrasany intsony; ary ny mpiandry tsy hamahana ny tenany intsony; hotsoahako eny am-bavany ny ondriko, ka tsy ho remby ho azony hanina intsony.<br>Fa izao no lazain'ny Tompo Iaveh: Indro izaho dia izaho ihany no hiahy ny ondriko, sy handinidinika azy.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>20,1-16a.</em><p>Ny fanjakan'ny lanitra dia tahaka ny lehilahy tompon-trano, izay nivoaka marainakoa hanakarama mpiasa ho any an-tanim-boalobony.<br>Ary rahefa nifanaiky tamin'ny mpiasa izy fa denie iray avy isan'andro ny karamany, dia nasainy hankany amin'ny tanim-boalobony izy ireo.<br>Ary nivoaka izy tamin'ny ora fahatelo, dia nahita mpiasa hafa nidonaná-poana teny an-kianja;<br>ka andeha koa hianareo, hoy izy taminy, mankany amin'ny tanim-boaloboko, fa homeko anareo izay antoniny.<br>Dia nankany ireo. Ary nivoaka indray izy tamin'ny ora fahenina sy fahasivy, ka nanao toraka izany koa.<br>Ary dia nivoaka koa izy tamin'ny ora faharaika ambin'ny folo, ka nahita mpiasa hafa nijanom-poana, dia hoy izy taminy: Nahoana hianareo no midonaná-poana eto mandritra ny andro?<br>Fa hoy ireo taminy: Satria tsy nisy nanakarama anay. Dia hoy izy taminy: Andeha koa hianareo mankany amin'ny tanim-boaloboko.<br>Ary nony hariva ny andro, dia hoy ilay tompon'ny tanim-boaloboka tamin'ny mpitandrina ny fananany: Antsoy ny mpiasa, ary omeo ny karamany, aseseo avy atý amin'ny farany, ka hatrany amin'ny voalohany.<br>Dia nanatona izay nilatsaka tamin'ny ora faharaika ambin'ny folo, ka samy nahazo denie iray misesy avy.<br>Fa nony nanatona kosa ny voalohany, dia nanantena hahazo bebe kokoa, kanjo denie iray misesy avy ihany koa no azony.<br>Teo am-pandraisana izany izy dia nimonomonona tamin'ny tompon-trano<br>nanao hoe: Tsy niasa afa-tsy adim-pamantaranandro iray monja ireto farany ireto, kanefa nampitovinao aminay izay niaritra ny hasasarana sy ny hainandro nandritra ny andro.<br>Dia izao no navalin'ny tompo ny anankiray tamin'izy ireo: Ry sakaiza, tsy manao zavatra tsy marina aminao aho; moa tsy denie iray va no nifanekenao tamiko?<br>Alao ny anao, dia mandehana, fa tiako ny manome an'ilay farany toraka ny anao koa.<br>Tsy mahazo manao izay tiako amin'izay fananako va aho, sa ratsy ny masonao satria tsara aho?<br>Dia toy izany, ny farany ho voalohany, ary ny voalohany ho farany; fa maro no antsoina, ary vitsy no voafidy.</p>"
    },
    {
      "id": "22",
      "imagen": "Alakamisy 22 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>36,23-28.</em><p>Hohamasiniko ny anarako lehibe izay voala baraka, eny amin'ny firenena nanalanareo baraka azy, dia ho fantatry ny firenena fa Tompo Iaveh aho - teny marin'ny Tompo Iaveh, rahefa manamasin-tena ao aminareo, eo imasony aho.<br>Halaiko avy any amin'ny firenena hianareo, hangoniko avy any amin'ny tany rehetra ka hampodiko eo amin'ny taninareo.<br>Hofafazako rano madio hianareo, dia hadio; ny fahalotoanareo rehetra mbamin'ny fahavetavetanareo rehetra, hataoko afaka aminareo.<br>Homeko fo vaovao hianareo, ary hasiako fanahy vaovao ao anatinareo; hesoriko amin'ny nofonareo ny fo vato, ka homeko fo nofo hianareo.<br>Hataoko ao anatinareo ny Fanahiko ary hataoko manaraka ny fitsipiko hianareo, ka hitandrina ny didiko, sy hanaraka izany.<br>Honina eo amin'ny tany nomeko ny razanareo hianareo, dia ho vahoakako hianareo, ary izaho ho Andriamanitrareo.</p><h3>Salamo</h3><em>51(50),12-13.14-15.18-19.</em><p>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br>Ampodio ny fifaliana amin'ny famonjenao, ary tohany amin'ny fananana fo mazoto aho.<br>Hampianariko ny lálanao, ry zareo mandika azy, ka hiverina aminao indray ny mpanota.<br>Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br>Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>22,1-14.</em><p>Dia niteny indray Jesoa nanao fanoharana tamin'ireo hoe:<br>Ny fanjakan'ny lanitra dia tahaka ny andriamanjaka anankiray izay nanao fanasana tamin'ny fampakaram-badin'ny zanany lahy,<br>ka naniraka ny ankiziny hanainga izay efa nasaina, ho any amin'ny fampakaram-bady, fa tsy nety nankany ireo.<br>Dia naniraka ankizy hafa indray izy nanao hoe: Lazao amin'ny nasaina hoe: Indro efa voavoatra ny nahandro ka efa voavono ny ombiko sy ny zavatra nafahy, ary efa vonona avokoa ny zavatra rehetra, koa tongava atý amin'ny fampakaram-bady hianareo.<br>Nefa tsy nahoany akory izany, fa samy lasa nandeha izy, ny iray nankany amin'ny sahany, ny iray nankany amin'ny varony;<br>ary ny sasany nisambotra ny ankiziny, ka nony efa notevatevainy dia novonoiny.<br>Dia hoy izy tamin'ny ankiziny: Efa voaomana ny fanasana amin'ny fampakaram-bady, fa ny nasaina no tsy mendrika.<br>Tezitra ny mpanjaka nony nandre izany, ka naniraka miaramila nandringana izany mpamono olona izany, sy nandoro ny tanánany.<br>Koa mandehana hianareo any amin'ny fihaonan-dálana, ary asao ho atý amin'ny fampakaram-bady avokoa izay hitanareo.<br>Dia niely eran'ny arabe ny ankiziny, nanangona izay rehetra hitany na tsara na ratsy, ka hipoka ny mpihinana ny trano fampakarana.<br>Ary niditra ny mpanjaka hizaha ny mpihinana, ka nahita lehilahy anankiray tsy niakanjo ny akanjo fitondra amin'ny fampakaram-bady,<br>dia hoy izy taminy: Ry sakaiza, nahoana hianao no niditra eto, nefa tsy miakanjo ny akanjo fitondra amin'ny fampakaram-bady? Fa sina ilay olona;<br>ka hoy ny mpanjaka tamin'ny mpanompony: Afatory ny tongotra aman-tánany, ka ario any amin'ny maizina any ivelany io, any no hisy fitomaniana sy fikitroha-nify.<br>14 Fa maro no nantsoina, nefa vitsy no fidina.</p>"
    },
    {
      "id": "23",
      "imagen": "Zoma 23 Aogositra",
      "contenido": "<h3>Bokin'i Ezekiela</h3><em>37,1-14.</em><p>Tonga tamiko ny tánan'ny Tompo ka nentin'ny Tompo nivoaka am-panahy aho, dia napetrany teo amin'ny tany lemaka feno taolana.<br>Nentiny nandeha teo akaikin'ireo manodidina azy aho. Be dia be izy ireo teo an-tampon'ity tany lemaka, sady maina dia maina.<br>Ary hoy izy tamiko: Ry zanak'olona, mbola ho velona va ireo taolana ireo? Ka hoy ny navaliko azy: Iaveh Tompo ô, hianao no mahalala!<br>Dia hoy izy tamiko: Aminanio ireo taolana ireo, ka ataovy aminy hoe: Ry taola-maina, mihainoa ny tenin'ny Tompo!<br>Izao no lazain'ny Tompo Iaveh amin'ireto taolana ireto: Indro hampiditra fanahy ao aminareo aho, dia ho velona hianareo.<br>Hasiako hozatra eo aminareo, hampaniriako nofo eo aminareo, hovelarako hoditra eo amboninareo, ary hasiako fanahy ao aminareo, dia ho velona hianareo; ka ho fantatrareo fa Iaveh aho.<br>Dia naminany araka ny teny azoko aho; ka nony naminany, dia nisy feo re, dia injany zavatra mitatatata; dia nifanatona ireo taolana.<br>Nojereko ka indro fa nisy hozatra ama-nofo naniry teo ambonin'ireo ary nisy hoditra nivelatra teo ambonin'ireo ary nisy hoditra nivelatra teo ambonin'ireo; saingy tsy mbola nisy fanahy teo aminy.<br>Ary hoy izy tamiko: Maminania amin'ny fanahy; maminania, ry zanak'olona, ka lazao amin'ny fanahy hoe: Izao no lazain'ny Tompo Iaveh: Avia, ry fanahy avy any amin'ny vazan-tany efatra; tsotsofy ireto olona voavono ireto, ary aoka ho velona izy.<br>Dia naminany araka ny nandidiany ahy aho, ka niditra tamin'ireo ny fanahy, dia velona izy, sady nitsangana tamin'ny tongony: tafika lehibe, tena lehibe indrindra.<br>Hoy izy tamiko: Ry zanak'olona, ireo taolana ireo, dia ny taranak'Israely rehetra. Indreo izy ireo manao hoe: Maina ny taolanay; levona ny fanantenanay, very izahay!<br>Koa maminania, ary lazao aminy hoe: Izao no lazain'ny Tompo Iaveh: Indro aho hanokatra ny fasanareo, hampiakatra anareo avy ao am-pasanareo, ry vahoakako ô, ary hitondra anareo ho eo amin'ny tanin'Israely.<br>Ary dia ho fantatrareo fa Iaveh aho, rahefa voasokatro ny fasanareo, ary tafakatra avy ao am-pasanareo hianareo, ry vahoakako.<br>Hataoko ao anatinareo ny fanahiko, dia ho velona hianareo, sady homeko fitsaharana eo amin'ny taninareo ka dia ho fantatrareo fa izaho Iaveh dia milaza sy manatanteraka koa, - teny marin'ny Tompo.</p><h3>Salamo</h3><em>107(106),2-3.4-5.6-7.8-9.</em><p>Izany anie no holazain'ireo navotan'ny Tompo, dia ireo navotany ho afaka tamin'ny tanan'ny fahavalony,<br>sy nangoniny avy any amin'ny tany rehetra, avy any atsinanana sy andrefana, avy any avaratra sy any amin'ny ranomasina.<br>Nirenireny teny an'efitra ireny tamin'ny lálana mangingina, tsy nahita tanána iray akory honenana.<br>Nianjadian'ny hanoanana aman-ketaheta, efa tsaroany reraka ny ainy.<br>Fa nitaraina tamin'ny Tompo tao anatin'ny fahoriany izy, ka novonjeny ho afaka tamin'ny fahaporitany.<br>Nitondra azy tamin'ny lala-mahitsy izy, hampahatongavany azy amin'ny tanana fonenana.<br>Hoderainy anie Iaveh noho ny hatsaram-pony, sy noho ny fahagagana nataony ho an'ny zanak'olombelona!<br>Fa ny fanahy mangetaheta, nataony afak'hetaheta, ary ny fanahy noana novokisany soa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>22,34-40.</em><p>Nony ren'ny Farisiana fa nataon'i Jesoa tsy nanan-kalahatra ny Sadoseana, dia nivory izy rehetra;<br>ary ny anankiray izay mpahay Lalána tamin'izy ireo nanontany azy mba haka fanahy azy hoe:<br>Ry Mpampianatra ô, inona no didy lehibe indrindra amin'ny Lalána?<br>Ary hoy Jesoa taminy: Tiava ny Tompo Andriamanitrao amin'ny fonao rehetra, sy amin'ny fanahinao rehetra, ary amin'ny sainao rehetra.<br>Izany no didy sady zokiny indrindra no voalohany;<br>ary ny faharoa, izay tahaka ny voalohany ihany dia izao: Tiava ny namanao tahaka ny tenanao.<br>Ao amin'izany didy roa izany ny Lalána rehetra sy ny Mpaminany.</p>"
    },
    {
      "id": "24",
      "imagen": "Asabotsy 24 Aogositra",
      "contenido": "<h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>21,9b-14.</em><p>Tamin'izay, ny iray tamin'ny anjely fito nitondra ny kapoaka fito feno ny loza fito farany, dia tonga nilaza tamiko hoe: Avia fa hasehoko anao ny Vehivavy ampakarina ho Vadin'ny Zanak'ondry.<br>Dia nentiny am-panahy tany amin'ity tendrombohitra sady lehibe no avo aho, ka nasehony ahy ny tanána masina, dia Jerosalema nidina avy any an-danitra, avy amin'Andriamanitra.<br>Namirapiratry ny voninahitr'Andriamanitra izy, ary voazavan'ny kintana toy ny vato sarobidy, dia ny vato jaspa izay azo itarafana toy ny kristaly.<br>Sady avo no lehibe ny mandany, ary roa ambin'ny folo ny vavahadiny; nisy anjely roa ambin'ny folo tamin'ireo vavahady ireo, ary nisy anarana voasoratra koa, dia ny anaran'ny foko roa ambin'ny folon'ny zanak'Israely.<br>Vavahady telo no eo atsinanana, vavahady telo no eo avaratra, vavahady telo no eo atsimo, vavahady telo no eo andrefana.<br>Misy vato fanorenana roa ambin'ny folo ny mandan'ny tanána; ary misy anarana roa ambin'ny folo amin'ireo, dia ny anaran'ny Apostoly roa ambin'ny folon'ny Zanak'ondry.</p><h3>Salamo</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Midera anao avokoa ny asanao rehetra, ry Tompo, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.<br>TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br>KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,45-51.</em><p>Filipo kosa nifanena tamin'i Natanaely ka nanao taminy hoe: Efa hitanay ilay voalazan'i Moizy tao amin'ny Lalána, sy nambaran'ny mpaminany, dia Jesoa zanak'i Josefa avy any Nazareta.<br>Ka hoy Natanaely taminy: Moa mba mety hisy zava-tsoa va avy any Nazareta? Dia hoy Filipo taminy: Avia, ary zahao.<br>Nony nahita an'i Natanaely tamy nanatona azy Jesoa, dia nilaza azy hoe: Io no tena Israelita tokoa, izay tsy misy fitaka.<br>Ka hoy Natanaely taminy: Ahoana no nahalalanao ahy? Ary hoy ny navalin'i Jesoa azy: Talohan'ny niantsoan'i Filipo anao, dia hitako tao ambanin'ny aviavy hianao.<br>Dia namaly azy Natanaely, ka nanao hoe: Raby ô, Hianao no Zanak'Andriamanitra, hianao no Mpanjakan'Israely.<br>Ary hoy Jesoa taminy: Mino hianao satria nilazako fa hitako tao ambanin'ny aviavy hianao; mbola hahita zava-dehibe noho izany aza hianao.<br>Dia hoy koa izy: Lazaiko marina dia marina aminareo fa hahita ny lanitra misokatra sy ny anjelin'Andriamanitra miakatra sy midina ao ambonin'ny Zanak'olona hianareo.</p>"
    },
    {
      "id": "25",
      "imagen": "Alahady 25 Aogositra",
      "contenido": "<h3>Bokin'i Josoa</h3><em>24,1-2a.15-17.18b.</em><p>Novorin'i Josoe, tao Sikema, ny fokon'Israely rehetra; nantsoiny avokoa ny loholon'Israely, ny lehibeny, ny mpitsarany ary ny manamboninahiny; ka niseho teo anatrehan'ny Tompo izy ireo:<br>dia hoy Josoe tamin'ny vahoaka rehetra. Izao no lazain'ny Tompo Andriamanitr'Israely: Taloha dia tany an-dafin'ny ony no nonenan'ny razanareo. Tare rain'i Abrahama sy rain'i Nakora, ary andriamani-kafa no notompoin'izy ireo.<br>Raha tsy sitrakareo kosa ny hanompo an'ny Tompo dia fidionareo anio izay tianareo hotompoina, na ny andriamanitra notompoin'ny razanareo tany an-dafin'ny ony; na ny andriamanitry ny Amoreana izay onenanareo ny taniny. Fa raha izaho sy ny ankohonako kosa dia hanompo an'ny Tompo.<br>Dia namaly ny vahoaka, ka nanao hoe: Lavitra anay izay handao an'ny Tompo ka hanompo andriamani-kafa.<br>Fa Iaveh Andriamanitsika no nampiakatra antsika mbamin'ny razantsika avy tany amin'ny tany Ejipta, amin'ny trano fanandevozana ary nanao ireo fahagagana lehite be eto imasontsika ary niaro antsika tamin'ny lálana nalehantsika sy tamin'ny firenena rehetra nandalovantsika.<br>Iaveh nandroaka ny vahoaka rehetra sy ny Amoreana nonina tamin'ity tany ity. Izahay koa hanompo an'ny Tompo fa Andriamanitsika izy.</p><h3>Salamo</h3><em>34(33),2-3.16-17.18-19.20-21.22-23.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>AIN Ny mason'ny Tompo mitsinjo ny marina ary ny sofiny mihaino ny fitarainany.<br>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.<br>Iharam-pahoriana matetika ny marina, fa esorin'ny Tompo amin'izany rehetra izany kosa.<br>SCHIN Miaro ny taolany rehetra izy, tsy hisy ho tapaka ireny, na dia iray aza.<br>THAV Ny ratsy no mahafaty ny ratsy fanahy; ary sazina ny mpankahala ny olo-marina.<br>Fa avotan'ny Tompo kosa ny fanahin'ny mpanompony; ary tsy misy faizina izay rehetra mialoka aminy.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>5,21-32.</em><p>Ary mahaiza mifanoa amim-pahatahorana ny Kristy.<br>Hianareo vehivavy, maneke ny vadinareo, toy ny anekena ny Tompo;<br>fa ny lahy no lohan'ny vavy, tahaka ny Kristy no lohan'ny Eglizy izay vatany sy manana azy ho Mpamonjy.<br>Koa tahaka ny aneken'ny Eglizy ny Kristy no tsy maintsy aneken'ny vehivavy ny vadiny koa amin'ny zavatra rehetra.<br>Hianareo lehilahy, tiava ny vadinareo, toy ny nitiavan'ny Kristy ny Eglizy, sy nahafoizana tena ho azy,<br>mba hanamasina azy rahefa nodioviny tamin'ny fanasana amin'ny rano sy ny teny izy,<br>ka hanolotra azy ho an'ny tenany ho Eglizy be voninahitra, tsy misy panda, na ketrona, na zavatra toy izany, fa masina tsy manan-tsiny amam-pondro<br>Toy izany koa no tsy maintsy hitiavan'ny lehilahy ny vadiny, izay tenany ihany; koa izay tia ny vadiny dia tia ny tenany.<br>Ny olona tsy misy mankahala ny nofony, fa mamelona sy miahy azy, toy ny ataon'ny Kristy amin'ny Eglizy,<br>satria rantsam-batany, avy amin'ny nofo aman-taolany, isika.<br>Noho izany, handao ny ray aman-dreniny ny lehilahy, ka hikambana amin'ny vadiny, dia ho nofo iray ihany izy roroa.<br>Misy zava-miafina lehibe amin'io, dia mankamin'izy Kristy sy ny Eglizy no lazaiko.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,60-69.</em><p>Tamin'izany andro izany, hoy Jesoa raha nampianatra tao amin'ny sinagoga tany Kafarnaoma izy: \"Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay\"<br>Betsaka tamin'ny mpianany nony nandre izany no nanao hoe: Sarotra izany teny izany, ka iza no mahahaino izany?<br>Ary fantatr'i Jesoa tao am-pony fa nimonomonona tamin'izany ny mpianany, ka hoy izy taminy: Mahatafintohina anareo va izany?<br>Hanao ahoana hianareo, raha mahita ny Zanak'olona miakatra any amin'izay toerany taloha.<br>Ny Fanahy no mahavelona, ny nofo tsy mahasoa ohatr'inona akory; ny teny voalazako taminareo dia fanahy sy fiainana.<br>Nefa misy tsy mino aminareo. Fa fantatr'i Jesoa hatramin'ny voalohany, izay tsy hino sy izay hamadika azy.<br>Ary hoy izy: Izany no nilazako taminareo fa tsy misy mahay manatona ahy raha tsy nomen'ny Ray azy izany.<br>Hatramin'izay dia maro tamin'ny mpianany no nihemotra, ka tsy niaraka taminy intsony.<br>Ka hoy Jesoa tamin'ny roa ambin'ny folo lahy: Hianareo koa va mba te-hiala?<br>Dia namaly Simona Piera ka nanao taminy hoe: Tompo ô, hankany amin'iza áry izahay? Hianao no manana ny tenin'ny fiainana mandrakizay;</p>"
    },
    {
      "id": "26",
      "imagen": "Alatsinainy 26 Aogositra",
      "contenido": "<h3>Taratasy Faharoan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>1,1-5.11b-12.</em><p>Paoly sy Silvano ary Timote mamangy ny Eglizy any Tesalonì ka izay tafaray ao amin' Andriamanitra Raintsika sy Jesoa-Kristy Tompo:<br>ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika sy Jesoa-Kristy Tompo.<br>Tsy maintsy misaotra an'Andriamanitra mandrakariva izahay noho ny aminareo, ry rahalahy, fa rariny izany, satria ny finoanareo, mandroso fatratra; ny fifankatiavanareo, mitombo hatrany hatrany.<br>Tonga reharehanay any amin'ny Eglizin'Andriamanitra hianareo, noho ny faharetanareo sy tsy fivadihanareo, na dia ao anatin'ny fanenjehana amam-pahoriana rehetra manjò anareo aza.<br>Famantarana ny hamarinan'ny fitsaran'Andriamanitra izany, dia mba hatao mendrika ny fanjakan'Andriamanitra izay antony iaretanareo hianareo.<br>Mandra-pihavin'izany dia tsy tapaka ny mivavaka ho anareo izahay, mba hataon'ny Andriamanitsika mendrika ny niantsoany anareo hianareo, ary mba hotanterahiny amin-kery avokoa ny faniriana tsara rehetra sy ny asan'ny finoanareo,<br>ka hankalazaina ao aminareo ny anaran'i Jesoa Tompo, sy hianareo koa ao aminy, araka ny fahasoavan'ny Andriamanitsika sy Jesoa-Kristy Tompo.</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.4-5.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br>Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br>Mihirá ho an'ny Tompo, misaora ny anarany.<br>Lazao isan'andro ny famonjeny,<br>ambarao amin'ny firenena ny voninahiny, <br>ary amin'ny firenena rehetra ny fahagagany.<br>Fa lehibe Iaveh sy mendrika ny fiderana rehetra, mahatahotra mihoatra noho izay andriamanitra rehetra izy,<br>fa tsinontsinona avokoa ny andriamanitry ny firenena. Fa Iaveh no nanao ny lanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,13-22.</em><p>Loza ho anareo mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa hidianareo eo anoloan'ny olona ny fanjakan'ny lanitra; ka ny tenanareo tsy miditra, ny olona hiditra sakananareo.<br>Loza ho anareo, mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa ny fivavahanareo lavareny no entinareo mihinana ny fananan'ny mpitondratena; izany no vao mainka hahamafimafy kokoa ny fanamelohana anareo.<br>Loza ho anareo mpanora-dalána sy Farisiana mpihatsaravelatsihy, noho hianareo mitetitety ny ranomasina sy ny tanety mba hahazo mpianatra na dia iray aza; ka nony mahazo hianareo, dia ataonareo zanaky ny gehen'afo mihoatra indroa noho hianareo.<br>Loza ho anareo, ry mpitari-dálana jamba izay manao hoe: Raha misy mianiana amin'ny tempoly, dia tsy mampaninona izany; fa raha misy mianina amin'ny volamena izay ao amin'ny tempoly, dia voafehy izy.<br>Ry adala sy jamba, iza no ambonimbony kokoa, ny volamena sa ny tempoly izay mahamasina ny volamena?<br>Ary koa: Raha misy mianiana amin'ny otely, tsy mampaninona izany; fa raha misy mianiana amin'ny fanatitra eo amboniny, dia voafehy izy.<br>Ry jamba, iza no ambonimbony kokoa, ny fanatitra sa ny otely izay mahamasina ny fanatitra?<br>Koa amin'izany, izay mianiana amin'ny otely, dia mianiana aminy sy amin'izay rehetra eo amboniny;<br>izay rehetra mianiana amin'ny tempoly, dia mianiana aminy sy amin'ilay mitoetra ao anatiny;<br>ary izay mianiana amin'ny lanitra, dia mianiana amin'ny seza fiandrianan'Andriamanitra, sy amin'izay mipetraka eo amboniny.</p>"
    },
    {
      "id": "27",
      "imagen": "Talata 27 Aogositra",
      "contenido": "<h3>Taratasy Faharoan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>2,1-3a.14-17.</em><p>Ny amin'ny hahatongavan'i Jesoa-Kristy Tompontsika sy ny hanangonana antsika ho eo aminy, dia mihanta aminareo izahay, ry rahalahy,<br>mba tsy hety hozongozonin-tsaina mora foana hianareo, na ho azo ampitahotahorina foana, na amin'ny fanahy izany, na amin'ny teny, na amin'ny taratasy hamboina ho avy aminay, mova tsy ny efa antomotra iny ny andron'ny Tompo.<br>Aza mety hofitahin'olona velively, fa tsy maintsy hitranga aloha ny fivadiham-be, sy hiseho ny olom-pahotana, dia ilay zanaky ny fahaverezana,<br>ary ny Evanjelinay no niantsoany anareo ho amin'izany, mba hahazoanareo ny voninahitr'i Jesoa-Kristy Tompontsika.<br>Koa tomoera tsara, ry rahalahy; ary tano ny fampianarana noraisinareo, na ny tamin'ny teny am-bava, na ny tamin'ny taratasinay.<br>Enga anie Jesoa-Kristy Tompontsika, sy Andriamanitra Raintsika, izay efa tia antsika, ka nanome antsika fanalana alahelo mandrakizay, sy fanantenana tsara amin'ny fahasoavana,<br>no hanafaka alahelo ny fonareo sy hankahery anareo amin'ny asa tsara aman-teny soa rehetra!</p><h3>Salamo</h3><em>96(95),10.11-12a.12b-13.</em><p>Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br>ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br>hitsara ny vahoaka araka ny rariny izy,<br>Aoka hifaly ny lanitra, sy hiravoravo ny tany. Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy;<br>aoka ho miramirana ny saha mbamin'izay rehetra ao aminy, aoka hihoby ny hazo rehetra any an'ala,<br>aoka ho miramirana ny saha mbamin'izay rehetra ao aminy, aoka hihoby ny hazo rehetra any an'ala,<br>eo anatrehan'ny Tompo fa avy izy. Avy hitsara ny tany izy; hitsara izao tontolo izao araka ny rariny izy, ary ny firenena, araka ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,23-26.</em><p>Loza ho anareo, ry mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa ny ampahafolon'ny solila sy ny aneta ary ny komina aloanareo; nefa ny zavatra lehibebe kokoa amin'ny Lalána tsy tandremanareo, dia ny rariny sy famindram-po ary ny finoana. Izany no tsy maintsy arahinareo, nefa ireroa koa tsy azonareo avela.<br>Ry mpitari-dalána jamba, ny moka tantavaninareo, nefa ny rameva atelinareo!<br>Loza ho anareo, ry mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa ny vohon'ny kapoaka sy ny lovia diovinareo, nefa ny ao anatiny feno halatra sy tsy fahononana.<br>Ry Farisiana jamba, diovy aloha ny atin'ny kapoaka sy ny lovia mba ho madio koa ny vohony.</p>"
    },
    {
      "id": "28",
      "imagen": "Alarobia 28 Aogositra",
      "contenido": "<h3>Taratasy Faharoan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>3,6-10.16-18.</em><p>Mandidy anareo amin'ny anaran'i Jesoa-Kristy Tompontsika izahay, mba hisaraka amin'ny rahalahy rehetra tsy manaraka ny fampianarana noraisiny taminay, fa manao fitondran-tena tsy marina.<br>Efa fantatrareo izay tokony hataonareo mba hakan-tahaka anay, fa tsy mba nanao izay tsy marina teo aminareo izahay.<br>Tsy mba nihina-mofon'olona maimaim-poana izahay, fa niasa andro aman'alina, ka sasatra sy trotraka erý, mba tsy hahavaky tratra na dia ny iray akory taminareo aza;<br>tsy noho izahay tsy manam-pahefana anefa, fa noho izahay te-hanolo-tena ho fakan-tahaka ho anareo.<br>Fony mbola tany aminareo ihany izahay dia efa nandidy anareo hoe: Raha misy tsy mety miasa, dia aoka izy tsy hihinana koa.<br>Ny Tompon'ny fiadanana anie hanome fiainana anareo mandrakariva amin'ny zavatra rehetra. Ho aminareo rehetra anie ny Tompo.<br>Ity no veloma soratan'ny tánako, izaho Paoly. Toy izao no soratro, ka ataovy famantarana ny taratasiko rehetra.<br>Ho aminareo rehetra anie ny fahasoavan'i Jesoa-Kristy Tompontsika. Amena.</p><h3>Salamo</h3><em>128(127),1-2.4-5.</em><p>Fihirana fiakarana. Sambatra ny lehilahy matahotra an'ny Tompo, izay mandeha amin'ny lálany.<br>Mihinana ny asan-tánanao hianao amin'izany, ka dia sambatra sy voky soa.<br>Toy izany no hitahiana ny lehilahy matahotra an'ny Tompo.<br>Iaveh anie hanambina anao, avy ao Siona! Enga anie ka hahita an'i Jerosalema miadana tsara hianao, amin'ny andro rehetra hiainanao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,27-32.</em><p>Loza ho anareo, ry mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa tahaka ny fasana voalalotra fotsy hianareo eto ivelany ka miseho ho tsara, fa ao anatiny feno taolam-paty sy olitra.<br>Toy izany koa, hianareo eto ivelany miseho ho marina eo imason'ny olona, nefa ao anatinareo feno fihatsarambelatsihy sy faharatsiana.<br>Loza ho anareo, ry mpanora-dalána sy Farisiana mpihatsaravelatsihy, fa manamboatra ny fasan'ny mpaminany hianareo sady manisy haingony ny tsangam-baton'ny olo-marina<br>ka manao hoe: Raha izahay no mba tamin'ny andron'ny razanay, dia tsy ho niray tetika taminy, handatsaka ny ran'ny mpaminany izahay.<br>Koa amin'izany ny tenanareo ihany no mitsanga-ko vavolombelona fa zanak'izay namono ny mpaminany hianareo.<br>Fenoy áry ny famaran'ny razanareo!</p>"
    },
    {
      "id": "29",
      "imagen": "Alakamisy 29 Aogositra",
      "contenido": "<h3>Bokin'i Jeremia</h3><em>1,17-19.</em><p>Fa hianao kosa: misikìna, mitsangána ary lazao aminy izay rehetra handidiako anao. Aza mangovitra eo anatrehany, fandrao ataoko mangovitra eo anatrehany hianao.<br>Indro aho anio manao anao ho tanána mimanda, andry vy ary manda varahana, eo anatrehan'ny tany rehetra, eo anatrehan'ny mpanjakan'i Jodá, sy ny mpanapaka eo aminy, eo anatrehan'ny mpisorony, eo anatrehan'ny vahoakany.<br>Hiady aminao izy ireo, nefa tsy hahefa na inona na inona aminao, satria momba anao aho, hamonjy anao aho; - teny marin'ny Tompo.</p><h3>Salamo</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Hianao ry Iaveh, no nataoko fialofako, aoka tsy ho menatra na oviana na oviana aho!<br>Vonjeo amin'ny fahamarinanao aho, ka afaho! Atongiláno amiko ny sofinao, ka vonjeo aho!<br>Aoka hianao ho vatolampy tsy azo hanihina, ho ahy, izay ho azoko handosirana mandrakariva. Efa nandidy ny hamonjy ahy hianao, fa hianao no vatolampiko sy trano mimandako.<br>Ry Andriamanitro ô, afaho aho amin'ny tanan'ny ratsy fanahy, amin'ny tánan'ny olon-tsy marina sy masiaka.<br>Fa hianao no fanantenako, ry Tompo Iaveh, hianao no ipetrahan'ny fitokiako hatramin'ny fahatanorako!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br>Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br>Ry Andriamanitra, nampianarinao hatry ny fony mbola tanora aho, ary mitory ny fahagaganao, mandrak'ankehitriny!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,17-29.</em><p>Fa Heroda io ihany no naniraka hisambotra sy hamatotra an'i Joany tany an-tranomaizina, noho ny amin'i Herodiada vadin'i Filipo rahalahiny izay nalainy ho vady.<br>Satria Joany nanao taminy hoe; Tsy mahazo manam-bady ny vadin-drahalahinao hianao.<br>Koa tonga halan'i Herodiada izy sy niriny ho faty aza, saingy tsy azony natao izany<br>noho ny tahotr'i Heroda an'i Joany, izay hitany fa lehilahy marina sy masina, ka narovany sady narahiny hevitra tamin'ny zavatra maro, sy nohenoiny tamin-kafaliana.<br>Ary tonga ny andro tsara, dia ilay fitsingerenan'ny taona nahaterahan'i Heroda ka nanaovany fanasana ho an'ny manamboninahiny sy ny tompon'arivo ary ny loholona tany Galilea.<br>Fa niditra nandihy tao an-trano fanasana ny zanakavavin'i Herodiada ka nahafaly an'i Heroda sy izay niara-nihinana taminy; dia hoy ny mpanjaka tamin-drazazavavy: Angataho amiko izay tianao, fa homeko anao,<br>sady nampiany tamim-pianianana hoe: Na inona na inona hangatahinao amiko dia homeko anao, na dia ny antsasaky ny fanjakako aza.<br>Dia nivoaka razazavavy ka nanontany an-dreniny hoe: Inona no angatahiko? Ary hoy reniny: Ny lohan'i Joany Batista.<br>Dia nidodododo faingana nankao amin'ny mpanjaka izy, ka nangataka hoe: Tiako raha homenao ahy an-dovia izao ankehitriny izao ny lohan'i Joany Batista.<br>Nalahelo ny mpanjaka, kanefa noho ny fianianany sy noho ireo olona niara-nihinana taminy dia tsy sahy nandá an-drazazavavy izy,<br>fa nirahiny faingana ny mpiambina anankiray nasainy hitondra ny lohan'i Joany amin'ny lovia. Dia nandeha nanapaka ny lohan'i Joany tao an-tranomaizina ilay mpiambina,<br>ka nitondra azy tamin'ny lovia, ary nomeny an-drazazavavy dia nomen-drazazavavy an-dreniny kosa.<br>Nony nandre izany ny mpianany, dia tonga naka ny fatiny ka nandevina azy.</p>"
    },
    {
      "id": "30",
      "imagen": "Zoma 30 Aogositra",
      "contenido": "<h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>1,17-25.</em><p>Tsy ny hanao batemy no nanirahan'ny Kristy ahy, fa ny hitory ny Evanjely. Tsy tamin'ny laha-teny kanto anefa, fandrao foanan'izany ny hazo fijalian'ny Kristy.<br>Fa hadalana ny fampianarana ny amin'ny hazo fijaliana ho an'izay very, ary herin'Andriamanitra kosa izany amintsika voavonjy,<br>satria voasoratra hoe: Hofoanako ny fahendren'ny hendry; ary holaviko ny fahaizan'ny mahay.<br>Aiza ny hendry? Aiza ny mpanora-dalána? Aiza ny mpiady hevitr'izao tontolo izao? Tsy nahariharin'Andriamanitra ho fahadalana va ny fahendren'izao tontolo izao?<br>Fa noho ny fahendren'Andriamanitra, dia tsy nahalala an'Andriamanitra ny fahendren'izao tontolo izao ka dia hadalan'ny fitorian-teny no sitrak'Andriamanitra hamonjena an'izay mino.<br>Fa ny Jody mila famantarana; ny jentily mitady fahendrena;<br>ary izahay kosa mitory ny Kristy voafantsika tamin'ny hazo fijaliana. Fanafintohinana amin'ny Jody izany, ary fahadalana amin'ny jentily;<br>fa ny Kristy herin'Andriamanitra sy fahendren'Andriamanitra kosa amin'izay voaantso, na Jody na jentily.<br>Fa izay toa fahadalan'Andriamanitra dia hendry noho ny fahendren'ny olombelona, ary izay toa fahalemen'Andriamanitra dia mahery noho ny herin'ny olombelona.</p><h3>Salamo</h3><em>33(32),1-2.4-5.10ab.11.</em><p>Mifalia ao amin'ny Tompo hianareo, ry olo-marina; <br>fa ny midera no fanao mendrika ny olo-mahitsy.<br>Miderá an'ny Tompo amin'ny harpa, <br>mihirá ho azy amin'ny valiha tory folo.<br>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Manakorontana ny fisainan'ny firenena Iaveh, mahatsinontsinona ny hevitry ny vahoaka izy.<br>Manakorontana ny fisainan'ny firenena Iaveh, mahatsinontsinona ny hevitry ny vahoaka izy.<br>Fa ny hevitry ny Tompo kosa maharitra mandrakizay; ny fisainan'ny fony mahatratra ny taranaka fara mandimby rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>25,1-13.</em><p>Ary amin'izany ny fanjakan'ny lanitra, dia ho tahaka ny virjiny folo izay naka ny fanalany, ka lasa nitsena ny mpampakatra sy ny ampakarina.<br>Ny dimy tamin'izy ireo dia adala, fa ny dimy kosa hendry;<br>ny dimy adala nitondra fanala, fa tsy nitondra solika;<br>fa ny hendry kosa nitondra fanala sy solika tamin'ny fitoeran-tsolika.<br>Ary noho ny fahelan'ny mpampakatra, dia samy rendremana izy rehetra ka natory.<br>Fa nony nisasaka ny alina, dia nisy niantso mafy hoe: Inty tamy ny mpampakatra, mandehana mitsena azy hianareo.<br>Tamin'izay dia niarina ireo virjiny rehetra ireo ka nanamboatra ny jirony.<br>Ary hoy ny adala tamin'ny hendry: Mba omeo kely amin'ny solikareo izahay, fa efa ho faty ny jironay.<br>Ndrao tsy ampy ho anay sy anareo, hoy ny navalin'ny hendry azy; fa aleo mankany amin'ny mpivarotra hianareo, ka mividiana ho anareo.<br>Ary raha mbola nandeha nividy izy, dia tonga ny mpampakatra, ka izay efa niomana no niara-niditra taminy tao amin'ny fampakaram-bady, dia nohidiana ny varavarana.<br>Nony afaka kelikely, dia tonga kosa ireto virjiny sasany ka nanao hoe: Tompoko, tompoko, vohay izahay.<br>Fa hoy ny navaliny azy: Lazaiko marina aminareo fa tsy fantatro akory hianareo.<br>Koa miambena hianareo, fa samy tsy fantatrareo na ny andro na ny ora.</p>"
    },
    {
      "id": "31",
      "imagen": "Asabotsy 31 Aogositra",
      "contenido": "<h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>1,26-31.</em><p>Jereo ange, ry rahalahy, izato hianareo voaantso e: tsy firy no hendry araka ny nofo, tsy firy no mahery, tsy firy no avo razana!<br>fa izay ataon'izao tontolo izao ho adala no nofidin'Andriamanitra hampahamenatra ny hendry; izay ataon'izao tontolo izao ho malemy no nofidin'Andriamanitra hampahamenatra ny mahery;<br>ary izay iva razana amana faneso amin'izao tontolo izao, dia ny atao ho tsy mizy aza, no nofidin'Andriamanitra hahatsinontsinona ny misy,<br>mba tsy hisy nofo hirehareha eo anatrehan'Andriamanitra.<br>Fa avy aminy no maha-ao amin'ny Kristy Jesoa anareo, dia ilay nataon'Andriamanitra fahendrena sy fahamarinana ary fahamasinana amam-panavotana ho antsika,<br>mba ho tanteraka ny voasoratra hoe: Izay mirehareha, aoka ny Tompo no ho reharehany.</p><h3>Salamo</h3><em>33(32),12-13.18-19.20-21.</em><p>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br>Mijery Iaveh eny an-danitra; mahita ny zanak'olombelona rehetra izy;<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>fa izy no ataon'ny fontsika foto-pifaliana, fa ny anarany masina no ataontsika fototry ny fitokiantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>25,14-30.</em><p>Fa Andriamanitra hanao tahaka ny lehilahy anankiray handeha hivahiny, ka niantso ny mpanompony sy nametraka ny fananany taminy.<br>Ny anankiray nomeny talenta dimy, ny anankiray roa, ary ny anankiray iray, samy araka izay fahaizany avy; dia lasa nandeha izy.<br>Ilay nandray talenta dimy dia nandeha nampiasa izany, ka nahazo tombom-barotra dimy koa.<br>Toraka izany ilay nandray roa dia nahazo tombom-barotra roa koa;<br>fa ilay tsy nandray afa-tsy talenta iray kosa nandeha nihady tany, dia naleviny tao ny volan'ny tompony.<br>Nony ela dia niverina ny tompon'ireo mpanompo ireo, ka nampamoaka azy ny amin'ny volany.<br>Dia nanatona ilay nandray talenta dimy, nitondra talenta dimy hafa koa ka nanao hoe: Talenta dimy, tompoko, no napetrakao tamiko, ary indreto nahazo tombom-barotra talenta dimy koa aho.<br>Dia hoy ny tompony taminy: Tsara izany, ry mpanompo tsara sy mahatoky, noho hianao nahatoky tamin'ny kely, dia hataoko mpanapaka ny be hianao: miaraha mifaly amin'ny tomponao.<br>Ary nanatona koa ilay nandray talenta roa, dia nanao hoe: Talenta roa, tompoko, no napetrakao tamiko, ary indro nahazo tombom-barotra roa hafa aho.<br>Dia hoy ny tompony taminy: Tsara izany, ry mpanompo tsara sy mahatoky, noho hianao nahatoky tamin'ny kely, dia hataoko mpanapaka ny be hianao: miaraha mifaly amin'ny tomponao.<br>Dia mba nanatona kosa ilay tsy nandray afa-tsy talenta iray ka nanao hoe: Tompoko, fantatro fa olona lozabe hianao, fa mijinja amin'izay tsy namafazanao, ary manangona amin'izay tsy nanahafanao,<br>ka natahotra aho dia lasa naleviko tany anatin'ny tany ny talentanao: koa indro averiko aminao ny anao.<br>Namaly ilay tompony ka nanao taminy hoe: Ry mpanompo ratsy sady kamo, fantatrao fa mijinja amin'izay tsy namafazako aho, ary manangona amin'izay tsy nanahafako;<br>koa tokony ho napetrakao tany amin'ny mpampanana ny volako, ary rahefa tonga aho dia ho nandray ny ahy mban-janany.<br>Alao ary ny talenta folo;<br>fa izay manana no homena, ka hanam-be izy, fa izay tsy manana kosa dia halaina aminy mbamin'izay ananany aza.<br>Ary ilay mpanompo tsy vanon-ko inona dia ario any amin'ny maizina any: any no hisy fitomaniana sy fikitroha-nify.</p>"
    }
  ]
}