{
    "data": [
        {
            "id": "1",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>18,1-6.</em><p>An briathar a tháinig go Irimia ón Tiarna:<br>“Éirigh, imigh síos go teach an photaire; is ansin a thabharfaidh mé le cloisteáil duit a bhfuil le rá agam.”<br>Chuaigh mé síos mar sin go teach an photaire, agus bhí sé ann ag obair ag a roth.<br>Agus ní raibh uair dár milleadh an soitheach cré a bhí á dhéanamh ag an bpotaire nach ndearna sé arís é ina shoitheach eile, mar is nós le potairí a dhéanamh.<br>Ansin tháinig an briathar seo ón Tiarna chugam:<br>“rí theach Iosrael, nach bhféadaimse a dhéanamh libhse mar a dhéanann an potaire seo? – an Tiarna a labhraíonn – Sea, faoi mar atá an chré i láimh an photaire, is mar sin atá sibhse i mo láimhse, a theach Iosrael.</p><h3>Leabhar na Salm</h3><em>146(145),2abc.2d-4.5-6.</em><p>Tabhair moladh don Tiarna, a anam liom,<br>Molfaidh mé an Tiarna le mo bheo;<br>molfaidh mé mo Dhia fad a mhairfidh mé.<br>Ná cuirigí bhur muinín i bhflatha,<br>ná sa duine trí nach dtagann slánú.<br>Nuair a scarann an anáil leis filleann sé sa chré <br>agus téann a bhearta ar ceal an uair sin.<br>Is méanar don té a bhfuil a chúnamh i nDia Iacóib; <br>a chuireann a dhóchas sa Tiarna, a Dhia,<br>an té a rinne neamh agus talamh, <br>an fharraige, agus gach a bhfuil iontu.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,47-53.</em><p>“Nó fós, is cosúil ríocht na bhflaitheas le heangach a cuireadh san fharraige agus a ghabh gach uile shórt.<br>Ar bheith lán di, tharraing siad aníos ar an gcladach í, shuigh siad síos ansin ag cnuasach gach tairbhe i soithí agus ag caitheamh na dramhaíola uathu.<br>Sin mar a bheidh i ndeireadh an tsaoil: rachaidh na haingil amach agus scarfaidh siad na drochdhaoine ó na fíréin<br>agus teilgfidh siad san fhoirnéis tine iad. Is ann a bheidh gol agus díoscán fiacla.<br>“Ar thuig sibh na nithe sin uile?” “Thuigeamar,” ar siad leis.<br>Dúirt sé leo: “Sin an fáth, gach scríobhaí a bhíonn ina dheisceabal de ríocht na bhflaitheas, gur cosúil é le fear tí a thógann amach as a stór nithe nua agus sean.”<br>Ansin, nuair a bhí deireadh na bparabal sin inste aige, d’fhág Íosa an áit sin;</p><hr /><h3>Naomh Alphonsus Máiría de Liguori()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>26,1-9.</em><p>I dtosach réim Iahóiácaím mhic Iósíá, rí Iúdá, tháinig an briathar seo [go Irimia] ón Tiarna:<br>“Seo mar a deir an Tiarna: ‘Seas i gcúirt Theampall an Tiarna. Le muintir uile chathracha Iúdá a thagann go Teampall an Tiarna a adhradh, abair na briathra uile a d’ordaigh mise duit a labhairt leo; ná fág siolla ar lár.<br>B’fhéidir go n-éistfidh siad agus go bhfillfidh gach aon duine óna dhrochshlí; má fhilleann, tiocfaidh aithreachas ormsa faoin olc atá ar intinn agam a dhéanamh orthu mar gheall ar a míghníomhartha.<br>Abair leo: Seo mar a deir an Tiarna: Mura n-éisteann sibh liomsa trí mo dhlí a chuir mé romhaibh a chomhlíonadh,<br>trí aird a thabhairt ar bhriathra mo sheirbhíseach, na fáithe, a sheolaim chugaibh gan scor agus nár éist sibh leo,<br>déanfaidh mise an Teampall seo cosúil le Sileo, agus déanfaidh mé an chathair seo ina mallacht do chiníocha uile an domhain.’”<br>Chuala na sagairt agus na fáithe agus an pobal uile Irimia ag rá na mbriathar sin i dTeampall an Tiarna.<br>Nuair a bhí gach rud ráite ag Irimia a d’ordaigh an Tiarna dó a rá leis an bpobal uile, rug na sagairt agus na fáithe air agus dúirt siad: “Go deimhin cuirfear chun báis thú.<br>Cad chuige ar thairngir tú in ainm an Tiarna á rá: ‘Beidh an Teampall seo cosúil le Sileo, agus beidh an chathair seo uaigneach agus gan áitreabhach’?” Agus bhí an pobal uile ag plódú thart ar Irimia i dTeampall an Tiarna.</p><h3>Leabhar na Salm</h3><em>69(68),5.8-10.14.</em><p>Ní lia ribí mo chin ná lucht m’fhuatha gan fáth. An drong lér mian mo mhilleadh sáraíonn siad mé go héagórach. An amhlaidh a thabharfaidh mé ar ais an ní nár ghoid mé?<br>Ar do shonsa a d’fhulaing mé aithis agus bhí luisne na náire i mo ghnúis.<br>Is strainséir mé ag mo bhráithre féin; is coigríoch mé ag clann mo mháthar.<br>Tá mé ar lasadh le dúthracht do do theach; is orm a thit aithisí lucht do cháinte.<br>Chugatsa a chuirim m’urnaí, a Thiarna, ar uair na faille, a Dhia. Éist liom de réir do mhórthrócaire agus do chúnaimh gan teip.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,54-58.</em><p>agus ar theacht ina dhúiche féin dó, bhíodh sé ag teagasc na ndaoine ina sionagóg, ionas gur ghabh iontas iad: “Cá bhfuair sé seo,” deiridís, “an eagna seo agus na míorúiltí?<br>Nach é mac an tsaoir adhmaid é seo? Nach í a mháthair an bhean a bhfuil Muire uirthi? Agus nach iad Séamas agus Iósaef agus Síomón agus Iúdás a bhráithre?<br>A shiúracha freisin, nach bhfuil siad uile inár measc? Cá bhfuair sé na nithe seo uile, mar sin?”<br>Agus ghlac siad scannal ann. Ach dúirt Íosa leo: “Ní bhíonn fáidh faoi neamhchion ach amháin ina dhúiche agus ina theaghlach féin.”<br>Agus ní dhearna sé mórán míorúiltí ansiúd de dheasca a ndíchreidimh.</p><hr /><h3>Naomh Pierre Julian Eymard()</h3><hr /><h3>Naomh Eusebius ó Vercelli()</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>26,11-16.24.</em><p>Ansin labhair na sagairt agus na fáithe leis na feidhmeannaigh agus leis an bpobal uile: “Tá breithiúnas báis tuillte ag an<br>Ach thug Irimia freagra ar na feidhmeannaigh agus ar an bpobal uile mar seo: “Chuir an Tiarna féin mise a fháidheoireacht na mbriathra uile a chuala sibh in aghaidh an Teampaill seo agus in aghaidh na cathrach seo.<br>Mar sin leasaigí bhur n-iompar agus bhur ngníomhartha; umhlaígí do ghuth an Tiarna bhur nDia; má dhéanann sibh sin, beidh aithreachas air agus, an t-olc a d’fhógair sé in bhur n-aghaidh, ní dhéanfaidh sé é.<br>Maidir liomsa, féach, táim in bhur lámha. Déanaigí liom mar is maith agus is cóir libh.<br>Ach bíodh a fhios agaibh seo go dearfa, má chuireann sibh chun báis mé, go dtabharfaidh sibh go deimhin fuil neamhchiontach oraibh féin, ar an gcathair seo agus ar a muintir, óir go fírinneach sheol an Tiarna mise chugaibh a labhairt na mbriathra seo uile in bhur gcluasa.”<br>Ansin dúirt na feidhmeannaigh agus an pobal uile leis na sagairt agus na fáithe: “Ní cóir an fear seo a chur chun báis, óir labhair sé linn in ainm an Tiarna, ár nDia.”<br>Ach sheas Irimia faoi choimirce Aichíceám mhic Sheáfán, agus níor tugadh é ar láimh don phobal le cur chun báis.</p><h3>Leabhar na Salm</h3><em>69(68),15-16.30-31.33-34.</em><p>Tóg as an láib mé d’eagla mo bháite; <br>saor mé ó m’eascairde. <br>Saor mé ó dhuibheagán na mara<br>sula n-éirí na tonnta orm. <br>Nár shloga an fharraige siar mé; <br>nár dhúna an poll orm.<br>Maidir liomsa, cé gur daibhir dobrónach mé, <br>déanfaidh do chúnamh mé a thógáil, a Dhia.<br>Molfaidh mé ainm Dé le hamhrán <br>agus mórfaidh mé é le breith buíochais.<br>Féachaigí, a lucht na huirísle, agus gairdigí; <br>bíodh tógáil croí oraibh, a lucht chuardaithe an Tiarna.<br>Óir éisteann an Tiarna leis na bochta; <br>ní thugann sé droim láimhe dá bhraighdeanaigh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>14,1-12.</em><p>San am sin, chuala Héaród, an rí cúige, iomrá faoi Íosa,<br>agus dúirt sé le lucht a chúirte: “Eoin Baiste é seo: tá sé éirithe ó mhairbh, agus sin é an fáth a bhfuil na míorúiltí á n-oibriú tríd.”<br>Is amhlaidh a bhí Héaród tar éis Eoin a ghabháil agus é chur i ngéibheann agus i bpriosún mar gheall ar Héaróidias, bean Philib a dheartháir.<br>Mar dúirt Eoin leis: “Ní ceadmhach duit í bheith agat.”<br>Ba mhaith le Héaród é chur chun báis ach eagla bheith air roimh na daoine, mar bhí meas fáidh acu air.<br>Ach nuair a bhí cuimhne lae a bhreithe á comóradh ag Héaród, rinne iníon Héaróidias rince os comhair na cuideachta agus thaitin sí chomh mór sin le Héaród<br>gur gheall sé faoi bhrí na mionn rud ar bith a d’iarrfadh sí a thabhairt di.<br>Bhí ceacht faighte óna máthair aici seo áfach: “Tabhair dom anseo ar mhias,” ar sise, “ceann Eoin Baiste.”<br>Bhuail aiféala an rí, ach mar gheall ar a mhionn agus ar na daoine a bhí ag bord leis, d’ordaigh sé an aisce a thabhairt di,<br>agus chuir faoi deara Eoin a dhícheannadh sa phríosún.<br>Tugadh a cheann isteach ar mhias le tabhairt don chailín agus rug sise ag triall ar a máthair é.<br>Tháinig deisceabail Eoin agus thóg siad leo an corp chun a adhlactha; tháinig siad ansin á insint d’Íosa.</p>"
        },
        {
            "id": "4",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An tOchtú Domhnach Déag Saor</h3><h3>Leabhar Eaxodus</h3><em>16,2-4.12-15.</em><p>Chrom comhthionól uile chlann Iosrael ar mhonabhar in aghaidh Mhaois agus Árón san fhásach,<br>agus deiridís leo: “Uch gan sinn a fháil bháis ó láimh an Tiarna i gcríocha na hÉigipte agus sinn inár suí ag potaí na feola agus ag ithe aráin go lán boilg. Óir thug tú amach san fhásach seo sinn chun an comhthionól go léir a chur chun báis den ghorta.”<br>Ansin dúirt an Tiarna le Maois: “Anois fearfaidh mé arán anuas ó neamh daoibh. Rachaidh an pobal amach gach lá chun cuid an lae sin a chnuasach, d’fhonn iad a phromhadh féachaint an siúlfaidh siad i mbealaí mo dhlí nó nach ndéanfaidh siad.<br>“Chuala,” ar sé, “gearáin chlann Iosrael. Abair é seo leo: ‘Idir dhá sholas tráthnóna beidh feoil le hithe agaibh, agus ar maidin líonfar sibh le harán go smig; beidh a fhios agaibh ansin gur mise, an Tiarna, bhur nDia.’”<br>Agus is amhlaidh a bhí; an tráthnóna sin tháinig gearga aníos agus líonadar an campa go léir; agus ar maidin bhí brat drúchta timpeall an champa.<br>Nuair a scaip an drúcht bhí an rud mín plurach, mion mar an sioc liath, ina luí ar dhromchla an fhásaigh.<br>Nuair a chonaic clann Iosrael é dúradar lena chéile: “Cad é seo (man hú)?” mar nárbh fhios dóibh cad é. “Sin é,” arsa Maois, “an t-arán a thug an Tiarna le hithe daoibh.</p><h3>Leabhar na Salm</h3><em>78(77),3.4bc.23-24.25.54.</em><p>Na nithe ba chlos dúinn agus ab eol dúinn féin, a d’inis ár n-aithreacha dúinn,<br>nach cóir iad a cheilt ar a sliocht ach a insint don ghlúin atá le teacht – Móréachtaí an Tiarna agus a chumhacht agus na míorúiltí móra a rinne sé<br>nach cóir iad a cheilt ar a sliocht ach a insint don ghlúin atá le teacht – Móréachtaí an Tiarna agus a chumhacht agus na míorúiltí móra a rinne sé<br>D’aithin sé do néalta neimhe agus d’oscail sé doirse na spéire;<br>d’fhear sé anuas orthu manna le hithe agus bhronn sé bia ó neamh orthu.<br>D’ith an duine arán na n-aingeal óir thug sé flúirse bia dóibh.<br>Sheol sé isteach ina thír naofa iad chun an tsléibhe a bhuaigh a dheaslámh féin.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>4,17.20-24.</em><p>Is é a deirim libh, mar sin, in ainm an Tiarna, gan bhur saol a chaitheamh ar nós na bpágánach a mbíonn a n-aird ar nithe baotha,<br>Ní mar sin a chuir sibhse eolas ar Chríost, áfach,<br>má éist sibh leis i gceart agus más í an fhírinne atá in Íosa a múineadh daoibh.<br>Agus is é teagasc a fuair sibh bhur seansaol a chaitheamh uaibh, an sean-nadúr a bhíonn á thruailliú ag ainmhianta claona;<br>athnuachan a dhéanamh ar bhur meon agus ar bhur n-aigne<br>agus an nadúr úrnua a ghabháil chugaibh, an nádúr a cruthaíodh in íomhá Dé ar fhíréantacht agus ar naofacht fhíor.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,24-35.</em><p>Nuair a chonaic an slua mar sin nach raibh Íosa ná a dheisceabail san áit, chuaigh siad ar bord na long agus tháinig siad go Cafarnáum ar lorg Íosa.<br>Nuair a fuair siad é taobh thall den fharraige dúirt siad leis: “A raibí, cén uair a tháinig tú anseo?”<br>D’fhreagair Íosa: “Amen, Amen, a deirim libh, tá sibh ar mo lorg, agus ní de bhrí go bhfaca sibh comharthaí ach de bhrí gur ith sibh na builíní agus go bhfuair sibh bhur sáith.<br>Ná saothraigí an bia a théann amú, ach saothraigí an bia a mhaireann chun na beatha síoraí, é siúd a thabharfaidh Mac an Duine daoibh. Óir is air sin a chuir Dia an tAthair a shéala.”<br>Dúirt siad leis ansin: “Cad tá le déanamh againn ionas go ndéanfaimis oibreacha Dé?”<br>D’fhreagair Íosa: “Is í seo obair Dé,” ar sé leo, “go gcreidfeadh sibh sa té a chuir sé uaidh.”<br>Dúirt siad leis: “Cén comhartha mar sin atá tú a dhéanamh ionas go bhfeicfimis é agus go gcreidfimis ionat? Cad atá tú a dhéanamh?<br>D’ith ár n-aithreacha manna san fhásach faoi mar atá scríofa: ‘Thug sé arán ó neamh dóibh le hithe.’”<br>Dúirt Íosa leo ansin: “Amen, Amen, a deirim libh, ní hé Maois a thug an t-arán ó neamh daoibh, ach is é m’Athair a thugann an t-arán ó neamh daoibh, an t-arán fírinneach.<br>Óir is é arán Dé an té a thagann anuas ó neamh agus a thugann beatha don domhan.”<br>“A dhuine uasail,” ar siad ansin leis, “tabhair dúinn an t-arán sin i gcónaí.” Dúirt Íosa leo:<br>“Mise arán na beatha, an té a thagann chugamsa ní bheidh ocras air choíche, agus an té a chreideann ionamsa ní bheidh tart air choíche.</p><hr /><h3>Naomh Jean-Marie Vianney()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>28,1-17.</em><p>An bhliain chéanna sin, i dtús réim Zidicíá mhic Ióisíá, rí Iúdá, an cúigiú mí den cheathrú bliain labhair Hanainiá fáidh, mac Azúr, as Gibeón, mar leanas le [Irimia] i dTeampall an Tiarna i láthair na sagart agus an phobail uile:<br>“Seo mar a deir an Tiarna, Dia Iosrael: ‘Tá cuing rí na Bablóine briste agam.<br>Taobh istigh de dhá bhliain tabharfaidh mé liom ar ais chuig an áit seo soithí uile Theampall an Tiarna a rug Nabúcadnazar rí na Bablóine leis as an áit seo agus a d’iompair sé chuig an mBablóin.<br>Tabharfaidh mé ar ais freisin Iacoiniá mac Iahóiácaím, rí Iúdá, agus deoraithe uile Iúdá a chuaigh chuig an mBablóin – an Tiarna a labhraíonn. Sea, brisfidh mé cuing rí na Bablóine.’”<br>Ansin thug Irimia fáidh freagra ar an bhfáidh Hanainiá i bhfianaise na sagart agus an phobail uile a bhí i dTeampall an Tiarna.<br>“Bíodh sé amhlaidh,” a dúirt Irimia fáidh. “Go gcomhlíona an Tiarna an tairngreacht a rinne tú, soithí Theampall an Tiarna agus na deoraithe uile a thabhairt ar ais ón mBablóin go dtí an áit seo.<br>Ach éist anois leis an bhfocal seo a déarfaidh mise i do chluasa agus i gcluasa an phobail uile.<br>Na fáithe a bhí ann romhamsa agus romhatsa anallód, rinne siad tairngreacht faoi chogadh, faoi ghorta, faoi phlá, in aghaidh mórán tíortha agus in aghaidh ríochtaí móra;<br>ach an fáidh a thairngríonn síocháin, aithneofar gurb é an Tiarna go fírinneach a chuir uaidh é nuair a thiocfaidh briathra an fháidh i gcrích.”<br>Ansin bhain Hanainiá fáidh an chuing de mhuineál Irimia fáidh agus bhris í.<br>Labhair Hanainiá ansin i bhfianaise an phobail uile: “Seo mar a deir an Tiarna: ‘Is mar seo a bhrisfidh mé i gcionn dhá bhliain, cuing Nabúcadnazar rí na Bablóine, agus bainfidh mé í de mhuineál na gciníocha uile.”‘ D’imigh Irimia leis ag an bpointe sin.<br>Nuair a bhí Hanainiá fáidh tar éis an chuing, a thóg sé de mhuineál Irimia fáidh, a bhriseadh, tháinig briathar an Tiarna go Irimia:<br>“Imigh leat go Hanainiá agus abair seo leis: ‘Is mar seo a deir an Tiarna: Tig leat cuingeacha maide a bhriseadh? Más ea, déanfaidh mise cuingeacha iarainn dóibh ina n-áit.<br>Óir seo mar a deir Tiarna na Slua, Dia Iosrael: Is cuing iarainn a chuirim anois ar mhuineál na gciníocha seo uile le go mbeidh siad faoi chois ag Nabúcadnazar rí na Bablóine. Beidh siad faoina smacht; fiú na mbeithíoch allta, tá siad tugtha agam dó.’”<br>Dúirt Irimia fáidh le Hanainiá fáidh: “Éist liom go haireach; a Hanainiá: níor chuir an Tiarna uaidh thú; mar gheall ortsa tá an pobal seo anois ag cur a ndóchais i mbréag.<br>Ar an ábhar sin – seo mar a deir an Tiarna: ‘Tá fúm thusa a theilgean d’aghaidh na talún: éagfaidh tú i mbliana, [de bhrí gur sheanmóir tú easumhlaíocht in aghaidh an Tiarna].’”<br>D’éag Hanainiá an bhliain chéanna sin, sa seachtú mí.</p><h3>Leabhar na Salm</h3><em>119(118),29.43.79.80.95.102.</em><p>Coinnigh mé ó shlí na hearráide, <br>agus tabhair dom do dhlí.<br>Focal na fírinne ná bain as mo bhéal; <br>cuirim mo dhóchas i d’fhoraitheanta.<br>Go n-iompaítear chugam an dream lenarb eagal tú, <br>a thugann aire do d’fhorálacha.<br>Go raibh mo chroí go foirfe i do reachtanna, <br>ionas nach bhfaighinn mo náiriú.<br>Tá na peacaigh ag fanacht liom d’fhonn mo mhillte; <br>ach tugaim d’fhorálacha do m’aire.<br>Ní chlaonaim i leataobh ó d’fhoraitheanta; <br>ós tú a mhúin mé.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>14,22-36.</em><p>Ansin chuir sé d’fhiacha ar na deisceabail dul ar bord agus imeacht roimhe go dtí an taobh thall fad a bheadh sé féin ag scaoileadh na sluaite uaidh.<br>Agus tar éis a scaoilte dó, chuaigh sé an sliabh suas ar leithligh chun guí, agus nuair a bhí an tráthnóna ann bhí sé ansiúd ina aonar.<br>Bhí an bád faoin am sin mórán staideanna amach ón talamh, á bocadh ag na farraigí, mar bhí an ghaoth contrártha.<br>Sa cheathrú faire den oíche, tháinig sé chucu ag siúl ar an bhfarraige.<br>Nuair a chonaic na deisceabail é, agus é ag siúl ar an bhfarraige, bhí siad buartha: “Taibhse atá ann!” ar siad, agus scread siad amach le barr eagla.<br>Ach labhair Íosa leo láithreach: “Bíodh misneach agaibh!” ar seisean, “mise atá ann, ná bíodh eagla oraibh.”<br>D’fhreagair Peadar é: “A Thiarna,” ar seisean, “más tú atá ann, ordaigh mé a theacht chugat ar bharr an uisce.”<br>Dúirt Íosa: “Tar!” Agus tháinig Peadar amach as an mbád agus shiúil ar bharr an uisce ag déanamh ar Íosa.<br>Ach nuair a d’airigh sé chomh borb agus a bhí an ghaoth, rug an eagla air; thosaigh ag dul faoi uisce agus scread sé amach: “A Thiarna, saor mé!” ar seisean.<br>Shín Íosa amach a lámh láithreach, agus ag breith greama air dúirt: “A fhir an bheagán creidimh, cén fáth ar tháinig amhras ort?”<br>Ar dhul isteach sa bhád dóibh, thit an ghaoth.<br>Agus iad seo a bhí sa bhád, d’umhlaigh siad síos ina láthair ag rá: “Go dearfa, is tú Mac Dé.”<br>Ar dhul trasna dóibh bhuail siad talamh ag Geinéasaireit.<br>Nuair a d’aithin muintir na háite sin é, chuir siad scéala ar fud na tíre sin go léir timpeall agus tugadh chuige iad seo go léir a bhí tinn,<br>agus bhí siad á iarraidh air a ligean dóibh fiú amháin a lámh a chur le scothóg a bhrait, agus oiread díobh agus a chuir, bhí siad iomlán.</p><hr /><h3>Tiomnú Teampoll Mhuire an tSneachtaidh()</h3><hr /><h3>Naomh Mary Mackillop()</h3><hr /><hr /><h3>Naomh Oswald()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Claochlú an Tiarna</h3><h3>Leabhar Dainéil</h3><em>7,9-10.13-14.</em><p>Bhí mé ag faire: Cuireadh cathaoireacha ríoga ina n-ionad agus shuigh Sinsear na Laethanta. Bhí a éide ar lí an tsneachta, agus folt a chinn mar olann ghlan. Ba lasair thintrí a chathaoir ríoga, agus ba thine spréacharnach a rothaí.<br>Ling sruth tine agus bhrúcht amach roimhe. Bhí míle míle ag fónamh dó agus deich míle de dheich mílte ina seasamh os a chomhair. Shuigh an chúirt i mbreithiúnas, agus osclaíodh na leabhair.<br>Chonaic mé i bhfíseanna oíche. Féach! neach ag teacht ar néalta neimhe, amhail Mac an Duine. Tháinig sé chun Sinsir na Laethanta, agus cuireadh os a chomhair é.<br>Dó siúd tugadh tiarnas, glóir is ardfhlaitheas, go bhfónfadh dó an uile phobal, chine agus theanga. Tiarnas síoraí a thiarnas, nach rachaidh ar ceal, ná ní scriosfar a ríocht.</p><h3>Leabhar na Salm</h3><em>97(96),1-2.5-6.9.</em><p>Is é an Tiarna is rí, gairdíodh an talamh; <br>bíodh lúcháir ar na hinsí go léir.<br>Tá néalta agus dorchacht ina thimpeall; <br>ceart agus cóir is bonn lena ríchathaoir.<br>Tagann leá ar na sléibhte ar nós céarach <br>i bhfianaise Thiarna na cruinne.<br>Fógraíonn na flaithis a fhíréantacht; <br>feiceann na náisiúin go léir a ghlóir.<br>Óir is tú an Tiarna go dearfa<br>in ardréim os cionn na cruinne, <br>agus os cionn na ndéithe go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,2-10.</em><p>Sé lá ina dhiaidh sin, rug Íosa leis Peadar, Séamas agus Eoin, agus sheol sé suas iad sliabh ard ar leithligh. Agus tháinig claochlú air os comhair a súl,<br>agus d’éirigh a chuid éadaigh dealrach, iad gléigeal thar cuimse, nach bhfuil úcaire ar domhan a dhéanfadh chomh geal iad.<br>Agus chonacthas dóibh Maois mar aon le hÉilias agus iad ag comhrá leis.<br>Agus labhair Peadar le hÍosa: “A Mháistir, “ ar sé, “is maith mar a tharla anseo sinn: déanaimis trí bothanna, ceann duit féin, ceann do Mhaois agus ceann d’Éilias” –<br>mar ní raibh a fhios aige cad ba mhaith dó a rá óir tháinig uamhan orthu.<br>Agus tháinig scamall ina scáil anuas orthu, agus an glór as an scamall: “Is é seo mo Mhac muirneach dár thug mé gnaoi: éistigí leis!”<br>Agus go tobann, ar dhearcadh dóibh ina dtimpeall, ní fhaca siad duine ar bith níos mó ach Íosa in éineacht leo ina aonar.<br>Ar a slí anuas dóibh ón sliabh, chuir sé mar acht orthu gan a raibh feicthe acu a insint do dhuine ar bith nó go mbeadh Mac an Duine éirithe ó mhairbh.<br>Agus choinnigh siad an scéal chucu féin ach go mbídís ag fiafraí dá chéile cad ba chiall leis an éirí úd ó mhairbh.</p>"
        },
        {
            "id": "7",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>31,1-7.</em><p>“Nuair a thiocfaidh an t-am sin – a deir an Tiarna – beidh mise i mo Dhia ag clanna uile Iosrael: beidh siadsan ina bpobal agamsa.”<br>“Seo mar a deir an Tiarna: Fuair siad maithiúnas san fhásach, na daoine a chuaigh slán ón gclaíomh. Tá Iosrael ag tarraingt ar a scíth.<br>Nocht an Tiarna [dó], ó i bhfad i gcéin: ghráigh mé thú le grá síoraí, ar an ábhar sin is dochaite mo ghean ort.<br>Tógfaidh mé thú an athuair agus atógfar thú, a mhaighdean Iosrael. Beidh tú sciamhach arís, agus déanfaidh tú meidhir sa rince le do chuid tiompán.<br>Plandóidh tú fós fíonghoirt ar shléibhte na Samáire (tá an phlandáil déanta ag lucht plandála; cnuasfaidh siad na torthaí).<br>Sea, tiocfaidh an lá a bhfógróidh an lucht faire ar shléibhte Eafráim: ‘Éirígí! téimis suas go Síón, chun an Tiarna, ár nDia féin.’<br>Óir seo mar a deir an Tiarna: Scairtigí le lúcháir ar son Iacóib! Tógaigí gártha do cheann na náisiún! Fógraígí! Molaigí! Gáirigí: ‘Shábháil an Tiarna a phobal, fuíoll Iosrael!’</p><h3>Leabhar Irimia</h3><em>31,10.11-12ab.13.</em><p>Éistigí briathar an Tiarna, sibhse a chiníocha ! <br>Insígí é seo do na hoileáin in imigéin: <br>‘An té a scaip Iosrael, cruinneoidh sé é, <br>cumhdóidh sé é mar a dhéanann aoire a thréad.’<br>Óir d’fhuascail an Tiarna Iacób, <br>thug slán é as láimh a bhí ní ba láidre ná é.<br>Tiocfaidh siad agus canfaidh ar mhullach Shíón; <br>baileoidh siad in éineacht chun maitheasaí an Tiarna:<br>cruithneacht agus ola agus fíon, caoirigh agus eallach; <br>beidh a n-anamacha mar a bheadh garraí uiscithe; <br>ní dhéanfaidh siad brón níos mó.<br>Is ansin a ghairdeoidh an mhaighdean sa rince, <br>déanfaidh ógánaigh agus seanóirí meidhir; <br>fillfidh mise a ndobrón i ngairdeachas; <br>tabharfaidh mé sólás agus faoiseamh ar lorg a ndólás.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>15,21-28.</em><p>Ar dhul amach as sin dó, chuaigh Íosa i leataobh go dtí ceantar na Tuíre agus Shíodóine.<br>Agus bhí bean Chanánach a tháinig amach as na críocha sin agus thosaigh sí ag glaoch os ard: “Déan trócaire orm, a Thiarna, a mhic Dháiví,” ar sise, “tá iníon agam agus í á crá go géar ag deamhan.”<br>Ach ní dúirt Íosa focal ar bith á freagairt. Tháinig a dheisceabail chuige agus bhí siad ag impí air: “Scaoil uait í,” ar siad, “tá sí ag glaoch inár ndiaidh.”<br>D’fhreagair agus dúirt: “Níor cuireadh mé ach amháin go dtí caoirigh caillte theaghlach Iosrael.”<br>Ach tháinig an bhean agus d’fhan ar a dhá glúin ina láthair: “A Thiarna,” ar sise, “fóir orm.”<br>D’fhreagair agus dúirt: “Níl sé oiriúnach arán na leanaí a thógáil agus é a chaitheamh chun na gcoileán.”<br>Dúirt sise: “Cinnte, a Thiarna, agus itheann na coileáin féin na grabhróga a thiteann ó bhord a máistrí.”<br>Ansin dúirt Íosa léi á freagairt: “Ó, is mór é do chreideamh, a bhean! Bíodh agat mar is áil leat.” Agus bhí a hiníon leigheasta ón nóiméad sin.</p><hr /><h3>Naomh Cajetan()</h3><hr /><h3>Pápa Naomh Sixtus II()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>31,31-34.</em><p>“Féach, tá na laethanta ag teacht – an Tiarna a labhraíonn – a ndéanfaidh mé conradh nua le teach Iosrael (agus le teach Iúdá),<br>ní ar nós an chonartha a rinne mé lena n-aithreacha an lá ar ghlac mé ar láimh iad á dtabhairt amach as críoch na hÉigipte. Bhriseadar an conradh sin orm, gur thaispeáin mé dóibh cérbh é an máistir – an Tiarna a labhraíonn.<br>Ach is é seo an conradh a dhéanfaidh mé le teach Iosrael nuair a thiocfaidh na laethanta sin – an Tiarna a labhraíonn: Cuirfidh mé mo dhlí iontu istigh agus scríobhfaidh mé ina gcroí é. Beidh mé ansin i mo Dhia acu agus beidh siadsan ina bpobal agamsa.<br>Ní bheidh call feasta le duine a bheith ag iarraidh a chomharsa a mhúineadh, ná le deartháir a rá lena dheartháir: ‘Bíodh aithne ar an Tiarna agat!’ Ní hea, beidh aithne acu go léir orm, ón té is lú díobh go dtí an té is mó – an Tiarna a labhraíonn – óir maithfidh mé a n-éigeart dóibh agus ní chuimhneoidh mé ar a bpeacaí níos mó.”</p><h3>Leabhar na Salm</h3><em>51(50),12-13.14-15.18-19.</em><p>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>Múinfidh mé do shlite do lucht na hurchóide <br>agus fillfidh na peacaigh ar ais chugat.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>16,13-23.</em><p>Ar theacht isteach i gceantar Chéasaráia Philib dó, d’fhiafraigh Íosa dá chuid deisceabal: “Cé hé a deir na daoine Mac an Duine?”<br>Dúirt siad: “Deir cuid acu Eoin Baiste; cuid eile acu Éilias; tuilleadh acu Irimia nó duine de na fáithe.”<br>Dúirt sé leo: “Ach cé a deir sibhse mé?”<br>Dúirt Síomón Peadar á fhreagairt: “Is tú an Críost, Mac Dé bheo.”<br>D’fhreagair Íosa agus dúirt sé leis: “Is méanar duit, a Shíomóin Bar Ióna, óir ní fuil agus feoil a d’fhoilsigh duit é ach m’Athair atá ar neamh.<br>Agus deirimse leatsa gur tú Peadar agus is ar an gcarraig seo a thógfaidh mé m’eaglais, agus ní bhuafaidh geataí ifrinn uirthi.<br>Agus tabharfaidh mé duit eochracha ríocht na bhflaitheas; rud ar bith a cheanglaíonn tú ar talamh beidh sé ceangailte ar neamh, agus rud ar bith a scaoileann tú ar talamh beidh sé scaoilte ar neamh.”<br>Chuir sé mar acht ar na deisceabail ansin gan a rá le duine ar bith gurbh é féin an Críost.<br>Ón uair sin amach, thosaigh Íosa á thaispeáint dá dheisceabail nárbh fholáir dó dul go Iarúsailéim agus mórán a fhulaingt ó na seanóirí agus ó uachtaráin na sagart agus ó na scríobhaithe, agus a chur chun báis, agus éirí an treas lá.<br>Ach thug Peadar ar fhód ar leith é agus thosaigh ag tabhairt casaoide dó: “Go bhfóire Dia ort, a Thiarna,” ar seisean, “agus i bhfad uait sin!”<br>Ach d’iompaigh Íosa thairis agus dúirt le Peadar: “Siar i mo dhiaidh leat, a Shátain! is ceap tuisle dom thú, mar ní hiad smaointe Dé atá i d’aigne ach smaointe daoine.”</p><hr /><h3>Naomh  Dominic()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na tOchtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Nahúm</h3><em>2,1.3.3,1-3.6-7.</em><p>Féach, tá teachtaire ag brostú thar dhroim na sléibhte agus é ag fógairt na síochána. Céiliúir do chuid féilte, a Iúdá; comhlíon do mhóideanna. Óir ní ghluaisfidh an bithiúnach tríot arís mar tá sé scriosta go hiomlán.<br>Tá an Tiarna ag athbheochan niamhracht Iacóib agus niamhracht Iosrael chomh maith d’ainneoin gur scrios na scriostóirí iad agus gur mhill siad a gcraobhacha.<br>Is mairg do chathair na fola, atá lomlán de chamastaíl agus líonta le creach agus nach bhfuil teorainn leis an slad a dhéanann sí,<br>Bloscadh fuipeanna, tormáil rothaí, capaill ar cosa in airde, carbaid ar léim lúith!<br>Eachra ag ionsaí, claimhte ag bladhmadh, sleánna ag drithliú … sluaite gonta, na mílte marbh, coirp gan áireamh a bhaineann tuisle as cách!<br>Caithfidh mé cac ort, náireoidh mé thú agus déanfaidh mé seó bóthair díot.<br>Agus gach uile dhuine a bhreathnóidh ort, teithfidh sé uait, á rá: “Tá Nínivé léirscriosta!” Cé a chaoinfidh í? Cad as a bhfaighidh mé sólásaithe di?</p><h3>Leabhar Deotranaimí</h3><em>32,35cd-36ab.39abcd.41.</em><p>Liomsa an díoltas, agus an cúiteamh, <br>i gcomhair an lae nuair a shleamhnóidh a gcos.<br>agus tá a dtubaiste ar sodar faoina ndéin.<br>Óir tabharfaidh an Tiarna breith i bhfabhar a phobail,<br>agus beidh trua aige dá shearbhóntaí.<br>Féach anois, gur mise É, <br>mise féin agus níl aon dia eile ann ach mé.<br>Is mé údar an bháis agus údar na beatha<br>Nuair a bhuailim, is mé a leigheasann<br>agus níl duine a dhéanfadh fuascailt as mo láimh.<br>Nuair a bheidh faobhar ar mo chlaíomh lonrach, <br>agus go dtéim i mbun cúis na córa, <br>déanfaidh mé díoltas a imirt ar mo naimhde, <br>agus díolfaidh mé an comhar le lucht m’fhuatha.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>16,24-28.</em><p>Ansin dúirt Íosa lena dheisceabail: “Más áil le haon duine bheith ar mo bhuíon, séanadh sé é féin, tógadh suas a chros agus leanadh mé.<br>Óir cibé arb áil leis a anam a shaoradh, caillfidh sé é; ach cibé a chaillfidh a anam mar gheall ormsa, gheobhaidh sé é.<br>Óir cá fearrde duine go ngnóthódh sé an domhan go léir dá ligfeadh sé a anam féin ar ceal? Nó cad a d’fhéadfadh duine a thabhairt mar mhalairt ar a anam?<br>Óir tá Mac an Duine le teacht faoi ghlóir a Athar lena chuid aingeal, agus ansin cúiteoidh sé le gach duine de réir mar a rinne.<br>Deirim libh go fírinneach, tá daoine anseo i láthair nach mblaisfidh an bás nó go mbeidh Mac an Duine feicthe acu ag teacht ina ríocht.”</p><hr /><h3>Naomh Nathy()</h3><hr /><h3>Naomh Teresa Benedicta na Croise (Édith Stein)()</h3><hr /><hr /><h3>Naomh Felim()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Naomh Labhrás as Róimh</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>9,6-10.</em><p>Seo mar atá an scéal: an té a chuireann an síol go gann, is gann an fómhar a bhainfidh, ach an té a chuireann go fairsing, bainfidh sé fómhar fairsing.<br>Déanadh gach duine dá bhrí sin mar a bhí beartaithe ina chroí aige, agus déanadh sé sin gan doicheall gan éigean mar is geal le Dia an té a thugann go fáilteach.<br>Tá ar chumas Dé gach tabhartas a bhronnadh go fairsing oraibh, i dtreo go mbeadh lán bhur ndóthain agaibh den uile shórt i gcónaí agus fuílleach i gcomhair gach dea-chúise,<br>de réir mar atá scríofa: “Roinn sé go fial ar na boicht, mairfidh a mhaoin go deo.”<br>An té úd a sholáthraíonn síol don síoladóir agus a thugann arán le hithe, soláthróidh sé an síol daoibhse chomh maith; méadóidh sé an síol agus iomadóidh sé torthaí bhur bhfíréantachta.</p><h3>Leabhar na Salm</h3><em>112(111),1-2.5-6.7-8.9.</em><p>Is aoibhinn don fhear ar a mbíonn eagla an Tiarna; <br>a thugann taitneamh dá aitheanta uile.<br>Beidh a shliocht siúd go tréan ar talamh; <br>is beannaithe clann an duine ionraic.<br>Bíonn an dea-dhuine carthanach fial lena chuid; <br>riarann sé a ghnó go ceart onórach.<br>Ní chorrófar an fíréan choíche; <br>mairfidh a chuimhne go brách na breithe.<br>Ní chuirfidh drochscéala eagla air; <br>is daingean a chroí, is é an Tiarna a dhóchas.<br>Is dílis daingean a chroí gan eagla; <br>feicfidh sé a naimhde á dtreascairt.<br>Dáileann sé a chuid go fial ar lucht an ghátair; <br>maireann a fhéile go brách agus choíche. <br>Tógfar a cheann, <br>ardófar a chumhacht go glórmhar.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>12,24-26.</em><p>Amen, Amen, a deirim libh, an gráinne arbhair a thit sa talamh, mura bhfaigheann sé bás, fanann sé leis féin amháin. Ach má fhaigheann sé bás, tugann sé toradh mór uaidh.<br>An té a thugann grá dá anam féin, caillfidh sé é, agus an té a thugann fuath dá anam féin ar an saol seo, déanfaidh sé é a choimeád chun na beatha síoraí.<br>Má dhéanann aon duine friothálamh ormsa, leanadh sé mé, agus an áit ina mbímse, is ann a bheidh mo fhriothálaí chomh maith. Má dhéanann aon duine friothálamh ormsa, tabharfaidh m’Athair onóir dó.</p><hr /><h3>Naomh Labhrás as Róimh()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Naoú Domhnach Déag Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>19,4-8.</em><p>Chuaigh sé féin ar aghaidh turas lae isteach san fhásach, agus shuigh faoi thor aitinn agus d’‘iarr go bhfaigheadh bás. “A Thiarna,” ar sé, “tá mo sháith agam. Beir leat m’‘anam. Ní fearr mé ná mo shinsir.”<br>Ansin luigh sé síos agus thit a chodladh air faoin tor aitinn. Ach, féach, chorraigh aingeal é agus dúirt: “Éirigh agus ith!”<br>D’‘amharc sé thart agus siúd ag a cheann toirtín a bruitheadh ar leaca te agus crúiscín uisce. D’‘ith sé agus d’‘ól sé agus ansin luigh sé síos arís.<br>Tháinig aingeal an Tiarna ar ais chuige an dara huair, chorraigh é agus dúirt: “Éirigh agus ith nó beidh an t-aistear ró-fhada duit.”<br>D’‘éirigh sé mar sin, agus d’‘ith sé agus d’‘ól sé, agus neartaigh an bia chomh mór sin é gur shiúil sé daichead lá agus daichead oíche nó gur shroich sé Horaeb, sliabh Dé.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>4,30-32.5,1-2.</em><p>Ná cuirigí brón ar Spiorad Naofa Dé a bhfuil a stampa buailte oraibh I gcomhair lá na fuascailte.<br>Cuirigí uaibh ar fad an ghangaid, an ghoimh, an fhearg, an callán, an t-achasán mar aon le gach mioscais.<br>Bígí muinteartha le chéile agus atruach, ag maitheamh dá chéile faoi mar mhaith Dia daoibh féin i gCríost.<br>Déanaigí aithris ar Dhia mar gur sibh a chlann mhuirneach,<br>agus mairigí de réir an ghrá faoi mar a ghráigh Críost sinne agus a thug é féin suas ina ofráil chun Dé agus ina íobairt chumhra ar ár son.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,41-51.</em><p>Thosaigh na Giúdaigh ansin ag cnáimhseáil mar gheall air go ndúirt sé: “Is mise an t-arán a tháinig anuas ó neamh.”<br>“Nach é seo,” a deiridís, “Íosa mac Iósaef a bhfuil aithne againn ar a athair agus ar a mháthair? Cén chaoi is féidir leis a rá: ‘Tháinig mé anuas ó neamh’?”<br>D’fhreagair Íosa: “Ná bígí ag cnáimhseáil eadraibh féin,” ar sé.<br>“Ní féidir d’aon duine teacht chugam, gan an tAthair a chuir uaidh mé á tharraingt, agus tógfaidh mise suas é an lá deireanach.<br>Tá sé scríofa sna fáithe: ‘ Beidh siad go léir á dteagasc ag Dia.’ An té a chluineann teagasc an Athar, agus a fhoghlaimíonn, tagann sé chugamsa.<br>Ní hé go bhfaca aon duine an tAthair; ach an té atá tagtha ón Athair, chonaic seisean an tAthair.<br>Amen, Amen, a deirim libh, an té a chreideann, tá an bheatha shíoraí aige.<br>Mise arán na beatha.<br>D’ith bhur n-aithreacha manna san fhásach agus fuair siad bás.<br>Is é seo an t-arán a thagann anuas ó neamh, i dtreo má itheann duine é nach bhfaighidh sé bás.<br>Is mise an t-arán beo a tháinig anuas ó neamh. Má itheann duine an t-arán seo mairfidh sé go deo, agus an t-arán a thabharfaidh mé uaim is é m’fheoil é [a thabharfar] ar son bheatha an domhain.”</p><hr /><h3>Naomh Clár()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>1,2-5.24-28c.</em><p>Ar an gcúigiú lá den mhí – ba í sin an cúigiú bliain a chaith Iahóiácaím rí ar deoraíocht<br>tháinig briathar an Tiarna chuig Eizicéil sagart, mac Bhúizí, i dtír na gCaildéach ar bhruach na habhann Ceabár. Ba ansin a tháinig lámh an Tiarna orm.<br>D’amharc mé uaim. Bhí stoirm ghaoithe ag séideadh aduaidh, néal mór agus solas uime, tine ag spréacharnach gan stad, agus i lár na tine mar a bheadh prás ag drithliú.<br>I lár báire chonaic mé mar a bheadh ceithre ainmhí ann agus an chuma seo a leanas orthu: bhí déanamh duine orthu,<br>Ag imeacht dóibh, chuala mé fuaim a sciathán amhail coipeadh uiscí, amhail glór an Uilechumhachtaigh, torann clampair amhail torann slua. Ar stad dóibh, lig siad a sciatháin síos,<br>agus bhí gleo ann (os cionn na firmiminte, lastuas dá gcloigne; ar stad dóibh, lig siad a sciatháin síos).<br>Os cionn na firmiminte thuas bhí mar a bheadh ríchathaoir ann cosúil le saifír, agus ina shuí os cionn na ríchathaoireach seo bhí neach i gcosúlacht fir.<br>In airde ó chosúlacht a leasraigh bhí mar a bheadh prás ag drithliú, cosúil le tine faoi iamh mórthimpeall; agus anuas ó chosúlacht a leasraigh chonaic mé mar a bheadh tine agus drithliú mórthimpeall.<br>An drithliú seo mórthimpeall bhí sé amhail an bogha a bhíonn sa néal lá báistí. Sin mar a dhealraigh glóir an Tiarna. Agus ar a feiceáil dom shléacht mé go talamh agus chuala mé guth ag caint.</p><h3>Leabhar na Salm</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Molaigí an Tiarna ó na flaithis, <br>molaigí é sna spéartha!<br>Molaigí é, a aingle Dé, <br>Molaigí é, a shluaite go léir !<br>A ríthe agus a náisiúna na cruinne, <br>a fhlatha an domhain is a bhreithiúna !<br>A ógánacha agus a chailíní,<br>a sheanóirí agus a leanaí le chéile,<br>molaigí ainm an Tiarna !<br>Óir is é amháin is airde, <br>agus sáraíonn a ainm <br>neamh agus talamh in éineacht.<br>D’ardaigh sé neart a phobail;<br>bíonn a naoimh uile á mholadh;<br>molann clann Iosrael é,<br>an pobal atá ina fhogas. Alleluia !</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>17,22-27.</em><p>Bhí siad i gcuideachta a chéile sa Ghailíl nuair a dúirt Íosa leo: “Titfidh sé amach go dtabharfar Mac an Duine ar láimh do dhaoine,<br>go gcuirfidh siad chun báis é agus go n-éireoidh sé an treas lá.” Agus ghabh buaireamh mór iad.<br>Ar theacht isteach i gCafarnáum dóibh, tháinig lucht bailithe an dá dhrachma ag triall ar Pheadar agus dúirt siad leis: “Nach n-íocann bhur máistir an dá dhrachma?” ar siad.<br>“Íocann,” ar seisean. Ach ar dhul isteach sa teach dó, bhain Íosa tosach an scéil de á rá leis: “Do bharúilse, a Shiomóin: cé uathu a dtobhann prionsaí an tsaoil seo cíos nó cáin – an óna gclann féin nó ó choimhthígh?”<br>Nuair a dúirt sé gur ó choimhthígh, dúirt Íosa leis: “Dá réir sin, tá an chlann saor.<br>Ach le heagla go dtabharfaimis scannal do na daoine seo, téigh síos chun na farraige agus caith amach duán, agus an chéad iasc a thiocfaidh aníos tóg é agus nuair a osclóidh tú a bhéal gheobhaidh tú státar ann. Tóg é sin agus íoc leo mo tháillese agus do tháille féin.”</p><hr /><h3>Naomh Attracta()</h3><hr /><h3>Naomh Jeanne Françoise de Chantal()</h3><hr /><hr /><h3>Naomh Muiredach()</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>2,8-10.3,1-4.</em><p>“Ach tusa, a mhic an duine, éist lena ndeirim leat; ná bí ceannairceach mar an dream ceannairceach úd; oscail do bhéal agus caith siar a dtugaim duit.”<br>Agus ar dhearcadh uaim, féach, bhí lámh ansin ag síneadh i mo threo agus scrolla inti.<br>D’oscail sé é os mo chomhair agus bhí scríbhneoireacht ann ar thosach agus ar chúl, agus is é bhí [scríofa] air “caointe agus tuirimh agus marbhnaí”.<br>“A mhic an duine” ar sé, “ith mar a thairgtear duit, caith siar an scrolla seo agus imigh agus labhair le muintir Iosrael.”<br>D’oscail mé mo bhéal agus thug sé an scrolla dom le hithe,<br>agus dúirt: “A mhic an duine, ith an scrolla seo a thugaim duit agus sásaigh do ghoile leis.” D’ith mé é agus bhí blas na meala air i mo bhéal.<br>Dúirt sé liom ansin: “A mhic an duine, imigh chuig muintir Iosrael agus labhair mo bhriathra leo.</p><h3>Leabhar na Salm</h3><em>119(118),14.24.72.103.111.131.</em><p>Gairdím i slí d’fhorálacha amhail san uile shaibhreas.<br>Óir is iad d’fhorálacha m’aoibhneas; <br>is iad do reachtanna mo chomhairleoirí.<br>Is fearr liom go mór fada dlí do bhéilse <br>ná na mílte d’ór agus d’airgead.<br>Is milse do bhriathra le mo charball; <br>ná mil le mo bhéal.<br>Is iad d’fhorálacha mo oidhreacht go brách; <br>cuireann siad áthas ar mo chroí.<br>Bíonn mo bhéal ar leathadh ag osnaíl dom <br>agus mé ag tnúth le d’aitheanta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,1-5.10.12-14.</em><p>Tháinig na deisceabail san am sin ag triall ar Íosa chun a rá: “Cé hé mar sin an té is mó i ríocht na bhflaitheas?”<br>Ghlaoigh sé leanbh chuige, chuir ina sheasamh ina lár é<br>agus dúirt: “Deirim libh go fírinneach, mura gcasa sibh arís chun bheith ar nós na leanaí, ní rachaidh sibh isteach i ríocht na bhflaitheas choíche.<br>Mar sin, duine ar bith a dhéanfaidh é féin uiríseal ar nós an linbh seo, beidh sé sin ar an té is mo i ríocht na bhflaitheas.<br>Agus cibé duine a ghlacfaidh a leithéid seo de leanbh ar son m’ainm, glacann sé mise.<br>“Aire daoibh gan bheith neamhshuimiúil i nduine ar bith de na rudaí beaga seo, óir deirim libh, bíonn a n-aingil ar neamh ag breathnú de shíor ar ghnúis m’Athar atá ar neamh.<br>“Cad is dóigh libh? Má bhíonn céad caora ag duine agus aon chaora amháin díobh a dhul amú, nach bhfágfaidh sé an naoi nóchad ar na sléibhte agus dul ag lorg an tseachránaí?<br>Agus más rud é go bhfaigheann sé í, deirim libh go fírinneach, is mó is cúis áthais leis í ná an naoi nóchad a bhí gan dul amú.<br>Mar an gcéanna, ní hé toil i láthair bhur nAthar atá ar neamh go gcaillfí aon duine amháin de na rudaí beaga seo.</p><hr /><h3>Naomh Fanchea()</h3><hr /><h3>Naoimh Pontian agus Hippolytus()</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>9,1-7.10,18-22.</em><p>Ghlaoigh sé ansin de ghuth ard agus mé ag éisteacht leis: “Druidigí anseo, a scriostóirí na cathrach, agus a uirlis scriosta ina láimh ag gach fear agaibh.”<br>Agus féach, tháinig seisear fear ó threo an gheata is faide ó thuaidh, a uirlis scriosta ina láimh ag gach fear acu, agus bhí fear in éadach lín ina measc a raibh adharc dúigh scríobhaí ina chrios. D’imigh siad isteach agus sheas le taobh na haltóra práis.<br>D’ardaigh glóir Dhia Iosrael ó na ceiribíní, mar a raibh sí, go tairseach an tí; agus ghlaoigh sé ar an bhfear in éadach lín a raibh adharc dúigh ina chrios.<br>Dúirt an Tiarna leis: “Imigh ar fud na cathrach, ar fud Iarúsailéim, agus cuir comhartha croise ar éadan na ndaoine go léir a osnaíonn agus a mhairgníonn mar gheall ar na himeachtaí gránna uile a bhíonn ar siúl inti.”<br>Chuala mé é ag rá leis an gcuid eile: “Gabhaigí tríd an gcathair ina dhiaidh agus buailigí gan anacal gan trócaire.<br>Maraígí ar áit na mbonn idir fhir – sean agus óg – agus chailiní, idir pháistí agus mhná; ach ná bainigí d’aon duine a bhfuil an comhartha air. Tosaigí ag mo shanctóirse.” Thosaigh siad, dá bhrí sin, leis na sinsir a bhí os comhair an Teampaill.<br>Dúirt sé leo ansin: “Truailligí an Teampall agus líonaigí na cúirteanna leis na mairbh, agus gluaisigí libh.” D’imigh siad leo agus mharaigh siad rompu ar fud na cathrach.<br>Tháinig glóir an Tiarna amach ó thairseach an Teampaill agus sheas os cionn na gceiribíní.<br>Spréigh na ceiribíní a sciatháin agus d’éirigh ón talamh; bhí mise ag amharc orthu agus na rothaí ag imeacht lena n-ais. Sheas siad ag an mbealach isteach ag geata thoir Theampall an Tiarna agus glóir Dhia Iosrael os a gcionn.<br>Ba iad seo na dúile a chonaic mé faoi Dhia Iosrael ag an abhainn Ceabár agus bhí fhios agam gur cheiribíní iad.<br>Bhí ceithre aghaidh agus ceithre sciathán ag gach ceann acu agus cosúlacht lámha duine faoi na sciatháin.<br>Agus ba é cosúlacht a n-aghaidheanna na haghaidheanna céanna a bhfaca mé a gcosúlacht ag an abhainn Ceabár. Chuaigh gach ceann acu caol díreach ar aghaidh.</p><h3>Leabhar na Salm</h3><em>113(112),1-2.3-4.5-6.</em><p>Tugaigí moladh, a lucht freastail an Tiarna; <br>molaigí ainm an Tiarna !<br>Moladh le hainm an Tiarna <br>i láthair na huaire agus choíche !<br>Ó éirí go luí na gréine, <br>go raibh ainm an Tiarna á mholadh !<br>Tá an Tiarna os cionn na gciníocha uile, <br>agus a ghradam os cionn na bhflaitheas.<br>Cé is cosúil leis an Tiarna, ár nDia; <br>atá ina shuí ar a ríchathaoir in airde ?<br>Cromann sé ó na harda anuas <br>chun féachaint ar neamh agus ar talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,15-20.</em><p>“Má dhéanann do bhráthair peaca i d’aghaidh, gabh chuige á áiteamh air is gan ann ach é agus tú.<br>Má éisteann sé leat, tá tú tar éis do bhráthair a thabhairt leat;<br>ach mura n-éisteann, beir leat duine nó beirt eile, chun go mbeadh focal a dó nó a trí d’fhinnéithe ag deimhniú gach scéil. Má dhiúltaíonn sé éisteacht leo sin, inis don eaglais é; agus má dhiúltaíonn éisteacht leis an eaglais féin, bíodh sé ina phágánach agus ina phoibleacánach agat.<br>“Deirim libh go fírinneach, gach uile ní a cheanglaíonn sibh ar talamh beidh siad ceangailte ar neamh, agus nithe ar bith a scaoilfidh sibh ar talamh beidh siad scaoilte ar neamh.<br>“Agus deirim go fírinneach rud eile libh má bhíonn beirt agaibh ar talamh ar aon aigne faoi rud ar bith a bhíonn le hiarraidh acu, beidh sé le fáil acu ó m’Athair atá ar neamh.<br>Óir, mar a mbíonn beirt nó triúr tagtha i gceann a chéile i m’ainmse, bím féin ansin ina measc.”</p><hr /><h3>Naomh Maximilian Kolbe()</h3>"
        },
        {
            "id": "15",
            "imagen": "Déardaoin",
            "contenido": "<h3>Deastógáil na Maighdine Beannaithe Muire</h3><h3>Leabhar Apacailipsis</h3><em>11,19a.12,1-6a.10ab.</em><p>Ansin osclaíodh teampall Dé ar neamh, agus bhí radharc ar áirc a chonartha ina theampall agus tharla tintreacha, agus glórtha agus toirneacha, agus crith talún agus a lán clocha sneachta.<br>Ansin thaibhsigh an comhartha mór sa spéir, bean a raibh an ghrian mar bhrat uimpi agus an ghealach faoina cosa agus coróin de dhá réalta déag ar a ceann.<br>Bhí gin aici ina broinn, agus d’éigh sí ina híona agus ina pianta linbh.<br>Ansin thaibhsigh an dara comhartha sa spéir, féach, dragan mór dearg le seacht gceann agus deich n-adharc agus seacht gcoróin ar a chinn.<br>Scuab a eireaball trian de réaltaí na spéire chun siúil agus theilg iad chun talún. Sheas an dragan os comhair na mná a bhí ar tí leanbh a bhreith d’fhonn an leanbh a shlogadh nuair a bhéarfadh sí é.<br>Agus rug sí gin mic atá chun na ciníocha go léir a rialú le slat iarainn; agus sciobadh a mac suas chun Dé agus chun a ríchathaoireach.<br>Ach theith an bhean léi chun an fhásaigh mar a raibh ansiúd aice áit ullamh ag Dia chun go gcuirfí cóir uirthi ar feadh míle dhá chéad agus trí fichid lá.<br>Agus chuala mé guth tréan sna flaithis á rá: “Anois tá slánú agus neart agus tiarnas ár nDé agus údarás a Chríost tagtha, óir teilgeadh anuas cúisitheoir ár mbráithre, an té a bhíodh á gcúisiú os comhair Dé de lá agus d’oíche.<br>Agus chuala mé guth tréan sna flaithis á rá: “Anois tá slánú agus neart agus tiarnas ár nDé agus údarás a Chríost tagtha, óir teilgeadh anuas cúisitheoir ár mbráithre, an té a bhíodh á gcúisiú os comhair Dé de lá agus d’oíche.</p><h3>Leabhar na Salm</h3><em>45(44),10bc.11.12ab.16.</em><p>Tá iníonacha ríthe i measc do bhan coimhdeachta,<br>agus an bhanríon ar do dheis faoi ór as Óifír.<br>Claon chugam do chluas, a iníon, agus éist liom; <br>cuir cuimhne do mhuintire féin uait agus teaghlach d’athar.<br>Óir tabharfaidh an rí grá is taitneamh do d’áilleacht;<br>eisean do Thiarna, agus umhlaigh thú féin dó.<br>Déantar a dtionlacan le háthas is gairdeas <br>nuair a ghabhann siad isteach in áras an rí.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,20-26.</em><p>Ach tá Críost dáiríre aiséirithe ó mhairbh, céadtoradh na muintire atá ina gcodladh.<br>Faoi mar is duine amháin faoi deara an bás is duine amháin faoi deara aiséirí na marbh chomh maith.<br>Faoi mar a fhaigheann gach duine bás in Ádhamh, aithbheofar gach duine chomh maith i gCríost.<br>Beidh gach duine ina rang féin áfach; Críost an chéadtoradh; ansin nuair a fhillfidh sé aiséireoidh an mhuintir a bheidh i bpáirt le Críost;<br>agus ansin beidh an deireadh ann nuair a thabharfaidh sé suas an ríocht do Dhia an tAthair, tar éis dó gach ceannas agus tiarnas agus cumhacht a chur ar neamhní.<br>Mar ní foláir dó a bheith ina rí go dtí go mbeidh a naimhde go léir curtha faoi chois aige.<br>Agus is é namhaid deireanach atá le cloí an bás.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,39-56.</em><p>Chuir Muire chun bóthair sna laethanta sin agus d’imigh go deifreach faoi dhéin na go dtí cathair in Iúdá,<br>agus chuaigh isteach i dteach Zachairias agus bheannaigh d’Eiliosaibeit.<br>Agus tharla, nuair a chuala Eiliosaibeit beannachadh Mhuire, gur bhíog an naíonán ina broinn, agus líonadh Eiliosalbeit den Spiorad Naomh,<br>agus d’éigh sí de ghlór ard agus dúirt: “Is beannaithe tú idir mná, agus is beannaithe toradh do bhroinne.<br>Agus conas a tharla seo domsa, máthair mo Thiarna a theacht chugam?<br>Óir féach, nuair a chuaigh glór do bheannachtha i mo chluasa, bhíog an naíonán i mo bhroinn le háthas.<br>Agus is méanar di seo a chreid go gcomhlíonfaí na nithe a dúradh léi ón Tiarna.”<br>Agus dúirt Muire: “Mórann m’anam an Tiarna,<br>agus rinne mo spiorad gairdeas i nDia mo Shlánaitheoir.<br>Óir dhearc sé le fabhar ar ísle a bhanóglaigh; mar féach, déarfaidh na glúine uile feasta gur méanar dom.<br>Óir rinne an Té atá cumhachtach nithe móra dom agus is naofa a ainm,<br>agus tá a thrócaire ó ghlúin go glúin dóibh seo ar a mbíonn a eagla.<br>Thaispeáin sé neart a láimhe: scaip sé an dream a bhí uaibhreach i smaointe a gcroí.<br>Leag sé prionsaí óna gcathaoireacha, agus d’ardaigh sé daoine ísle;<br>Líon sé lucht an ocrais le nithe maithe, agus chuir sé na saibhre uaidh folamh.<br>D’fhóir sé ar Iosrael a sheirbhíseach, ag cuimhneamh dó ar a thrócaire –<br>de réir mar gheall sé dar n-aithreacha – d’Abrahám agus dá shliocht go brách.”<br>D’fhan Muire aici timpeall trí mhí, agus d’fhill abhaile.</p>"
        },
        {
            "id": "16",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>16,1-15.60.63.</em><p>Tháinig briathar an Tiarna chugam arís:<br>“A mhic an duine, cuir in iúl a himeachtaí gránna do Iarúsailéim.<br>Abair: Seo mar a deir an Tiarna Dia le Iarúsailéim: Is de thír na gCanánach do bhunadh agus do bhreith; ba Amórach d’athair agus Hiteach do mháthair.<br>Ar bhreith duit, ar lá do bhreithe féin, níor gearradh d’imleacán, níor níodh in uisce thú le do ghlanadh; níor sailleadh thú ná níor cuireadh i gcrios ceangail thú.<br>Níor dhearc aon duine ort le trua duit, le haon ghníomh trócaire díobh seo a dhéanamh duit; teilgeadh amach thú ar an mblár folamh i d’ábhar déistine an lá a rugadh thú.<br>“Ar ghabháil tharat dom agus tú a fheiceáil i do chróluí féin, dúirt mé leat agus an fhuil umat: ‘Mair,<br>agus fás amhail féar na páirce.’ D’fhás tú, mhéadaigh agus tháinig ann duit; bhí do chíocha cumtha agus do ghruaig fásta, ach bhí tú lom tarnocht go fóill.<br>Ar ghabháil tharat arís dom d’amharc mé ort. Bhí tú aibí chun grá; leath mé beann mo chlóca ort agus chlúdaigh do tharnochtacht: sea, thug mé mionn duit, chuaigh mé i gconradh leat – an Tiarna Dia a labhraíonn – agus ba liomsa thú.<br>Ansin nigh mé thú le huisce, nigh mé fós do fhuil uait agus chuir mé ola ort.<br>Thug mé éadach bróidnéirithe duit, bróga leathair, filéad lín agus clóca síoda.<br>Sciamhaigh mé thú le hornáidí, le bráisléid thar chaolta do lámh agus slabhra faoi do mhuineál.<br>Chuir mé fáinne ar do shrón, cluasfháinní ar do chluasa agus coróin niamhrach ar do cheann.<br>Mar sin a maisíodh thú le hór agus le hairgead. Ba de líon mín agus de shíoda bróidnéirithe do chuid éadaí; plúr mín, mil agus ola a bhí mar bhia agat. D’éirigh tú an-sciamhach agus tháinig tú in inmhe banríona.<br>Craoladh clú do scéimhe ar fud na gciníocha, óir bhí sí foirfe de thairbhe na niamhrachta a bhronn mise ort – an Tiarna Dia a labhraíonn.<br>“Ach d’éirigh tú teann as clú d’áilleachta; bhain tú feidhm as do chlú le haghaidh striapachais agus dhoirt tú do dhrúis amach ar chách a chuaigh an bealach.<br>ach cuimhneoidh mise ar an gconradh a rinne mé leat nuair a bhí tú óg, agus bunóidh mé conradh leat a mhairfidh go deo.<br>ionas go mba chuimhin leat agus go gcuirfí cotadh ort agus go gcuirfí i do thost go deo thú de bharr do náire, nuair a mhaithfidh mise duit a bhfuil déanta agat – an Tiarna Dia a labhraíonn.”</p><h3>Leabhar Íseáia</h3><em>12,2-3.4bcd.5-6.</em><p>An bhfeiceann sibh, is é Dia mo shlánaitheoir,<br>tá muinín agam agus nílim eaglach níos mó, <br>óir is é an Tiarna mo neart agus mo cheol; is é mo shlánú é.<br>Agus beidh sibh ag tarraingt uisce go lúcháireach<br> as toibreacha an tslánaithe.<br>Déarfaidh sibh an lá sin:<br>Tugaigí buíochas don Tiarna, <br>glaoigí air ina ainm !<br>Fógraígí a éachtaí don phobal, <br>meabhraígí gurb oirirc dá ainm.<br>Canaigí don Tiarna, óir tá iontais déanta aige; <br>ní mór iad a fhoilsiú ar fud an domhain iomláin.<br>Gáirigí le háthas agus liúirigí, <br>sibhse a bhfuil cónaí oraibh i Síón, <br>óir is mór le rá é in bhur measc <br>Neach Naofa Iosrael.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>19,3-12.</em><p>Tháinig Fairisínigh chuige agus dúirt leis, ag baint trialach as: “An dleathach do dhuine a bhean a scaoileadh uaidh ar gach uile shórt cúise?”<br>D’fhreagair sé agus dúirt: “Nár léigh sibh go ndearna an Cruthaitheoir ó thús iad fireann agus baineann<br>agus go ndúirt: ‘Mar gheall air sin, fágfaidh duine a athair agus a mháthair chun bheith go dlúth i bpáirt lena bhean, agus aon cholainn amháin a bheidh sa bheirt acu.’<br>Dá réir sin, ní beirt iad feasta ach aon cholainn amháin. Dá bhrí sin, an ní a cheangail Dia ná scaoileadh duine é.”<br>Dúirt siad leis: “Cén fáth, más ea, ar ordaigh Maois litir idirscartha a thabhairt le linn í a scaoileadh?”<br>“Is de dheasca bhur gcroí a bheith stuacach,” ar seisean leo, “a thug Maois cead daoibh bhur mná a scaoileadh uaibh; ach ní mar sin a bhí ó thús.<br>Ach deirimse libh, duine ar bith a scaoileann uaidh a bhean agus nach de dheasca striapachais é, agus a phósann bean eile, déanann sé adhaltranas, agus an té a phósann bean a scaoileadh, déanann sé adhaltranas.”<br>Dúirt na deisceabail leis: “Más amhlaidh sin atá an scéal ag an bhfear i leith na mná, is fearr gan pósadh.”<br>Dúirt sé leo: “Ní hé gach aon duine a ghabhann an chaint sin chuige, ach an mhuintir dá bhfuil sé tugtha.<br>Óir tá coillteáin ann ar mar sin a tháinig siad as broinn a máthar, agus tá coillteáin ann ar ag daoine a coilleadh iad, agus tá coillteáin ann arb iad féin a choill iad féin ar son ríocht na bhflaitheas. Gabhadh chuige an té a fhéadann!”</p><hr /><h3>Naomh Stiofáin na hUngáire()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Naoú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>18,1-10.13b.30-32.</em><p>Tháinig briathar an Tiarna chugam arís:<br>“Cad chuige a n-aithriseann sibh an seanfhocal seo faoi thír Iosrael: D’ith a n-aithreacha caora searbha; agus tá déistin ar fhiacla na clainne?<br>“Dar mo bheo – an Tiarna Dia a labhraíonn – ní bheidh an seanfhocal seo sa chaint a thuilleadh eadraibh in Iosrael.<br>Féach, is liomsa an uile bheo, is liom anam an athar agus anam an mhic. An duine a pheacaíonn, eisean a éagfaidh.<br>“Géilleann an fíréan don dlí agus don cheart,<br>ní itheann sé ar na sléibhte, ní thógann sé a shúile chun íola mhuintir Iosrael, ní thruaillíonn sé bean a chomharsan, ní théann i ndáil mhná le linn a fola míosúla.<br>Ní imríonn sé éagóir ar aon duine, ach tugann sé a gheall ar ais dá fhéichiúnaí; ní ghoideann sé, ach tugann arán don ocrach agus éadaí don nocht.<br>Ní thugann sé uaidh ar úsaireacht, ní ghlacann sé brabús, staonann sé ón olc, tugann sé breithiúnas cóir idir duine agus duine;<br>siúlann sé de réir mo reachtanna agus comhlíonann mo dheasghnátha go cúramach. Tá a leithéid fíréanta dáiríre agus mairfidh sé go deimhin. Is é an Tiarna Dia a labhraíonn.<br>“Ach má ghineann sé bithiúnach fuilteach de mhac<br>a thugann uaidh ar úsaireacht agus a ghlacann brabús; an mairfidh seisean? Go deimhin, ní mhairfidh. Tar éis dó na coireanna gránna seo a dhéanamh éagfaidh sé cinnte agus beidh a chuid fola air féin.<br>Dá bhrí sin, tabharfaidh mé breithiúnas ort, a mhuintir Iosrael; ar gach duine de réir a ghníomhartha – an Tiarna Dia a labhraíonn. Déanaigí aithrí agus tréigigí bhur bpeacaí go léir; seachnaígí gach ócáid scannail agaibh.<br>Teilgigí uaibh na peacaí uile a rinne sibh orm; agus cothaígí ionaibh féin croí nua agus spiorad nua. Cad chuige gur toil libh bás a fháil, a mhuintir Iosrael?<br>Ní bhainimse sult as bás aon duine – an Tiarna Dia a labhraíonn. Ar an ábhar sin guím aithrí daoibh agus beatha.”</p><h3>Leabhar na Salm</h3><em>51(50),12-13.14-15.18-19.</em><p>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>Múinfidh mé do shlite do lucht na hurchóide <br>agus fillfidh na peacaigh ar ais chugat.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>19,13-15.</em><p>Thug siad leanaí chuige ansin chun go gcuirfeadh sé a lámha orthu ag déanamh guí, ach chuir na deisceabail ceartú orthu.<br>Dúirt Íosa: “Ligigí do na leanaí agus ná coiscigí iad ar theacht chugam, óir is lena leithéidí seo ríocht na bhflaitheas.”<br>Chuir sé a lámha orthu agus bhuail sé roimhe ón áit sin.</p><hr /><h3>Muire Naomh Jeanne Delanoue()</h3><hr /><h3>Taibhse Mhuire i gCnoc Mhuire(Maigh Eo 1879)</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Fichiú Domhnach Saor</h3><h3>Leabhar na Seanfhocal</h3><em>9,1-6.</em><p>Tá a teach tógtha ag an Eagna, agus a seacht gcolún curtha ina seasamh aici.<br>Tá sí tar éis a mairt a mharú a cuid fíona a ullmhú, agus a bord a chóiriú.<br>Tá a cuid banseirbhíseach curtha amach aici, le glaoch amach ó arda na cathrach:<br>“Cibé ar bith duine atá saonta, casadh sé isteach anseo!” agus le lucht na díchéille deir sí:<br>“Téanaigí, ithigí mo chuid aráin, agus ólaigí an fíon atá ullamh agam.<br>Tréigigí bhur mbaois agus mairfidh sibh; siúlaigí ar bhealach na tuisceana.”</p><h3>Leabhar na Salm</h3><em>34(33),2-3.10-11.12-13.14-15.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>A dhaoine naofa an Tiarna, bíodh a eagla oraibh; <br>ní bhíonn díth ar an dream lenarb eagal é.<br>Bíonn easpa agus ocras ar leoin óga: <br>ní bhíonn aon easpa ar lucht iarrtha an Tiarna.<br>Téanaigí, a chlann ó, agus éistigí liom go múinfidh mé eagla an Tiarna daoibh.<br>Cé hé an duine a shantaíonn an bheatha? agus fad saoil faoi shéan is faoi shonas?<br>Coinnigh do theanga ón olc agus do bhéal ó bhriathra éithigh.<br>Seachain an t-olc agus déan an mhaith; bí ag lorg na síochána agus lean di.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>5,15-20.</em><p>Bígí cúramach faoi bhur gcuid iompair, dá bhrí sin, agus gan a bheith ar nós daoine gan chiall ach ar nós daoine ciallmhara<br>ag cur na huaire chun sochair, mar is olc iad na saolta seo.<br>Ná bíodh aon mhearbhall oraibh, dá bhrí sin, ach tuigigí go cruinn cad is toil don Tiarna.<br>Agus ná bíodh meisce fíona oraibh mar níl ansin ach drabhlás, ach bígí lán den Spiorad,<br>ag rá salm agus iomann agus laoithe spioradálta le chéile, ag cantain agus ag salmaireacht chun an Tiarna in bhur gcroí istigh,<br>ag gabháil buíochais gan stad le Dia an tAthair ar son an uile ní in ainm ár dTiarna Íosa Críost.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,51-58.</em><p>Is mise an t-arán beo a tháinig anuas ó neamh. Má itheann duine an t-arán seo mairfidh sé go deo, agus an t-arán a thabharfaidh mé uaim is é m’fheoil é [a thabharfar] ar son bheatha an domhain.”<br>Bhí na Giúdaigh ansin ag aighneas le chéile á rá: “Conas is féidir don duine seo a fheoil a thabhairt dúinn le hithe?”<br>Dúirt Íosa leo: “Amen, Amen, a deirim libh, mura n-íosfaidh sibh feoil Mhac an Duine, agus a chuid fola a ól, ní bheidh beatha agaibh ionaibh.<br>An té a itheann m’fheoil agus a olann m’fhuil, tá an bheatha shíoraí aige, agus tógfaidh mé suas é an lá deireanach.<br>Is bia go fíor mo chuid feola agus is deoch go fíor mo chuid fola.<br>An té a itheann m’fheoil agus a ólann m’fhuil cónaíonn sé ionamsa agus cónaímse ann.<br>Amhail mar a chuir an tAthair beo mise uaidh, agus mar is beo mise tríd an Athair, mar an gcéanna, an té a itheann mise, mairfidh sé tríom.<br>Is é seo an t-arán a tháinig anuas ó neamh. Ní ionann is an manna ar ith bhur n-aithreacha é agus go bhfuil siad marbh; an té a itheann an t-arán seo, mairfidh sé go deo.”</p><hr /><h3>Naomh Helen()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>24,15-24.</em><p>Tháinig briathar an Tiarna chugam fosta:<br>“A mhic an duine, bainfidh mé mian do shúl uait ar an toirt; ach ná bac a bheith ag mairgneach ná ag caoineadh ná ag sileadh deor.<br>Lig ochón asat os íseal, ná déan cumha ar son na marbh. Ceangail turban do chinn ort agus do chuaráin ar do chosa; ná clúdaigh do bhéal, ná hith arán na ndobrónach.”<br>D’inis mé an scéal sin don phobal ar maidin agus d’éag mo bhean chéile um thráthnóna. Maidin lá arna mhárach chuir mé i gcrích mar a ordaíodh dom.<br>Dúirt an pobal liom: “Nach n-inseoidh tú dúinn cad é mar a bhaineann na gnóthaí seo agat linne?”<br>Dúirt mé leo ansin: “Tháinig briathar an Tiarna chugam:<br>‘Abair le muintir Iosrael: Seo mar a deir an Tiarna Dia: Tá mé ar tí mo shanctóir a thruailliú, togha bhur nirt, mian bhur súl, dúil bhur n-anama. Bhur mic agus bhur n-iníonacha, iadsan a fhágfaidh sibh in bhur ndiaidh, titfidh siad leis an gclaíomh.<br>Déanfaidh sibh mar a rinne mise; ní chlúdóidh sibh bhur mbéal, ní íosfaidh sibh arán na ndobrónach.<br>Caithfidh sibh an turban ar bhur gcinn agus na cuaráin ar bhur gcosa; ní dhéanfaidh sibh gol ná gearán, ach cnaífidh sibh de bharr bhur bpeacaí, mairgneoidh sibh in bhur measc féin.<br>Beidh Eizicéil ina chomhartha daoibh. Déanaigí de réir mar rinne seisean. Nuair a thitfidh seo amach tuigfidh sibh gur mise an Tiarna Dia.’</p><h3>Leabhar Deotranaimí</h3><em>32,18-19.20.21.</em><p>(Níor chuimhin leat an Charraig a ghin thú, agus rinne tú dearmad den Dia a ba athair agat.)<br>Chonaic an Tiarna é seo agus le barr feirge chaith sé uaidh a chlann mhac agus iníonacha.<br>“Déanfaidh mé mo ghnúis a fholach orthu,” ar sé, agus feicfidh mé cén chríoch a bheidh orthu. Óir is ál fealltach iad, clann gan dílseacht iontu.”<br>Spreagadar chun formaid mé le ní nach Dia; ghriogadar mé lena n-íola. Cuirfidh mise iadsan in éad le dream nach pobal, Cuirfidh mé fearg orthu trí chine gan stuaim.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>19,16-22.</em><p>Tháinig an duine áirithe seo chuige agus dúirt leis: “A Mháistir, cad é an mhaith atá le déanamh agam chun go mbeadh an bheatha shíoraí agam?”<br>Dúirt sé leis: “Cén fáth a bhfiafraíonn tú díomsa faoin maith? Aon neach amháin is maith. Ach más áil leat dul isteach sa bheatha, coinnigh na haitheanta.”<br>“Cad iad féin?” ar seisean leis. Dúirt Íosa: “Ná déan marú. Ná déan adhaltranas. Ná déan goid. Ná tabhair fianaise bhréige.<br>Tabhair onóir do d’athair agus do do mháthair, agus bíodh grá agat do do chomharsa mar atá agat duit féin.”<br>Dúirt an fear óg leis: “Choimeád mé iad sin uile: cad é an t-easnamh atá fós orm?”<br>“Más áil leat bheith foirfe,” arsa Íosa leis, “imigh leat, díol amach a bhfuil agat agus tabhair do na boicht é agus beidh stór agat ar neamh: tar ansin agus lean mise.”<br>Nuair a chuala an fear óg an chaint sin, bhí buaireamh air agus d’imigh sé leis, mar bhí mórán de mhaoin an tsaoil aige.</p><hr /><h3>Naomh Eoin Eudes()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>28,1-10.</em><p>Tháinig briathar an Tiarna chugam:<br>“A mhic an duine, abair le prionsa na Tuíre: Seo mar a deir an Tiarna Dia: Dúirt tú le teann mórchúise: Is dia mé, suím in ionad Dé i lár na farraige. Cé gur duine thú agus nach dia, measann tú bheith ar aon chéim le Dia.<br>Is eagnaí thú ná Dainéil; níl aon rún ceilte ort.<br>Le gaois agus le tuiscint ghnóthaigh tú saibhreas; chruinnigh tú ór agus airgead i do chistí.<br>Mhéadaigh tú do stór le do chríonnacht i gcúrsaí gnó; bhorr do chroí de thairbhe do mhaoine.<br>Uime sin, seo mar a deir an Tiarna Dia: Measann tú bheith ar aon chéim le Dia.<br>Féach, tabharfaidh mé coimhthígh anuas ort, an náisiún is barbartha ar na náisiúin; tarraingeoidh siad an claíomh in aghaidh scéimh d’eagna, truailleoidh siad do ghlóir.<br>Teilgfidh siad síos thú go Seól, agus gheobhaidh tú anbhás i gceartlár na farraige móire.<br>An ndéarfaidh tú fós: ‘Is dia mé,’ i láthair lucht do mharfa? Ní hea, is duine thú agus ní dia, agus tú i lámha marfóirí!<br>Éagfaidh tú le láimh an choimhthígh amhail duine gan timpeallghearradh. Mise a dúirt – an Tiarna Dia a labhraíonn.”</p><h3>Leabhar Deotranaimí</h3><em>32,26-27ab.27cd-28.30.35cd-36ab.</em><p>“Ba chóir dom iad a scaipeadh i gcéin,” a déarfainn<br>“agus iad a scrios ó chuimhne daoine,”<br>mura mbeadh gurb eagal liom maíomh an namhad,<br>le heagla go dtabharfadh a n-eascairde breith bhréagach,<br>le heagla go ndéarfaidís: “Tá an lá lenár neart!<br>Níl aon bhaint ag an Tiarna leis seo go léir!”<br>Is náisiún gan chomhairle iad! Níl aon tuiscint acu!<br>Conas a d’‘fhéadfadh duine an teitheadh a chur ar mhíle agus beirt ar dheich míle,<br>murar dhíol a gCarraig iad<br>agus gur thug an Tiarna ar láimh iad?<br>Óir tá lá a scriosta in achmaireacht<br>agus tá a dtubaiste ar sodar faoina ndéin.<br>Óir tabharfaidh an Tiarna breith i bhfabhar a phobail,<br>agus beidh trua aige dá shearbhóntaí.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>19,23-30.</em><p>Ansin dúirt Íosa lena dheisceabail: “Deirim libh go fírinneach, beidh sé deacair ar an bhfear saibhir dul isteach i ríocht na bhflaitheas.<br>Agus táim á rá libh arís: is fusa do chamall dul trí chró snáthaide ná do dhuine saibhir dul isteach i ríocht Dé.”<br>Ar a chloisteáil sin do na deisceabail, ghabh iontas mór iad agus dúirt siad: “Cé is féidir a shlánú más ea?”<br>Bhreathnaigh Íosa orthu agus dúirt: “Tá sé seo dodhéanta ag daoine, ach tá an uile ní sodhéanta ag Dia.”<br>Labhair Peadar ansin agus dúirt sé leis: “Sinne, féach, d’fhágamar an uile ní agus leanamar thusa: cad a bheidh againn, más ea?”<br>Dúirt Íosa leo: “Deirim libh go fírinneach, san athghiniúint, nuair a bheidh Mac an Duine ina shuí i ríchathaoir a ghlóire, beidh sibhse a bhí do mo leanúint in bhur suí freisin i dhá ríchathaoir déag ag tabhairt breithe ar dhá threibh déag Iosrael.<br>Agus duine ar bith a d’fhág tithe nó deartháireacha nó deirfiúracha, nó athair nó máthair, nó bean, nó clann, nó tailte mar gheall ar m’ainm, gheobhaidh sé níos mó faoi chéad agus an bheatha shíoraí mar oidhreacht.<br>“Beidh mórán dá bhfuil ar tosach ar deireadh agus dá bhfuil ar deireadh ar tosach.</p><hr /><h3>Bearnárd de Fontaine(Ab Clairvaux)</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>34,1-11.</em><p>Tháinig briathar an Tiarna chugam:<br>“A mhic an duine, tairngir i gcoinne tréadaithe Iosrael. Tairngir agus abair leo, is é sin, leis na tréadaithe: Seo mar a deir an Tiarna Dia: Mairg do thréadaithe Iosrael a bheathaíonn iad féin! Nár chóir do thréadaithe an tréad a bheathú?<br>Itheann sibhse an tsaill, gléasann sibh sibh féin le holann, maraíonn sibh an beithíoch biata, ach ní bheathaíonn sibh an tréad.<br>Níor neartaigh sibh an t-easlán, níor leigheas an chaora thinn, níor cheangail sibh an bacach, níor thug ar ais an seachránaí, níor chuardaigh sibh an ceann a bhí caillte. Ba le láimh laidir throm a rialaigh sibh iad.<br>De cheal tréadaí scaipeadh iad, ina gcreach ag na hainmhithe allta.<br>Scaipeadh mo chaoirigh, chuaigh siad ar seachrán ar an uile shliabh agus ar an uile chnoc ard; scaipeadh mo chaoirigh ar fud an domhain gan aon duine lena lorg nó lena gcuardach.<br>“Dá bhrí sin, a thréadaithe, éistigí le briathar an Tiarna.<br>Dar mo bheo – an Tiarna Dia a labhraíonn – de bhrí go bhfuil mo chaoirigh mar chreach agus mar chothú ag na hainmhithe allta de cheal tréadaí, agus de bhrí nár bhac na tréadaithe leis na caoirigh a lorg, ach gur bheathaigh siad iad féin agus nár bheathaigh siad mo chaoirigh;<br>dá bhrí sin uile, a thréadaithe, éistigí le briathar an Tiarna.<br>Seo mar a deir an Tiarna Dia: Féach, tabharfaidh mé na tréadaithe chun cúitimh. Bainfidh mé na caoirigh díobh agus ní ligfidh mé dóibh mo chaoirigh a bheathú níos mó. Ní bheathóidh na tréadaithe iad féin ach oiread as seo amach; sábhálfaidh mé mo chaoirigh óna mbéal. Ní bheidh siad mar chreach le hithe acu a thuilleadh.<br>“Óir seo mar a deir an Tiarna Dia. Cuardóidh mé féin na caoirigh agus beidh a gcúram orm féin amháin.</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>20,1-16a.</em><p>“Óir is iad dála ríocht na bhflaitheas mar a bhí ag fear tí a ghabh amach go moch ar maidin chun lucht oibre a fhostú i gcomhair a fhíonghoirt.<br>Réitigh sé leis na fir oibre ar dhéanar sa lá agus sheol sé isteach ina fhíonghort iad.<br>Nuair a chuaigh sé amach timpeall an tríú huair, chonaic sé daoine eile ina seasamh díomhaoin in áit an mhargaidh<br>agus dúirt sé leo: ‘Isteach i m’fhíonghort libhse freisin, agus díolfaidh mé libh an pá ceart.’<br>Agus isteach leo. Chuaigh sé amach arís timpeall an séú agus an naoú huair agus rinne sé an rud céanna.<br>Ach nuair a chuaigh sé amach timpeall an aonú huair déag, fuair sé tuilleadh acu ann agus dúirt leo: ‘Cad a d’fhág anseo ar feadh an lae sibh agus sibh díomhaoin?’<br>Dúirt siad: ‘Mar nár fhostaigh aon duine sinn.’ Dúirt sé leo: ‘Sibhse freisin, isteach san fhíonghort libh.’<br>Nuair a bhí an tráthnóna ann, dúirt úinéir an fhíonghoirt leis an mbainisteoir: ‘Glaoigh ar na fir oibre agus tabhair dóibh a dtuarastal, siar ón dream déanach go dtí an dream is túisce a tháinig.’<br>Nuair a tháinig muintir an aonú huair déag, fuair siad déanar an duine.<br>Agus shíl an chéad dream nuair a tháinig siad go bhfaighidís níos mó. Ach is déanar an duine a fuair siad sin féin.<br>Agus nuair a fuair siad é, bhí siad ag monabhar ar fhear an tí:<br>‘An dream déanach seo,’ deiridís, ‘níor thug siad ach an t-aon uair amháin, agus chuir tú ar aon dul iad féin agus sinne a d’fhulaing ualach an lae agus an brothall.’<br>D’fhreagair sé duine acu á rá: ‘Nílim ag déanamh aon éagóra ort, a chara: nach ar dhéanar a réitigh tú liom?<br>Tóg a bhfuil ag dul duit agus imigh. Ach is áil liomsa oiread a thabhairt don fhear deireanach seo agus a thugaim duit.<br>An ea nach bhfuil cead agam mo rogha ní a dhéanamh le mo chuid féin? Nó an ea go bhfuil do shúilse éadmhar de bhrí go bhfuilim féin maith?’<br>Sin mar a bheidh a bhfuil ar deireadh ar tosach agus a bhfuil ar tosach ar deireadh.”</p><hr /><h3>Pápa Naomh Pius X()</h3>"
        },
        {
            "id": "22",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>36,23-28.</em><p>Naomhóidh mé m’ainm mór a truaillíodh i measc na gciníocha, a thruailligh sibhse ina measc. Agus tuigfidh na ciníocha gur mise an Tiarna – an Tiarna Dia a labhraíonn – nuair a naomhóidh mé mé féin ionaibh os comhair a súl.<br>Bainfidh mé amach sibh as na ciníocha agus baileoidh sibh le chéile ó na coigríocha go léir agus tabharfaidh mé sibh abhaile chuig bhur dtír dhúchais.<br>Croithfidh mé uisce glan oraibh agus beidh sibh glan; scagfaidh mé sibh ó bhur salachar uile agus ó bhur n-íola uile.<br>Tabharfaidh mé croí nua daoibh fosta agus cuirfidh spiorad nua ionaibh; bainfidh mé an croí cloiche as bhur gcorp agus tabharfaidh croí feola daoibh ina áit.<br>Cuirfidh mé mo spiorad ionaibh agus tabharfaidh oraibh siúl de réir mo reachtanna agus mo dheasghnátha a chomhlíonadh go beacht.<br>Cónóidh sibh sa tír a bhronn mé ar bhur n-aithreacha; beidh sibh in bhur bpobal agam agus beidh mise i mo Dhia agaibh.</p><h3>Leabhar na Salm</h3><em>51(50),12-13.14-15.18-19.</em><p>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>Múinfidh mé do shlite do lucht na hurchóide <br>agus fillfidh na peacaigh ar ais chugat.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>22,1-14.</em><p>Chuir Íosa chun labhartha i bparabail leo arís:<br>“Is iad dála ríocht na bhflaitheas,” ar seisean, “mar a bhí ag rí a rinne bainis dá mhac.<br>Chuir sé a chuid seirbhíseach uaidh ag glaoch orthu seo a fuair cuireadh chun na bainise, ach níorbh áil leo teacht.<br>Ansin chuir sé seirbhísigh eile uaidh agus dúirt leo a rá leo siúd a fuair an cuireadh: ‘Feach, tá an féasta ullamh agam, mo chuid mart agus méithe maraithe, agus gach aon ní i gcóir: tagaigí chun na bainise.’<br>Ach ba chuma leo é, ach imeacht, duine acu chun a fheirme agus duine eile i mbun cheannaíochta,<br>agus an chuid eile acu rug siad ar a chuid seirbhíseach, thug siad easmailt dóibh agus mharaigh siad iad.<br>Tháinig fearg ar an rí, agus chuir sé a shaighdiúirí amach gur chuir siad na scriosadóirí chun báis agus gur loisc siad a gcathair.<br>Ansin dúirt sé leis na seirbhísigh: ‘Tá an bhainis réidh, ach an dream a fuair an cuireadh, níorbh fhiú iad é.<br>Mar sin, téigí sibhse i mbéal na mbóithre poiblí, agus cibé daoine a chasfar oraibh, tugaigí cuireadh chun na bainise dóibh.’<br>Chuaigh na seirbhísigh sin amach ar na bóithre agus bhailigh siad ar casadh orthu, olc agus maith, go raibh halla na bainise lán de chuideachta.<br>Ghabh an rí isteach ag féachaint ar an gcuideachta, agus chonaic sé fear ann nach raibh aon éadach bainise air.<br>Dúirt sé leis: ‘Cad a thug isteach anseo thú, a chara, gan éadach bainise ort?’ Ach ní raibh focal as.<br>Ansin dúirt an rí leis an lucht freastail: ‘Cuirtear ceangal cos agus lámh air agus caítear amach sa dorchadas é: is ann a bheidh gol agus díoscán fiacla.’<br>Óir tá glaoite ar mhórán ach níl tofa ach beagán.”</p><hr /><h3>Muire Banríon()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Fichiú Seachtaine, Tráth Saor</h3><h3>Leabhar Eizicéil</h3><em>37,1-14.</em><p>Leagadh lámh an Tiarna orm agus thug sé amach faoi luí spiorad an Tiarna mé. Chuir sé síos mé i lár gleanna a bhí lán de chnámha.<br>Sheol sé thart mé ina measc; agus féach, bhí na múrtha acu ar an talamh ó cheann ceann an ghleanna, agus iad an-seargtha.<br>Dúirt sé liom: “A mhic an duine, an féidir anam a theacht sna cnámha seo?” “Is agatsa atá a fhios sin, a Thiarna Dia,” arsa mise.<br>Dúirt seisean: “Tairngir thar na cnámha seo agus abair leo: A chnámha seargtha, éistigí le briathar an Tiarna.<br>Seo mar a deir an Tiarna Dia leis na cnámha seo: Féach, cuirfidh mé anam ionaibh agus beidh sibh beo.<br>Leagfaidh mé féitheacha oraibh, cuirfidh mé feoil ag fás oraibh, clúdóidh mé sibh le craiceann, cuirfidh mé anam ionaibh agus beidh sibh beo; agus tuigfidh sibh gur mise an Tiarna.”<br>De réir mar a ordaíodh dom, thairngir mé. Agus mé ag tairngreacht bhí tormán, sea, agus gliogarnaíl ann; agus tháinig na cnámha lena chéile.<br>Nuair a d’amharc mé bhí féitheacha orthu, bhí feoil ag fás orthu agus bhí craiceann á gclúdach; ach ní raibh aon anáil iontu.<br>Dúirt sé liom ansin: “Tairngir don anáil; tairngir, a mhic an duine, agus abair leis an anáil: Seo mar a deir an Tiarna Dia: Tar ó na ceithre ghaoth, a anáil, agus séid ar na marbháin seo chun go mbeidh siad beo.”<br>Thairngir mé mar a dúradh liom agus tháinig an anáil isteach iontu. Bhí siad beo agus d’éirigh siad ina seasamh, slua ábhalmhór acu.<br>Dúirt sé liom ansin: “A mhic an duine, is iad na cnámha seo muintir Iosrael uile. Féach, deir siad: ‘Tá ár gcnámha seargtha agus ár ndóchas caillte; tá deireadh linn.’<br>Tairngir dá bhrí sin agus abair leo: Seo mar a deir an Tiarna Dia: Féach, a phobal liom, tá mé chun bhur n-uaigheanna a oscailt, chun sibh a thabhairt aníos as bhur n-uaigheanna, agus seolfaidh mé abhaile sibh go tír Iosrael.<br>Tuigfidh sibh gur mise an Tiarna nuair a osclóidh mé bhur n-uaigheanna, nuair a thabharfaidh mé aníos sibh as bhur n-uaigheanna, a phobal liom.<br>Cuirfidh mé mo spiorad ionaibh agus beidh sibh beo, agus socróidh mé sibh síos in bhur dtír féin. Ansin a thuigfidh sibh gur mise, an Tiarna, a labhair, agus gur mise a rinne é – an Tiarna a labhraíonn.”</p><h3>Leabhar na Salm</h3><em>107(106),2-3.4-5.6-7.8-9.</em><p>Abradh amhlaidh an dream ar shlánaigh an Tiarna iad, <br>an dream a shlánaigh sé ó láimh an namhad,<br>agus a chruinnigh sé ó thíortha i gcéin, <br>anoir, aniar, aneas agus aduaidh.<br>Ghabh siad ar seachrán in uaigneas an fhásaigh; <br>níor aimsigh siad slí chuig cathair chónaithe.<br>Bhí ocras agus tart as cuimse orthu, <br>go raibh siad i ndeireadh a n-anama.<br>Ach ghlaoigh siad ar an Tiarna ina ngátar; <br>agus rinne sé a bhfuascailt óna n-anacraí,<br>agus sheol sé ar an mbóthar díreach iad <br>ionas gur aimsigh siad cathair chónaithe.<br>Gabhaidís buíochas leis an Tiarna as ucht a bhuanghrá, <br>as ucht na n-iontas a dhéanann sé don Ádhamchlann,<br>de bhrí gur shásaigh sé an t-anam tartmhar, <br>agus gur líon sé de nithe fónta an t-anam ocrach.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>22,34-40.</em><p>Nuair a chuala na Fairisínigh nár fhág sé focal ag na Sadúcaigh, chruinnigh siad féin le chéile,<br>agus duine acu, a bhí ina dhlíodóir, chuir sé ceist air ag baint trialach as:<br>“A Mháistir, cén aithne mhór sa dhlí?”<br>Dúirt sé leis: “‘Gráóidh tú do Thiarna Dia ó do chroí go hiomlán agus ó d’anam go hiomlán agus ó d’aigne go hiomlán’ –<br>is í sin an aithne mhór agus an phríomhaithne.<br>Agus is cosúil léise an dara ceann: ‘Gráóidh tú do chomharsa mar thú féin.’<br>Ag brath ar an dá aithne sin atá an dlí ar fad agus na fáithe.”</p><hr /><h3>Naomh Róis Lima()</h3><hr /><h3>Naomh Eoghan as Doire()</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Naomh Bartholomew, Aspal</h3><h3>Leabhar Apacailipsis</h3><em>21,9b-14.</em><p>Ansin tháinig ceann de na haingil ag a raibh na seacht soitheach a bhí lán de na seacht bplá dheiridh agus d’agaill sé mé á rá: “Tar, agus taispeánfaidh mé duit an nuathair, céile an Uain.”<br>Agus rug sé leis mé sa spiorad faoi shliabh mór ard, agus thaispeáin sé Iarúsailéim, an chathair bheannaithe, dom agus í ag tuirlingt ó neamh ó Dhia,<br>agus glóir Dé aici. Ba chosúil a lonradh le cloch rólómhar, mar chloch sheaspair ar ghile an chriostail.<br>Agus múr mór ard ina timpeall, ar a raibh dhá gheata dhéag, agus ar na geataí bhí dhá aingeal déag, agus ainmneacha arna scríobh ar na geataí, ainmneacha dhá threibh dhéag mhac Iosrael;<br>bhí trí gheata ar an taobh thoir, trí gheata ar an taobh thuaidh, trí gheata ar an taobh theas, agus trí gheata ar an taobh thiar.<br>Agus dhá chloch déag bhoinn faoi mhúr na cathrach, agus orthusan dhá ainm déag dháréag aspal an Uain.</p><h3>Leabhar na Salm</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.<br>Is fíréanta é an Tiarna ina shlite uile; <br>agus is naofa é ina oibreacha go léir.<br>Is gairid é an Tiarna dá ngaireann air, <br>dá ngaireann air go fírinneach ó chroí.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,45-51.</em><p>Fuair Pilib Natanael agus dúirt sé leis: “An té úd ar ar scríobh Maois sa dlí agus ar ar scríobh na fáithe, fuaireamar é, Íosa mac Iósaef ó Nazarat.”<br>Dúirt Natanael: “As Nazarat? An féidir aon ní fónta a theacht as sin?” “Tar agus feic,” a dúirt Pilib leis.<br>Chonaic Íosa Natanael ag teacht chuige agus dúirt ina thaobh: “Sin Iosraelach dáiríre nach bhfuil aon fheall ann.”<br>“Cén chaoi a n-aithníonn tú mé?” arsa Natanael leis. D’fhreagair Íosa: “Sular ghlaoigh Pilib ort,” ar sé leis, “agus tú faoin gcrann fígí, chonaic mé thú.”<br>D’fhreagair Natanael é: “A raibí, is tú mac Dé, is tú rí Iosrael.”<br>D’fhreagair Íosa: “De bhrí go ndúirt mé leat,” ar sé leis, “go bhfaca mé thú faoin gcrann fígí creideann tú. Feicfidh tú nithe is mó ná iad seo.<br>Go deimhin féin, a deirim libh,” ar sé leis, “go bhfeicfidh sibh na flaithis ar oscailt agus aingil Dé ag dul suas agus ag teacht anuas ar Mhac an Duine.”</p><hr /><h3>Naomh Bartholomew(Aspal)</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An tAonú Domhnach Fichead Saor</h3><h3>Leabhar Iósua</h3><em>24,1-2a.15-17.18b.</em><p>Chuir Iósua tionól ar threibheanna uile Iosrael go Seicim, agus ghair sé chuige seanóirí agus taoisigh agus breithiúna agus feidhmeannaigh Iosrael, agus tháinig siad i láthair Dé.<br>Ansin dúirt Iósua leis an bpobal uile: “Mar seo a deir an Tiarna, Dia Iosrael: ‘‘Bhí cónaí ar bhur n-aithreacha taobh thall den Abhainn anallód – Tearach, is é sin, athair Abrahám agus Náchór – agus rinneadar fónamh do dhéithe eile.<br>Ach mura mian libh fónamh don Tiarna, déanaigí bhur rogha inniu idir na déithe dá ndearna bhur n-aithreacha fónamh taobh thall den Abhainn, agus déithe na nAmórach a gcónaíonn sibh ina ndúiche anois, le fónamh dóibh. Maidir liom féin agus le mo theaghlach, ámh, déanfaimid fónamh don Tiarna.”<br>Dúirt an pobal ansin á fhreagairt: “Nár lige Dia go dtréigfimís an Tiarna chun fónamh do dhéithe eile!<br>Nach é an Tiarna ár nDia a thug sinne agus ár sinsir aníos as tír na hÉigipte agus as teach na daoirse agus a rinne na héachtaí sin inár bhfianaise, agus a chumhdaigh sinn san uile shlí a ndeachamar, agus i measc na gciníocha go léir trínar ghabhamar?<br>Agus rud eile dhe, is é an Tiarna a thiomáin romhainn na ciníocha sin go léir, mar aon leis na hAmóraigh a raibh cónaí orthu sa tír. Uime sin a dhéanfaimidne mar an gcéanna fónamh don Tiarna óir is é ár nDia é.”</p><h3>Leabhar na Salm</h3><em>34(33),2-3.16-17.18-19.20-21.22-23.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Bíonn súile an Tiarna ar na fíréin agus tugann sé aird ar a n-achainí.<br>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.<br>Is iomaí sin buairt ar an bhfíréan, <br>ach fuasclaíonn an Tiarna orthu uile é;<br>cosnaíonn sé a chnámha go léir; ní bhrisfear oiread is aon cheann amháin acu.<br>Tiománfaidh an t-olc an t-éagráifeach chun a bháis, agus daorfar lucht fuatha an fhíréin.<br>Fuasclaíonn an Tiarna anamacha a shearbhóntaí: ní dhaorfar a dtéann faoina choimirce.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>5,21-32.</em><p>Bígí géilliúil dá chéile le hómós do Chríost.<br>Bíodh na mná umhal dá gcuid fear mar a bheidís don Tiarna,<br>mar tá an fear ina cheann ar a bhean ar nós mar atá Críost ina cheann ar an Eaglais agus ina shlánaitheoir ar an gcorp.<br>Faoi mar atá an Eaglais faoi smacht Chríost, ar an dála céanná bíodh na mná faoi smacht a gcuid fear i ngach ní.<br>A fheara, bíodh grá agaibhse do bhur mná faoi mar a bhí grá ag Críost don Eaglais agus thug suas é féin ar a son d’fhonn í a choisreacan do Dhia .<br>Rinne sé í a íonglanadh le briathar i bhfothragadh an uisce<br>d’fhonn í réiteach dó féin ina hEaglais niamhrach, gan smál ná roc uirthi ná aon ní dá shórt ach í naofa gan cháim.<br>Go deimhin, tá d’fhiacha ar na fir a mná a ghráú mar a ghráíonn siad a gcolainn féin, mar an té a thugann grá dá bhean is dó féin a thugann sé grá.<br>Ní raibh aon duine riamh a thug fuath dá cholainn féin; is amhlaidh a dhéanann sé í a chothú agus a chumhdach faoi mar a dhéanann Críost don Eaglais,<br>de bhrí gur baill dá chorp sinne.<br>“Mar sin de, fágfaidh duine a athair agus a mháthair chun bheith dlúth i bpáirt lena bhean agus aon cholainn amháin a bheidh sa bheirt acu.”<br>Is mór an rúndiamhair í seo, ach is á tagairt atáimse do Chríost agus don Eaglais.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,60-69.</em><p>Ar gclos na cainte dá lán dá dheisceabail dúirt siad: “Is crua an chaint í seo, agus cé a d’fhéadfadh éisteacht léi?”<br>Bhí a fhios ag Íosa ann féin go raibh a dheisceabail ag cnáimhseáil ina thaobh seo agus dúirt sé leo: “An bhfuil an méid seo ina cheap tuisle agaibh?<br>Ach cad é má fheiceann sibh Mac an Duine ag dul suas mar a raibh sé cheana?<br>Is é an spiorad a dhéanann beoú, ní dhéanann an fheoil aon tairbhe. Na focail atá ráite agam libh, is spiorad agus is beatha iad.<br>Ach tá cuid agaibh nach gcreideann.” Óir bhí a fhios ag Íosa ó thús cérbh iad nár chreid agus cé a bhí ar tí é a bhrath.<br>Lean sé air: “Uime sin is ea a dúirt mé libh nach féidir d’aon duine teacht chugam gan sin a bheith tugtha dó ag m’Athair.”<br>Ansin tharraing a lán dá dheisceabail siar agus ní théidís timpeall lena chois a thuilleadh.<br>Dúirt Íosa dá bhrí sin leis an dáréag: “Cad mar gheall oraibhse, an mian libhse freisin imeacht?”<br>D’fhreagair Síomón Peadar é: “A Thiarna, cé chuige a rachamaid? Is agatsa atá briathra na beatha síoraí,<br>agus chreideamar agus tá a fhios againn gur tusa Neach Naofa Dé.”</p><hr /><h3>Naomh Lughaidh Rí na Fhrainc()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Dara Litir Naomh Pól chuig na Teasalónaigh</h3><em>1,1-5.11b-12.</em><p>Pól agus Silveánas agus Tiomóid ag beannú d’eaglais na dTeasalónach i nDia ár nAthair agus sa Tiarna Íosa Críost.<br>Grásta chugaibh agus síocháin ó Dhia an tAthair agus ón Tiarna Íosa Críost.<br>Tá sé d’fhiacha orainn bheith ag gabháil buíochais gan stad le Dia mar gheall oraibh, a bhráithre, agus níl ann ach an ceart, mar tá bhur gcreideamh ag fás thar na bearta agus bhur ngrá dá chéile, gach duine agaibh, ag dul i méid.<br>Go deimhin, bímid féin ag maíomh asaibh in eaglaisí Dé, mar gheall ar bhur seasmhacht agus ar bhur gcreideamh ainneoin a bhfuil de ghéarleanúintí agus de thrioblóidí le fulaingt againn.<br>Is léiriú é sin ar bhreithiúnas cothrom Dé, mar is é a thiocfaidh as go mbeidh sibhse i dteideal ríocht Dé a bhaint amach toisc sibh a bheith ag fulaingt ar a son;<br>Sin é an fáth nach stadaimid ach ag guí oraibh le hionchas go ndéanfadh ár nDia diongbháilte ar bhur ngairm sibh agus go dtabharfadh sé chun críche go héifeachtach gach fonn maitheasa atá oraibh agus gach dea-ghníomh dá spreagann an creideamh ionaibh.<br>Sa tslí sin beidh moladh agaibh ar ainm ár dTiarna Íosa agus beidh moladh aigesan oraibh trí ghrásta ár nDé agus an Tiarna Íosa Críost.</p><h3>Leabhar na Salm</h3><em>96(95),1-2a.2b-3.4-5.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Canaigí don Tiarna agus molaigí a ainm;<br>fógraígí a shlánú ó lá go lá.<br>Insígí a ghlóir i measc na gciníocha; <br>agus a éachtaí i measc na náisiún.<br>Is mór é an Tiarna; is díol molta é; <br>is díol eagla thar na déithe go léir é.<br>Ní dada iad déithe na gciníocha; <br>ach is é an Tiarna a rinne na flaithis.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,13-22.</em><p>“Is mairg daoibhse, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go ndúnann sibh ríocht na bhflaitheas in éadan na ndaoine; óir ní théann sibh féin isteach, agus iad seo a bhíonn ag dul isteach bacann sibh iad.<br>(“Is mairg daoibhse, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go n-alpann sibh cuid na mbaintreach, faoi scáth urnaithe fada; is troimide bhur ndaorbhreith.)<br>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go ngabhann sibh thar farraigí agus ar fud tíortha chun aon duine amháin a iompú chugaibh, agus ar iompú dó, go ndéanann sibh mac mallachta de níos measa faoi dhó ná sibh féin.<br>“Is mairg daoibh, a ghiollaí dalla a deir: ‘Cibé a mhionnaíonn dar an sanctóir, is cuma é sin; ach cibé a mhionnaíonn dar ór an tsanctóra, bíonn ceangal air.’<br>A dhaoine atá dall gan tuiscint, cé acu is mó le rá, mar sin, an t-ór féin nó an sanctóir faoi deara an t-ór a bheith naofa?<br>Deir sibh fós: ‘Cibé a mhionnaíonn dar an altóir, is cuma é sin; ach cibé a mhionnaíonn dar an ofráil atá anuas ar an altóir, bíonn ceangal air.’<br>A dhaoine dalla, cé acu ís mo le rá, mar sin, an ofráil, nó an altóir faoi deara an ofráil a bheith naofa?<br>Dá bhrí sin, an té a mhionnaíonn dar an altóir, mionnaíonn sé dar an altóir agus dar a bhfuil anuas uirthi.<br>Agus an té a mhionnaíonn dar an sanctóir, mionnaíonn sé dar an sanctóir agus dar an té a chónaíonn ann,<br>agus an té a mhionnaíonn dar neamh, mionnaíonn sé dar ríchathaoir Dé agus dar an té atá ina shuí inti.</p><hr /><h3>Naomh Seosamh Chalasansa()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Dara Litir Naomh Pól chuig na Teasalónaigh</h3><em>2,1-3a.14-17.</em><p>Maidir le téarnamh ár dTiarna Íosa Críost agus lenár mbailiú le chéile ina airicis, impímid oraibh, a bhráithre,<br>gan bheith suaite go héasca in bhur n-aigne ná scéin a ghlacadh ó spiorad nó ó scéal nó litir a cuireadh síos domsa, mar dhea go bhfuil lá an Tiarna tagtha cheana féin.<br>Ná mealladh aon duine sibh ar aon tsli, mar ní foláir don cheannairc teacht ar dtús, agus ní foláir d’fhear an oilc é féin a nochtadh – is é sin mac an léirscriosta,<br>Is é fáth ar ghlaoigh sé oraibh tríd an dea-scéal seo againne, chun go mbainfeadh sibh amach daoibh féin glóir ár dTiarna Íosa Críost.<br>Seasaigí an fód go daingean dá bhrí sin, a bhráithre, agus coinnigí an teagasc a d’fhoghlaim sibh uainne le briathar béil nó trí bhíthin litreach.<br>Agus go gcuire Íosa Críost féin ár dTiarna agus Dia ár nAthair, a thug grá dúinn agus a bhronn orainn in aisce sólás síoraí agus dóchas daingean,<br>go gcuire siad sólás croí oraibh agus go dtreisí siad libh i ngach gníomh agus briathar fónta.</p><h3>Leabhar na Salm</h3><em>96(95),10.11-12a.12b-13.</em><p>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.<br>Bíodh áthas ar neamh agus ar talamh; <br>tugadh an mhuir agus a bhfuil inti a nglór.<br>Bíodh lúcháir ar an machaire agus a bhfuil ann.<br>Tógadh crainn uile na coille gártha áthais<br>i bhfianaise an Tiarna atá ag teacht; <br>atá ag teacht a rialú na cruinne. <br>Rialóidh sé an domhan go cothrom, <br>agus tabharfaidh sé fíorbhreith ar na daoine.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,23-26.</em><p>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go n-íocann sibh deachú ar an miontas agus ar an lus mór agus ar an gcoimín, agus go ndearna sibh faillí sna nithe ar mó a luíonn an dlí orthu, an ceart agus an trócaire agus an dílseacht. Nithe iad seo nárbh fholáir a dhéanamh agus gan iad siúd a ligean i bhfaillí.<br>A ghiollaí dalla, a dhéanann an corrmhíol a shíothlú amach agus an camall a shlogadh siar.<br>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go nglanann sibh an taobh amuigh den chupa agus den mhias agus iad lán suas istigh de shlad agus d’ainmheasarthacht.<br>A Fhairisínigh dhaill, déan an taobh istigh den chupa a ghlanadh ar dtús, chun go ndéanfaí an taobh amuigh de glan freisin.</p><hr /><h3>Naomh Monica()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Dara Litir Naomh Pól chuig na Teasalónaigh</h3><em>3,6-10.16-18.</em><p>Táim ag tabhairt foláirimh daoibh, a bhráithre, in ainm ár dTiarna Íosa Críost, fanacht amach ó bhráthair ar bith a chaitheann a shaol díomhaoin agus nach leanann an treoir a fuair sibh uainne.<br>Tá a fhios agaibh féin cad atá agaibh le déanamh chun aithris a dhéanamh orainne. Ní raibh aon díomhaointeas orainne fad a bhíomar in bhur measc,<br>ná níor ghlacamar cothú in aisce ó dhuine ar bith. Is amhlaidh a bhímis ag obair le dua agus saothar, de lá is d’oíche, ar shlí nach mbeimis inár muirín ar dhuine ar bith agaibh.<br>Ní hé nach bhfuilimid i dteideal ár gcoda ach d’fhonn sampla a thabhairt daoibhse chun go leanfadh sibh ár lorg.<br>Go deimhin nuair a bhíomar in bhur measc, seo é an foláireamh a thugaimis daoibh: “An té nach bhfuil fonn oibre air, ná caitheadh sé bia ach oiread.”<br>Tiarna na síochána é féin go dtuga sé síocháin daoibh gach uair agus gach slí. Go raibh an Tiarna libh go léir.<br>Beannacht oraibh uaimse Pól faoi mo láimh féin. Sin é an síniú a chuirim ar gach litir de mo chuid; is mar sin a scríobhaim.<br>Grásta ár dTiarna Íosa Críost agaibh go léir.</p><h3>Leabhar na Salm</h3><em>128(127),1-2.4-5.</em><p>Is aoibhinn do chách lenarb eagal an Tiarna, agus a shiúlann ina shlite.<br>Íosfaidh tú toradh de shaothair féin; beidh tú go sona séanmhar.<br>Is amhlaidh a bheannófar an duine ar a mbíonn eagla an Tiarna.<br>Go mbeannaí an Tiarna thú amach as Síón; gach uile lá de do shaol.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>23,27-32.</em><p>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar gur cuma sibh nó tuamaí aolta atá go hálainn le féachaint orthu ón taobh amuigh ach iad lán suas istigh de chnámha na marbh agus de gach salachar.<br>Sibhse mar an gcéanna: ón taobh amuigh féachann sibh do dhaoine bheith fíréanta, ach ón taobh istigh tá sibh lán de bhréagchráifeacht agus d’olcas.<br>“Is mairg daoibh, a scríobhaithe agus a Fhairisíneacha bréagchráifeacha, mar go dtógann sibh uaigheanna na bhfáithe agus go maisíonn sibh tuamaí na bhfíréan,<br>ag rá: ‘Dá mbeimisne suas in aimsir ár n-aithreacha, ní bheadh aon pháirt againn leo i bhfuil na bhfáithe a dhoirteadh.’<br>Sin mar a thugann sibh fianaise in bhur gcoinne féin gur clann sibh dóibh siúd a d’imir bás ar na fáithe,<br>agus líonaigí suas tomhas bhur n-aithreacha.</p><hr /><h3>Naomh Agaistín Hippo()</h3>"
        },
        {
            "id": "29",
            "imagen": "Déardaoin",
            "contenido": "<h3>Dícheannadh Naomh Eoin Baiste</h3><h3>Leabhar Irimia</h3><em>1,17-19.</em><p>Tusa, crioslaigh thú féin mar sin chun comhraic. Éirigh agus abair leo gach a n-ordaímse duit. Ná bíodh eagla ort ina bhfianaise, ar fhaitíos go gcuirfinnse eagla ort ina bhfianaise.<br>I dtaca liomsa de, déanfaidh mise díot inniu cathair dhaingean, cuaille iarainn, agus balla práis in aghaidh na tíre seo go hiomlán, in aghaidh ríthe Iúdá, in aghaidh a prionsaí, a sagart agus mhuintir na tíre.<br>Troidfidh siad i d’aghaidh, ach ní bhéarfaidh siad bua ort, óir táimse leat agus tusa faoi mo choimirce – is é an Tiarna a labhraíonn.”</p><h3>Leabhar na Salm</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Ortsa, a Thiarna, atá mo thriall; <br>nár dhéantar mo náiriú go deo.<br>Fuascail mé i d’fhíréantacht agus saor mé; <br>claon chugam do chluas agus tarrthaigh mé.<br>Bí agam i do charraig dhídine,<br> i do dhúnfort daingean do mo tharrtháil; <br>óir is tú mo charraig is mo dhún.<br>Fuascail mé as láimh an urchóidigh, <br>as greim an ainbheartaigh agus an aintiarna.<br>Óir is leat atá mé ag feitheamh, a Thiarna; <br>a Dhia, is tú mo dhóchas ó m’óige.<br>Is ort atá mo sheasamh ó rugadh mé, <br>ó bhroinn mo mháthar ba thú mo dhídean;<br>ionat a bhíodh mo dhóchas i gcónaí.<br>Fógróidh mo bhéal d’fhíréantacht agus do chúnamh ó lá go chéile<br>óir ní fios dom a líon ná a n-áireamh.<br>Thug tú teagasc dom ó m’óige, a Dhia, <br>agus bhíos ag fógairt do mhóréachtaí go dtí seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,17-29.</em><p>Óir is amhlaidh a chuir Héaród ordú amach Eoin a ghabháil agus a chur i ngéibheann i bpríosún mar gheall ar Héaróidias, bean Philib a dheartháir, mar bhí sé tar éis í a phosadh.<br>Óir dúirt Eoin le Héaród: “Ní ceadmhach duit bean do dhearthár a bheith agat.”<br>Bhí olc ag Héaróidias chuige agus b’áil léi é mharú ach ní fhéadfadh,<br>óir bhí eagla ar Héaród roimh Eoin, ó bhí a fhios aige gur dhuine cóir naofa é, agus choinnigh sé slán é, agus nuair a chuala sé a chomhrá, bhí sé go mór trí chéile ach thug sé cluas dó go fonnmhar.<br>Agus tháinig uair na faille nuair a thug Héaród fleá, i gcuimhne lae a bhreithe, do lucht a chúirte agus d’oifigigh agus do chinn phobail na Gailíle;<br>agus tháinig iníon Héaróidias isteach agus rinne sí rince, agus thaitin sé le Héaród agus leo seo a bhí ag bord leis. Dúirt an rí leis an gcailín: “Iarr orm cibé ní is mian leat agus tabharfaidh mé duit é.”<br>Agus thug sé a mhionn di: “Cibé ní a iarrfaidh tú orm tabharfaidh mé duit é, go dtí leath mo ríochta.”<br>Ghabh sise amach agus dúirt sí lena máthair: “Cad a iarrfaidh mé?” Dúirt sí siúd: “Ceann Eoin Baiste.”<br>Tháinig sí isteach faoi dheifir láithreach go dtí an rí agus d’iarr air ag rá: “Is mian liom go dtabharfá dom ar mhias gan mhoill ceann Eoin Baiste.”<br>Tháinig buaireamh mór ar an rí, ach mar gheall ar a chuid mionn agus ar na daoine a bhí ag bord, níorbh áil leis dul siar ar a fhocal léi,<br>agus chuir an rí duine den gharda amach láithreach agus d’ordaigh a cheann a thabhairt isteach. D’imigh seisean agus dhícheannaigh sé sa phríosún é,<br>agus thug sé a cheann isteach ar mhias agus thug don chailín é agus thug an cailín dá máthair é.<br>Ar a chloisteáil sin dá dheisceabail, tháinig siad agus thóg a chorp agus chuir i dtuama é.</p>"
        },
        {
            "id": "30",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>1,17-25.</em><p>Mar ní ag baisteadh a chuir Críost uaidh mé ach ag fógairt an dea-scéil agus é a dhéanamh gan dul i muinín eagna urlabhra ar eagla cros Chríost a choilleadh.<br>Scéal seo na croise, is díth céille é dar leo sin atá ar bhealach a millte, ach is é cumhacht Dé é dar linne atá ar bhealach ár slánaithe.<br>Mar tá scríofa: “Cuirfidh mé eagna lucht na heagna ar neamhní; cuirfidh mé éirim lucht na héirime ar leataobh.”<br>Cá bhfuil an t-eagnaí? Cá bhfuil an fear léinn? Cá bhfuil aighneasóir na haoise seo? Nach bhfuil Dia tar éis díth céille a dhéanamh d’eagna an tsaoil?<br>Nuair nár éirigh leis an saol, trína chuid eagna, aithne a chur ar Dhia, thograigh Dia as a chuid eagna féin na creidmhigh a shlánú trí dhíth céille an fhorógra seo againne.<br>Bíonn na Giúdaigh ag iarraidh “comharthaí” agus na Gréagaigh ag iarraidh “eagna,”<br>ach níl againne á fhógairt ach Críost a céasadh. Col a ghlacann na Giúdaigh leis sin agus is díth céille é dar leis na gintlithe;<br>ach dóibh siúd a bhfuil glaoite orthu, idir Ghiúdaigh agus Ghréagaigh, is é Críost cumhacht Dé agus eagna Dé é.<br>Mar is críonna díth céille Dé ná eagna dhaoine agus is treise laige Dé ná an duine.</p><h3>Leabhar na Salm</h3><em>33(32),1-2.4-5.10ab.11.</em><p>Déanaigí gairdeas sa Tiarna, a fhíréana: <br>is cóir moladh a thabhairt do dhaoine ionraice.<br>Gabhaigí buíochas leis an Tiarna ar an gcruit; <br>déanaigí ceol dó ar an gcláirseach dheichthéadach.<br>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Cuireann sé comhairle na gciníocha ó rath<br>agus beartas na náisiún ar neamhní.<br>Maireann comhairle an Tiarna go brách <br>agus a smaointe ó aois go haois.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>25,1-13.</em><p>“Is iad dála ríocht na bhflaitheas an uair sin mar a bhí ag deichniúr maighdean a chuaigh amach agus a lampaí acu in airicis an fhir nuaphósta.<br>Cúigear díobh seo, bhí siad gan tuiscint agus bhí an cúigear eile ciallmhar;<br>mar, thug na mná gan tuiscint na lampaí leo agus gan aon ola acu,<br>ach thug na mná ciallmhara ola ina bpróiciní leo chomh maith leis na lampaí.<br>Bhí an fear nuaphósta ag déanamh moille, agus tháinig sámhán orthu uile agus thit siad ina gcodladh.<br>Ach glaodh i lár na hoíche: ‘Chugaibh an fear nuaphósta! Amach libh ina airicis!’<br>D’éirigh na maighdeana sin uile ina suí agus dheasaigh siad a lampaí.<br>Ach dúirt na mná gan tuiscint leis na mná ciallmhara: ‘Tugaigí dúinn braon de bhur n-olasa, mar tá ár lampaíne in éag.’<br>D’fhreagair lucht na céille iad: ‘Le heagla,’ ar siad, ‘nach mbeadh ár ndóthain ann dúinn féin agus daoibhse, b’fhearr daoibhse dul go dtí lucht a díolta á ceannach daoibh féin.’<br>Bhí siad ag dul á ceannach nuair a tháinig an fear nuaphósta, agus iad seo a bhí ullamh, chuaigh siad isteach in éineacht leis chun na bainise, agus dúnadh an doras.<br>Sa deireadh, tháinig na maighdeana eile freisin: ‘A thiarna, a thiarna,’ ar siad, ‘oscail dúinn!’<br>Ach d’fhreagair sé agus dúirt: ‘Deirim libh go fírinneach, níl aithne agam oraibh.’<br>Bígí ag faire, dá bhrí sin, mar níl a fhios agaibh an lá ná an uair.</p><hr /><h3>Naomh Fiachra()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na tAonú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>1,26-31.</em><p>Breathnaígí ar bhur nglao, a bhráithre, agus a laghad agaibh a bhí eagnaí de réir chaighdeán an tsaoil, ná ceannasach ná uasal.<br>Ach thogh Dia nithe díchéillí an tsaoil chun lucht na heagna a náiriú. Thogh Dia nithe laga an tsaoil chun na nithe láidre a náiriú.<br>Thogh Dia nithe uirísle agus nithe suaracha an tsaoil agus nithe nach bhfuil ann chun na nithe atá ann a chur ar neamhní,<br>ionas nach ndéanfadh daonnaí ar bith maíomh i bhfianaise Dé.<br>Eisean a bheir daoibhse bheith in Íosa Críost an té a ndearna Dia eagna de dúinne, agus fíréantacht agus naofacht agus fuascailt.<br>Dá réir sin, mar atá scríofa: “An té a bhfuil mórtas air, bíodh a mhórtas as an Tiarna aige.”</p><h3>Leabhar na Salm</h3><em>33(32),12-13.18-19.20-21.</em><p>Is méanar don chine arb é an Tiarna a nDia: <br>an cine a roghnaigh sé mar oidhreacht dó féin.<br>Bíonn an Tiarna ag féachaint anuas ó neamh <br>agus breathnaíonn sé an Ádhamhchlann go léir.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>is ann a ghairdíonn ár gcroí, <br>is iontaoibh linn a ainm naofa.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>25,14-30.</em><p>“Ar nós an duine a bhí ag dul ar an gcoigríoch: ghlaoigh sé ar a sheirbhísigh agus thaobhaigh leo a mhaoin;<br>thug cúig thallann do dhuine acu, a dó do dhuine eile, aon tallann amháin do dhuine eile – do gach duine de réir an chumais a bhí ann – agus d’fhág an tír.<br>Ní dhearna fear na gcúig thallann aon mhoill gan cur chun gnó leo agus cúig cinn eile a ghnóthú.<br>Mar an gcéanna d’fhear an dá thallann; ghnóthaigh seisean dhá cheann eile.<br>Ach chuaigh fear na haon tallainne amháin agus rinne poll sa talamh agus chuir sé airgead a mháistir i bhfolach.<br>Seal fada ina dhiaidh sin, tháinig máistir na seirbhíseach sin ag réiteach cuntas leo.<br>Tháinig fear na gcúig thallann ina láthair agus thairg cúig thallann eile aige chuige agus ar seisean: ‘A mháistir, d’fhág tú cúig thallann ar iontaoibh agamsa; seo duit cúig cinn eile a ghnóthaigh mé.’<br>Labhair a mháistir leis: ‘Go han-mhaith; dea-sheirbhíseach iontaofa thú: bhí tú iontaofa i mbun beagán nithe; ceapfaidh mé i do cheann thú ar mhórán; gabh isteach in aoibhneas do thiarna.’<br>Tháinig ina láthair ansin fear an dá thallann: ‘A mháistir,’ ar seisean, ‘d’fhág tú dhá thallann ar iontaoibh agamsa: seo duit dhá cheann eile a ghnóthaigh mé.’<br>Labhair a mháistir leis: ‘Go han-mhaith: dea-sheirbhíseach iontaofa thú; bhí tú iontaofa i mbun beagán nithe; ceapfaidh mé i do cheann thú ar mhórán: gabh isteach in aoibhneas do thiarna.’<br>Tháinig ina láthair ansin an fear a fuair an t-aon tallann amháin: ‘A mháistir,’ ar seisean, ‘bhí aithne agam ort gur duine crua thú, ag baint fómhair san áit nár chuir tú síol, agus ag cnuasach as an áit nach ndearna tú scaipeadh;<br>agus le barr eagla, chuaigh mé ag cur do thallainne i bhfolach sa talamh. Seo duit í: tá do chuid féin agat.’<br>Dúirt a mháistir leis á fhreagairt: ‘Drochsheirbhíseach leisciúil thú! Bhí a fhios agat go mbainim fómhar san áit nár chuir mé síol agus go gcnuasaím as an áit nach ndearna mé scaipeadh:<br>ba cheart duitse mar sin mo chuid airgid a chur chun lucht gaimbín, agus nuair a thiocfainn gheobhainn mo chuid féin ar ais le hús.<br>Bainigí de an tallann agus tugaigí í don duine a bhfuil na deich dtallann aige,<br>óir, gach aon duine a mbíonn ní aige, tabharfar dó agus beidh fuílleach aige, ach an té a bhíonn gan ní, fiú amháin a mbíonn aige bainfear de é.<br>Agus an seirbhíseach úd gan aird, caitear amach sa dorchadas é: is ann a bheidh gol agus díoscán fiacla.’</p><hr /><h3>Naomh Aodhán Lindisfarne()</h3>"
        }
    ]
}