{
    "data": [
        {
            "id": "1",
            "imagen": "Niedziela",
            "contenido": "<h3>Pierwsza Niedziela Adwentu</h3><h3>Księga Jeremiasza</h3><em>33,14-16.</em><p>Tak mówi Pan:<br>«Oto nadchodzą dni, kiedy wypełnię pomyślną zapowiedź, jaką obwieściłem domowi izraelskiemu i domowi judzkiemu.<br>W owych dniach i w owym czasie wzbudzę Dawidowi potomstwo sprawiedliwe; będzie wymierzać prawo i sprawiedliwość na ziemi.<br>W owych dniach Juda dostąpi zbawienia, a Jerozolima będzie mieszkała bezpiecznie. To zaś jest imię, którym ją będą nazywać: Pan naszą sprawiedliwością».</p><h3>Księga Psalmów</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Daj mi poznać Twoje drogi, Panie,<br>naucz mnie chodzić Twoimi ścieżkami.<br>Prowadź mnie w prawdzie według swych pouczeń,<br>Boże i Zbawco, w Tobie mam nadzieję.<br>Dobry jest Pan i łaskawy, <br>dlatego wskazuje drogę grzesznikom.<br>Pomaga pokornym czynić dobrze, <br>uczy ubogich dróg swoich.<br>Wszystkie ścieżki Pana są pewne i pełne łaski <br>dla strzegących Jego praw i przymierza.<br>Bóg powierza swe zamiary tym, którzy się Go boją, <br>i objawia im swoje przymierze.</p><h3>Pierwszy list do Tesaloniczan</h3><em>3,12-13.4,1-2.</em><p>Bracia: Pan niech pomnoży liczbę waszą i niech spotęguje waszą wzajemną miłość dla wszystkich, jaką i my mamy dla was;<br>aby serca wasze utwierdzone zostały w nienagannej świętości wobec Boga, Ojca naszego, na przyjście Pana naszego, Jezusa, wraz ze wszystkimi Jego świętymi.<br>Na koniec, bracia, prosimy was i napominamy w Panu Jezusie: zgodnie z tym, co od nas przejęliście o sposobie postępowania i podobania się Bogu – jak już zresztą postępujecie – stawajcie się coraz doskonalszymi!<br>Wiecie przecież, jakie nakazy daliśmy wam przez Pana Jezusa.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,25-28.34-36.</em><p>Jezus powiedział do swoich uczniów: «Będą znaki na słońcu, księżycu i gwiazdach, a na ziemi trwoga narodów bezradnych wobec szumu morza i jego nawałnicy.<br>Ludzie mdleć będą ze strachu, w oczekiwaniu wydarzeń zagrażających ziemi. Albowiem moce niebios zostaną wstrząśnięte.<br>Wtedy ujrzą Syna Człowieczego, nadchodzącego w obłoku z wielką mocą i chwałą.<br>A gdy się to dziać zacznie, nabierzcie ducha i podnieście głowy, ponieważ zbliża się wasze odkupienie.<br>Uważajcie na siebie, aby wasze serca nie były ociężałe wskutek obżarstwa, pijaństwa i trosk doczesnych, żeby ten dzień nie przypadł na was znienacka,<br>jak potrzask. Przyjdzie on bowiem na wszystkich, którzy mieszkają na całej ziemi.<br>Czuwajcie więc i módlcie się w każdym czasie, abyście mogli uniknąć tego wszystkiego, co ma nastąpić, i stanąć przed Synem Człowieczym».</p><hr /><h3>Bł. Karol de Foucauld()</h3><p>Bł. Karol de FoucauldPrzyszedł na świat 15 września 1858 r. w Strasburgu w arystokratycznej rodzinie, kultywującej tradycje wojskowe. Miał sześć lat, kiedy stracił rodziców i znalazł się pod opieką dziadków. W wieku dojrzewania, pod wpływem lektury filozofów pozytywistycznych, odszedł od wiary i został agnostykiem. Po maturze zgłosił się do Szkoły Wojskowej Saint-Cyr. W szkole oficerskiej zaczął trwonić majątek odziedziczony po rodzinie, prowadząc hulaszcze życie. Otrzymał przydział do garnizonu w Algierii, ale kiedy podporucznik de Foucauld przybył do 4 Pułku Szwoleżerów Afrykańskich z kochanką u boku, uznano, że splamił honor Francji i wydalono go z wojska za złe prowadzenie się. Powrócił, gdy dowiedział się, że jego pułk został wysłany przeciw rebeliantom do Południowego Oranu.Zauroczony pięknem Afryki porzucił ostatecznie armię, aby zgłębiać tajniki etnologii oraz języków arabskich. Przebrany za rabina, emigranta z Rosji, pod przybranym nazwiskiem - ze względów bezpieczeństwa - wyruszył na niebezpieczną wyprawę do Maroka. Zdobył w Europie sławę badacza i podróżnika, a Towarzystwo Geograficzne nagrodziło go złotym medalem. Jego jednak zafascynowały gościnność i głęboka religijność wyznawców islamu.Po powrocie do Francji, poruszony czułym i dyskretnym przyjęciem swej głęboko chrześcijańskiej rodziny, rozpoczyna poszukiwania i dzięki Opatrzności spotyka księdza, który będzie mu ojcem i przyjacielem: o. Huvelina.W październiku 1886.r mając 28 lat, przeżywa nawrócenie. Odtąd pragnie oddać całe życie Bogu. Pielgrzymka do Ziemi Świętej objawia mu oblicze Jezusa z Nazaretu; za nim będzie teraz podążać i Jego naśladować.Czterokrotnie odprawił rekolekcje zamknięte i wstąpił do trapistów. Choć poszukiwał dla siebie „najniższego miejsca\", uległ woli przełożonych i skończył teologię oraz przyjął święcenia kapłańskie w 1901 roku. Po siedmiu latach uznał jednak, że jest to życie nazbyt ustabilizowane. Przyjął imię brat Karol od Jezusa i zaczął wieść żywot pustelnika. Przywdział białą tunikę z czerwonym sercem zwieńczonym krzyżem, z napisem: „Jezus-Caritas\". Został kontemplującym ascetą, przebywającym i pracującym fizycznie wśród ubogich. Cztery lata posługiwał klaryskom w Nazarecie jako ogrodnik, murarz i stolarz. Zamieszkał w Beni-Abees, niedaleko granicy z Marokiem, wśród koczowniczej społeczności Tuaregów na Saharze.Przełożył Ewangelię na język Tuaregów, opracował pierwszy słownik i gramatykę, a także ułożył antologię przysłów. Wkrótce ofiarował Bogu swe życie za nawrócenie wszystkich ludów zamieszkujących Saharę. Z głębi pustyni niósł świadectwo o chrześcijaństwie jako religii miłości i braterstwa wobec każdego człowieka, bez względu na rasę czy kolor skóry. Żył pragnieniem męczeństwa za wiarę. W 1916 r., podczas pierwszej wojny światowej, doszło do walk plemiennych między Tuaregami a Senussami. Brata Karola wywleczono z pustelni; 1 grudnia został zastrzelony w Hoggarze przez piętnastoletniego strażnika. Z jego inspiracji i na podstawie stworzonej przez niego reguły po jego śmierci powstało Zgromadzenie Małych Braci Jezusa. Później powstały inne zgromadzenia.Proces beatyfikacyjny na szczeblu diecezjalnym został zamknięty 4 marca 2003 roku w Mediolanie, a beatyfikacja odbyła się 13 listopada 2005 w Rzymie.</p><hr /><h3>Św. Edmund Campion()</h3><hr /><p>Św. Edmund Campion, kapłan, męczennik (1540-1581)Urodził się w Londynie. Syn księgarza. Studiował w Oxfordzie. Był diakonem anglikańskim. Studium Ojców Kościoła przekonało go o wyłącznej autentyczności Kościoła katolickiego, do którego wstąpił w 1573 roku. Z tego powodu zagrożony aresztowaniem opuścił Anglię, schronił się na kontynent, a następnie udał się do Rzymu. Tam wstąpił do jezuitów. Po odbyciu nowicjatu w Brnie podjął wykłady z retoryki w Pradze. W 1579 roku otrzymał święcenia kapłańskie. Był świetnym mówcą. Pisał wiersze i dramaty dla teatrów jezuickich kolegiów. Najbardziej znanym jest jego traktat \"Decem rationes\", w którym podejmuje polemikę z Kościołem anglikańskim. Rok później wezwano go do Rzymu, skąd został wysłany z misją do Anglii. Do Londynu dotarł wśród trudności. Tam przez kilka miesięcy pracował duszpastersko w konspiracji. Wkrótce potem musiał schronić się na prowincję. Wskutek zdrady ks. Campion został ujęty i więziony w londyńskim Tower. Tutaj obietnicami i groźbami usiłowano go skłonić do przejścia na anglikanizm. Odmówił. Wobec tego poddano go torturom, a następnie wytoczono proces, oskarżając o \"zdradę stanu\". Z rozkazu królowej Elżbiety I skazany na śmierć, zginął 1 grudnia 1581 roku na szafocie.Beatyfikowany w roku 1886, kanonizowany w 1970.W IKONOGRAFII św. Edmund przedstawiany jest w stroju jezuity. Jego atrybutem jest strzała.</p><hr /><h3>Św. Ageryk(biskup (+ 588))</h3><hr /><p></p>"
        },
        {
            "id": "2",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek I tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>2,1-5.</em><p>Widzenie Izajasza, syna Amosa, dotyczące Judy i Jerozolimy:<br>Stanie się na końcu czasów, że góra świątyni Pańskiej stać będzie mocno na szczycie gór i wystrzeli ponad pagórki. Wszystkie narody do niej popłyną,<br>mnogie ludy pójdą i rzekną: «Chodźcie, wstąpmy na górę Pańską do świątyni Boga Jakuba. Niech nas nauczy dróg swoich, byśmy kroczyli Jego ścieżkami. Bo Prawo wyjdzie z Syjonu i słowo Pańskie – z Jeruzalem».<br>On będzie rozjemcą pomiędzy ludami i wyda wyroki dla licznych narodów. Wtedy swe miecze przekują na lemiesze, a swoje włócznie na sierpy. Naród przeciw narodowi nie podniesie miecza, nie będą się więcej zaprawiać do wojny.<br>Chodźcie, domu Jakuba, postępujmy w światłości Pańskiej!</p><h3>Księga Psalmów</h3><em>122(121),1-2.4-5.6-7.8-9.</em><p>Ucieszyłem się, gdy mi powiedziano: <br>«Pójdziemy do domu Pana».<br>Już stoją nasze stopy<br>Do niego wstępują pokolenia Pańskie, <br>aby zgodnie z prawem Izraela wielbić imię Pana.<br>Tam ustawiono trony sędziowskie,<br>trony domu Dawida.<br>Proście o pokój dla Jeruzalem: <br>Niech żyją w pokoju, którzy cię miłują.<br>Niech pokój panuje w twych murach, <br>a pomyślność w twoich pałacach.<br>Ze względu na braci moich i przyjaciół <br>będę wołał: «Pokój z tobą!»<br>Ze względu na dom Pana, Boga naszego, <br>modlę się o dobro dla ciebie.</p><h3>Ewangelia wg św. Mateusza</h3><em>8,5-11.</em><p>Gdy Jezus wszedł do Kafarnaum, zwrócił się do Niego setnik i prosił Go,<br>mówiąc: «Panie, sługa mój leży w domu sparaliżowany i bardzo cierpi».<br>Rzekł mu Jezus: «Przyjdę i uzdrowię go».<br>Lecz setnik odpowiedział: «Panie, nie jestem godzien, abyś wszedł pod dach mój, ale powiedz tylko słowo, a mój sługa odzyska zdrowie.<br>Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” — a idzie; drugiemu: „Przyjdź!” — a przychodzi; a słudze: „Zrób to!” — a robi».<br>Gdy Jezus to usłyszał, zdziwił się i rzekł do tych, którzy szli za Nim: «Zaprawdę powiadam wam: U nikogo w Izraelu nie znalazłem tak wielkiej wiary.<br>Lecz powiadam wam: Wielu przyjdzie ze Wschodu i z Zachodu i zasiądą do stołu z Abrahamem, Izaakiem i Jakubem w królestwie niebieskim.</p><hr /><h3>Bł. Rafał Chyliński(prezbiter)</h3><p>Bł. Rafał Melchior Chyliński, kapłan, zakonnikMelchior Chyliński urodził się w rodzinie szlacheckiej 1690 roku, we wsi Wysoczka (woj. poznańskie). W 1712 roku zaciągnął się do wojska, jako zwolennik króla Stanisława Leszczyńskiego. Z czasem został oficerem i komendantem chorągwi. W trzy lata później opuścił wojsko. Wkrótce potem wstąpił do franciszkanów. Tam otrzymał imię zakonne Rafał. Dwa lata później przyjął święcenia kapłańskie. Życie ascetyczne łączył z posługą misyjną. Przebywał w klasztorach w Radziejowie, Poznaniu, Warszawie, Kaliszu, Gnieźnie, Warce nad Pilicą. Był cenionym spowiednikiem, kaznodzieją i opiekunem cierpiących, ubogich, opuszczonych. Jego pobożność oraz miłosierdzie zjednały mu za życia opinię świętości.Zmarł 2 grudnia 1741 roku w Łagiewnikach koło Łodzi. Tam znajdują się jego relikwie.Ojca Rafała beatyfikował Jan Paweł II w Warszawie (1991).W IKONOGRAFII bł. Rafał przedstawiany jest w brązowym habicie franciszkańskim i w czerwonej stule.Jego atrybutami są: księga na stole, dyscyplina, krzyż.</p><hr /><h3>Św. Sylwan(biskup (+ V w.))</h3><hr /><hr /><h3>Bł. Jan Ruysbrock(kapłan (+ 1381))</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek I tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>11,1-10.</em><p>Wyrośnie różdżka z pnia Jessego, wypuści odrośl z jego korzeni.<br>I spocznie na niej duch Pański, duch mądrości i rozumu, duch rady i męstwa, duch wiedzy i bojaźni Pańskiej.<br>Upodoba sobie w bojaźni Pańskiej. Nie będzie sądził z pozorów ni wyrokował według pogłosek;<br>raczej rozsądzi biednych sprawiedliwie i pokornym w kraju wyda słuszny wyrok. Rózgą swoich ust uderzy gwałtownika, tchnieniem swoich warg uśmierci bezbożnego.<br>Sprawiedliwość będzie mu pasem na biodrach, a wierność przepasaniem lędźwi.<br>Wtedy wilk zamieszka wraz z barankiem, pantera z koźlęciem razem leżeć będą, cielę i lew paść się będą pospołu i mały chłopiec będzie je poganiał.<br>Krowa i niedźwiedzica przestawać będą przyjaźnie, młode ich razem będą legały. Lew też jak wół będzie jadał słomę.<br>Niemowlę igrać będzie na gnieździe kobry, dziecko włoży swą rękę do kryjówki żmii.<br>Zła czynić nie będą ani działać na zgubę po całej świętej mej górze, bo kraj się napełni znajomością Pana, na kształt wód, które przepełniają morze.<br>Owego dnia to się stanie: Korzeń Jessego stać będzie na znak dla narodów. Do niego ludy przyjdą z modlitwą, i sławne będzie miejsce jego spoczynku.</p><h3>Księga Psalmów</h3><em>72(71),1b-2.7-8.12-13.17.</em><p>Boże, przekaż Twój sąd królowi, <br>a Twoją sprawiedliwość synowi królewskiemu.<br>Aby Twoim ludem rządził sprawiedliwie <br>i ubogimi według prawa.<br>Za dni Jego zakwitnie sprawiedliwość <br>i wielki pokój, aż księżyc nie zgaśnie.<br>Będzie panował od morza do morza, <br>od Rzeki aż po krańce ziemi.<br>Wyzwoli bowiem biedaka, który Go wzywa, <br>i ubogiego, który nie ma opieki.<br>Zmiłuje się nad biednym i ubogim, <br>nędzarza ocali od śmierci.<br>Niech jego imię trwa na wieki, <br>jak długo świeci słońce, niech trwa jego imię. <br>Niech jego imieniem wzajemnie się błogosławią, <br>niech wszystkie narody życzą mu szczęścia.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,21-24.</em><p>Jezus rozradował się w Duchu Świętym i rzekł: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom. Tak, Ojcze, gdyż takie było Twoje upodobanie.<br>Ojciec mój przekazał Mi wszystko. Nikt też nie wie, kim jest Syn, tylko Ojciec; ani kim jest Ojciec, tylko Syn i ten, komu Syn zechce objawić».<br>Potem zwrócił się do samych uczniów i rzekł: «Szczęśliwe oczy, które widzą to, co wy widzicie.<br>Bo powiadam wam: Wielu proroków i królów pragnęło ujrzeć to, co wy widzicie, a nie ujrzeli, i usłyszeć, co słyszycie, a nie usłyszeli».</p><hr /><h3>Św. Franciszek Ksawery(prezbiter)</h3><p>Św. Franciszek KsaweryUrodził się w 1506 roku na zamku Xavier (Hiszpania). Ojciec był doktorem uniwersytetu w Bolonii, prezydentem Rady Królewskiej Navarry. W 1525 roku Franciszek podjął studia teologiczne w Paryżu. Uzyskawszy stopień magistra wykładał w kolegium. Zaprzyjaźnił się wtedy z Ignacym Loyolą. W 1534 roku złożył z nim i innymi towarzyszami śluby. Dało to początek Towarzystwu Jezusowemu. W trzy lata później przyjął święcenia kapłańskie. W latach 1537-1538 apostołował w Bolonii, a następnie w Rzymie. W tym czasie Paweł III zatwierdził nowe zgromadzenie-jezuitów. W 1541 roku, zaopatrzony w królewskie pełnomocnictwa oraz mandat legata papieskiego, przez Lizbonę wyruszył na misje do Indii. Wylądował w Goa 6 maja 1542 roku. Pokorą i niezwykłą postawą pełną miłości zjednał sobie tamtejszych mieszkańców. Nawrócił niezliczone rzesze. Zorganizował liczne misje, seminarium, nowicjat. Odbył misje, m. in. do Malakki (północny Singapur), na Moluki, Cejlon, wyspę Ambon, Kochin (Wietnam). Następnie rozpoczął ewangelizację w Japonii, gdzie założył stuosobową wspólnotę chrześcijan. Był tytanem pracy, nadzwyczajne sukcesy były owocem jego modlitwy i głębokiego życia wewnętrznego.Zmarł 3 grudnia 1552 roku na wyspie Sancian koło Kantonu, podczas misji do Chin. Ciało jego sprowadzono do Goa, gdzie spoczywa w kościele Di Gesu. Św. Franciszka kanonizował Grzegorz XV (1622).Jest patronem zakonu misjonarzy misji katolickich ( 1927), Indii, Japonii. marynarzy. Orędownik w czasie zarazy i burz.W IKONOGRAFII św. Franciszek Ksawery przedstawiany jest w sukni jezuickiej obszytej muszlami lub w komży i stule. Niekiedy otoczony jest gronem tubylców.Jego atrybutami są: gorejące serce, krab, krzyż, laska pielgrzyma, stuła.</p><hr /><h3>Św. Mirokles(biskup ( + ok. 341))</h3><hr /><hr /><h3>Św. Galganus(pustelnik (+ 1181))</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Środa",
            "contenido": "<h3>Środa I tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>25,6-10a.</em><p>Pan Zastępów przygotuje dla wszystkich ludów na tej górze ucztę z tłustego mięsa, ucztę z wybornych win, z najpożywniejszego mięsa, z najwyborniejszych win.<br>Zedrze On na tej górze zasłonę, zapuszczoną na twarz wszystkich ludów, i całun, który okrywał wszystkie narody;<br>raz na zawsze zniszczy śmierć. Wtedy Pan Bóg otrze łzy z każdego oblicza, odejmie hańbę ze swego ludu na całej ziemi, bo Pan przyrzekł.<br>I powiedzą w owym dniu: Oto nasz Bóg, Ten, któremu zaufaliśmy, że nas wybawi; oto Pan, w którym złożyliśmy naszą ufność; cieszmy się i radujmy z Jego zbawienia!<br>Albowiem ręka Pana spocznie na tej górze.</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br>niczego mi nie braknie,<br>Pozwala mi leżeć na zielonych pastwiskach.<br>Prowadzi mnie nad wody, gdzie mogę odpocząć, <br>orzeźwia moją duszę.<br>Wiedzie mnie po właściwych ścieżkach <br>przez wzgląd na swoją chwałę.<br>Chociażbym przechodził przez ciemną dolinę, <br>zła się nie ulęknę, bo Ty jesteś ze mną. <br>Kij Twój i laska pasterska są moją pociechą.<br>Stół dla mnie zastawiasz <br>na oczach mych wrogów. <br>Namaszczasz mi głowę olejkiem, <br>kielich mój pełny po brzegi.<br>Dobroć i łaska pójdą w ślad za mną <br>przez wszystkie dni mego życia <br>i zamieszkam w domu Pana <br>po najdłuższe czasy.</p><h3>Ewangelia wg św. Mateusza</h3><em>15,29-37.</em><p>Jezus przyszedł nad Jezioro Galilejskie. Wszedł na górę i tam siedział.<br>I przyszły do Niego wielkie tłumy, mając z sobą chromych, ułomnych, niewidomych, niemych i wielu innych, i położyli ich u Jego stóp, a On ich uzdrowił.<br>Tłumy zdumiewały się, widząc, że niemi mówią, ułomni są zdrowi, chromi chodzą, niewidomi widzą. I wielbiły Boga Izraela.<br>Lecz Jezus przywołał swoich uczniów i rzekł: «Żal Mi tego tłumu! Już trzy dni trwają przy Mnie, a nie mają co jeść. Nie chcę ich puścić zgłodniałych, żeby ktoś nie zasłabł w drodze».<br>Na to rzekli Mu uczniowie: «Skąd tu na pustkowiu weźmiemy tyle chleba, żeby nakarmić tak wielki tłum?»<br>Jezus zapytał ich: «Ile macie chlebów?» Odpowiedzieli: «Siedem i parę rybek».<br>A gdy polecił tłumowi usiąść na ziemi,<br>wziął siedem chlebów i ryby i odmówiwszy dziękczynienie, połamał, dawał uczniom, uczniowie zaś tłumom.<br>Jedli wszyscy do syta, a pozostałych ułomków zebrano jeszcze siedem pełnych koszów.</p><hr /><h3>Św. Jan Damasceński(prezbiter i doktor Kościoła)</h3><p>Św. Jan Damasceński, kapłan, doktor Kościoła (ok.675 - ok.749)Urodził się w Damaszku w chrześcijańskiej rodzinie arabskiej. Był synem ostatniego namiestnika miasta. Jan przez kilka lat pełnił obowiązki logoteta - przedstawiciela ludności chrześcijańskiej wobec kalifa. Z powodu zaostrzenia się postawy kalifa w stosunku do chrześcijan zrezygnował z urzędu i udał się do klasztoru św. Saby niedaleko Jerozolimy. Tam przyjął święcenia kapłańskie. Kościołowi służył ogromną wiedzą i wymową. Przez długie lata był doradcą patriarchy. W sporze z obrazoburcami wystąpił w obronie obrazów. Napisał liczne i cenne dzieła teologiczne. Część z nich jest syntezą teologii wschodniej, na którą wywarł ogromny wpływ. Pisał hymny poświęcone Matce Bożej.Zmarł w klasztorze św. Saby. Jest uważany za ostatniego z Ojców Kościoła Wschodniego. W 1890 roku ogłoszony doktorem Kościoła. Jest patronem farmaceutów, malarzy ikon oraz obrazów świętych.W IKONOGRAFII Jan Damasceński przedstawiany jest w chwili, kiedy anioł uzdrawia go, przykładając rękę, którą - według legendy - odciął mu cesarz bizantyjski Leon.Jego atrybutem jest księga, pióro pisarskie.</p><hr /><h3>Św. Barbara()</h3><hr /><p>Św. Barbara dziewica, męczennica (+306)Poniosła męczeńską śmierć w Nikomedii (lub Heliopolis). Jest patronką archidiecezji, katowickiej, Edessy, Kairu. architektów, cieśli, dzwonników, flisaków górników hutników kamieniarzy, kowali, ludwisarzy, marynarzy, murarzy, saperów strażników, szczotkarzy, tkaczy, więźniów, wytwórców sztucznych ogni, żołnierzy (szczególnie artylerzystów i załóg twierdz) oraz patronką dobrej śmierci. Jedna z Czternastu Świętych Wspomożycieli. Według starej legendy była piękną córką bogatego poganina Dioskura z Heliopolis w Bitynii (płn. cz. Azji Mniejszej). Ojciec wysłał ją na naukę do Nikomedii. Tam zetknęła się z chrześcijaństwem. Prowadziła korespondencję z wielkim filozofem i pisarzem Orygenesem z Aleksandrii. Pod jego wpływem przyjęła chrzest i złożyła ślub czystości. Ojciec dowiedziawszy się o tym, pragnąc wydać ją za mąż i złamać opór dziewczyny uwięził ją w wieży.Jej zdecydowana postawa wywołała w nim gniew tak wielki, że ją zabił. Wkrótce przypłacił to nagłą śmiercią od pioruna.W IKONOGRAFII św. Barbara przedstawiana jest w długiej, pofałdowanej tunice i w płaszczu, z koroną na głowie, niekiedy w czepku. W ręku trzyma kielich i Hostię - według legendy tuż przed śmiercią anioł przyniósł jej Komunię św.Czasami ukazywana jest z wieżą, w której była więziona, oraz z mieczem, od którego zginęła. Atrybuty: anioł z gałązką palmową, dwa miecze u jej stóp, gałązka palmowa, kielich, księga, lew u stóp, miecz, monstrancja, pawie lub strusie pióro, wieża.</p><hr /><h3>Św. Osmund(biskup (+ 1099))</h3><hr /><p></p>"
        },
        {
            "id": "5",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek I tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>26,1-6.</em><p>W ów dzień śpiewać będą tę pieśń w ziemi judzkiej: «Miasto mamy potężne; on jako środek ocalenia umieścił mur i przedmurze.<br>Otwórzcie bramy! Niech wejdzie naród sprawiedliwy, dochowujący wierności;<br>jego charakter stateczny Ty kształtujesz w pokoju, w pokoju, bo Tobie zaufał.<br>Złóżcie nadzieję w Panu na zawsze, bo Pan jest wiekuistą skałą!<br>Bo On poniżył przebywających na szczytach, upokorzył miasto niedostępne, upokorzył je aż do ziemi, sprawił, że w proch runęło:<br>podepczą je nogi, nogi biednych i stopy ubogich».</p><h3>Księga Psalmów</h3><em>118(117),1.8-9.19-21.25-27a.</em><p>Dziękujcie Panu, bo jest dobry,  <br>bo Jego łaska trwa na wieki.<br>Lepiej się uciec do Pana, <br>niż pokładać ufność w człowieku.<br>Lepiej się uciec do Pana, <br>niż pokładać ufność w książętach.<br>Otwórzcie mi bramy sprawiedliwości, <br>wejdę przez nie i podziękuję Panu.<br>Oto jest brama Pana, przez nią wejdą sprawiedliwi.<br>Dziękuję Tobie, że mnie wysłuchałeś <br>i stałeś się moim Zbawcą.<br>O Panie, Ty nas wybaw, <br>pomyślność daj nam, o Panie!<br>Błogosławiony, który przybywa w imię Pańskie, <br>błogosławimy was z Pańskiego domu.<br>Pan jest Bogiem i daje nam światło.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,21.24-27.</em><p>Jezus powiedział do swoich uczniów:«Nie każdy, kto mówi Mi: „Panie, Panie!”, wejdzie do królestwa niebieskiego, lecz ten, kto spełnia wolę mojego Ojca, który jest w niebie.<br>Każdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale.<br>Spadł deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom. On jednak nie runął, bo na skale był utwierdzony.<br>Każdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać z człowiekiem nierozsądnym, który dom swój zbudował na piasku.<br>Spadł deszcz, wezbrały rzeki, zerwały się wichry i rzuciły się na ten dom. I runął, a upadek jego był wielki».</p><hr /><h3>Św. Saba Jerozolimski(prezbiter)</h3><p>Św. Saba Jerozolimski, kapłan, opatUrodził się w 439 roku w Mutalasce koło Cezarei Kapadockiej. Gdy ojca, oficera armii cesarskiej, przeniesiono do odległego garnizonu, Saba wychowywał się u krewnych. Od ósmego roku życia przebywał w klasztorze. Kiedy miał 18 lat, udał się do Palestyny. Przez jakiś czas przebywał w klasztorze Theoktistos. W 469 roku podjął życie pustelnika na Pustyni Judzkiej. Z czasem gromadzili się wokół niego uczniowie. Założył dla nich Wielką Ławrę - klasztor Mar Saba. Święcenia kapłańskie przyjął w wieku 48 lat. W kilka lat później został archimandrytą wszystkich klasztorów i pustelników palestyńskich. Nie mogąc poddać dyscyplinie monastycznej niektórych pustelników, usunął się na pustelnię. Po pewnym czasie opuścił ją jednak, udał się do Jerozolimy i tam w pobliżu potoku Cedron założył Nową Ławrę. Zgromadziła ona kilkuset mnichów mieszkających w rozlicznych grotach. Saba założył w sumie 15 klasztorów i 3 hospicja dla pielgrzymów. W sporach doktrynalnych opowiedział się za nauką Soboru Chalcedońskiego (451). Z myślą o jej przyjęciu udał się do cesarza Anastazego I w Konstantynopolu. Saba jest autorem \"Typikonu\" - księgi regulującej przebieg całorocznej liturgii. Została ona przyjęta przez cały Kościół Wschodni. Zmarł w Mar Saba 5 grudnia 532 roku.</p><hr /><h3>Bł. Bartłomiej(zakonnik (+ 1495))</h3><hr /><hr /><h3>Św. Nicecjusz (+ 561)()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek I tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>29,17-24.</em><p>Tak mówi Pan Bóg: «Czyż nie w krótkim już czasie Liban zamieni się w ogród, a ogród za bór zostanie uznany?<br>W ów dzień głusi usłyszą słowa księgi, a oczy niewidomych, wolne od mroku i od ciemności, będą widziały.<br>Pokorni wzmogą swą radość w Panu, i najubożsi rozweselą się w Świętym Izraela,<br>bo nie stanie ciemięzcy, z szydercą koniec będzie, i wycięci będą wszyscy, co za złem gonią:<br>którzy słowem przywodzą drugiego do grzechu, którzy w bramie stawiają sidła na sędziów i odprawiają sprawiedliwego z niczym».<br>Dlatego tak mówi Pan, Bóg domu Jakuba, który odkupił Abrahama: «Odtąd Jakub nie będzie się rumienił ani oblicze jego już nie przyblednie,<br>bo gdy ujrzy swe dzieci, dzieło mych rąk, wśród siebie, ogłosi imię moje jako święte. Wtedy czcić będą Świętego Jakubowego i z bojaźnią szanować Boga Izraela.<br>Dusze zbłąkane poznają mądrość, a szemrzący otrzymają pouczenie».</p><h3>Księga Psalmów</h3><em>27(26),1.4.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br>kogo miałbym się lękać?  <br>Pan obrońcą mego życia, <br>przed kim miałbym czuć trwogę?<br>O jedno tylko proszę Pana i o to zabiegam, <br>żebym mógł zawsze przebywać w Jego domu <br>po wszystkie dni mego życia; <br>abym kosztował słodyczy Pana, <br>stale się radował Jego świątynią.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,27-31.</em><p>Gdy Jezus przechodził, ruszyli za Nim dwaj niewidomi, którzy wołali głośno: «Ulituj się nad nami, Synu Dawida!»<br>Gdy wszedł do domu niewidomi przystąpili do Niego, a Jezus ich zapytał: «Wierzycie, że mogę to uczynić?» Oni odpowiedzieli Mu: «Tak, Panie!»<br>Wtedy dotknął ich oczu, mówiąc: «Według wiary waszej niech wam się stanie».<br>I otworzyły się ich oczy, a Jezus surowo im przykazał: «Uważajcie, niech się nikt o tym nie dowie!»<br>Oni jednak, skoro tylko wyszli, roznieśli wieść o Nim po całej tamtejszej okolicy.</p><hr /><h3>Św. Mikołaj(biskup)</h3><p>Św. Mikołaj, biskup (+ ok. 343/352?)Urodził się w Patras w Grecji. Był biskupem Miry (Azja Mniejsza) na początku IV wieku. W działalności pasterskiej odznaczał się wrażliwością na ludzką biedę i nieszczęście. Swoją pomoc ofiarował dyskretnie lub anonimowo. Uczestniczył w soborze powszechnym w Nicei (325). Postać Świętego, mimo braku wiadomości o jego życiu, jest jedną z najbardziej barwnych w hagiografii. Był tematem wielu legend. Jego relikwie od roku 1087 znajdują się w Bari. W XIII wieku pojawił się zwyczaj rozdawania w szkołach pod patronatem św. Mikołaja stypendiów i zapomóg. Przekształcił się później w zwyczaj ofiarowania prezentów zwłaszcza dzieciom.Św. Mikołaj jest patronem Grecji, Rusi, Antwerpii, Berlina, Miry, Moskwy, Nowogrodu; bednarzy, cukierników, dzieci, flisaków, jeńców, kupców, marynarzy, młynarzy notariuszy, panien, piekarzy, pielgrzymów, piwowarów, podróżnych, rybaków, sędziów, studentów, więźniów, żeglarzy. Jeden z Czternastu Świętych Wspomożycieli.W IKONOGRAFII św. Mikołaj przedstawiany jest w stroju biskupa rytu łacińskiego lub greckiego. Jego atrybutami są m. in.: anioł, anioł z mitrą, chleb, troje dzieci lub młodzieńców w cebrzyku, trzy jabłka, trzy złote kule na księdze lub w dłoni (posag, jaki wg legendy podarował biednym pannom), pastorał, księga, kotwica, sakiewka z pieniędzmi, trzy sakiewki, okręt, worek prezentów.</p><hr /><h3>Św. Polichroniusz(kapłan, męczennik (+ IV w.))</h3><hr /><hr /><h3>Św. Abraham(biskup (+ 557))</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota I tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>30,19-21.23-26.</em><p>Tak mówi Pan Bóg, Święty Izraela: Zaiste, o ludu, który zamieszkujesz Syjon w Jerozolimie, nie będziesz gorzko płakał. Rychło okaże ci On łaskę na głos twojej prośby. Ledwie usłyszy, odpowie ci.<br>Choćby ci Pan dał chleb ucisku i wodę utrapienia, twój Nauczyciel już nie odstąpi, a oczy twoje patrzeć będą na twego Mistrza.<br>Twoje uszy usłyszą słowa rozlegające się za tobą: «To jest droga, idźcie nią!», jeśli chciałbyś iść na prawo lub na lewo.<br>On ześle deszcz na zboże, którym obsiejesz rolę, a pokarm z plonów ziemi będzie soczysty i pożywny. Twoje trzody będą się pasły w owym dniu na rozległych łąkach.<br>Woły i osły obrabiające rolę żreć będą paszę dobrze przyprawioną, która została starannie przewiana.<br>Dojdzie do tego, że na każdej wysokiej górze i na każdym wyniosłym pagórku będą strumienie płynących wód na czas wielkiej rzezi, gdy padną warownie.<br>Wówczas światło księżyca będzie jak światło słoneczne, a światło słońca będzie siedmiokrotne, jakby światło siedmiu dni, w dniu, gdy Pan opatrzy rany swego ludu i uleczy jego sińce po razach.</p><h3>Księga Psalmów</h3><em>147(146),1-2.3-4.5-6.</em><p>Chwalcie Pana, bo dobrze jest śpiewać psalmy Bogu <br>słodko jest Go wychwalać.<br>Pan buduje Jeruzalem, <br>gromadzi rozproszonych z Izraela.<br>On leczy złamanych na duchu <br>i przewiązuje im rany.<br>On liczy wszystkie gwiazdy <br>i każdej imię nadaje.<br>Nasz Pan jest wielki i potężny, <br>a Jego mądrość niewypowiedziana.<br>Pan dźwiga pokornych, <br>karki grzeszników zgina do ziemi.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,35-38.10,1.5a.6-8.</em><p>Jezus obchodził wszystkie miasta i wioski. Nauczał w tamtejszych synagogach, głosił Ewangelię królestwa i leczył wszystkie choroby i wszystkie słabości.<br>A widząc tłumy, litował się nad nimi, bo byli znękani i porzuceni, jak owce niemające pasterza.<br>Wtedy rzekł do swych uczniów: «Żniwo wprawdzie wielkie, ale robotników mało.<br>Proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo».<br>Wtedy przywołał do siebie dwunastu swoich uczniów i udzielił im władzy nad duchami nieczystymi, aby je wypędzali i leczyli wszystkie choroby i wszelkie słabości.<br>Tych to dwunastu wysłał Jezus i dał im takie wskazania:<br>Idźcie raczej do owiec, które poginęły z domu Izraela.<br>Idźcie i głoście: Bliskie już jest królestwo niebieskie».<br>Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie.</p><hr /><h3>Św. Ambroży()</h3><p>Św. Ambroży, biskup, doktor KościołaUrodził się około 340 roku w Trewirze. Ojciec był namiestnikiem cesarskim, prefektem Galii. Po jego śmierci Ambroży wraz z matką i rodzeństwem przeniósł się do Rzymu. Tam skończył szkołę retoryki i prawa. W wieku 30 lat został mianowany przez cesarza namiestnikiem prowincji Ligurii i Emilii ze stolicą w Mediolanie. W 374 roku podczas sporu arian z katolikami w sprawie wyboru biskupa, Ambroży udał się do kościoła, aby załagodzić konflikt i oto nieoczekiwanie został wybrany głową Kościoła w tym mieście. Był jeszcze katechumenem. Zaskoczony namiestnik prosił o czas do namysłu. W nocy uciekł z miasta. Po długiej podróży o świtaniu ujrzał, że stoi u bram Mediolanu. Przyjął to jako znak woli Bożej. 30 listopada ochrzcił się. W dniu 7 grudnia otrzymał sakrę biskupią. Dał się poznać jako pasterz rozważny wrażliwy na krzywdę ludzką. Wyróżniał się silną wolą, poczuciem ładu, zmysłem praktycznym. Cieszył się wielkim autorytetem, o czym świadczą nadawane mu określenia: \"kolumna Kościoła\", \"perła, która błyszczy na palcu Boga\". Ideałem przyświecającym działalności św. Ambrożego było państwo, w którym Kościół i władza świecka wzajemnie udzielają sobie pomocy a wiara spaja cesarstwo. Był świetnym mówcą. Uczestniczył w synodach w Akwilei (381) i Rzymie (382). Zajął zdecydowane stanowisko wobec arian, zwłaszcza w sytuacji, gdy do Mediolanu przeniosła się matka cesarza - Justyna, ich jawna zwolenniczka. Był doradcą cesarzy. Pod wpływem Ambrożego wydano dekret uznający wyznanie katolickie za jedyną religię państwową (27 lutego 380). Nie bez sugestii biskupa Mediolanu cesarz Gracjan zrzekł się tytułu i stroju arcykapłana, jaki przynależał cesarzom rzymskim, oraz usunął z gmachu rzymskiego senatu ołtarz bogini Wiktorii, stanowiący symbol dawnej wiary. Pozostawał w przyjaznych stosunkach z cesarzem Teodozjuszem. Gdy ten z powodu zamieszek w Tesalonikach (390) kazał zebrać mieszkańców miasta w amfiteatrze i tam wymordował ponad 7000 osób, Ambroży wymógł na cesarzu odbycie publicznej pokuty. Przyczynił się także do nawrócenia św. Augustyna.Zmarł w Wielki Piątek 397 roku. Jego relikwie znajdują się w bazylice mediolańskiej.Pozostawił po sobie liczne pisma moralno-ascetyczne, dogmatyczne, mowy, listy oraz hymny - te weszły na stałe do liturgii. Jego święto ustalono w rocznicę konsekracji biskupiej.Jest patronem Bolonii, Mediolanu. pszczelarzy.W IKONOGRAFII św. Ambroży przedstawiany jest w stroju pontyfikalnym. Malarze często ukazywali go w grupie czterech ojców Kościoła.Jego atrybutami są: bicz o trzech rzemieniach, dziecko w kołysce, gołąb i ptasie pióro jako znak boskiej inspiracji, księga, krzyż, mitra, model kościoła, napis: \"Dobra mowa jest jak plaster miodu\", pastorał, pióro, ul.</p><hr /><h3>Św. Eutychian(papież, męczennik (+ 283))</h3><hr /><hr /><h3>Św. Marcin(opat (+ VI w.))</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Niedziela",
            "contenido": "<h3>Uroczystość Niepokalanego Poczęcia Najświętszej Maryi Panny</h3><h3>Księga Rodzaju</h3><em>3,9-15.20.</em><p>Gdy Adam spożył z drzewa, Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?»<br>On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».<br>Rzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»<br>Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».<br>Wtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».<br>Wtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia.<br>Wprowadzam nieprzyjaźń między ciebie i niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».<br>Mężczyzna dał swojej żonie imię Ewa, bo ona stała się matką wszystkich żyjących.</p><h3>Księga Psalmów</h3><em>98(97),1bcde.2-3b.3c-4.</em><p>Śpiewajcie Panu pieśń nową,<br>albowiem uczynił cuda.<br>Zwycięstwo Mu zgotowała Jego prawica<br>i święte ramię Jego.<br>Pan okazał swoje zbawienie, <br>na oczach pogan objawił swoją sprawiedliwość.<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.</p><h3>List do Efezjan</h3><em>1,3-6.11-12.</em><p>Niech będzie błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa, On napełnił nas wszelkim błogosławieństwem duchowym na wyżynach niebieskich – w Chrystusie.<br>W Nim bowiem wybrał nas przez założeniem świata, abyśmy byli święci i nieskalani przed Jego obliczem. Z miłości<br>przeznaczył nas dla siebie jako przybranych synów przez Jezusa Chrystusa, według postanowienia swej woli,<br>ku chwale majestatu swej łaski, którą obdarzył nas w Umiłowanym.<br>W Nim dostąpiliśmy udziału my również, z góry przeznaczeni zamiarem Tego, który dokonuje wszystkiego zgodnie z zamysłem swej woli,<br>byśmy istnieli ku chwale Jego majestatu – my, którzy już przedtem nadzieję złożyliśmy w Chrystusie.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br>do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br>Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br>Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br>Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br>Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br>Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br>Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br>Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br>Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br>A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br>Dla Boga bowiem nie ma nic niemożliwego».<br>Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej Anioł.</p><hr /><h3>Św. Romaryk()</h3><p>Św. Romaryk, opatPochodził z rodu Merowingów. Pełnił wysoką godność na dworze króla Teodeberta II. Zrezygnował z zaszczytów i udał się do Luxeuil, gdzie został mnichem. Około 620 roku otrzymał od króla posiadłość Villa Habendum w Wogezach. W niej ze swoim przyjacielem św. Amatem założył klasztor. Później pełnił w nim obowiązki opata. Zmarł 8 grudnia 653 roku.</p><hr /><h3>Św. Makary(męczennik (+ 250))</h3><hr /><hr /><h3>Św. Euchariusz(biskup Trewiru (+ III w.))</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek II tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>35,1-10.</em><p>Niech się rozweselą pustynia i spieczona ziemia, niech się raduje step i niech rozkwitnie!<br>Niech wyda kwiaty jak lilie polne, niech się rozraduje, skacząc i wykrzykując z uciechy. Chwałą Libanu ją obdarzono, ozdobą Karmelu i Szaronu. Oni zobaczą chwałę Pana, wspaniałość naszego Boga.<br>Pokrzepcie ręce osłabłe, wzmocnijcie kolana omdlałe!<br>Powiedzcie małodusznym: «Odwagi! Nie bójcie się! Oto wasz Bóg, oto pomsta; przychodzi Boża odpłata; On sam przychodzi, by was zbawić».<br>Wtedy przejrzą oczy niewidomych i uszy głuchych się otworzą.<br>Wtedy chromy wyskoczy jak jeleń i język niemych wesoło wykrzyknie.<br>Bo trysną zdroje wód na pustyni i strumienie na stepie; spieczona ziemia zmieni się w pojezierze, spragniony kraj w krynice wód; a badyle w kryjówkach, gdzie legały szakale – w trzcinę i sitowie.<br>Będzie tam droga czysta, którą nazwą drogą świętą. Nie przejdzie nią nieczysty, gdy odbywa podróż, i głupi nie będą się tam wałęsać.<br>Nie będzie tam lwa, ni zwierz najdzikszy nie wstąpi na nią ani się tam znajdzie, ale tamtędy pójdą wyzwoleni.<br>Odkupieni przez Pana powrócą, przybędą na Syjon z radosnym śpiewem, ze szczęściem wiecznym na twarzach: osiągną radość i szczęście, ustąpi smutek i wzdychanie.</p><h3>Księga Psalmów</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Będę słuchał tego, co Pan Bóg mówi:<br>oto ogłasza pokój ludowi i swoim wyznawcom.<br>Zaprawdę, bliskie jest Jego zbawienie <br>dla tych, którzy Mu cześć oddają, <br>i chwała zamieszka w naszej ziemi.<br>Łaska i wierność spotkają się z sobą,  <br>ucałują się sprawiedliwość i pokój.<br>Wierność z ziemi wyrośnie, <br>a sprawiedliwość spojrzy z nieba.<br>Pan sam szczęściem obdarzy, <br>a nasza ziemia wyda swój owoc.<br>Sprawiedliwość będzie kroczyć przed Nim, <br>a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Łukasza</h3><em>5,17-26.</em><p>Pewnego dnia, gdy Jezus nauczał, siedzieli tam też faryzeusze i uczeni w Prawie, którzy przyszli ze wszystkich miejscowości Galilei, Judei i z Jeruzalem. A była w Nim moc Pańska, tak że mógł uzdrawiać.<br>Wtem jacyś mężczyźni, niosąc na łożu człowieka, który był sparaliżowany, starali się go wnieść i położyć przed Nim.<br>Nie mogąc w żaden sposób go przenieść z powodu tłumu, weszli na płaski dach i przez powałę spuścili go wraz z łożem na sam środek, przed Jezusa.<br>On, widząc ich wiarę, rzekł: «Człowieku, odpuszczone są ci twoje grzechy».<br>Na to uczeni w Piśmie i faryzeusze poczęli się zastanawiać i mówić. «Kimże on jest, że wypowiada bluźnierstwa? Któż może odpuścić grzechy prócz samego Boga?»<br>Lecz Jezus przejrzał ich myśli i w odpowiedzi na nie rzekł do nich: «Co za myśli nurtują w sercach waszych?<br>Cóż jest łatwiej powiedzieć: „Odpuszczone są ci twoje grzechy”, czy powiedzieć: „Wstań i chodź”?<br>Otóż żebyście wiedzieli, że Syn Człowieczy ma na ziemi władzę odpuszczania grzechów» – rzekł do sparaliżowanego: «Mówię ci, wstań, weź swoje łoże i idź do domu!»<br>I natychmiast wstał wobec nich, wziął łoże, na którym leżał, i poszedł do swego domu, wielbiąc Boga.<br>Wtedy zdumienie ogarnęło wszystkich; wielbili Boga i pełni bojaźni mówili: «Przedziwne rzeczy widzieliśmy dzisiaj».</p><hr /><h3>Św. Jan Diego Cuauhtlatoatzin()</h3><p>Św. Jan Diego CuauhtlatoatzinUrodził się ok. 1474 r. w mieście Cuauhtitlán, należącym do Królestwa Texcoco (Meksyk). Jego pierwotne imię Cuauhtlatoatzin w języku Cziczimeków znaczyło: «Mówiący orzeł» lub «Ten, kto mówi jak orzeł». Był człowiekiem świeckim i ojcem rodziny. Został ochrzczony przez pierwszych misjonarzy franciszkańskich prawdopodobnie w 1524 r., gdy miał ok. 48 lat. W 1529 r. zmarła mu żona María Lucía.Życie Juana było proste i uczciwe. Był dobrym i bogobojnym chrześcijaninem. Pokorny, posłuszny i cierpliwy, postępował zgodnie z sumieniem i dawał przykład innym.Źródła historyczne podają, że po raz pierwszy Matka Boża ukazała mu się w sobotę 9 grudnia 1531 r., kiedy szedł wczesnym rankiem do Tlatelolco na Mszę św. i katechezę prowadzoną przez franciszkanów. Ujrzał wtedy piękną postać kobiecą, odzianą w różową tunikę i błękitny płaszcz, która przedstawiła mu się jako «Święta Maryja zawsze Dziewica, Matka prawdziwego Boga» i poprosiła, by na tym miejscu została zbudowana świątynia, w której będzie czczony Jej Syn. Poleciła Juanowi przekazać to życzenie władzom Kościoła w Meksyku. Początkowo misjonarze franciszkańscy, a także biskup Juan de Zumárraga odnieśli się do Juana Diego nieufnie. Maryja podczas następnych objawień — które trwały do 12 grudnia 1531 r. — nalegała, by Jej polecenie rychło zostało spełnione. Juan Diego poprosił Ją wówczas o znak, który pomógłby przekonać biskupa. Matka Boża powiedziała mu, by udał się na szczyt wzgórza Tepeyac i nazbierał dla Niej kwiatów. Choć było to miejsce jałowe i w dodatku pokryte lodem, Juan Diego rzeczywiście znalazł tam piękne, wielobarwne kwiaty, które zebrał i okrył swoim płaszczem. Gdy bp Zumárraga rozwinął płaszcz, zebrani zobaczyli na nim wizerunek Maryi. Wkrótce na wzgórzu Tepeyac powstał mały kościółek, który stał się celem licznych pielgrzymek Indian, Metysów i Hiszpanów. Szczególną czcią wiernych został otoczony wizerunek Matki Bożej — który w cudowny sposób pojawił się na płaszczu Juana Diego i zachował się do dziś — oraz Jej przesłanie pełne miłości i miłosierdzia skierowane nie tylko do ludności Meksyku, ale całego świata.Za zgodą biskupa Juan Diego zamieszkał w pobliżu kościoła i służył w nim Panu oraz Jego Matce. Zostawił wszystko, co miał, by poświęcić resztę życia modlitwie i głoszeniu Ewangelii. Zmarł w 1548 r. i został pochowany w kościele, przy którym pracował.Kult Juana Diego zaczął się szerzyć w Meksyku zaraz po jego śmierci. Jednym ze świadectw tego kultu jest świątynia, którą wzniesiono w Cuauhtitlán, miejscu urodzenia Juana Diego, a którą poświęcono Matce Bożej.6 maja 1990 r. Ojciec Święty wyniósł go do chwały ołtarzy podczas uroczystej Mszy św. sprawowanej w bazylice pw. Najświętszej Maryi Panny z Guadalupe w stolicy Meksyku.</p><hr /><h3>Św. Leokadia()</h3><hr /><p>Św. Leokadia, dziewica, męczennica (+304)Św. Leokadia urodziła się w Toledo (Hiszpania) pod koniec III wieku w zamożnej rodzinie chrześcijańskiej. Od najmłodszych lat, jak podają jej biografowie, ćwiczyła się w cnotach chrześcijańskich. Cechowała ją ponadto wielka skromność oraz miłosierdzie okazywane ubogim. Kiedy cesarz Dioklecjan wydał rozkaz o prześladowaniu chrześcijan, namiestnik rzymski w Toledo nakazał uwięzić wszystkich, którzy jawnie przyznawali się do chrześcijaństwa albo którzy zostali jako tacy oskarżeni. Wśród nich znalazła się św. Leokadia, dziewica. Dacjan, namiestnik, usiłował ją skłonić do odstępstwa najpierw pochlebstwem i obietnicami, potem groźbą, wreszcie tak wyszukanymi mękami, że w więzieniu zmarła. Dacjan uważał, że gdyby udało mu się św. Leokadię nakłonić do porzucenia wiary chrześcijańskiej, to zachwiało by to wiarą innych.Św. Leokadia zmarła w roku 304. Kult św. Leokadii miał swoje centrum w Toledo przy świątyni wzniesionej na jej grobie przez metropolitę św. Helladiusza. Metropolita Toledo, Sixila, pisze, że za jego czasów (w. VIII) obchodzono bardzo uroczyście jej doroczną pamiątkę 9 grudnia. W obecności króla, prymasa i mnóstwa wiernych otwierano grobowiec Świętej i wtedy przemawiał ku czci patronki miasta arcybiskup Toledo. Pisze on nadto, że wielkiej czci doznawał welon Świętej. Kiedy Arabowie w wieku VIII zajęli Toledo, wtedy relikwie św. Leokadii przeniesiono do Oviedo, gdzie również wzniesiono świątynię ku jej czci. W wieku XI relikwie Świętej przewieziono aż do Belgii, gdzie do wieku XVI odbierały cześć w opactwie Saint-Ghislain. Kiedy jednak wybuchły w Belgii wojny religijne i zaistniało niebezpieczeństwo, że protestanci zniszczą relikwie, w roku 1587 przewieziono je z powrotem do Toledo, gdzie odbierają cześć w słynnej katedrze. Św. Leokadia jest patronką Hiszpanii i Toledo.W IKONOGRAFII św. Leokadia przedstawiana jest z palmą męczeńską. Jej atrybutem jest wieża.</p><hr /><h3>Św. Gorgonia (+ ok. 370)()</h3><hr /><p></p>"
        },
        {
            "id": "10",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek II tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>40,1-11.</em><p>«Pocieszajcie, pocieszajcie mój lud!» – mówi wasz Bóg.<br>«Przemawiajcie do serca Jeruzalem i wołajcie do niego, że czas jego służby się skończył, że nieprawość jego odpokutowana, bo odebrało z ręki Pana karę w dwójnasób za wszystkie swe grzechy».<br>Głos się rozlega: «Drogę dla Pana przygotujcie na pustyni, wyrównajcie na pustkowiu gościniec dla naszego Boga!<br>Niech się podniosą wszystkie doliny, a wszystkie góry i wzgórza obniżą; równiną niechaj się staną urwiska, a strome zbocza niziną gładką.<br>Wtedy się chwała Pańska objawi, razem ją każdy człowiek zobaczy, bo usta Pańskie to powiedziały».<br>Głos się odzywa: «Wołaj!» – I rzekłem: Co mam wołać? – «Wszelkie ciało to jakby trawa, a cały wdzięk jego jest niby kwiat polny.<br>Trawa usycha, więdnie kwiat, gdy na nie wiatr Pana powieje. Prawdziwie, trawą jest naród.<br>Trawa usycha, więdnie kwiat, lecz słowo Boga naszego trwa na wieki».<br>Wstąp na wysoką górę, zwiastunko dobrej nowiny na Syjonie! Podnieś mocno twój głos, zwiastunko dobrej nowiny w Jeruzalem! Podnieś głos, nie bój się! Powiedz miastom judzkim: «Oto wasz Bóg!<br>Oto Pan Bóg przychodzi z mocą i ramię Jego dzierży władzę. Oto Jego nagroda z Nim idzie i przed Nim Jego zapłata.<br>Podobnie jak pasterz pasie On swą trzodę, gromadzi ją swoim ramieniem, jagnięta nosi na swej piersi, owce karmiące prowadzi łagodnie».</p><h3>Księga Psalmów</h3><em>96(95),1-2.3.10ac.11-12.13.</em><p>Śpiewajcie Panu pieśń nową, <br>śpiewaj Panu, ziemio cała,<br>Śpiewajcie Panu, sławcie Jego imię,   <br>każdego dnia głoście Jego zbawienie.<br>Głoście Jego chwałę wśród wszystkich narodów, <br>rozgłaszajcie Jego cuda <br>pośród wszystkich ludów.<br>Głoście wśród ludów, że Pan jest królem,<br>będzie sprawiedliwie sądził ludy.<br>Niech się radują niebiosa i ziemia weseli, <br>niech szumi morze i wszystko, co je napełnia.<br>Niech się cieszą pola i wszystko, co na nich rośnie, <br>niech wszystkie drzewa w lasach wykrzykują z radości.<br>Przed obliczem Pana, który już się zbliża, <br>który już się zbliża, by osądzić ziemię, <br>On będzie sądził świat sprawiedliwie, <br>a ludy według swej prawdy.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,12-14.</em><p>Jezus powiedział do swoich uczniów: «Jak wam się zdaje? Jeśli ktoś posiada sto owiec i zabłąka się jedna z nich, to czy nie zostawi dziewięćdziesięciu dziewięciu na górach i nie pójdzie szukać tej, która się błąka?<br>A jeśli mu się uda ją odnaleźć, zaprawdę, powiadam wam: cieszy się nią bardziej niż dziewięćdziesięciu dziewięciu tymi, które się nie zabłąkały.<br>Tak też nie jest wolą Ojca waszego, który jest w niebie, żeby zginęło nawet jedno z tych małych».</p><hr /><h3>Św. Grzegorz III()</h3><p>Św. Grzegorz III, papieżBył z pochodzenia Syryjczykiem. Jako papież kontynuował działalność swego poprzednika Grzegorza II. Nie dopuścił do niszczenia obrazów w Italii. Na synodzie rzymskim (731), po nieudanych próbach pojednania z cesarzem Leonem III Izauryjskim, ekskomunikował popieranych przez niego obrazoburców. Wraz z senatem mianował Karola Młota konsulem Rzymu oraz wezwał go do obrony przed Longobardami. Zmarł w 11 roku pontyfikatu 10 grudnia 741.W IKONOGRAFII św. Grzegorz przedstawiany jest w kapie, paliuszu lub tiarze na głowie.</p><hr /><h3>Św. Syndulf(biskup (+ ok. 650))</h3><hr /><hr /><h3>Św. Tomasz(opat (+ 720))</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Środa",
            "contenido": "<h3>Środa II tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>40,25-31.</em><p>«Z kim moglibyście Mnie porównać, tak żeby Mi dorównał?» – mówi Święty.<br>Podnieście oczy w górę i patrzcie: Kto stworzył te gwiazdy? – Ten, który w szykach prowadzi ich wojsko, wszystkie je woła po imieniu. Spod takiej potęgi i olbrzymiej siły nikt się nie wymknie.<br>Czemu mówisz, Jakubie, i ty, Izraelu, powtarzasz: «Zakryta jest moja droga przed Panem i prawo moje przez Boga pominięte?»<br>Czy nie wiesz tego? Czy nie słyszałeś? Pan – to Bóg wieczny, Stwórca krańców ziemi. On się nie męczy ani nie nuży, Jego mądrość jest niezgłębiona.<br>On daje siłę zmęczonemu i pomnaża moc bezsilnego.<br>Chłopcy się męczą i nużą, chwieją się, słabnąc, młodzieńcy,<br>lecz ci, co zaufali Panu, odzyskują siły, otrzymują skrzydła jak orły; biegną bez zmęczenia, bez znużenia idą.</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.8.10.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Miłosierny jest Pan i łaskawy, <br>nieskory do gniewu i bardzo cierpliwy.<br>Nie postępuje z nami według naszych grzechów <br>ani według win naszych nam nie odpłaca.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,28-30.</em><p>Jezus przemówił tymi słowami: «Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br>Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br>Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr /><h3>Św. Damazy I(papież)</h3><p>Św. Damazy Urodził się około 305 roku w Hiszpanii. Za papieża Liberiusza (352-366) był diakonem i prezbiterem. Wybrany biskupem Rzymu (366), miał konkurenta Ursyna. Dopiero synod zwołany w 378 roku ostatecznie rozstrzygnął spór. W swoich 10 listach do biskupów Wschodu Damazy wyjaśnił doktrynę katolicką wobec ówczesnych herezji. Stanowisko to potwierdził sobór konstantynopolitański w roku 381. Dzięki wpływom papieża Teodozjusz Wielki ogłosił chrześcijaństwo religią państwową (380). Na życzenie papieża Damazego św. Hieronim opracował przekład Pisma św. na język łaciński, zwany Wulgatą. Stał się on urzędowym tekstem Kościoła. Św. Damazy odnowił i udostępnił rzymskie katakumby. Pochowanym tam świętym dedykował swoje heksametry.Zmarł 11 grudnia 384 roku. Jego relikwie spoczywają w głównym ołtarzu kościoła S. Lorenzo in Damaso, który sam ufundował.W IKONOGRAFII św. Damazy przedstawiany jest w ornacie, z tiarą i pastorałem. Czasami jako papież spoczywający na tronie.Jego atrybutami są: książka, pastorał i pierścień z diamentem, będącym aluzją do jego imienia - \"adamas\" (diament).</p><hr /><h3>Św. Hugolin Magalotti(pustelnik (+ 1373))</h3><hr /><hr /><h3>Św. Barsaba(męczennik (+ ok. 342))</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek II tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>41,13-20.</em><p>Ja, Pan, twój Bóg, ująłem twą prawicę, mówiąc ci: «Nie lękaj się, przychodzę ci z pomocą».<br>Nie bój się, robaczku Jakubie, nieboraku Izraelu! Ja cię wspomagam – mówi Pan – odkupicielem twoim – Święty Izraela.<br>Oto Ja przemieniam cię w młockarskie sanie, nowe, o podwójnym rzędzie zębów: ty zmłócisz i wykruszysz góry, zmienisz pagórki w drobną sieczkę;<br>ty je przewiejesz, a wicher je porwie i trąba powietrzna rozmiecie. Ty natomiast rozradujesz się w Panu, chlubić się będziesz w Świętym Izraela.<br>Nędzni i biedni szukają wody, a jej nie ma! Ich język wysechł już z pragnienia. Ja, Pan, wysłucham ich, nie opuszczę ich Ja, Bóg Izraela.<br>Każę wytrysnąć strumieniom na nagich wzgórzach i źródłom wód pośrodku nizin. Zamienię pustynię w pojezierze, a wyschniętą ziemię w wodotryski.<br>Na pustyni zasadzę cedry, akacje, mirty i oliwki; rozkrzewię na pustkowiu cyprysy, wiązy i bukszpan obok siebie.<br>Ażeby zobaczyli i poznali, rozważyli i pojęli wszyscy, że ręka Pańska to uczyniła, że Święty Izraela tego dokonał.</p><h3>Księga Psalmów</h3><em>145(144),1.9.10-11.12-13ab.</em><p>Będę Cię wielbił, Boże mój i Królu, <br>i sławił Twoje imię przez wszystkie wieki.<br>Pan jest dobry dla wszystkich, <br>a Jego miłosierdzie nad wszystkim, co stworzył.<br>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.<br>Aby synom ludzkim oznajmić Twoją potęgę <br>i wspaniałość chwały Twojego królestwa.<br>Królestwo Twoje królestwem wszystkich wieków,<br>przez wszystkie pokolenia Twoje panowanie.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,11-15.</em><p>Jezus powiedział do tłumów: «Zaprawdę, powiadam wam: Między narodzonymi z niewiast nie powstał większy od Jana Chrzciciela. Lecz najmniejszy w królestwie niebieskim większy jest niż on.<br>A od czasu Jana Chrzciciela aż dotąd królestwo niebieskie doznaje gwałtu, a zdobywają je ludzie gwałtowni.<br>Wszyscy bowiem Prorocy i Prawo prorokowali aż do Jana.<br>A jeśli chcecie uznać, to on jest Eliaszem, który ma przyjść.<br>Kto ma uszy, niechaj słucha!»</p><hr /><h3>Bł. Bartoli(tercjarz (+ 1300))</h3><hr /><h3>Śwśw. Epimach(Aleksander, męczennicy (+ 250))</h3><hr /><hr /><h3>Śwśw. Ammonaria(Merkuria, Dionizja, męczennice (+ 250))</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek II tygodnia Adwentu</h3><h3>Księga Izajasza</h3><em>48,17-19.</em><p>Tak mówi Pan, twój Odkupiciel, Święty Izraela: «Ja jestem Pan, twój Bóg, pouczający cię o tym, co pożyteczne, kierujący tobą na drodze, którą kroczysz.<br>O gdybyś zważał na me przykazania, stałby się twój pokój jak rzeka, a sprawiedliwość twoja jak morskie fale.<br>Twoje potomstwo byłoby jak piasek, i jak jego ziarnka twoje latorośle. Nigdy nie usunięto by ani nie wymazano twego imienia sprzed mego oblicza!»</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, <br>który nie idzie za radą występnych, <br>nie wchodzi na drogę grzeszników <br>i nie zasiada w gronie szyderców,<br>lecz w prawie Pańskim upodobał sobie <br>i rozmyśla nad nim dniem i nocą.<br>On jest jak drzewo zasadzone nad płynącą wodą, <br>które wydaje owoc w swoim czasie. <br>Liście jego nie więdną, <br>a wszystko, co czyni, jest udane.<br>Co innego grzesznicy: <br>są jak plewa, którą wiatr rozmiata.<br>Albowiem droga sprawiedliwych jest Panu znana, <br>a droga występnych zaginie.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,16-19.</em><p>Jezus powiedział do tłumów: «Z kim mam porównać to pokolenie? Podobne jest do przebywających na rynku dzieci, które głośno przymawiają swym rówieśnikom:<br>„Przygrywaliśmy wam, a nie tańczyliście; biadaliśmy, a wy nie zawodziliście”.<br>Przyszedł bowiem Jan: nie jadł ani nie pił, a oni mówią: „Zły duch go opętał”.<br>Przyszedł Syn Człowieczy, je i pije, a oni mówią: „Oto żarłok i pijak, przyjaciel celników i grzeszników”. A jednak mądrość usprawiedliwiona jest przez swe czyny».</p><hr /><h3>Św. Łucja(dziewica i męczennica)</h3><p>Św. Łucja, dziewica, męczennica (+ok. 304)Pochodziła z Syrakuz na Sycylii. Po torturach, którymi usiłowano ją skłonić do porzucenia wiary, poniosła śmierć męczeńską przeszyta mieczem. Imię jej wymienia się w Kanonie rzymskim. Jest patronką Toledo; krawców, ociemniałych, rolników, szwaczek, tkaczy; orędowniczką w chorobach oczu. Legenda z V/VI wieku głosi, że Łucja udała się do grobu św. Agaty, aby za jej pośrednictwem uprosić zdrowie dla swej chorej matki. Od Świętej otrzymała nie tylko dar, o który prosiła, ale zapewnienie, że sama dostąpi chwały męczeństwa. Po powrocie do domu złożyła ślub dozgonnej czystości i rozdała majątek ubogim. Kandydat do jej ręki zadenuncjował ją jako chrześcijankę. Uwięzioną skazano na pohańbienie w domu publicznym, lecz oprawcy żadną silą nie mogli jej ruszyć z miejsca, nawet parą wołów. Kiedy sędzia nakazał spalić ją na stosie, ogień jej nie tknął. Wtedy wydał wyrok śmierci przez ścięcie mieczem. Miała 23 lata.W IKONOGRAFII przedstawia się św. Łucję w stroju rzymskiej niewiasty z palmą męczeństwa w ręce i z tacą, na której leży para oczu.Jej atrybutami są: lampa, miecz, palma męczeństwa, płomień u stóp; na tacy oczy, które jej wyłupiono; sztylet.</p><hr /><h3>Św. Antioch(męczennik (+ pocz. II w.))</h3><hr /><hr /><h3>Św. Autbert(biskup (+ ok. 670))</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota II tygodnia Adwentu</h3><h3>Mądrość Syracha</h3><em>48,1-4.9-11.</em><p>Powstał Eliasz, prorok jak ogień, a słowo jego płonęło jak pochodnia.<br>On głód na nich sprowadził, a swoją gorliwością zmniejszył ich liczbę.<br>Słowem Pańskim zamknął niebo, z niego również trzy razy sprowadził ogień.<br>Jakże wsławiony jesteś, Eliaszu, przez swoje cuda i któż się może pochwalić, że do ciebie jest podobny?<br>Ty, który zostałeś wzięty w wirze ognia, na wozie zaprzężonym w ogniste rumaki.<br>O tobie napisano w karceniach dotyczących przyszłości, że masz uśmierzyć gniew, zanim zapłonie, by zwrócić serce ojca do syna i pokolenia Jakuba odnowić.<br>Szczęśliwi, którzy cię widzieli, i ci, którzy w miłości posnęli, albowiem i my na pewno żyć będziemy.</p><h3>Księga Psalmów</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Usłysz, Pasterzu Izraela,<br>Ty, który zasiadasz nad cherubami.<br>Wzbudź swą potęgę  <br>i przyjdź nam z pomocą.<br>Powróć, Boże Zastępów, <br>wejrzyj z nieba, spójrz i nawiedź tę winorośl.<br>Chroń to, co zasadziła Twoja prawica, <br>latorośl, którą umocniłeś dla siebie.<br>Wyciągnij rękę nad mężem Twej prawicy, <br>nad synem człowieczym, <br>którego umocniłeś w swej służbie.<br>Już więcej nie odwrócimy się od Ciebie, <br>daj nam nowe życie, a będziemy Cię chwalili.</p><h3>Ewangelia wg św. Mateusza</h3><em>17,10-13.</em><p>Kiedy schodzili z góry, uczniowie zapytali Jezusa: «Czemu uczeni w Piśmie twierdzą, że najpierw musi przyjść Eliasz?»<br>On odparł: «Eliasz istotnie przyjdzie i wszystko naprawi.<br>Lecz powiadam wam: Eliasz już przyszedł, a nie poznali go i postąpili z nim tak, jak chcieli. Tak i Syn Człowieczy ma od nich cierpieć».<br>Wtedy uczniowie zrozumieli, że mówił im o Janie Chrzcicielu.</p><hr /><h3>Św. Jan od Krzyża(Doktor Kościoła)</h3><p>Św. Jan od Krzyża, zakonnik, kapłan, doktor Kościoła (1542-1591)Jan de Yepes urodził się w Fontiveros koło Avili. Po śmierci ojca pracował zarobkowo jako krawiec, tkacz, pielęgniarz. Mając 21 lat wstąpił do karmelitów. Podczas studiów w Salamance otrzymał święcenia kapłańskie (1566). Pokochawszy krzyż Chrystusa, nigdy nie przestał cierpieć. Był głównym pomocnikiem św. Teresy z Avila w reformie zakonu. Spowiednik, mistrz nowicjatu, wystąpił z próbą zreformowania zakonu. W 1578 roku został aresztowany przez oponentów i osadzony na 9 miesięcy w więzieniu klasztornym. Traktowany jako buntownik dostępował wielu mistycznych łask. Poematy które wtedy powstały: \"Pieśń duchowa\", \"Noce ciemności\", należą do szczytów mistyki. Jan od Krzyża głosił konieczność całkowitego ogołocenia wewnętrznego, aby dojść do pełni zjednoczenia z Bogiem. Po ucieczce z zakonnego więzienia podjął dalszą reformę klasztorów.Umarł w Ubeda z 13 na 14 grudnia mając 49 lat. Pozostawił po sobie pisma prozą i wierszem, ukazujące jego duchowe doświadczenia oraz rozumienie mistyki od strony teologicznej.Jego relikwie znajdują się w kościele karmelitów w Segovii.Beatyfikowany w 1591 roku, kanonizowany w 1726. Pius XI ogłosił go doktorem Kościoła (1926).Jest patronem karmelitów bosych.W IKONOGRAFII św. Jan od Krzyża przedstawiany jest w habicie karmelitańskim.Jego atrybutami są: otwarta księga, krucyfiks, lilia, orzeł u jego stóp.</p><hr /><h3>Św. Pompejusz(biskup Pawii (+ V w.))</h3><hr /><hr /><h3>Św. Agnelli(opat (+ 596))</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Niedziela",
            "contenido": "<h3>Trzecia Niedziela Adwentu (Gaudete)</h3><h3>Księga Sofoniasza</h3><em>3,14-17a.</em><p>Wyśpiewuj, Córo Syjońska! Podnieś radosny okrzyk, Izraelu! Ciesz się i wesel z całego serca, Córo Jeruzalem!<br>Oddalił Pan wyroki na ciebie, usunął twego nieprzyjaciela: król Izraela, Pan, jest pośród ciebie, nie będziesz już bała się złego.<br>Owego dnia powiedzą Jerozolimie: «Nie bój się, Syjonie! Niech nie słabną twe ręce!<br>Pan, twój Bóg, jest pośród ciebie, Mocarz, który zbawia, uniesie się weselem nad tobą, odnowi cię swoją miłością, wzniesie okrzyk radości.</p><h3>Księga Izajasza</h3><em>12,2-3.4bcd.5-6.</em><p>Oto Bóg jest moim zbawieniem! <br>Jemu zaufam i bać się nie będę.<br>Pan jest moją pieśnią i mocą, <br>i On stał się moim zbawieniem.<br>Wy zaś z weselem wodę czerpać będziecie <br>ze zdrojów zbawienia.<br>Chwalcie Pana, wzywajcie Jego imienia!<br>Ukażcie narodom Jego dzieła, <br>przypominajcie, że Jego imię jest chwalebne.<br>Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br>I cała ziemia niech o tym się dowie.<br>Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br>bo wielki jest pośród ciebie Święty Izraela.</p><h3>List do Filipian</h3><em>4,4-7.</em><p>Bracia: Radujcie się zawsze w Panu; jeszcze raz powtarzam: radujcie się!<br>Niech będzie znana wszystkim ludziom wasza wyrozumiała łagodność: Pan jest blisko!<br>O nic się już nie martwcie, ale w każdej sprawie wasze prośby przedstawiajcie Bogu w modlitwie i błaganiu z dziękczynieniem.<br>A pokój Boży, który przewyższa wszelki umysł, będzie strzegł waszych serc i myśli w Chrystusie Jezusie.</p><h3>Ewangelia wg św. Łukasza</h3><em>3,10-18.</em><p>Gdy Jan nauczał nad Jordanem, pytały go tłumy: «Cóż mamy czynić?»<br>On im odpowiadał: «Kto ma dwie suknie, niech jedną da temu, który nie ma; a kto ma żywność, niech tak samo czyni».<br>Przyszli także celnicy, żeby przyjąć chrzest, i rzekli do niego: «Nauczycielu, co mamy czynić?»<br>On im powiadał: «Nie pobierajcie nic więcej ponad to, co wam wyznaczono».<br>Pytali go też i żołnierze: «A my, co mamy czynić?» On im odpowiadał: «Na nikim pieniędzy nie wymuszajcie i nikogo nie uciskajcie, lecz poprzestawajcie na waszym żołdzie».<br>Gdy więc lud oczekiwał z napięciem i wszyscy snuli domysły w sercach co do Jana, czy nie jest Mesjaszem,<br>on tak przemówił do wszystkich: «Ja was chrzczę wodą; lecz idzie mocniejszy ode mnie, któremu nie jestem godzien rozwiązać rzemyka u sandałów. On chrzcić was będzie Duchem Świętym i ogniem».<br>Ma On wiejadło w ręku dla oczyszczenia swego omłotu: pszenicę zbierze do spichlerza, a plewy spali w ogniu nieugaszonym».<br>Wiele też innych napomnień dawał ludowi i głosił dobrą nowinę.</p><hr /><h3>Bł. Jan Karol Steeb(prezbiter)</h3><p>Bł. Jan Karol Steeb, kapłan (+1856)Pochodził z Tybingi. Był protestantem. Na katolicyzm przeszedł pod wpływem lektury dzieł Bossueta. W 1796 roku przyjął święcenia kapłańskie. Przy współudziale Wincencji Poloni założył zgromadzenie Sióstr Miłosierdzia.Beatyfikował go Paweł VI (1975).</p><hr /><h3>Św. Walerian(biskup, męczennik (+ ok. 460))</h3><hr /><hr /><h3>Śwśw. Ireneusz(Antoni, Teodor, Satumin, Wiktor, męczennicy (+ III w.))</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek III tygodnia Adwentu</h3><h3>Księga Liczb</h3><em>24,2-7.15-17a.</em><p>Gdy Balaam podniósł oczy i zobaczył Izraela rozłożonego obozem według swoich pokoleń, ogarnął go duch Boży<br>i zaczął głosić swoje pouczenie, mówiąc: «Wyrocznia Balaama, syna Beora; wyrocznia męża, który wzrok ma przenikliwy;<br>wyrocznia tego, który słyszy słowa Boże, który ogląda widzenie Wszechmocnego, który pada, a oczy mu się otwierają.<br>Jakubie, jakże piękne są twoje namioty, mieszkania twoje, Izraelu:<br>Niby szerokie doliny potoków, niby ogrody nad brzegami strumieni lub niby aloes, który Pan sadził, niby cedry nad wodami.<br>Płynie woda z jego wiader, a zasiew jego ma wilgoć obfitą; król jego wiele mocniejszy niż Agag, królestwo jego w górę wyniesione».<br>I wygłosił swoje pouczenie, mówiąc: «Wyrocznia Balaama, syna Beora; wyrocznia męża, który wzrok ma przenikliwy;<br>wyrocznia tego, który słyszy słowa Boże, a w wiedzy Najwyższego ma udział, który ogląda widzenie Wszechmocnego, który pada, a oczy mu się otwierają.<br>Widzę go, lecz jeszcze nie teraz, dostrzegam go, ale nie z bliska: Wschodzi Gwiazda z Jakuba, a z Izraela podnosi się berło».</p><h3>Księga Psalmów</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Daj mi poznać Twoje drogi, Panie,<br>naucz mnie chodzić Twoimi ścieżkami.<br>Prowadź mnie w prawdzie według swych pouczeń,<br>Boże i Zbawco, w Tobie mam nadzieję.<br>Wspomnij na swoje miłosierdzie, Panie, <br>na swoją miłość, która trwa od wieków.<br>Tylko o mnie pamiętaj w swoim miłosierdziu ,<br>ze względu na dobroć Twą, Panie.<br>Dobry jest Pan i łaskawy, <br>dlatego wskazuje drogę grzesznikom.<br>Pomaga pokornym czynić dobrze, <br>uczy ubogich dróg swoich.</p><h3>Ewangelia wg św. Mateusza</h3><em>21,23-27.</em><p>Gdy Jezus przyszedł do świątyni i nauczał, przystąpili do Niego arcykapłani i starsi ludu, pytając: «Jakim prawem to czynisz? i kto Ci dał tę władzę?»<br>Jezus im odpowiedział: «Ja też zadam wam jedno pytanie: jeśli odpowiecie Mi na nie, i Ja powiem wam, jakim prawem to czynię.<br>Skąd pochodził chrzest Janowy: z nieba czy od ludzi?» Oni zastanawiali się między sobą: «Jeśli powiemy: „z nieba”, to nam zarzuci: „Dlaczego więc nie uwierzyliście mu?”<br>A jeśli powiemy: „od ludzi”, to boimy się tłumu, bo wszyscy uważają Jana za proroka».<br>Odpowiedzieli więc Jezusowi: «Nie wiemy». On również im odpowiedział: «Zatem i Ja wam nie powiem, jakim prawem to czynię».</p><hr /><h3>Św. Adelajda()</h3><p>Św. Adelajda, cesarzowa (931/932?-999)Córka Rudolfa II, króla Burgundii. Wcześnie wydano ją za Lotara II, króla Italii. Mieli córkę Emmę. Owdowiała mając 20 lat. Uwięziona przez Berengariusza II, pretendenta do tronu, zdołała zbiec. Znalazła opiekę u Ottona I, który pojął ją za żonę. Miała z nim troje dzieci. 25 grudnia 962 roku razem z mężem otrzymała z rąk papieża Jana XII koronę cesarską. Po śmierci Ottona, jako regentka, okazała niepospolite zalety umysłu i serca. Nazwano ją \"najwybitniejszą kobietą X wieku\". W ostatnich latach życia usunęła się do klasztoru Selz nad Renem i tam żyła jako mniszka. Zmarła 16 grudnia 999 roku. Jej imię jest wybite na odwrocie monety Bolesława Chrobrego. Kanonizował ją Urban II (1097).W IKONOGRAFII przedstawia się św. Adelajdę w stroju cesarzowej, z insygniami władzy. W ręku trzyma kościół lub klasztor.</p><hr /><h3>Św. Irenion(biskup (+ 391))</h3><hr /><hr /><h3>Bł. Sebastian Maggi(zakonnik (+ 1494))</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Wtorek",
            "contenido": "<h3>Czas Adwentu - 17 grudnia</h3><h3>Księga Rodzaju</h3><em>49,1a-2.8-10.</em><p>Jakub przywołał swoich synów i powiedział do nich:<br>«Zbierzcie się i słuchajcie, synowie Jakuba, słuchajcie Izraela, ojca waszego!<br>Judo, ciebie sławić będą twoi bracia, twoja bowiem ręka na karku twych wrogów! Synowie twego ojca będą ci oddawać pokłon!<br>Judo, młody lwie, na zdobyczy róść będziesz, mój synu: jak lew czai się, gotuje do skoku, do lwicy podobny, któż się ośmieli go drażnić?<br>Nie zostanie odjęte berło od Judy ani laska pasterska spośród kolan jego, aż przyjdzie Ten, do którego ono należy, i zdobędzie posłuch u narodów!»</p><h3>Księga Psalmów</h3><em>72(71),1-2.3-4ab.7-8.17.</em><p>Boże, przekaż Twój sąd królowi, <br>a Twoją sprawiedliwość synowi królewskiemu.<br>Aby Twoim ludem rządził sprawiedliwie <br>i ubogimi według prawa.<br>Niech góry przyniosą pokój ludowi, <br>a wzgórza sprawiedliwość.<br>Otoczy opieką ubogich z ludu,<br>będzie ratował dzieci biedaków.<br>Za dni Jego zakwitnie sprawiedliwość <br>i wielki pokój, aż księżyc nie zgaśnie.<br>Będzie panował od morza do morza, <br>od Rzeki aż po krańce ziemi.<br>Niech jego imię trwa na wieki, <br>jak długo świeci słońce, niech trwa jego imię. <br>Niech jego imieniem wzajemnie się błogosławią, <br>niech wszystkie narody życzą mu szczęścia.</p><h3>Ewangelia wg św. Mateusza</h3><em>1,1-17.</em><p>Rodowód Jezusa Chrystusa, syna Dawida, syna Abrahama.<br>Abraham był ojcem Izaaka; Izaak ojcem Jakuba; Jakub ojcem Judy i jego braci;<br>Juda zaś był ojcem Faresa i Zary, których matką była Tamar. Fares był ojcem Esrona; Esron ojcem Arama;<br>Aram ojcem Aminadaba; Aminadab ojcem Naassona; Naasson ojcem Salmona;<br>Salmon ojcem Booza, a matką była Rachab. Booz był ojcem Obeda, a matką była Rut. Obed był ojcem Jessego,<br>a Jesse ojcem króla Dawida. Dawid był ojcem Salomona, a matką była dawna żona Uriasza.<br>Salomon był ojcem Roboama; Roboam ojcem Abiasza; Abiasz ojcem Asy;<br>Asa ojcem Jozafata; Jozafat ojcem Jorama; Joram ojcem Ozjasza;<br>Ozjasz ojcem Joatama; Joatam ojcem Achaza; Achaz ojcem Ezechiasza;<br>Ezechiasz ojcem Manassesa; Manasses ojcem Amosa; Amos ojcem Jozjasza;<br>Jozjasz ojcem Jechoniasza i jego braci w czasie przesiedlenia babilońskiego.<br>Po przesiedleniu babilońskim Jechoniasz był ojcem Salatiela; Salatiel ojcem Zorobabela;<br>Zorobabel ojcem Abiuda; Abiud ojcem Eliakima; Eliakim ojcem Azora;<br>Azor ojcem Sadoka; Sadok ojcem Achima; Achim ojcem Eliuda;<br>Eliud ojcem Eleazara; Eleazar ojcem Mattana; Mattan ojcem Jakuba;<br>Jakub ojcem Józefa, męża Maryi, z której narodził się Jezus, zwany Chrystusem.<br>Tak więc od Abrahama do Dawida jest w sumie czternaście pokoleń; od Dawida do przesiedlenia babilońskiego czternaście pokoleń; od przesiedlenia babilońskiego do Chrystusa czternaście pokoleń.</p><hr /><h3>Św. Modest()</h3><p>Św. Modest, patriarchaTo łacińskie imię - oznaczające człowieka umiarkowanego, skromnego - nosił wybitny XIX-wieczny kompozytor rosyjski, twórca fenomenalnych \"Obrazków z wystawy\", Modest Musorgski. Patron, który użyczył mu imienia, żył na przełomie VI i VII w., w czasach szczególnie bolesnych dla chrześcijańskiego Wschodu.W 614 r. armia perska, dowodzona przez Chosroesa, po dekadzie szturmu na granice cesarstwa, wkroczyła do Jerozolimy. Święte miasto zdobyli więc niewierni, zginęło 60 tysięcy osób, a niewiele mniej dostało się do niewoli. Wiele kościołów i klasztorów spłonęło albo legło w gruzach; splądrowano skarbce, skradziono drogocenne paramenty, a Krzyż z Grobu Pańskiego najeźdźcy wywieźli do Ktezyfonu. Bazylika Narodzenia Pańskiego ocalała tylko dlatego, bo Mędrcy ze Wschodu - przedstawieni na mozaice \"Hołd Trzech Króli\" - nosili perskie szaty.W gronie chrześcijan, którzy trafili do perskiej niewoli znalazł się również patriarcha Zachariasz. Jego wikariuszem był wówczas Modest, który zdołał pozostać w mieście. Piastował godność ihumena - to znaczy przełożonego - Ławry św. Teodozego w Jerychu. W tej tragicznej sytuacji Modest przystąpił do odbudowy zniszczonych świątyń, a także wznoszenia nowych. A czynił to z taką charyzmą, że wkrótce zdobył poważanie nawet u cesarza Herakliusza. Wystąpił o pomoc do chrześcijan z Syrii, a także Egiptu, którego prefekt ocalił przed profanacją Świętą Włócznię i Gąbkę z Męki Pańskiej.W 622 r. rozpoczęła się wojna, zakończona w 630 r. wniesieniem do miasta przez cesarza - kroczącego boso Drogą Krzyżową - Świętego Krzyża. W tym roku, po śmierci Zachariasza, patriarchą wybrano właśnie Modesta. Zmarł cztery lata później w Sozas, kiedy powracał do Palestyny, a wieść głosiła, że został otruty i obrabowany. Pozostawił po sobie rozmaite pisma.</p><hr /><h3>Śwśw. Florian(Kalanik, męczennicy (+ 638))</h3><hr /><hr /><h3>Bł. Beggi(zakonnik (+ 693))</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Środa",
            "contenido": "<h3>Czas Adwentu - 18 grudnia</h3><h3>Księga Jeremiasza</h3><em>23,5-8.</em><p>«Oto nadchodzą dni – mówi Pan – kiedy wzbudzę Dawidowi odrośl sprawiedliwą. Będzie panował jako król, postępując roztropnie, i będzie wykonywał prawo i sprawiedliwość na ziemi.<br>W jego dniach Juda dostąpi zbawienia, a Izrael będzie mieszkał bezpiecznie. To zaś będzie imię, którym go będą nazywać: „Pan naszą sprawiedliwością”».<br>Dlatego właśnie nadchodzą dni – mówi Pan – kiedy nie będą już mówić: Na życie Pana, który wyprowadził synów Izraela z ziemi egipskiej,<br>lecz raczej: Na życie Pana, który wyprowadził i przywrócił pokolenie domu Izraela z ziemi północnej i ze wszystkich ziem, po których ich rozproszył; tak że będą mogli mieszkać na swej ziemi».</p><h3>Księga Psalmów</h3><em>72(71),1b-2.12-13.18-19ab.</em><p>Boże, przekaż Twój sąd królowi, <br>a Twoją sprawiedliwość synowi królewskiemu.<br>Aby Twoim ludem rządził sprawiedliwie <br>i ubogimi według prawa.<br>Wyzwoli bowiem biedaka, który Go wzywa, <br>i ubogiego, który nie ma opieki.<br>Zmiłuje się nad biednym i ubogim, <br>nędzarza ocali od śmierci.<br>Błogosławiony niech będzie Pan, Bóg Izraela, <br>który sam czyni cuda.<br>Na wieki niech będzie błogosławione Jego imię,<br>a Jego chwała niech wypełni ziemię.</p><h3>Ewangelia wg św. Mateusza</h3><em>1,18-24.</em><p>Z narodzeniem Jezusa Chrystusa było tak. Po zaślubinach Matki Jego, Maryi, z Józefem, wpierw nim zamieszkali razem, znalazła się brzemienną za sprawą Ducha Świętego.<br>Mąż Jej, Józef, który był człowiekiem sprawiedliwym i nie chciał narazić Jej na zniesławienie, zamierzał oddalić Ją potajemnie.<br>Gdy powziął tę myśl, oto Anioł Pański ukazał mu się we śnie i rzekł: «Józefie, synu Dawida, nie bój się wziąć do siebie Maryi, twej Małżonki; albowiem z Ducha Świętego jest to, co się w Niej poczęło.<br>Porodzi Syna, któremu nadasz imię Jezus, On bowiem zbawi swój lud od jego grzechów».<br>A stało się to wszystko, aby się wypełniło słowo Pańskie powiedziane przez Proroka:<br>«Oto Dziewica pocznie i porodzi Syna, któremu nadadzą imię Emmanuel», to znaczy Bóg z nami.<br>Zbudziwszy się ze snu, Józef uczynił tak, jak mu polecił Anioł Pański: wziął swoją Małżonkę do siebie.</p><hr /><h3>Śwśw. Paweł Mi(Piotr Doung-Lac, Piotr Truat, męczennicy (+1838))</h3><p>Śwśw. Paweł Mi, Piotr Doung-Lac, Piotr Truat, męczennicy (+1838)Byli katechumenami. Gdy wybuchło prześladowanie chrześcijan w Wietnamie, aresztowano ich, wtrącono do więzienia, poddano torturom. Zamęczono ich przez uduszenie.Beatyfikowani w 1900 roku, kanonizowani w 1988</p><hr /><h3>Śwśw. Kwinktus(Symplicjusz, męczennicy (+ poł. III w.))</h3><hr /><hr /><h3>Św. Wunibald(opat (+ 761))</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Czwartek",
            "contenido": "<h3>Czas Adwentu - 19 grudnia</h3><h3>Księga Sędziów</h3><em>13,2-7.24-25a.</em><p>W Sorea, w pokoleniu Dana, żył pewien mąż imieniem Manoach. Żona jego była niepłodna i nie rodziła.<br>Anioł Pański ukazał się owej kobiecie, mówiąc jej: «Oto teraz jesteś niepłodna i nie rodziłaś, ale poczniesz i porodzisz syna.<br>Lecz odtąd strzeż się: nie pij wina ani sycery i nie jedz nic nieczystego.<br>Oto poczniesz i porodzisz syna, a brzytwa nie dotknie jego głowy, gdyż chłopiec ten będzie Bożym nazirejczykiem od chwili urodzenia. On to zacznie wybawiać Izraela z rąk filistyńskich».<br>Poszła więc kobieta do swego męża i tak rzekła do niego: «Przyszedł do mnie mąż Boży, którego oblicze było jakby obliczem Anioła Bożego, pełne dostojeństwa. Nie pytałam go, skąd przybył, a on nie oznajmił mi swego imienia.<br>Rzekł do mnie: „Oto poczniesz i porodzisz syna, lecz odtąd nie pij wina ani sycery, ani nie jedz nic nieczystego, bo chłopiec ten będzie Bożym nazirejczykiem od chwili urodzenia aż do swojej śmierci”».<br>Urodziła więc owa kobieta syna i nazwała go imieniem Samson. Chłopiec rósł, a Pan mu błogosławił.<br>Duch Pana zaś począł na niego oddziaływać.</p><h3>Księga Psalmów</h3><em>71(70),3-4a.5-6ab.16-17.</em><p>Bądź dla mnie skałą schronienia <br>i zamkiem warownym, aby mnie ocalić. <br>Bo Ty jesteś moją opoką i twierdzą,<br>Boże mój, wyrwij mnie z rąk niegodziwca.<br>Bo Ty, mój Boże, jesteś moją nadzieją, <br>Panie, Tobie ufam od lat młodości.<br>Ty byłeś moją podporą od dnia narodzin,<br>od łona matki moim opiekunem.<br>Opowiem o potędze Pana, <br>będę przypominał tylko Twoją sprawiedliwość.<br>Boże, Ty mnie uczyłeś od mojej młodości <br>i do tej chwili głoszę Twoje cuda.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,5-25.</em><p>Za czasów Heroda, króla Judei, żył pewien kapłan, imieniem Zachariasz, z oddziału Abiasza. Miał on żonę z rodu Aarona, a na imię było jej Elżbieta.<br>Oboje byli sprawiedliwi wobec Boga i postępowali nienagannie według wszystkich przykazań i przepisów Pańskich.<br>Nie mieli jednak dziecka, ponieważ Elżbieta była niepłodna; oboje zaś już posunęli się w latach.<br>Kiedy Zachariasz według wyznaczonej dla swego oddziału kolei pełnił służbę kapłańską przed Bogiem,<br>jemu zgodnie ze zwyczajem kapłańskim przypadł w udziale los, żeby wejść do przybytku Pańskiego i złożyć ofiarę kadzenia.<br>A cały lud modlił się na zewnątrz w czasie ofiary kadzenia.<br>Wtedy ukazał mu się anioł Pański, stojący po prawej stronie ołtarza kadzenia.<br>Przeraził się na ten widok Zachariasz i strach padł na niego.<br>Lecz anioł rzekł do niego: «Nie bój się, Zachariaszu! Twoja prośba została wysłuchana: żona twoja, Elżbieta, urodzi ci syna i nadasz mu imię Jan.<br>Będzie to dla ciebie radość i wesele; i wielu cieszyć się będzie z jego narodzin.<br>Będzie bowiem wielki w oczach Pana; wina i sycery pić nie będzie i już w łonie matki napełniony zostanie Duchem Świętym.<br>Wielu spośród synów Izraela nawróci do Pana, ich Boga;<br>on sam pójdzie przed Nim w duchu i mocy Eliasza, żeby serca ojców nakłonić ku dzieciom, a nieposłusznych do usposobienia sprawiedliwych, by przygotować Panu lud doskonały».<br>Na to rzekł Zachariasz do anioła: «Po czym to poznam? Bo ja jestem już stary i moja żona jest w podeszłym wieku».<br>Odpowiedział mu Anioł: «Ja jestem Gabriel, stojący przed Bogiem. I zostałem posłany, aby mówić z tobą i oznajmić ci tę radosną nowinę.<br>A oto będziesz niemy i nie będziesz mógł mówić aż do dnia, w którym się to stanie, bo nie uwierzyłeś moim słowom, które się spełnią w swoim czasie».<br>Lud tymczasem czekał na Zachariasza i dziwił się, że tak długo zatrzymuje się w przybytku.<br>Kiedy wyszedł, nie mógł do nich mówić, i zrozumieli, że miał widzenie w przybytku. On zaś dawał im znaki i pozostał niemy.<br>A gdy upłynęły dni jego posługi kapłańskiej, powrócił do swego domu.<br>Potem żona jego, Elżbieta, poczęła i kryła się z tym przez pięć miesięcy,<br>mówiąc: «Tak uczynił mi Pan wówczas, kiedy wejrzał łaskawie, by zdjąć ze mnie hańbę wśród ludzi».</p><hr /><h3>Św. Anastazy I()</h3><p>Anastazy I, papieżPochodził z Rzymu. Na stolicę Piotrową wybrany w 399 roku. Szczególną troską otoczył Kościół afrykański. Zmarł 19 grudnia 401 roku. Św. Augustyn nazwał go \"mężem apostolskiej gorliwości\".W IKONOGRAFII przedstawia się św. Anastazego w papieskim stroju pontyfikalnym.Jego atrybutem jest księga.</p><hr /><h3>Śwśw. Meuris(Thei, męczennicy (+ 308))</h3><hr /><hr /><h3>Św. Nemezjusz(męczennik (+ 250))</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Piątek",
            "contenido": "<h3>Czas Adwentu - 20 grudnia</h3><h3>Księga Izajasza</h3><em>7,10-14.</em><p>Pan przemówił do Achaza tymi słowami:<br>«Proś dla siebie o znak od Pana, Boga twego, czy to głęboko w Szeolu, czy to wysoko w górze!»<br>Lecz Achaz odpowiedział: «Nie będę prosił, i nie będę wystawiał Pana na próbę».<br>Wtedy rzekł Izajasz: «Słuchajcie więc, domu Dawidowy: Czyż mało wam naprzykrzać się ludziom, iż uprzykrzacie się także mojemu Bogu?<br>Dlatego Pan sam da wam znak: Oto Panna pocznie i porodzi Syna, i nazwie Go imieniem Emmanuel»,</p><h3>Księga Psalmów</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br>świat cały i jego mieszkańcy.<br>Albowiem On go na morzach osadził <br>i utwierdził ponad rzekami.<br>Kto wstąpi na górę Pana, <br>kto stanie w Jego świętym miejscu?<br>Człowiek rąk nieskalanych i czystego serca,<br>którego dusza nie lgnęła do marności.<br>On otrzyma błogosławieństwo od Pana<br>i zapłatę od Boga, swego Zbawcy.<br>Oto pokolenie tych, którzy Go szukają, <br>którzy szukają oblicza Boga Jakuba.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br>do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br>Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br>Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br>Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br>Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br>Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br>Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br>Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br>Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br>A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br>Dla Boga bowiem nie ma nic niemożliwego».<br>Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej Anioł.</p><hr /><h3>Św. Makary i Św. Eugeniusz()</h3><p>Św. Makary i św. Eugeniusz, kapłani (+ poł. IV w.)Byli kapłanami w Antiochii. Publicznie wystąpili przeciw decyzjom i zachowaniu Juliana Odstępcy. Zostali pochwyceni i torturowani. Następnie zesłano ich do Mauretanii. Tam prowadzili działalność misyjną. Nie ma jednoznacznych dokumentów na temat ich męczeńskiej śmierci.</p><hr /><h3>Śwśw. Liberat i Bajul (+ II w.)()</h3><hr /><hr /><h3>Św. Dominik(biskup (+ 680))</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Sobota",
            "contenido": "<h3>Czas Adwentu - 21 grudnia</h3><h3>Pieśń nad Pieśniami</h3><em>2,8-14.</em><p>Głos mojego ukochanego! Oto on! Oto nadchodzi! Biegnie przez góry, skacze po pagórkach.<br>Umiłowany mój podobny do gazeli, do młodego jelenia. Oto stoi za naszym murem, patrzy przez okno, zagląda przez kraty.<br>Miły mój odzywa się i mówi do mnie: «Powstań, przyjaciółko ma, piękna ma, i pójdź!<br>Bo oto minęła już zima, deszcz ustał i przeszedł.<br>Na ziemi widać już kwiaty, nadszedł czas przycinania drzew, i głos synogarlicy już słychać w naszej krainie.<br>Figowiec wydał zawiązki owoców i winne krzewy kwitnące już pachną. Powstań, przyjaciółko ma, piękna ma, i pójdź!<br>Gołąbko ma, ukryta w rozpadlinach skały, w szczelinach przepaści, ukaż mi swą twarz, daj mi usłyszeć swój głos! Bo słodki jest głos twój i twarz pełna wdzięku».</p><h3>Księga Psalmów</h3><em>33(32),2-3.11-12.20-21.</em><p>Sławcie Pana na cytrze, <br>grajcie Mu na harfie o dziesięciu strunach.<br>Śpiewajcie Mu pieśń nową, <br>pełnym głosem śpiewajcie Mu wdzięcznie.<br>Zamiary Pana trwają na wieki, <br>zamysły Jego serca przez pokolenia.<br>Błogosławiony lud, którego Pan jest Bogiem, <br>naród, który On wybrał na dziedzictwo dla siebie.<br>Dusza nasza oczekuje Pana, <br>On jest naszą pomocą i tarczą.<br>Raduje się w Nim nasze serce, <br>ufamy Jego świętemu imieniu.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,39-45.</em><p>W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy.<br>Weszła do domu Zachariasza i pozdrowiła Elżbietę.<br>Gdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę.<br>Wydała ona głośny okrzyk i powiedziała: «Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona.<br>A skądże mi to, że Matka mojego Pana przychodzi do mnie?<br>Oto bowiem, skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie.<br>Błogosławiona jest, która uwierzyła, że spełnią się słowa powiedziane Jej od Pana».</p><hr /><h3>Św. Piotr Kanizy()</h3><p>Św. Piotr Kanizy, kapłan idoktor KościołaUrodził się w 1521 roku w Nijmegen (Holandia) jako syn Jakuba Kanijs, który pełnił w tym mieście urząd burmistrza. Piotr studiował teologię w Kolonii. W 1543 roku wstąpił do jezuitów. Po ukończeniu doktoratu skierowano go do krajów germańskich, aby powstrzymał napór protestantyzmu. Pracował w Ingolstadzie, Wiedniu, Pradze, Augsburgu, Innsbrucku, Monachium. Jego aktywność przejawiała się głównie w kaznodziejstwie oraz nauczaniu. Założył i zreformował liczne kolegia, uniwersytety w Niemczech. W 1558 roku odbyt krótką podróż do Polski (Kraków, Łowicz, Piotrków), towarzysząc nuncjuszowi Kamilowi Mentuati. Cieszył się przyjaźnią kardynała Rozjusza. Jako teolog papieski brał udział w soborze trydenckim (1562). Napisał wiele rozpraw apologetycznych. Jednym z jego popularnych dzieł był katechizm (200 wydań). Ostatnie lata spędził we Fryburgu szwajcarskim. Zmarł 21 grudnia 1597 roku.Beatyfikował go Pius IX (1864), kanonizował oraz ogłosił doktorem Kościoła Pius XI (1925). Jest określany \"apostołem Niemiec\". Patron diecezji Brixen, Innsbrucku oraz szkolnych organizacji katolickich w Niemczech.W IKONOGRAFII przedstawia się św. Piotra Kanizego w sutannie jezuity.Jego atrybutami są: katechizm, krucyfiks, młotek, pióro.</p><hr /><h3>Św. Jan Wincencjusz(mnich (+ 1012))</h3><hr /><hr /><h3>Św. Gliceriusz(kapłan, męczennik (+ III/IV w.))</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Niedziela",
            "contenido": "<h3>Czwarta Niedziela Adwentu</h3><h3>Księga Micheasza</h3><em>5,1-4a.</em><p>Tak mówi Pan: „A ty, Betlejem Efrata, najmniejsze jesteś wśród plemion judzkich. Z ciebie wyjdzie dla mnie Ten, który będzie władał w Izraelu, a pochodzenie Jego od początku, od dni wieczności.<br>Przeto Pan porzuci ich aż do czasu, kiedy porodzi mająca porodzić. Wtedy reszta braci Jego powróci do synów Izraela.<br>Powstanie on i paść będzie mocą Pańską, w majestacie imienia Pana, Boga swego. Osiądą wtedy, bo odtąd rozciągnie swą potęgę aż po krańce ziemi.<br>A On będzie pokojem”.</p><h3>Księga Psalmów</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Usłysz, Pasterzu Izraela,<br>Ty, który zasiadasz nad cherubami.<br>Wzbudź swą potęgę  <br>i przyjdź nam z pomocą.<br>Powróć, Boże Zastępów, <br>wejrzyj z nieba, spójrz i nawiedź tę winorośl.<br>Chroń to, co zasadziła Twoja prawica, <br>latorośl, którą umocniłeś dla siebie.<br>Wyciągnij rękę nad mężem Twej prawicy, <br>nad synem człowieczym, <br>którego umocniłeś w swej służbie.<br>Już więcej nie odwrócimy się od Ciebie, <br>daj nam nowe życie, a będziemy Cię chwalili.</p><h3>List do Hebrajczyków</h3><em>10,5-10.</em><p>Bracia: Chrystus, przychodząc na świat, mówi: «ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało;<br>całopalenia i ofiary za grzech nie podobały się Tobie.<br>Wtedy rzekłem: „Oto idę – w zwoju księgi napisano o Mnie – aby spełnić wolę Twoją, Boże”».<br>Wyżej powiedział: «ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem.<br>Następnie powiedział: «Oto idę, abym spełniał wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną.<br>Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,39-45.</em><p>W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy.<br>Weszła do domu Zachariasza i pozdrowiła Elżbietę.<br>Gdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę.<br>Wydała ona głośny okrzyk i powiedziała: «Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona.<br>A skądże mi to, że Matka mojego Pana przychodzi do mnie?<br>Oto bowiem, skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie.<br>Błogosławiona jest, która uwierzyła, że spełnią się słowa powiedziane Jej od Pana».</p><hr /><h3>Św. Franciszka Ksawera Cabrini()</h3><p>Św. Franciszka Ksawera Cabrini, dziewica, zakonnicaUrodziła się w 1850 roku w Lombardii. Po studiach nauczycielskich pracowała przez dwa lata w szkole. Z powodu słabego zdrowia odmawiano jej przyjęcia do zakonu. W 1880 roku założyła z kilku swymi towarzyszkami zgromadzenie Misjonarek Najświętszego Serca Jezusowego, którego celem była praca zarówno wśród wierzących, jak i niewierzących, zwłaszcza na Wschodzie. W 1887 roku otworzyła dom w Rzymie. Leon XIII ze względu na pilne potrzeby duszpasterskie emigracji włoskiej w Stanach Zjednoczonych zachęcił ją, aby tam podjęta pracę ze swoimi siostrami. Franciszka wyjechała do Ameryki w 1888. Siostry prowadziły katechizację, pracowały w szpitalach, w więzieniach oraz wśród ubogich. W kilka lat później wyjechały na misje do Chin i Afryki. W 1907 roku zgromadzenie misjonarek zostało zatwierdzone przez Stolicę Apostolską. Franciszka Ksawera zmarła 22 grudnia 1917 roku w Chicago. Pius XII beatyfikował ją w 1938 roku, kanonizował w 1946. Franciszka jest patronką emigrantów.W IKONOGRAFII św. Franciszka Ksawera przedstawiana jest w stroju zakonnym, zgodnie z fotografią z 1914 roku.Jej atrybutem Serce Boże.</p><hr /><h3>Św. Zenon(żołnierz, męczennik (+ III/IV w.))</h3><hr /><hr /><h3>Bł. Judyta(mniszka (+ 1136))</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Czas Adwentu - 23 grudnia</h3><h3>Księga Malachiasza</h3><em>3,1-4.23-24.</em><p>Tak mówi Pan Bóg:<br>«Oto Ja wyślę anioła mego, aby przygotował drogę przede Mną, a potem nagle przybędzie do swej świątyni Pan, którego wy oczekujecie, i Anioł Przymierza, którego pragniecie. Oto nadejdzie, mówi Pan Zastępów.<br>Ale kto przetrwa dzień Jego nadejścia i kto się ostoi, gdy On się ukaże? Albowiem On jest jak ogień złotnika i jak ług farbiarzy.<br>Usiądzie więc, jakby miał przetapiać i oczyszczać srebro, i oczyści synów Lewiego, i przecedzi ich jak złoto i srebro, a wtedy będą składać Panu ofiary sprawiedliwe.<br>Wtedy będzie miła Panu ofiara Judy i Jeruzalem jak za minionych dni i pradawnych lat».<br>Oto Ja poślę wam proroka Eliasza przed nadejściem dnia Pańskiego, dnia wielkiego i strasznego.<br>I skłoni on serca ojców ku synom, a serca synów ku ich ojcom, abym nie przyszedł i nie poraził ziemi klątwą».</p><h3>Księga Psalmów</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Daj mi poznać Twoje drogi, Panie,<br>naucz mnie chodzić Twoimi ścieżkami.<br>Prowadź mnie w prawdzie według swych pouczeń,<br>Boże i Zbawco, w Tobie mam nadzieję.<br>Dobry jest Pan i łaskawy, <br>dlatego wskazuje drogę grzesznikom.<br>Pomaga pokornym czynić dobrze, <br>uczy ubogich dróg swoich.<br>Wszystkie ścieżki Pana są pewne i pełne łaski <br>dla strzegących Jego praw i przymierza.<br>Bóg powierza swe zamiary tym, którzy się Go boją, <br>i objawia im swoje przymierze.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,57-66.</em><p>Dla Elżbiety nadszedł czas rozwiązania i urodziła syna.<br>Gdy jej sąsiedzi i krewni usłyszeli, że Pan okazał tak wielkie miłosierdzie nad nią, cieszyli się z nią razem.<br>Ósmego dnia przyszli, aby obrzezać dziecię, i chcieli mu dać imię ojca jego, Zachariasza.<br>Jednakże matka jego odpowiedziała: «Nie, natomiast ma otrzymać imię Jan».<br>Odrzekli jej: «Nie ma nikogo w twoim rodzie, kto by nosił to imię».<br>Pytali więc znakami jego ojca, jak by go chciał nazwać.<br>On zażądał tabliczki i napisał: «Jan będzie mu na imię». I zdumieli się wszyscy.<br>A natychmiast otworzyły się jego usta, język się rozwiązał i mówił, błogosławiąc Boga.<br>Wtedy strach padł na wszystkich ich sąsiadów. W całej górskiej krainie Judei rozpowiadano o tym wszystkim, co się zdarzyło.<br>A wszyscy, którzy o tym słyszeli, brali to sobie do serca i pytali: «Kimże będzie to dziecię?» Bo istotnie ręka Pańska była z nim.</p><hr /><h3>Św. Wiktoria()</h3><p>Św. Wiktoria, męczennica (III/IV w.)Pochodziła z Sabiny pod Rzymem. Zginęła śmiercią męczeńską. Jej relikwie znajdują się w Subiaco oraz w katedrze w Łowiczu.Podanie głosi, że Wiktoria miała przyjaciółkę Anatolię. Obie były zaręczone: Wiktoria z Eugeniuszem, Anatolia z Aureliuszem. Obie ślubowały czystość. Umocnił je w tych postanowieniach Anioł, który powiedział: \"Jest miejsce na dziewictwo, czystość i małżeństwo, z tym, że dziewictwo to złoto, czystość (niewinność) -srebro, małżeństwo -brąz.\" Dziewczęta wybrały \"złoto\", co spowodowało agresję narzeczonych, którzy wydali je rzymskim władzom. Wiktoria została przebita mieczem.W IKONOGRAFII przedstawia się św. Wiktorię, gdy rozdaje pieniądze i klejnoty ubogim.Jej atrybutami są: anioł, miecz w sercu, palma męczeńska.</p><hr /><h3>Św. Torlakur Thorhallson(biskup (+ 1193))</h3><hr /><hr /><h3>Bł. Małgorzata Sabaudzka(wdowa (+ 1464))</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Wtorek",
            "contenido": "<h3>Wigilia Narodzenia Pańskiego - Msza w nocy</h3><h3>Księga Izajasza</h3><em>9,1-3.5-6.</em><p>Naród kroczący w ciemnościach ujrzał światłość wielką; nad mieszkańcami kraju mroków światło zabłysło.<br>Pomnożyłeś radość, zwiększyłeś wesele. Rozradowali się przed Tobą, jak się radują w żniwa, jak się weselą przy podziale łupu.<br>Bo złamałeś jego ciężkie jarzmo i drążek na jego ramieniu, pręt jego ciemięzcy, jak w dniu porażki Madianitów.<br>Albowiem dziecię nam się narodziło, Syn został nam dany, na Jego barkach spoczęła władza. Nazwano Go imieniem: «Przedziwny doradca, Bóg Mocny, odwieczny ojciec, Książę Pokoju».<br>Wielkie będzie Jego panowanie w pokoju bez granic na tronie Dawida i nad Jego królestwem, które On utwierdzi i umocni prawem i sprawiedliwością, odtąd i na wieki. Zazdrosna miłość Pana Zastępów tego dokona.</p><h3>Księga Psalmów</h3><em>96(95),1-2a.2b-3.11-12.13.</em><p>Śpiewajcie Panu pieśń nową, <br>śpiewaj Panu, ziemio cała,<br>śpiewajcie Panu, <br>sławcie Jego imię.<br>Każdego dnia głoście Jego zbawienie.<br>Głoście Jego chwałę wśród wszystkich narodów, <br>rozgłaszajcie Jego cuda <br>pośród wszystkich ludów.<br>Niech się radują niebiosa i ziemia weseli, <br>niech szumi morze i wszystko, co je napełnia.<br>Niech się cieszą pola i wszystko, co na nich rośnie, <br>niech wszystkie drzewa w lasach wykrzykują z radości.<br>Przed obliczem Pana, który już się zbliża, <br>który już się zbliża, by osądzić ziemię, <br>On będzie sądził świat sprawiedliwie, <br>a ludy według swej prawdy.</p><h3>List do Tytusa</h3><em>2,11-14.</em><p>Umiłowany: Ukazała się łaska Boga, która niesie zbawienie wszystkim ludziom<br>i poucza nas, abyśmy wyrzekłszy się bezbożności i żądz światowych, rozumnie i sprawiedliwie, i pobożnie żyli na tym świecie,<br>oczekując błogosławionej nadziei i objawienia się chwały wielkiego Boga i Zbawiciela naszego, Jezusa Chrystusa,<br>który wydał samego siebie za nas, aby odkupić nas od wszelkiej nieprawości i oczyścić lud wybrany sobie na własność, gorliwy w spełnianiu dobrych uczynków.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,1-14.</em><p>W owym czasie wyszło rozporządzenie Cezara Augusta, żeby przeprowadzić spis ludności w całym świecie.<br>Pierwszy ten spis odbył się wówczas, gdy wielkorządcą Syrii był Kwiryniusz.<br>Podążali więc wszyscy, aby się dać zapisać, każdy do swego miasta.<br>Udał się także Józef z Galilei, z miasta Nazaret, do Judei, do miasta Dawidowego, zwanego Betlejem, ponieważ pochodził z domu i rodu Dawida,<br>żeby się dać zapisać z poślubioną sobie Maryją, która była brzemienna.<br>Kiedy tam przebywali, nadszedł dla Maryi czas rozwiązania.<br>Powiła swego pierworodnego Syna, owinęła Go w pieluszki i położyła w żłobie, gdyż nie było dla nich miejsca w gospodzie.<br>W tej samej okolicy przebywali w polu pasterze i trzymali straż nocną nad swoją trzodą.<br>Wtedy stanął przy nich anioł Pański i chwała Pańska zewsząd ich oświeciła, tak że bardzo się przestraszyli.<br>I rzekł do nich anioł: «Nie bójcie się! Oto zwiastuję wam radość wielką, która będzie udziałem całego narodu:<br>dziś bowiem w mieście Dawida narodził się wam Zbawiciel, którym jest Mesjasz, Pan.<br>A to będzie znakiem dla was: znajdziecie Niemowlę, owinięte w pieluszki i leżące w żłobie».<br>I nagle przyłączyło się do anioła mnóstwo zastępów niebieskich, które wielbiły Boga słowami:<br>«Chwała Bogu na wysokościach, a na ziemi pokój ludziom, w których sobie upodobał».</p><hr /><h3>Święci Adam i Ewa()</h3><p>Adam i Ewa, pierwsi rodzice (Rdz 2,73,24)Adam pierwszy człowiek, praojciec ludzkości. Według relacji biblijnej o stworzeniu Bóg ulepił go \"z prochu ziemi i tchnął w jego nozdrza tchnienie życia\" (Rdz 2,7), czyli ducha, czyniąc go zdolnym do samodzielnej egzystencji fizycznej, religijno moralnej. Ukształtował go na \"obraz i podobieństwo\" Swoje ( Rdz 1,26;5,1). Z Ewą, swą niewiastą, cieszył się rajem pełnią szczęścia. Po grzechu pierworodnym stracił szczególną i wyjątkową więź z Bogiem. Musiał pracować i w pocie czoła zdobywać swój chleb powszedni. Był pierwszym rolnikiem. Będąc ojcem ziemskim jest figurą Chrystusa, od którego pochodzimy według ducha (Rz 5,12-21; Kol 1,15;3,9-10; 1 Tm 2,13-14). Ewa, pierwsza kobieta, pramatka, małżonka Adama (Rdz 3,20;4,1; Tb 8,6; 2 Kor 11,3; 1 Tym 2,13). Opis jej stworzenia \"z żebra Adama\" podkreśla tożsamość człowieczeństwa kobiety i mężczyzny. Zwiedziona przez szatana popełniła grzech, powodując nieszczęście duchowe i egzystencjalne. Grzech i kara nie przekreśliły zawartego w błogosławieństwie Bożym daru przekazywania życia, choć sprowadziły cierpienia i trudy. Ewa jest figurą Maryi, przez którą przyszło na świat zbawienie. Jedna z legend głosi, że Adam miał być pochowany w okolicach Hebronu, inna zaś podaje, że na Kalwarii, gdzie krople krwi umierającego Chrystusa padły poprzez szczeliny spękanej trzęsieniem ziemi na czaszkę Adama.W IKONOGRAFII ukazuje się Adama i Ewę w scenach biblijnych: stworzenie Ewy obok Adama leżącego na ziemi; scena w raju: Adam w przepasce z liści figowych stoi pod drzewem wraz z Ewą, która podaje mu owoc zerwany z drzewa (czasami winogrona); Adam i Ewa wypędzani z raju przez anioła. Atrybutami są: baranek, kłos i łopata, symbol troski o pożywienie.</p><hr /><h3>Św. Grzegorz(kapłan, męczennik (+ III/IV w.))</h3><hr /><hr /><h3>Św. Adela(ksienia (+ 734))</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Środa",
            "contenido": "<h3>Uroczystość Narodzenia Pańskiego - Msza w dzień</h3><h3>Księga Izajasza</h3><em>52,7-10.</em><p>O jak są pełne wdzięku na górach nogi zwiastuna radosnej nowiny, który ogłasza pokój, zwiastuje szczęście, który obwieszcza zbawienie, który mówi do Syjonu: «Twój Bóg zaczął królować».<br>Głos! Twoi strażnicy podnoszą głos, razem wznoszą okrzyki radosne, bo oglądają na własne oczy powrót Pana na Syjon.<br>Zabrzmijcie radosnym śpiewaniem, wszystkie ruiny Jeruzalem! Bo Pan pocieszył swój lud, odkupił Jeruzalem.<br>Pan obnażył już swe ramię święte na oczach wszystkich narodów; i wszystkie krańce ziemi zobaczą zbawienie naszego Boga.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie, <br>na oczach pogan objawił swoją sprawiedliwość.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>zbawienie Boga naszego.<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.<br>Śpiewajcie Panu przy wtórze cytry, <br>przy wtórze cytry i przy dźwięku harfy.<br>Przy trąbach i przy głosie rogu, <br>na oczach Pana, Króla, się radujcie.</p><h3>List do Hebrajczyków</h3><em>1,1-6.</em><p>Wielokrotnie i na różne sposoby przemawiał niegdyś Bóg do ojców naszych przez proroków,<br>a w tych ostatecznych dniach przemówił do nas przez Syna. Jego to ustanowił dziedzicem wszystkich rzeczy, przez Niego też stworzył wszechświat.<br>Ten Syn, który jest odblaskiem Jego chwały i odbiciem Jego istoty, podtrzymuje wszystko słowem swej potęgi, a dokonawszy oczyszczenia z grzechów, zasiadł po prawicy Majestatu na wysokościach.<br>On o tyle stał się większy od aniołów, o ile odziedziczył dostojniejsze od nich imię.<br>Do którego bowiem z aniołów powiedział Bóg kiedykolwiek: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»? I znowu: «Ja będę Mu Ojcem, a on będzie Mi Synem»?<br>A skoro ponownie wprowadzi Pierworodnego na świat, powie: «Niech Mu oddają pokłon wszyscy aniołowie Boży».</p><h3>Ewangelia wg św. Jana</h3><em>1,1-18.</em><p>Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo.<br>Ono było na początku u Boga.<br>Wszystko przez Nie się stało, a bez Niego nic się nie stało, co się stało.<br>W Nim było życie, a życie było światłością ludzi,<br>a światłość w ciemności świeci i ciemność jej nie ogarnęła.<br>Pojawił się człowiek posłany przez Boga, Jan mu było na imię.<br>Przyszedł on na świadectwo, aby zaświadczyć o światłości, by wszyscy uwierzyli przez niego.<br>Nie był on światłością, lecz posłanym, aby zaświadczyć o światłości.<br>Była światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi.<br>Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał.<br>Przyszło do swojej własności, a swoi Go nie przyjęli.<br>Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego –<br>którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili.<br>A Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od Ojca, pełen łaski i prawdy.<br>Jan daje o Nim świadectwo i głośno woła w słowach: «Ten był, o którym powiedziałem: Ten, który po mnie idzie, przewyższył mnie godnością, gdyż był wcześniej ode mnie».<br>Z Jego pełności wszyscy otrzymaliśmy – łaskę po łasce.<br>Podczas gdy Prawo zostało dane za pośrednictwem Mojżesza, łaska i prawda przyszły przez Jezusa Chrystusa.<br>Boga nikt nigdy nie widział; ten Jednorodzony Bóg, który jest w łonie ojca, o Nim pouczył.</p><hr /><h3>Bł. Maria od Aniołów Wüllenweber()</h3><p>Bł. Maria od Aniołów Wüllenweber, zakonnica (+1907)W 1888 roku założyła zgromadzenie Sióstr Salwatorianek. Była w nim pierwszą przełożoną. Beatyfikował ją Paweł VI (1968).</p><hr /><h3>Św. Anastazja()</h3><hr /><hr /><h3>Św. Eugenia(męczennica (+ poł. III w.))</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Czwartek",
            "contenido": "<h3>Święto św. Szczepana, pierwszego męczennika</h3><h3>Dzieje Apostolskie</h3><em>6,8-10.7,54-60.</em><p>Szczepan pełen łaski i mocy działał cuda i znaki wielkie wśród ludu.<br>Niektórzy zaś z synagogi zwanej synagogą Wyzwoleńców oraz Cyrenejczyków i Aleksandryjczyków, i tych, którzy pochodzili z Cylicji i z Azji, przystąpili do rozprawy ze Szczepanem.<br>Nie mogli jednak sprostać mądrości i Duchowi, z którego natchnienia przemawiał.<br>Gdy to usłyszeli, zawrzały gniewem ich serca i zgrzytali zębami na niego.<br>A on, pełen Ducha Świętego, patrzył w niebo i ujrzał chwałę Bożą i Jezusa, stojącego po prawicy Boga.<br>I rzekł: «Widzę niebo otwarte i Syna Człowieczego, stojącego po prawicy Boga».<br>A oni podnieśli wielki krzyk, zatkali sobie uszy i rzucili się na niego wszyscy razem.<br>Wyrzucili go poza miasto i kamienowali, a świadkowie złożyli swe szaty u stóp młodzieńca, zwanego Szawłem.<br>Tak kamienowali Szczepana, który modlił się: «Panie Jezu, przyjmij ducha mego!»<br>A gdy osunął się na kolana, zawołał głośno: «Panie, nie licz im tego grzechu!». Po tych słowach skonał.</p><h3>Księga Psalmów</h3><em>31(30),3cd-4.6.8ab.16bc.17.</em><p>Bądź dla mnie skałą schronienia,<br>warownią, która ocala.<br>Ty bowiem jesteś moją skałą i twierdzą, <br>kieruj mną i prowadź przez wzgląd na swe imię.<br>W ręce Twoje powierzam ducha mego: <br>Ty mnie odkupisz, Panie, wierny Boże.<br>Weselę się i cieszę się Twoim miłosierdziem,<br>boś wejrzał na moją nędzę.<br>W Twoim ręku są moje losy,<br>wyrwij mnie z rąk wrogów i prześladowców.<br>Niech Twoje oblicze zajaśnieje nad Twym sługą: <br>wybaw mnie w swym miłosierdziu.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,17-22.</em><p>Jezus powiedział do swoich Apostołów: «Miejcie się na baczności przed ludźmi. Będą was wydawać sądom i w swych synagogach będą was biczować.<br>Nawet przed namiestników i królów będą was wodzić z mego powodu, na świadectwo im i poganom.<br>Kiedy was wydadzą, nie martwcie się o to, jak ani co macie mówić. W owej bowiem godzinie będzie wam poddane, co macie mówić,<br>gdyż nie wy będziecie mówili, lecz Duch Ojca waszego będzie mówił przez was.<br>Brat wyda brata na śmierć i ojciec syna; dzieci powstaną przeciw rodzicom i o śmierć ich przyprawią.<br>Będziecie w nienawiści u wszystkich z powodu mego imienia. Lecz kto wytrwa do końca, ten będzie zbawiony.</p><hr /><h3>Św. Szczepan(diakon i pierwszy męczennik)</h3><p>Św. Szczepan, diakon, męczennik (+ok. 36?)Był jednym z siedmiu diakonów Kościoła jerozolimskiego, podejmujących prace charytatywne, m. in. opiekę nad wdowami. Według Dziejów Apostolskich, \"pełen łaski i mocy Ducha Świętego\", głosił Ewangelię z mądrością, której nikt nie mógł się przeciwstawić. Został oskarżony przez Sanhedryn, że występuje przeciw Prawu i Świątyni. W mowie obrończej Szczepan ukazali dzieje Izraela z perspektywy chrześcijańskiej, konkludując, że naród ten stale lekceważył wolę Boga (Dz 6,8-7,53). Wyznał publicznie Chrystusa, za co został ukamienowany (Dz 7,54-60). Protomartyr - pierwszy męczennik. Jego imię włączono do Kanonu rzymskiego.Patron diecezji wiedeńskiej; kamieniarzy, kucharzy, tkaczy.W IKONOGRAFII św. Szczepan występuje jako młody diakon w białej tunice lub w bogato tkanej dalmatyce.Jego atrybutami są: księga Ewangelii, kamienie na księdze lub w jego rękach, gałązka palmowa.</p><hr /><h3>Św. Dionizy(papież (+ 268))</h3><hr /><hr /><h3>Św. Teodor (+ VI w.)()</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Piątek",
            "contenido": "<h3>Święto św. Jana, Apostoła i Ewangelisty</h3><h3>Pierwszy list św. Jana</h3><em>1,1-4.</em><p>Umiłowani: To wam oznajmiamy, co było od początku, cośmy usłyszeli o Słowie życia, co ujrzeliśmy własnymi oczami, na co patrzyliśmy i czego dotykały nasze ręce,<br>bo życie objawiło się. Myśmy je widzieli, o nim świadczymy i głosimy wam życie wieczne, które było w Ojcu, a nam zostało objawione,<br>oznajmiamy wam, cośmy ujrzeli i usłyszeli, abyście i wy mieli współuczestnictwo z nami. A mieć z nami współuczestnictwo znaczy: mieć je z Ojcem i Jego Synem Jezusem Chrystusem.<br>Piszemy to w tym celu, aby nasza radość była pełna.</p><h3>Księga Psalmów</h3><em>97(96),1-2.5-6.11-12.</em><p>Pan króluje, wesel się, ziemio, <br>radujcie się, liczne wyspy!<br>Obłok i ciemność wokół Niego, <br>prawo i sprawiedliwość podstawą Jego tronu.<br>Góry jak wosk topnieją przed obliczem Pana, <br>przed obliczem władcy całej ziemi.<br>Jego sprawiedliwość rozgłaszają niebiosa, <br>a wszystkie ludy widzą Jego chwałę.<br>Światło wschodzi dla sprawiedliwego <br>i radość dla ludzi prawego serca.<br>Radujcie się w Panu, sprawiedliwi, <br>i sławcie Jego święte imię.</p><h3>Ewangelia wg św. Jana</h3><em>20,2-8.</em><p>Pierwszego dnia po szabacie Maria Magdalena pobiegła i przybyła do Szymona Piotra i do drugiego ucznia, którego Jezus kochał, i rzekła do nich: «Zabrano Pana z grobu i nie wiemy, gdzie Go położono».<br>Wyszedł więc Piotr i ów drugi uczeń i szli do grobu.<br>Biegli oni obydwaj razem, lecz ów drugi uczeń wyprzedził Piotra i przybył pierwszy do grobu.<br>A kiedy się nachylił, zobaczył leżące płótna, jednakże nie wszedł do środka.<br>Nadszedł potem także Szymon Piotr, idący za nim. Wszedł on do wnętrza grobu i ujrzał leżące płótna<br>oraz chustę, która była na Jego głowie, leżącą nie razem z płótnami, ale oddzielnie zwiniętą na jednym miejscu.<br>Wtedy wszedł do wnętrza także i ów drugi uczeń, który przybył pierwszy do grobu. Ujrzał i uwierzył.</p><hr /><h3>Św. Jan(Apostoł i Ewangelista)</h3><p>Św. Jan Apostoł, Ewangelista (+ ok. 100)Prorok, teolog, mistyk. Był synem Zebedeusza i Salome, młodszym bratem Jakuba Starszego (Mt 4,21). Pracował jako rybak. Uczeń Jana Chrzciciela. Razem ze św. Andrzejem poszedł za Jezusem (J 1,38-40). Był jego umiłowanym uczniem. Ewangelia odnotowuje obecność Jana podczas Przemienienia na Górze Tabor (Mk 9,2), przy wskrzeszeniu córki Jaira (Mk 5,37) oraz w czasie aresztowania Jezusa w Ogrodzie Oliwnym (Mk 14,33). Podczas Ostatniej Wieczerzy spoczął na piersi Zbawiciela. Chrystus z krzyża powierza mu swoją Matkę, a Jej Jana jako przybranego syna (J 19,26-27). Po zmartwychwstaniu przybywa razem ze św. Piotrem do grobu, gdzie \"ujrzał i uwierzył\" (J 20, 8), że Chrystus żyje. Był z Piotrem podczas cudownego uzdrowienia paralityka przy Złotej Bramie (Dz 4,13). Przebywał przez wiele lat w Jerozolimie (Gal 2,9), potem w Samarii (?), następnie w Efezie. W tym mieście miał się opiekować Najświętszą Panną Maryją aż do jej \"Zaśnięcia\". W Efezie napisał Ewangelię i trzy listy apostolskie. Przez cesarza Domicjana został zesłany na wyspę Patmos, tam napisał Apokalipsę. Za panowania Nerwy powrócił do Efezu. Tutaj, jako jedyny z apostołów, zmarł śmiercią naturalną. Patron Albanii, Azji Mniejszej; aptekarzy bednarzy, dziewic, zawodów związanych z pisaniem i przepisywaniem: introligatorów, kopistów, kreślarzy, biografów, papierników, pisarzy; oraz owczarzy, płatnerzy, skrybów, ślusarzy, teologów, uprawiających winorośl, wdów. Jemu poświęcona jest katedra papieży - bazylika Zbawiciela na Lateranie, \"matka wszystkich kościołów\".W IKONOGRAFII św. Jan przedstawiany jest jako stary Apostoł, czasami jako młodzieniec w tunice i płaszczu, rzadko jako rybak. Najczęściej występuje w scenach będących ilustracjami tekstów Pisma św: Jan jest jedną z centralnych postaci podczas Ostatniej Wieczerzy, Jan pod krzyżem obok Maryi, Jan podczas Zaśnięcia NMP Jan na Patmos, Jan i jego wizje apokaliptyczne. Bywa przedstawiany w scenie męczeństwa - zanurzony w kotle z wrzącą oliwą.Jego atrybutami są: diakon Prochor, któremu dyktuje tekst, gołębica, kielich z Hostią, kielich z wężem, kocioł z oliwą, księga, orzeł w locie, na księdze lub u jego stóp, siedem apokaliptycznych plag, zwój.</p><hr /><h3>Św. Nikareta(dziewica (+ ok. 404))</h3><hr /><hr /><h3>Św. Maksym(biskup (+ 282))</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Sobota",
            "contenido": "<h3>Święto świętych Młodzianków Męczenników</h3><h3>Pierwszy list św. Jana</h3><em>1,5-10.2,1-2.</em><p>Najmilsi: Nowina, którą usłyszeliśmy od Jezusa Chrystusa i którą wam głosimy, jest taka: Bóg jest światłością, a nie ma w Nim żadnej ciemności.<br>Jeżeli mówimy, że mamy z Nim współuczestnictwo, a chodzimy w ciemności, kłamiemy i nie postępujemy zgodnie z prawdą.<br>Jeżeli zaś chodzimy w światłości, tak jak On sam trwa w światłości, wtedy mamy jedni z drugimi współuczestnictwo, a krew Jezusa, Syna Jego, oczyszcza nas z wszelkiego grzechu.<br>Jeśli mówimy, że nie mamy grzechu, to samych siebie oszukujemy i nie ma w nas prawdy.<br>Jeżeli wyznajemy nasze grzechy, Bóg jako wierny i sprawiedliwy odpuści je nam i oczyści nas z wszelkiej nieprawości.<br>Jeśli mówimy, że nie zgrzeszyliśmy, czynimy Go kłamcą i nie ma w nas Jego nauki.<br>Dzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet ktoś zgrzeszył, mamy Rzecznika u Ojca – Jezusa Chrystusa sprawiedliwego.<br>On bowiem jest ofiarą przebłagalną za nasze grzechy, i nie tylko nasze, lecz również za grzechy całego świata.</p><h3>Księga Psalmów</h3><em>124(123),2-3.4-5.7b-8.</em><p>Gdyby Pan nie był po naszej stronie, <br>gdy ludzie przeciw nam powstali.<br>Wtedy żywcem by nas pochłonęli, <br>kiedy gniew ich przeciw nam zapłonął.<br>Wówczas zatopiłaby nas woda, <br>potok by popłynął nad nami,<br>wówczas potoczyłyby się nad nami <br>wezbrane wody.<br>Dusza nasza jak ptak się wyrwała z sidła ptaszników, <br>sidło się podarło i zostaliśmy uwolnieni.<br>Nasza pomoc w imieniu Pana, <br>który stworzył niebo i ziemię.</p><h3>Ewangelia wg św. Mateusza</h3><em>2,13-18.</em><p>Gdy mędrcy się oddalili, oto anioł Pański ukazał się Józefowi we śnie i rzekł: «Wstań, weź Dziecię i Jego Matkę i uchodź do Egiptu; pozostań tam, aż ci powiem; bo Herod będzie szukał Dziecięcia, aby Je zgładzić».<br>On wstał, wziął w nocy Dziecię i Jego Matkę i udał się do Egiptu;<br>tam pozostał aż do śmierci Heroda. Tak miało się spełnić słowo, które Pan powiedział przez Proroka: «Z Egiptu wezwałem Syna mego».<br>Wtedy Herod widząc, że go Mędrcy zawiedli, wpadł w straszny gniew. Posłał oprawców do Betlejem i całej okolicy i kazał pozabijać wszystkich chłopców w wieku do lat dwóch, stosownie do czasu, o którym się dowiedział od Mędrców.<br>Wtedy spełniły się słowa proroka Jeremiasza:<br>«Krzyk usłyszano w Rama, płacz i jęk wielki. Rachel opłakuje swe dzieci i nie chce utulić się w żalu, bo ich już nie ma».</p><hr /><h3>Święci Młodziankowie()</h3><p>Święci Młodziankowie, Męczennicy Dwuletnim, a nawet młodszym chłopaczkom zamordowanym w Betlejem i okolicy na rozkaz króla Heroda, św. Ireneusz, Augustyn i inni ojcowie Kościoła nadali tytuł męczenników. Kult ich datuje się od I wieku po narodzinach Chrystusa. W Kościele Zachodnim Msza święta za świętych Młodzianków jest celebrowana tak jak Msze święte Adwentu i Wielkiego Postu: bez radosnych śpiewów; kolor liturgiczny czerwony.Wydając okrutny rozkaz Herod chciał uśmiercić \"nowo narodzonego króla żydowskiego\" (Mt 2, 16). Czczeni jako \"flores martyrum - pierwiosnki męczeństwa\" nie złożyli życia za Chrystusa, ale niewątpliwie z Jego powodu. Zatriumfowali nad światem i zyskali koronę męczeństwa nie doświadczywszy zła tego świata, pokus ciała i podszeptów szatana.</p><hr /><h3>Św. Antoni(mnich (+ ok. 520))</h3><hr /><hr /><h3>Św. Kasper del Bufalo(zakonnik)</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Niedziela",
            "contenido": "<h3>Święto Świętej Rodziny – Jezusa, Maryi i Józefa</h3><h3>Pierwsza Księga Samuela</h3><em>1,20-22.24-28.</em><p>Anna poczęła i po upływie dni urodziła syna i nazwała go imieniem Samuel, ponieważ powiedziała: «Uprosiłam go u Pana».<br>Elkana udał się z całą rodziną, by złożyć Panu doroczną ofiarę i wypełnić swój ślub.<br>Anna zaś nie poszła, lecz oświadczyła swemu mężowi: «Gdy chłopiec będzie odstawiony od piersi, zaprowadzę go, żeby się pokazał przed obliczem Pana i aby tam pozostał na zawsze».<br>Gdy go odstawiła, wzięła go z sobą w drogę, zabierając również trzyletniego cielca, jedną efę mąki i bukłak wina. Przyprowadziła go do domu Pana, do Szilo. Chłopiec był jeszcze mały.<br>Zabili cielca i poprowadzili chłopca przed Helego.<br>Powiedziała ona wówczas: «Pozwól, panie mój! Na twoje życie! To ja jestem ową kobietą, która stała tu przed tobą i modliła się do Pana.<br>O tego chłopca się modliłam, i spełnił Pan prośbę, którą do Niego zanosiłam.<br>Oto ja oddaję go Panu. Po wszystkie dni, jak długo będzie żył, zostaje oddany Panu». I oddali tam pokłon Panu.</p><h3>Księga Psalmów</h3><em>84(83),2-3.5-6.9-10.</em><p>Jak miłe są przybytki Twoje, <br>Panie Zastępów!<br>Dusza moja pragnie i tęskni do przedsieni Pańskich. <br>Moje serce i ciało radośnie wołają do Boga żywego.<br>Szczęśliwi, którzy mieszkają w domu Twoim, Panie, <br>nieustannie wielbiąc Ciebie.<br>Szczęśliwi, których moc jest w Tobie, <br>którzy zachowują ufność w swym sercu.<br>Panie Zastępów, usłysz moją modlitwę; <br>nakłoń ucha, Boże Jakuba!<br>Spójrz, Boże, tarczo nasza, <br>wejrzyj na twarz Twojego pomazańca.</p><h3>Pierwszy list św. Jana</h3><em>3,1-2.21-24.</em><p>Najmilsi: Popatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi: i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego.<br>Umiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest.<br>Umiłowani, jeśli serce nas nie oskarża, to mamy ufność w Bogu,<br>a o co prosić będziemy, otrzymamy od Niego, ponieważ zachowujemy Jego przykazania i czynimy to, co się Jemu podoba.<br>Przykazanie zaś Jego jest takie, abyśmy wierzyli w imię Jego Syna, Jezusa Chrystusa, i miłowali się wzajemnie tak, jak nam nakazał.<br>Kto wypełnia Jego przykazania, trwa w Bogu, a Bóg w nim; a to, że trwa On w nas, poznajemy po Duchu, którego nam dał.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,41-52.</em><p>Rodzice Jezusa chodzili co roku do Jeruzalem na Święto Paschy.<br>Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br>Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego rodzice.<br>Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br>Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br>Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br>Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br>Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br>Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br>Oni jednak nie zrozumieli tego, co im powiedział.<br>Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.<br>Jezus zaś czynił postępy w mądrości, w latach i w łasce u Boga, i u ludzi.</p><hr /><h3>Św. Tomasz Becket()</h3><p>Św. Tomasz Becket, biskup, męczennikUrodził się w 1118 roku w Londynie. Studiował w Paryżu. Po przyjęciu święceń kapłańskich kontynuował studia na prawie w Bolonii. Kiedy wrócił do kraju, został archidiakonem. W 1155 roku mianowany lordem kanclerzem, stał się najbliższym współpracownikiem Henryka II. Kiedy siedem lat później został arcybiskupem Canterbury, zrezygnował z kanclerstwa. Zmienił radykalnie styl życia, podejmując ascezę. Dawniejsze oddanie królowi zamienił na głęboką troskę o Kościół, o zachowanie jego praw i przywilejów. Próby poszerzenia zakresu i kompetencji sądów królewskich kosztem kościelnych oraz ograniczenia władzy Kościoła spowodowały konflikt Tomasza z królem. Musiał chronić się ucieczką. W 1170 roku doszło do pojednawczego spotkania króla z arcybiskupem. Tomasz powrócił do Anglii. Jednak spokój trwał niezbyt długo. Kiedy Tomasz odmówił zdjęcia kar z biskupów, został zamordowany podczas nieszporów w katedrze, 29 grudnia 1170 roku. Aleksander III kanonizował arcybiskupa Tomasza w trzy lata później. Henryk II u jego grobu odbył publiczną pokutę. Grobowiec Świętego i jego relikwie zniszczył Henryk VIII (1538). Patron Anglii, duchownych.W IKONOGRAFII św. Tomasz przedstawiany jest w stroju biskupim.Jego atrybutami są: model kościoła, krzyż, miecz, palma męczeńska.</p><hr /><h3>Św. Marceli(opat (+ 480))</h3><hr /><hr /><h3>Św. Ebrufl(opat (+ ok. 596))</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Szósty dzień w oktawie Narodzenia Pańskiego</h3><h3>Pierwszy list św. Jana</h3><em>2,12-17.</em><p>Piszę do was, dzieci, że dostępujecie odpuszczenia grzechów ze względu na Jego imię.<br>Piszę do was, ojcowie, że poznaliście Tego, który jest od początku. Piszę do was, młodzi, że zwyciężyliście Złego.<br>Napisałem do was, dzieci, że znacie Ojca, napisałem do was, ojcowie, że poznaliście Tego, który jest od początku, napisałem do was, młodzi, że jesteście mocni i że nauka Boża trwa w was, a zwyciężyliście Złego.<br>Nie miłujcie świata ani tego, co jest na świecie. Jeśli kto miłuje świat, nie ma w nim miłości Ojca.<br>Wszystko bowiem, co jest na świecie, a więc: pożądliwość ciała, pożądliwość oczu i pycha tego życia nie pochodzi od Ojca, lecz od świata.<br>Świat zaś przemija, a z nim jego pożądliwość; kto zaś wypełnia wolę Bożą, ten trwa na wieki.</p><h3>Księga Psalmów</h3><em>96(95),7-8a.8b-9.10.</em><p>Oddajcie Panu, rodziny narodów, <br>Oddajcie Panu chwałę i uznajcie Jego potęgę.<br>Oddajcie Panu chwałę należną Jego imieniu,<br>przynieście dary i wejdźcie na Jego dziedzińce.<br>Przynieście dary i wejdźcie na Jego dziedzińce,<br>Uwielbiajcie Pana w świętym przybytku, <br>zadrżyj ziemio cała, przed Jego obliczem.<br>Głoście wśród ludów, <br>że Pan jest Królem, <br>On utwierdził świat tak, że się nie zachwieje, <br>będzie sprawiedliwie sądził ludy.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,36-40.</em><p>Gdy Rodzice przynieśli Dzieciątko Jezus do świątyni, była tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo podeszła w latach. Od swego panieństwa siedem lat żyła z mężem<br>i pozostała wdową. Liczyła już sobie osiemdziesiąt cztery lata. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą.<br>Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim, którzy oczekiwali wyzwolenia Jeruzalem.<br>A gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swego miasta – Nazaret.<br>Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim.</p><hr /><h3>Św. Egwin()</h3><p>Św. Egwin, biskupKształcił się u benedyktynów w Worcester. Tam został mnichem, potem kapłanem. W 639 roku powołano go na biskupstwo w rodzinnym mieście. Reformator życia kościelnego. Bronił świętości małżeństwa. Doradca Eldera, króla Mercji, jego syna Kenreda oraz Offy I, króla wschodnich Sasów. Podczas pobytu w Rzymie otrzymał od papieża zgodę na rezygnację z biskupstwa. W ostatnich latach życia pełnił obowiązki opata w Evesham. Zmarł 30 grudnia 717 roku.W IKONOGRAFII św. Egwin przedstawiany jest w stroju biskupim, w ręku trzyma rybę, która w pyszczku trzyma klucz.</p><hr /><h3>Bł. Małgorzata Colonna(zakonnica (+ 1284))</h3><hr /><hr /><h3>Św. Sabin i towarzysze(męczennicy (+ V/VI))</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Wtorek",
            "contenido": "<h3>Siódmy dzień w oktawie Narodzenia Pańskiego</h3><h3>Pierwszy list św. Jana</h3><em>2,18-21.</em><p>Dzieci, jest już ostatnia godzina, i tak, jak słyszeliście, antychryst nadchodzi, bo oto teraz właśnie pojawiło się wielu antychrystów; stąd poznajemy, że już jest ostatnia godzina.<br>Wyszli oni spośród nas, lecz nie byli z nas, bo gdyby byli z nas, pozostaliby z nami; a to stało się po to, aby wyszło na jaw, że nie wszyscy są z nas.<br>Wy natomiast macie namaszczenie od Świętego i wszyscy jesteście napełnieni wiedzą.<br>Ja wam nie pisałem, jakbyście nie znali prawdy, lecz że ją znacie i że żadna fałszywa nauka z prawdy nie pochodzi.</p><h3>Księga Psalmów</h3><em>96(95),1-2.11-12.13.</em><p>Śpiewajcie Panu pieśń nową, <br>śpiewaj Panu, ziemio cała,<br>Śpiewajcie Panu, sławcie Jego imię,   <br>każdego dnia głoście Jego zbawienie.<br>Niech się radują niebiosa i ziemia weseli, <br>niech szumi morze i wszystko, co je napełnia.<br>Niech się cieszą pola i wszystko, co na nich rośnie, <br>niech wszystkie drzewa w lasach wykrzykują z radości.<br>Przed obliczem Pana, który już się zbliża, <br>który już się zbliża, by osądzić ziemię, <br>On będzie sądził świat sprawiedliwie, <br>a ludy według swej prawdy.</p><h3>Ewangelia wg św. Jana</h3><em>1,1-18.</em><p>Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo.<br>Ono było na początku u Boga.<br>Wszystko przez Nie się stało, a bez Niego nic się nie stało, co się stało.<br>W Nim było życie, a życie było światłością ludzi,<br>a światłość w ciemności świeci i ciemność jej nie ogarnęła.<br>Pojawił się człowiek posłany przez Boga, Jan mu było na imię.<br>Przyszedł on na świadectwo, aby zaświadczyć o światłości, by wszyscy uwierzyli przez niego.<br>Nie był on światłością, lecz posłanym, aby zaświadczyć o światłości.<br>Była światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi.<br>Na świecie było Słowo, a świat stał się przez Nie, lecz świat Go nie poznał.<br>Przyszło do swojej własności, a swoi Go nie przyjęli.<br>Wszystkim tym jednak, którzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, którzy wierzą w imię Jego –<br>którzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili.<br>A Słowo stało się ciałem i zamieszkało wśród nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od Ojca, pełen łaski i prawdy.<br>Jan daje o Nim świadectwo i głośno woła w słowach: «Ten był, o którym powiedziałem: Ten, który po mnie idzie, przewyższył mnie godnością, gdyż był wcześniej ode mnie».<br>Z Jego pełności wszyscy otrzymaliśmy – łaskę po łasce.<br>Podczas gdy Prawo zostało dane za pośrednictwem Mojżesza, łaska i prawda przyszły przez Jezusa Chrystusa.<br>Boga nikt nigdy nie widział; ten Jednorodzony Bóg, który jest w łonie ojca, o Nim pouczył.</p><hr /><h3>Św. Sylwester I()</h3><p>Św. Sylwester I, papież (+335)Z pochodzenia Rzymianin. Na stolicę Piotrową wstąpił w 314 roku. Po edykcie mediolańskim kończącym erę prześladowań chrześcijan w cesarstwie rzymskim podjął organizację kultu Bożego. Za jego pontyfikatu odbył się I sobór powszechny w Nicei (325). Wystał tam swoich legatów, a następnie zatwierdził uchwały tegoż soboru. Za jego rządów wybudowano bazyliki rzymskie: św. Jana na Lateranie, św. Piotra w Watykanie, które konsekrował. Patron diecezji i miasta Modeny. Tam znajdują się także jego relikwie.IKONOGRAFIA przedstawia św. Sylwestra w papieskim stroju pontyfikalnym lub jako papieża w tiarze i czerwonym płaszczu.Jego atrybutami są: kościół, księga, trzyramienny krzyż, paliusz, tiara, wąż z książką, smok u stóp.</p><hr /><h3>Św. Kolumba(dziewica, męczennica (+ III w.))</h3><hr /><hr /><h3>Św. Melania Młodsza(mniszka (+ 439))</h3><hr />"
        }
    ]
}