{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Chéad Domhnach den Aidbhint</h3><h3>Leabhar Irimia</h3><em>33,14-16.</em><p>Féach, tá na laethanta ag teacht – an Tiarna a labhraíonn – agus comhlíonfaidh mé an gheallúint a rinne mé do theach Iosrael agus do theach Iúdá:<br>Sna laethanta sin agus san am sin cuirfidh mise d’fhiacha ar Bheangán fíréanta fás suas do Dháiví, agus déanfaidh sé breithiúnas agus ceart sa tír.<br>Sábháilfear Iúdá sna laethanta sin agus mairfidh Iarúsailéim i ndóchas. Agus is é seo an t-ainm a thabharfar ar an gcathair: An Tiarna Ár bhFíréantacht.’</p><h3>Leabhar na Salm</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Taispeáin do shlite dom, a Thiarna<br>agus déan do chosáin a mhúineadh dom.<br>Déan mo threorú i d’fhírinne, tabhair teagasc dom,<br>óir is tú mo Dhia agus mo shlánaitheoir.<br>Is grásmhar agus is ionraic é an Tiarna,<br>taispeánann sé an tslí do na peacaigh.<br>Díríonn sé dream na huirísle san fhíréantacht <br>agus múineann a shlí don duine cneasta.<br>Buanghrá is dílse cosáin uile an Tiarna <br>dá gcomhlíonann a chonradh agus a aithne.<br>Tá gean an Tiarna ar lucht a eaglaithe <br>agus is dóibh a fhoilsíonn sé a chonradh.</p><h3>Céad Litir Naomh Pól Chuig na Teasalónaigh</h3><em>3,12-13.4,1-2.</em><p>Agus go ndéana an Tiarna bhur ngrá dá chéile agus do chách eile a mhéadú go fras nó go mbeidh sé ar aon chéim leis an ngrá atá againne daoibh.<br>Agus go ndaingní sé bhur gcroíthe sa naofacht sa tslí go mbeidh siad gan cháim os comhair Dé, ár nAthair, ar theacht dár dTiarna Íosa agus a chuid naomh in éineacht leis.<br>Rud eile de, a bhráithre, fuair sibh le fios uainne – conas ba chóir daoibh bhur saol a thabhairt chun Dia a shásamh agus tá sibh ag déanamh amhlaidh cheana. Táim á iarraidh d’achainí anois oraibh in ainm an Tiarna Íosa, déanamh níos fearr fós.<br>Tá a fhios agaibh cad iad na treoracha a thugamar daoibh ar údarás an Tiarna Íosa.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>21,25-28.34-36.</em><p>“Agus beidh comharthaí sa ghrian agus sa ghealach agus sna réaltaí. Ar an talamh beidh duainéis ar na náisiúin, iad ar mearbhall ó ghlór agus ó mhórtas na farraige;<br>daoine i bhfantaisí éaga le barr eagla agus imní faoi na nithe atá le breith ar an gcruinne; óir beidh cumhachtaí na bhflaitheas ar crith.<br>Agus ansin feicfear Mac an Duine ag teacht sa scamall le cumhacht agus iomad glóire.<br>Nuair a thosóidh na nithe sin ag teacht, seasaígí suas agus ardaígí bhur gceann, óir tá bhur bhfuascailt in achmaireacht.”<br>Ach tugaigí aire daoibh féin gan bhur gcroí a ligean chun raimhre le barr ragairne ná meisce ná cúraimí an tsaoil, le heagla go mbéarfadh an lá úd go tobann oraibh<br>mar a bheadh gaiste. Óir is de phreib a thiocfaidh sé ar chách a bheidh ina gcónaí ar aghaidh na talún go léir.<br>Bígí gach uile thráth do bhur bhfaire féin agus ag guí chun go mbeadh ar chumas daoibh dul slán ó na nithe sin uile atá le teacht, agus seasamh díreach os comhair Mhac an Duine.”</p><hr /><h3>Naomh Edmund Campion (1540 - 1581 )()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Chéad Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>2,1-5.</em><p>Fís Íseáia mhic Ámóz i dtaobh Iúdá agus Iarúsailéim.<br>Titfidh sé amach san am atá le teacht go mbeidh an sliabh a bhfuil teach an Tiarna air os cionn na sléibhte, agus go dtógfar níos airde ná na cnoic é. Tiocfaidh na ciníocha go léir ina sruth go dtí é;<br>is iomaí pobal a rachaidh ann agus a déarfaidh: “Seo linn, téimis suas go sliabh an Tiarna go teach Dhia Iacóib, chun go múine sé dúinn a shlite agus go siúlaimis a bhealaí.” Óir ó Shíón rachaidh an dlí amach, agus ó Iarúsailéim briathar an Tiarna.<br>Beidh smacht aige ar na ciníocha agus déanfaidh sé réiteach idir an iomad pobal, agus buailfidh siad a gclaímhte amach ina soic chéachta agus a sleánna ina gcorráin. Ní thógfaidh na ciníocha an claíomh in aghaidh a chéile a thuilleadh ná ní chleachtfaidh siad cogadh níos mó.<br>A theaghlach Iacóib, tagaigí, agus siúlaimis i solas an Tiarna!</p><h3>Leabhar na Salm</h3><em>122(121),1-2.3-4a.4b-5.6-7.8-9.</em><p>Rinne mé gairdeas nuair a dúradh liom: <br>“Rachaimid isteach i dteach an Tiarna.”<br>Tá ár gcosa ina seasamh cheana féin<br> i do dhoirse, a Iarúsailéim.<br>Rinneadh cathair Iarúsailéim a thógáil <br>go dlúth is go daingean.<br>Is chuici suas a ghabhann na treibheanna,<br> treibheanna an Tiarna,<br>D’fhonn is go dtugaidís fianaise do Iosrael, <br>agus buíochas don Tiarna.<br>Is ansiúd atá cathaoir an bhreithiúnais, <br>cathaoir do theaghlach Dháiví.<br>Iarraigí síocháin Iarúsailéim a chur chun cinn; gura slán a dtugann taitneamh duit.<br>Síocháin go raibh laistigh de do mhúrtha, agus flúirse i do phálás.<br>Ar son mo bhráithre agus lucht mo pháirte, síocháin go raibh ionat.<br>Ar son teach an Tiarna, ár nDia, iarraim do leas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>8,5-11.</em><p>Tar éis dul isteach i gCafarnáum dó, tháinig taoiseach céad chuige ag achainí air:<br>“A Thiarna,” ar seisean, “tá mo ghiolla ina luí sa bhaile ina phairiliseach agus é á chrá go léanmhar.”<br>Dúirt Íosa leis: “Rachaidh mé ann á leigheas.”<br>Ach dúirt an taoiseach céad á fhreagairt: “A Thiarna, ní fiú mé go dtiocfá isteach faoi dhíon mo thí. Ná déan ach an focal a rá agus beidh mo ghiolla leigheasta.<br>Óir is duine mé féin atá i mo ghearroifigeach agus tá saighdiúirí agam fúm, agus deirim leis seo: ‘Imigh!’ agus imíonn, agus leis seo eile: ‘Tar!’ agus tagann, agus le mo sheirbhíseach: ‘Déan seo!’ agus déanann.”<br>Nuair a chuala Íosa é, bhí ionadh air, agus dúirt leo seo a bhí á leanúint: “Deirim libh go fírinneach, ní bhfuair mé a leithéid seo de chreideamh ag duine ar bith in Iosrael.<br>Deirim libh, tiocfaidh mórán anoir agus aniar agus beidh siad ina súí chun boird le hAbrahám agus le hÍosác agus le Iacób i ríocht na bhflaitheas;</p><hr /><h3>Eoin ó Rysbroeck Beannaithe ( 1293 - 1381 )()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Chéad Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>11,1-10.</em><p>Tá bachlóg ag eascar as bun chrann Ieise, agus gas ag teacht óna fhréamh;<br>tá spiorad an Tiarna ag lonnú air, spiorad na heagna agus na tuisceana, spiorad na comhairle agus na cumhachta, spiorad an eolais agus eagla an Tiarna. (In eagla an Tiarna is ea tá a dhúil.)<br>Ní thugann sé breith de réir na cosúlachta, ná ní chuireann tuairim de ar scéal scéil.<br>Ach déanann sé cóir agus ceart do na dealbha agus tugann breithiúnas cothrom i leith dearóile na tíre. Bata is ea a bhriathar a bhuaileann an t-anduine, agus gaoth an fhocail uaidh, maraíonn sé an t-urchóideach.<br>Is í an chóir bréid cheangail a choime, agus tá an dea-rún ina chrios ar a chorróga.<br>Tá an mac tíre ina chónaí leis an uan, an pantar sínte le taobh an mheannáin ghabhair; tá an gamhain agus an coileán leoin ar marthain in éineacht agus gasúr óg á mbuachailleacht.<br>Tá an bhó agus an béar ag snaidhmeadh caradais, agus a gceanna beaga in aon ál le chéile; tá an leon ag ithe cocháin ar nós na mart.<br>Tá an leanbh cíche ag súgradh faoi phrochóg an chobra, ar phluais na nathrach leagann an naíonán a lámh.<br>Díth ná dochar ní dhéantar níos mó ar fud mo shléibhe bheannaithe go léir, óir tá an talamh lán le heolas ar an Tiama mar a líonann an fharraige leis an lán mara.<br>Sa lá sin, beidh beangán ó fhréamh Ieise ina sheasamh mar chomhartha do na ciníocha. Beidh na náisiúin ag dul ina mhuinín agus beidh a áit chónaithe faoi mhaise agus faoi ghlóir.</p><h3>Leabhar na Salm</h3><em>72(71),2.7-8.12-13.17.</em><p>chun go dtuga sé ceartbhreithiúnas ar a phobal agus cothrom do dhaoine bochta.<br>Go mblátha síocháin agus fíréantacht lena linn nó go meathfaidh an ghealach.<br>Go raibh a réim ó mhuir go muir; ón Abhainn Mhór go críocha na cruinne.<br>Óir saorfaidh sé an bocht nuair a ghlaofaidh sé air; agus an donán gan chúnamh.<br>Beidh trua aige don lag is don bhocht, agus sábhálfaidh an duine dealbh.<br>Go moltar a ainm go brách, fad a bheidh an ghrian ann. Is tríd a bheannófar gach treibh; beidh gach cine á mholadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,21-24.</em><p>An uair sin féin rinne sé gairdeas sa Spiorad Naomh agus dúirt: “Beirim buíochas duit, a Athair, a Thiarna neimhe agus talún, de chionn mar cheil tú na nithe seo ar lucht eagna agus éirime agus mar a d’fhoilsigh tú do naíonáin iad. Sea, a Athair, óir is amhlaidh sin ba mhaith leat é.<br>Tá gach aon ní tugtha domsa ag m’Athair. Agus ní eol d’aon neach cé hé an Mac ach amháin don Athair, ná cé hé an tAthair ach amháin don Mhac agus don té ar toil leis an Mac a fhoilsiú dó.”<br>Agus, ag iompú chun a dheisceabal, dúirt sé leo ar leithligh: “Is méanar do na súile a fheiceann na nithe a fheiceann sibhse.<br>Óir deirim libh, b’áil le mórán fáithe agus ríthe na nithe a fheiceáil a fheiceann sibhse agus ní fhaca siad iad, agus na nithe a chloisteáil a chluineann sibhse agus níor chuala said iad.”</p><hr /><h3>Naomh Proinsias Xavier (  1506 - 1552 )()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Chéad Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>25,6-10a.</em><p>Ullmhóidh Tiarna na Slua ar an sliabh seo le haghaidh na gciníocha go léir cóisir saille, cóisir do rogha na bhfíonta, de smior na saille, de thogha agus de rogha na bhfíonta;<br>agus tógfaidh sé ar shiúl an chaille bhróin a bhí ag clúdach na gciníocha go léir, agus an eisléine a bhí ag folach na náisiún uile;<br>cuirfidh sé an bás ar ceal go deo. Triomóidh Dia na deora de na gnúiseanna go léir; tógfaidh sé an milleán dá phobal agus den domhan uile; óir is é an Tiarna a dúirt é.<br>Déarfar an lá sin: “Breathnaígí, is é ár nDia é, a raibh muid ag dréim le slánú uaidh; is é an Tiarna é, a raibh muid ag dréim leis. Déanaimid gairdeas agus lúcháir mar gur shlánaigh sé sinn”;<br>óir tá lámh an Tiarna ag lonnú ar an sliabh seo. Tá Móáb á shatailt síos ina áit féin, mar a shatlaítear cochán síos i gclais aoiligh;</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>15,29-37.</em><p>D’fhág Íosa an áit sin agus bhain amach bord farraige na Gailíle. Chuaigh sé an sliabh suas agus shuigh ansin.<br>Agus tháinig na daoine chuige ina sluaite móra, agus bhí acu leo bacaigh agus mairtínigh agus daill agus balbháin agus mórán eile, agus shín siad ag a chosa iad agus leigheas sé iad.<br>Agus rinne na sluaite ionadh de nuair a chonaic siad caint ag balbháin, mairtínigh slán, siúl ag bacaigh agus radharc ag daill; agus thug siad glóir do Dhia Iosrael.<br>Ghlaoigh Íosa a dheisceabail chuige agus dúirt: “Tá trua agam don slua, mar sin trí lá tugtha acu liom anois agus gan aon bhia acu. Agus níor mhaith liom iad a scaoileadh chun siúil ar céalacan le heagla go mbuailfeadh laige iad sa tslí dóibh.”<br>Ach dúirt na deisceabail leis: “Cá bhfaighimis a ndóthain aráin don slua seo, agus sinn san fhásach?”<br>Dúirt Íosa leo: “Cé mhéad builín atá agaibh?” “Tá a seacht,” ar siadsan, “agus tá beagán mioniasc.”<br>D’ordaigh sé don slua ligean fúthu ar an talamh,<br>agus thóg sé na seacht mbuilíní agus na héisc, d’altaigh, bhris agus thug do na deisceabail iad, agus thug na deisceabail do na sluaite iad.<br>D’ith siad uile agus bhí siad sách, agus thóg siad suas an bruscar fuílligh, lán seacht gcléibhíní.</p><hr /><h3>Naomh Eoin Damascus ( 675 - 749 )()</h3>"
        },
        {
            "id": "5",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Chéad Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>26,1-6.</em><p>An lá sin, beidh an laoi seo á ceol ar thalamh Iúdá: “Tá baile daingean againn; leag sé amach bábhún agus forbhalla dár ndídean.<br>Osclaígí na geataí! Isteach leis an bpobal fíréanta, an té a sheasann lena ghealltanas,<br>atá bunúsach ó chroí, a choinníonn an tsíocháin, óir is asatsa atá a mhuinín.<br>Bíodh bhur muinín as an Tiarna go deo, óir is é an Tiarna an charraig shíoraí;<br>d’ísligh sé an dream a bhí ina gcónaí ar na harda, muintir an dúnfoirt daingin, leagann sé iad, leagann iad ar lár, caitheann sé síos iad sa láib;<br>cosa na n-úiríseal agus na mbochtán, siúlann siad orthu ina gcoiscéim.”</p><h3>Leabhar na Salm</h3><em>118(117),1.8-9.19-21.25-27a.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Is fearr dul i muinín an Tiarna ná i muinín an duine.<br>Is fearr dul i muinín an Tiarna ná i muinín na bhflatha.<br>Osclaígí dom doirse na fíréantachta; rachaidh mé isteach a thabhairt buíochais.<br>Seo agaibh doras an Tiarna trína rachaidh na fíréin isteach.<br>Gabhaim buíochas leat de bhrí gur éist tú liom; agus gur tú mo shlánaitheoir.<br>Fóir orainn, achainímid, a Thiarna; a Thiarna, go n-éirí linn!<br>Is beannaithe in ainm an Tiarna an té atá le teacht. Beannaímid sibh as teach an Tiarna.<br>Sé an Tiarna Dia ár solas. Gabhaigí ar aghaidh i mórshiúl le craobhacha go beanna na haltóra.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,21.24-27.</em><p>“Ní hé gach aon duine a deir liom: ‘A Thiarna, a Thiarna!’ a rachaidh isteach i ríocht na bhflaitheas, ach an té a dhéanann toil m’Athar atá ar neamh.<br>“Duine ar bith, mar sin, a chluineann na briathra seo a deirim agus a dhéanann dá réir, ní miste a chur i gcosúlacht le fear ciallmhar a thóg teach do féin ar an gcarraig:<br>thit an bháisteach ansin agus tháinig na tuilte sléibhe agus shéid na gaotha, agus ghabh siad ar an teach sin, ach níor thit sé, mar bhí bonn carraige faoi.<br>“Ach duine ar bith a chluineann na briathra seo a deirim agus nach ndéanann dá réir, ní miste a chur i gcosúlacht le fear gan tuiscint a thóg teach dó féin ar an ngaineamh:<br>thit an bháisteach ansin agus tháinig na tuilte sléibhe agus shéid na gaotha, agus bhuail siad an teach sin agus thit sé, agus ba mhór an titim í.”</p><hr /><h3>Naomh Sabas Iarúsailéim (439 - 522 )()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Chéad Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>29,17-24.</em><p>Achar gairid fós, agus is gairid é, go mbeidh an Liobáin ag tiontú ar ais ina ghairdín, agus gairdín a áireofar ina choill ar a bhoirbe fáis.<br>An lá sin, beidh na focail le clos ag bodhair agus leabhar á léamh, agus as lár an dúcháin agus an dorchadais tiocfaidh radharc i súile na ndall.<br>Beidh gairdeas ar na dearóile as an Tiarna arís, agus aoibhneas ar dhaoine bochta as Neach Naofa Iosrael,<br>mar ní ann don aintiarna níos mó, tá críoch le fear na fonóide, agus tá lucht drochfhuadair á ndísciú go léir:<br>an dream seo a chiontaíonn duine le focal, a chuireann gaiste i mbealach an bhreithiúin sa gheata, a chuireann cúis chóir ó mhaith le fianaise bhréige.<br>Dá thairbhe sin, is mar seo a labhraíonn an Tiarna, Dia theaghlach Iacóib, an té a rinne Abrahám a fhuascailt: “Ní bheidh náire ar Iacób feasta, ní bheidh sé bán san aghaidh níos mó,<br>óir feicfidh sé saothar mo lámh ina láthair agus déanfaidh sé m’ainmse a naomhú. Beidh Neach Naofa Iacóib á naomhú, beidh eagla roimh Dhia Iosrael.<br>Tiocfaidh lucht an mhearbhall intinne chun tuisceana, agus rachaidh lucht manráin le foghlaim.”</p><h3>Leabhar na Salm</h3><em>27(26),1.4.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Iarraim aon ní amháin ar an Tiarna; <br>bím ag tnúth leis de shíor: <br>go gcónóidh mé in áras an Tiarna<br>gach lá de mo shaol; <br>go bhfaighidh mé taitneamh in aoibhneas an Tiarna <br>’s go bhfeicfidh mé a theampall.<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,27-31.</em><p>Nuair a bhí Íosa ag imeacht leis as sin, lean beirt dhall é agus iad ag screadach amach: “Déan trócaire orainn, a Mhic Dháiví!”<br>Agus tháinig na daill chuige nuair a chuaigh sé isteach sa teach. Dúirt sé leo: “An gcreideann sibh gur féidir dom é seo a dhéanamh?” Dúirt siad: “Creidimid, a Thiarna.”<br>Ansin, leag sé a lámh ar a súile agus dúirt: “Bíodh agaibh de réir bhur gcreidimh.”<br>Agus osclaíodh a súile. Agus labhair Íosa go corraiceach leo: “Aire daoibh! ná bíodh a fhios sin ag duine ar bith.”<br>Ach ní túisce amuigh iad ná leath siad a cháil ar fud na tíre sin go léir.</p><hr /><h3>Naomh Nioclás()</h3>"
        },
        {
            "id": "7",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Chéad Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>30,19-21.23-26.</em><p>Sea, a phobal Shíón, a bhfuil cónaí ort in Iarúsailéim, ní bheidh tú ag gol níos mó. Maithfidh sé duit ar chloisteáil do chaoineadh dó, agus tabharfaidh sé toradh air ar an toirt.<br>Cé go dtugann an Tiarna duit arán na hanbhuaine agus uisce na duainéise, an té a theagascann thú, ní cheilfidh é féin feasta, agus feicfidh do shúile an Té a theagascann thú.<br>Cloisfidh do chluasa an focal seo i do dhiaidh: “Seo an bealach, leanaigí é”, cuma ar dheis nó ar chlé a chasfaidh sibh.<br>Agus tabharfaidh sé báisteach le haghaidh an tsíl a chuirfidh tú sa talamh, agus an t-arán a thugann an talamh uaidh, beidh sé blasta agus beathúil. Beidh do chuid eallaigh ag innilt an lá sin ar fhéarach leathan.<br>Na daimh agus na hasail a threabhann an talamh, beidh coirce blasta le hithe acu, a ndearnadh cáitheadh air le sluasaid agus le cáiteog.<br>Agus ar gach sliabh ard agus gach cnoc mór beidh srutháin uisce agus sreabha lá an áir nuair a thitfidh na dúnfoirt.<br>Beidh solas na gealaí ar aon dul le solas na gréine agus solas na gréine seacht n-uaire níos gile fós, ar nós solas seacht lá le chéile, sa lá a gceanglóidh an Tiarna créacht a phobail agus a leigheasfaidh sé fearbacha a bhuillí.</p><h3>Leabhar na Salm</h3><em>147(146),1-2.3-4.5-6.</em><p>Molaigí an Tiarna toisc gur maith é; canaigí Salm dár nDia toisc gur grámhar é; is dósan is dual ár moladh.<br>Tá an Tiarna ag atógáil Iarúsailéim; tá sé ag bailiú díbeartaigh Iosrael le chéile.<br>Leigheasann sé lucht an chroí bhriste; agus déanann a gcréachtaí a cheangal.<br>Socraíonn sé líon na réaltaí; ainmníonn sé ina gceann is ina gceann iad.<br>Is mór é ár nDia agus is mór é a neart; níl teorainn ar bith lena eagna.<br>Ardaíonn an Tiarna na daoine ísle; agus leagann sé ar lár na hurchóidigh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,35-38.10,1.6-8.</em><p>Ghabh Íosa ar fud na gcathracha agus na mbailte go léir, ag teagasc ina sionagóga agus ag fógairt dea-scéil na ríochta, ag leigheas gach galar agus gach éagruas.<br>Agus nuair a chonaic sé na sluaite, ghlac sé trua dóibh, mar go raibh siad ina luí go tréith mar a bheadh caoirigh gan aoire.<br>Ansin dúirt sé lena dheisceabail: “Tá an fómhar fairsing ach níl ann ach meitheal bheag.<br>Dá bhrí sin guígí Máistir an fhómhair go gcuireadh sé meitheal uaidh isteach ina fhómhar.”<br>Ghlaoigh sé chuige a dháréag deisceabal agus thug dóibh údarás ar na spioraid mhíghlana chun go gcaithfidís amach iad agus go leigheasfaidís gach galar agus gach éagruas.<br>ní hea, ach téigí faoi dhéin chaoirigh caillte theaghlach Iosrael.<br>Agus in bhur mbóthar daoibh, bígí á fhógairt go bhfuil ríocht na bhflaitheas in achmaireacht.<br>Leigheasaigí lucht tinnis, tógaigí na mairbh, glanaigí na lobhair, caithigí amach na deamhain. In aisce a fuair sibh; tugaigí uaibh in aisce.</p><hr /><h3>Naomh Ambrós ( 339 - 397 )()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach den Aidbhint</h3><h3>Leabhar Barúch</h3><em>5,1-9.</em><p>Bain díot, a Iarúsailéim, do róba dobróin agus ainnise agus bíodh niamhracht ghlóir Dé á caitheamh agat go brách.<br>Cóirigh thú féin faoi bhrat na fíréantachta a thagann ó Dhia; cuir ar do cheann coróin ghlóir an Neach Shíoraí.<br>Óir taispeánfaidh Dia do bhreáthacht do gach náisiún faoin spéir.<br>Is é an t-ainm a thabharfaidh Dia ort feasta: An tSíocháin a Ghineann an Fhíréantacht, An Ghlóir a Eascraíonn ón gCráifeacht.<br>Éirigh, a Iarúsailéim, agus seas ar na harda agus breathnaigh soir, go bhfeice tú do chlann agus iad bailithe le chéile anoir agus aniar, ar ordú an Neach Naofa agus iad ag déanamh lúcháire de bhrí go bhfuil Dia tar éis cuimhneamh orthu.<br>Óir, d’imigh siad amach uait de shiúl a gcos agus iad á dtiomáint ag a naimhde. Ach tá Dia á dtabhairt ar ais chugat agus iad á n-iompar go glórmhar mar fhlatha ríoga.<br>Mar tá Dia tar éis ordú a thabhairt go n-ísleofaí gach cnoc ard agus na sléibhte síoraí, agus go líonfaí isteach na gleannta, ina machaire réidh, chun go bhféadfadh Iosrael siúl go sábháilte slán faoi ghlóir Dé.<br>Tabharfaidh na coillte agus gach crann cumhra scáth d’Iosrael ar ordú Dé.<br>Óir treoróidh Dia Iosrael go lúcháireach agus leis an trócaire agus leis an ionracas is dual dó.</p><h3>Leabhar na Salm</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Nuair a sheol an Tiarna príosúnaigh Shíón ar ais, <br>ba chosúil le lucht aislinge sinn.<br>Líon ár mbéal le gáire,<br>agus ár dteanga le gairdeas.<br>Bhíothas á rá ansin i measc na gciníocha:<br>“Rinne an Tiarna go héachtach dóibh.”<br>Rinne an Tiarna na héachtaí dúinn; <br>bhí áthas orainn go deimhin.<br>Cuir sonas orainn arís, a Thiarna, <br>mar shruthanna sa Neigib.<br>An dream a chuireann síol le deora, <br>bainfidh siad an fómhar faoi ghairdeas.<br>Ag sileadh deor dóibh gabhann siad amach, <br>ag iompar síl chun a scaipthe. <br>Ag teacht ar ais dóibh tagann siad faoi áthas, <br>agus a bpunanna á n-iompar acu.</p><h3>Litir Naomh Pól chuig na Filipigh</h3><em>1,4-6.8-11.</em><p>agus gach uair a bhím ag guí déanaim guí oraibh uile go lúcháireach,<br>mar gheall ar an bpáirt a bhí agaibh sa dea-scéal ón gcéad lá riamh go dtí inniu.<br>Agus táim cinnte den mhéid seo: an té a thosaigh an dea-obair in bhur measc go leanfaidh sé á chur i gcrích go dtí lá Íosa Críost.<br>Tá a fhios ag Dia go bhfuilim ag tnúth libh uile le cion Íosa Críost féin.<br>Is é mo ghuí go rachaidh bhur ngrá dá chéile i méid agus i méid le barr eolais agus tuisceana,<br>sa tslí go mba rogha libh na nithe is fearr agus go mbeidh sibh glan gan locht i gcomhair lá Chríost<br>agus go mbeidh sibh lán de thorthaí na fíréantachta sin a thagann trí Íosa Críost, chun moladh agus glóire Dé.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>3,1-6.</em><p>Sa chúigiú bliain déag de réimeas Thibir Céasar, nuair a bhí Pointias Pioláit ina ghobharnóir ar Iúdáia, agus Héaród ina rí cúige ar an nGailíl, agus Pilib a dheartháir ina rí cúige ar cheantar Iotúráia agus Treachóinítis, agus Lusáinias ina rí cúige ar Aibiléiné,<br>faoi ardsagartacht Annas agus Cháiafas, tháinig briathar Dé chun Eoin mac Zachairias san fhásach.<br>Agus ghabh sé ar fud na tíre go léir timpeall na Iordáine ag fógairt bhaiste aithrí chun peacaí a mhaitheamh,<br>mar atá scríofa i leabhar ráite Íseáia fáidh: “Glór duine ag éamh san fhásach: ‘ Réitígí bóthar an Tiarna, déanaigí díreach a chasáin.<br>Líonfar gach cumar, agus ísleofar gach sliabh agus cnocán; déanfar na camshlite díreach agus na bóithre anacra réidh,<br>agus feicfidh an uile cholainn slánú Dé.’”</p><hr /><h3>Giniúint gan Smál na Maighdine Beannaithe Muire()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Luain",
            "contenido": "<h3>Giniúint gan Smál na Maighdine Beannaithe Muire</h3><h3>Leabhar Geineasas</h3><em>3,9-15.20.</em><p>Ach ghlaoigh an Tiarna Dia ar an bhfear: “Cá bhfuil tú?” ar sé leis.<br>D’fhreagair sé: “Chuala mé do ghuth sa ghairdín agus bhí eagla orm mar go raibh mé nocht, agus chuaigh mé i bhfolach.”<br>“Cé dúirt leat,” ar seisean, “go raibh tú nocht? An ag ithe a bhí tú den chrann a d’aithin mé duit gan ithe de?”<br>“An bhean a thug tú dom mar chéile,” arsa an fear, “ise a thug toradh as an gcrann dom, agus d’ith mé é.”<br>Agus dúirt an Tiarna Dia leis an mbean: “Cad é seo atá déanta agat?” D’fhreagair an bhean: “Mheall an nathair mé agus d’ith mé.”<br>Dúirt an Tiarna Dia leis an nathair: “De bhrí go ndearna tú an rud seo go raibh mallacht ort thar an eallach go léir, thar na hainmhithe allta go léir; beidh tú ag sní ar do bholg agus ag ithe cré, gach lá de do shaol.<br>Cuirfidh mé naimhdeas idir tú agus an bhean, idir do shíolsa agus a síolsa. Brúfaidh sé do cheann agus brúfaidh tusa a sháil.”<br>Thug an fear Éabha ar a bhean mar gurb í máthair na mbeo go léir í.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3bc-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>1,3-6.11-12.</em><p>Moladh le Dia, le hAthair ár dTiarna Íosa Críost, a bhronn orainn, i gCríost, gach tabhartas spioradálta sna flaithis.<br>Roimh thúsú an domhain roghnaigh sé sinn i gCríost chun bheith naofa gan locht os a chomhair.<br>Le barr grá dúinn leag sé amach ó thús de réir mhian a thola féin go mbeimisne inár gclann aige<br>trí Íosa Críost, i dtreo go molfaí an grásta as cuimse a roinn sé orainn go fras ina Mhac muirneach.<br>Mar is i gCríost a roghnaíodh sinne inár n-oidhrí agus a leagadh amach dúinn, de réir intinne an té úd a oibríonn gach ní de réir chomhairle a thola féin,<br>a bheith ar na chéad daoine a chuirfeadh a muinín i gCríost chun moladh agus glóire Dé.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,26-38.</em><p>Sa séú mí, cuireadh an t-aingeal Gaibriéil ó Dhia go dtí cathair sa Ghailíl darbh ainm Nazarat<br>chun maighdine a bhí luaite le fear de theaghlach Dháiví darbh ainm Iósaef, agus b’é ab ainm don mhaighdean, Muire.<br>Agus ar a theacht isteach chuici dúirt: “Sé do bheatha, atá lán de ghrásta, tá an Tiarna leat; is beannaithe tú idir mná.”<br>Ach bhí buaireamh uirthi de chionn na cainte, agus bhí sí ag machnamh cén sort beannachadh é seo.<br>Ach dúirt an t-aingeal léi: “Ná bíodh eagla ort, a Mhuire, óir fuair tú gean ó Dhia.<br>Agus féach, gabhfaidh tú gin agus béarfaidh tú mac agus tabharfaidh tú Íosa mar ainm air.<br>Beidh sé mór, agus glaofar Mac an Té is airde air, agus tabharfaidh an Tiarna Dia dó ríchathaoir Dháiví a athair,<br>agus beidh sé ina Rí ar theaghlach Iacóib go brách, agus ní bheidh deireadh lena ríocht.”<br>Dúirt Muire leis an aingeal: “Conas a bheidh seo amhlaidh, agus gan cuid agam d’fhear chéile?”<br>Agus dúirt an t-aingeal á freagairt: “Tuirlingeoidh an Spiorad Naomh ort, agus beidh cumhacht an té is airde ina scáil anuas ort, agus sin é an fáth a mbeidh an leanbh naofa; glaofar Mac Dé air.<br>Agus féach, Eiliosaibeit do bhean ghaoil, ghabh sise mac freisin ina seanaois, agus is é seo an séú mí aici siúd a dúradh a bheith aimrid.<br>Óir níl ní ar bith dodhéanta ag Dia.”<br>Dúirt Muire: “Féach, mise banóglach an Tiarna; déantar liom de réir d’fhocail.” Agus d’imigh an t-aingeal uaithi.</p><hr /><h3>Naomh Juan Diego  ( 1474 - 1548 )()</h3>"
        },
        {
            "id": "10",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Dara Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>40,1-11.</em><p>“Sólás, beirigí sólás chuig mo mhuintir,” a deir bhur nDia.<br>“Labhraigí le croí Iarúsailéim agus fógraígí di go bhfuil aimsir a seirbhíse istigh, go bhfuil a peaca maite, go bhfuair sí ó láimh an Tiarna pionós faoi dhó ina cionta go léir.”<br>Tá glór ag fógairt: “Réitigí cosán san fhásach le haghaidh an Tiarna. Déanaigí díreach thar an machaire bealach mór dár nDia.<br>Líontar isteach gach gleann, agus íslítear gach sliabh agus gach cnoc; déantar achréidh de na hailteanna agus míntír den gharbhchríoch.<br>Ansin foilseofar glóir an Tiarna agus feicfidh an uile fheoil í in éineacht. Óir tá béal an Tiarna tar éis labhairt.”<br>Deir glór: “Glaoigh!” agus deirimse ar ais: “Cad a ghlaofaidh mé?” – “Tá an uile fheoil mar an féar agus a scéimh ar fad mar bhláth an mhachaire.<br>Feonn an féar, tréigeann an bláth, nuair a shéideann anáil an Tiarna orthu. (Is ea, is é an pobal an féar.)<br>Feonn an féar, tréigeann an bláth, ach seasann briathar ár nDé go deo.”<br>Suas leat ar shliabh ard, a challaire an dea-scéala chuig Síón. Ardaigh do ghlór go láidir, a challaire an dea-scéala chuig Iarúsailéim. Ardaigh do ghlór gan eagla, abair le bailte Iúdá: “Seo é bhur nDia.”<br>Féach an Tiarna Dia ag teacht lena neart, agus a lámh ag smachtú roimhe! Tá a luach saothair leis ina sheilbh, agus a éadáil ag dul roimhe amach.<br>Mar a dhéanfadh aoire ag aoireacht a thréada dó, ag bailiú na n-uan chuige ina bhaclainn, á n-iompar ar chlár a uchta agus ag fosaíocht na gcaorach tórmaigh.</p><h3>Leabhar na Salm</h3><em>96(95),1-2.3.10ac.11-12.13.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Canaigí don Tiarna agus molaigí a ainm; fógraígí a shlánú ó lá go lá.<br>Insígí a ghlóir i measc na gciníocha; <br>agus a éachtaí i measc na náisiún.<br>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.<br>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.<br>Bíodh áthas ar neamh agus ar talamh; <br>tugadh an mhuir agus a bhfuil inti a nglór.<br>Bíodh lúcháir ar an machaire agus a bhfuil ann; tógadh crainn uile na coille gártha áthais<br>i bhfianaise an Tiarna atá ag teacht; <br>atá ag teacht a rialú na cruinne. <br>Rialóidh sé an domhan go cothrom, <br>agus tabharfaidh sé fíorbhreith ar na daoine.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,12-14.</em><p>“Cad is dóigh libh? Má bhíonn céad caora ag duine agus aon chaora amháin díobh a dhul amú, nach bhfágfaidh sé an naoi nóchad ar na sléibhte agus dul ag lorg an tseachránaí?<br>Agus más rud é go bhfaigheann sé í, deirim libh go fírinneach, is mó is cúis áthais leis í ná an naoi nóchad a bhí gan dul amú.<br>Mar an gcéanna, ní hé toil i láthair bhur nAthar atá ar neamh go gcaillfí aon duine amháin de na rudaí beaga seo.</p><hr /><h3>Naomh Eulalia Merida ( 4ú Aois )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Dara Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>40,25-31.</em><p>“Cé leis a shamhlóidh sibh mé, nó an bhfuil mo leithéid eile ann,” a deir an Neach Naofa.<br>Tógaigí bhur súile in airde ansin agus breathnaígí: Cé a chruthaigh na réanna úd murarb é an té a scarann amach in eagar slua iad agus a ghlaonn orthu go léir ina n-ainm? Tá a chumhacht chomh mór sin agus a neart chomh láidir nach bhfuil aon cheann acu a loiceann air.<br>Cén fáth a ndeir tú, a Iacóib, agus a maíonn tú, a Iosrael: “Tá mo chinniúint ceilte ar an Tiarna agus mo cheart scaoilte thairis ag mo Dhia”?<br>An ea nach bhfuil fhios agat? An ea nach eol duit é? Dia síoraí is ea an Tiarna, is é a chruthaigh críocha na talún. Ní thagann tuirse air ná traochadh agus níl léamh ar a eagna.<br>Tugann sé neart don té atá tuirseach, cuireann fuinneamh arís sa té atá lag.<br>Fiú an t-aos óg, bíonn siad tuirseash traochta, agus baintear tuisliú as fir óga chomh maith.<br>Ach an dream a bhfuil a súil leis an Tiarna, tagann neart úr iontu, éiríonn siad ar eití mar a bheadh iolair. Ritheann siad gan a bheith cortha, siúlann siad rompu gan tuirse a theacht orthu.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.8.10.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Is grámhar trócaireach é an Tiarna, foighneach agus lán de cheansacht.<br>Ní de réir ár bpeacaí a roinneann sé linn; ní de réir ár gcionta a chúitíonn sé linn.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,28-30.</em><p>“Tagaigí chugam, sibhse uile a bhfuil saothar agus tromualach oraibh, agus tabharfaidh mé faoiseamh daoibh.<br>Tógaigí oraibh mo chuing agus tagaigí ar scoil chugamsa, mar táim ceansa uiríseal ó chroí, agus gheobhaidh sibh faoiseamh do bhur n-anamacha;<br>óir tá mo chuing so-iompair agus m’ualach éadrom.”</p><hr /><h3>Pápa Naomh Damasus ( 366 - 384 )()</h3>"
        },
        {
            "id": "12",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Dara Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>41,13-20.</em><p>Óir mise, an Tiarna, do Dhia, tá greim agam ar do láimh dheas; deirim leat: “Ná bíodh eagla ort, táimse ag teacht i gcabhair ort.”<br>Ná bíodh eagla ort, a Iacóib, a chnumhóigín, a fhrídín, a Iosrael. Táimse ag teacht i gcabhair ort – briathar an Tiarna – is é Neach Naofa Iosrael d’fhuascailteoir.<br>Seo, tá mé chun cliath buailte a dhéanamh díot, é úrnua agus dhá chíor fiacal ann. Buailfidh tú agus meilfidh tú na sléibhte, déanfaidh tú lóchán mín de na cnoic.<br>Cáithfidh tú iad agus tabharfaidh an ghaoth ar shiúl iad, cuirfidh an stoirm scaipeadh orthu. Maidir leat féin, beidh lúcháir ort sa Tiarna, beidh tú ag déanamh mórtais as Neach Naofa Iosrael.<br>Tá na dearóile agus na bochtáin ag lorg uisce, agus níl sé ann. Tá an teanga spallta iontu le tart. Ach mise, an Tiarna, tabharfaidh mé éisteacht dóibh, mise, Dia Iosrael, ní thréigfidh mé iad.<br>Ar na dumhcha osclóidh mé aibhneacha agus fuaráin uisce i lár na ngleannta. Déanfaidh mé lochán den ghaineamhlach agus toibreacha den talamh tirim.<br>San fhásach cuirfidh mé crainn chéadrais, crainn acáise agus crainn mhiortail agus crainn olóige. Sa díthreabh cuirfidh mé an t-aiteal, crann plána agus cufróg le hais a chéile.<br>Chun go bhfeice daoine agus go n-aithní siad, chun go meabhraí siad agus go dtuige siad le chéile gurb í lámh an Tiarna a rinne an méid sin, gurb é Neach Naofa Iosrael a chuir i gcrích.</p><h3>Leabhar na Salm</h3><em>145(144),1.9.10-11.12-13ab.</em><p>Mórfaidh mé thú, a Dhia agus a Rí; <br>agus molfaidh mé d’ainm trí shaol na saol.<br>Is grámhar an Tiarna le gach aon neach; <br>tá trua aige do gach dúil dá ndearna sé.<br>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,11-15.</em><p>“Deirim libh go fírinneach, níor éirigh ar shliocht na mban duine ba mhó ná Eoin Baiste; ach an té is lú i ríocht na bhflaitheas, is mó é ná eisean.<br>Ó laethanta Eoin Baiste go dtí anois tá foréigean á dhéanamh ar ríocht na bhflaitheas agus fuadaíonn lucht an fhoréigin leo í.<br>Óir, na fáithe uile, agus an dlí freisin, thug siad a dtairngreacht chomh fada le hEoin,<br>agus mura miste libh mé a chreidiúint ann, is é an tÉilias a bhí le teacht é.<br>An té a bhfuil cluasa air, éisteadh sé!</p><hr /><h3>Naomh Fionnán(Ab Cluain Iráird ( 6ú Aois ))</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Dara Seachtaine den Aidbhint</h3><h3>Leabhar Íseáia</h3><em>48,17-19.</em><p>Seo mar a deir an Tiarna, d’fhuascailteoir, Neach Naofa Iosrael: Is mise, an Tiarna do Dhia, a thugann teagasc do leasa duit, is mé a threoraíonn thú sa treo is dual duit.<br>Och, dá mba gur thug tú aire do m’aitheanta! Ar nós abhann is ea a bheadh do shonas agus an rath ba dhual duit ar nós tonnta na farraige!<br>Mar an ngaineamh is ea bheadh do shliocht agus bheadh clann do bhroinne chomh tiubh lena ghráinní! Choíche go deo ní bheadh d’ainm stoite scriosta os mo chomhair.</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,16-19.</em><p>“Ach cad leis a gcuirfidh mé an ghlúin seo i gcomparáid? Tá sí cosúil leis na leanaí a bhíonn ina suí sna háiteanna margaidh agus iad ag glaoch chun a gcomrádaithe<br>á rá: ‘Rinneamar píobaireacht daoibh ach ní dhearna sibh rince; rinneamar caoineadh, ach níor bhuail sibh bhur n-ucht.’<br>“Mar tháinig Eoin agus ní raibh sé ag ithe ná ag ól, agus deir siad: ‘Tá deamhan ann.’<br>Tháinig Mac an Duine agus bíonn sé ag ithe agus ag ól, agus deir siad: ‘Féach, fear craois agus póite, cara do phoibleacánaigh agus do pheacaigh.’ Agus fuair an eagna a ceart as a hoibreacha féin.”</p><hr /><h3>Naomh Lucy ( 283 - 304 )()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Dara Seachtaine den Aidbhint</h3><h3>Leabhar Shíorach</h3><em>48,1-4.9-11.</em><p>Ansin tháinig an fáidh Éilias ar nos tine, agus a bhriathar ag bladhmadh amach mar lóchrann.<br>Thug seisean gorta orthu agus le teann díograise laghdaigh sé a líon.<br>Le briathar an Tiarna dhún sé suas na spéartha, agus tharraing sé tine anuas orthu faoi thrí chomh maith.<br>Nach glórmhar a bhí tú, a Éilias, de bharr na nithe iontacha a rinne tú! an bhfuil ábhar maíte ag aon duine eile mar atá agatsa?<br>Tógadh suas ar neamh thú le tine ghuairneáin, i gcarbad a bhí á tharraingt ag capaill tintrí.<br>Ainmníodh thú sna bagarthaí brátha le teacht chun fearg an Tiarna a mhaolú roimh an rabharta, chun croíthe na n-aithreacha a iompú i leith a gclainne, agus chun treibheanna Iacóib a athbhunú.<br>Is méanar dóibh siúd a fheicfidh thú, agus iad siúd a chuaigh chun suain sa ghrá, óir mairfimidne beo chomh maith.</p><h3>Leabhar na Salm</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Éist linn, a aoire Iosrael,<br>i do shuí ar na ceiribíní duit <br>bí ag taitneamh<br>tar chugainn dár sábháil.<br>Breathnaigh anuas ó neamh, agus féach,<br>tabhair cuairt ar an bhfíniúin seo agus caomhnaigh í, <br>óir phlandaigh do dheaslámh féin í,<br>mac an duine a nearthaigh tú duit féin.<br>Go raibh do lámh ar fhear do dheasláimhe. ar mhac an duine a neartaigh tú duit féin.<br>Feasta, ní thréigfimid go brách thú; athbheoigh sinn agus glaofaimid ar d’ainm.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>17,10-13.</em><p>Ach chuir a dheisceabail ceist air: “Cad é seo a deir na scríobhaithe, más ea, go gcaithfidh Éilias teacht ar dtús?”<br>Ba é freagra a thug Íosa: “Sea, tá Éilias le teacht agus an uile ní a chur ina cheart arís.<br>Ach deirim libh: tá Éilias tagtha cheana agus níor aithin siad é, ach a dtoil féin a imirt air. Agus ní taise do Mhac an Duine é, a mbeidh le fulaingt aige sin uathu freisin.”<br>Thuig na deisceabail ansin gur chun Eoin Baiste a bhí sé ina chomhrá leo.</p><hr /><h3>Naomh Odile(Pátrún An Alsáis)</h3><p>Un texte anonyme écrit peu avant 950 raconte la vie d'Odile, mais il s'agit d'une hagiographie, en partie légendaire. Les éléments véritablement biographiques sont donc limités.Elle est la fille de Etichon-Adalric, duc d'Alsace, mort vers 689, et de son épouse Berswinde ou Behrésinde. Son père attendant un hériter mále est si violent qu'Odile, qui est née aveugle et donc déshonore sa famille, doit mourir. Sa mère réussit toutefois á la confier á une nourrice et á éloigner sa fille de son époux, et Odile est élevée dans le monastère de Palme. Puis, le comte Hugues, un de ses frères, devient victime de cette violence en faveur d'Odile, en laissant trois fils en bas-áge, dont Remi, futur évêque de Strasbourg. Á la suite de cette catastrophe, Etichon-Adalric regrette profondément. Enfin, pour sa rédemption, il reçoit joyeusement sa fille3.Avec l'appui de son père, elle crée dans les années 680, près du cháteau de Hohenbourg, un établissement religieux qui devient ensuite l'abbaye de Hohenbourg.Odile devient abbesse de Hohenbourg vers 700[réf. nécessaire].On situe la date de sa mort vers l'an 720.</p><hr /><h3>Naomh Eoin na Croise ( 1542 - 1591)(Dochtúir na hEaglaise)</h3><hr /><p>Ba naomh Caitliceach é Eoin na Croise. Rugadh i 1542 i bhFontiveros, an Spáinn agus fuair sé bás i 14 Nollaig 1591, in Úbeda, an Spáinn.</p>"
        },
        {
            "id": "15",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríú Domhnach den Aidbhint</h3><h3>Leabhar Zafainiá</h3><em>3,14-18a.</em><p>'Déan gairdeas, a iníon Shíón; tóg gártha áthais, a Iosrael; bíodh lúcháir agus gliondar ar do chroí go hiomlán, a iníon Iarúsailéim.<br>Tá an Tiarna tar éis an breithiúnas a bhí ag bagairt ort a thógáil díot agus do chuid naimhde a thiomáint chun siúil uait. Tá an Tiarna, rí Iosrael, i do lár agus ní healaí duit eagla an mhí-áidh a bheith ort níos mó.<br>An lá sin déarfar le Iarúsailéim: ‘‘Ná bíodh eagla ort, a Shíón; ná lagtar do lámha!<br>Tá an Tiarna, do Dhia, i do lár mar laoch caithréimeach; déanfaidh sé gairdeas go spleodrach mar gheall ort. Athnuafaidh sé thú le neart a ghrá; tógfaidh sé gártha áthais ar do shon<br>faoi mar a dhéantar ar lá an tsollúntais.’‘ 'Ardóidh mé an tubaiste díot sa chaoi nach mbeidh ort maslaí a fhulaingt níos mó.</p><h3>Leabhar Íseáia</h3><em>12,2-3.4bcd.5-6.</em><p>An bhfeiceann sibh, is é Dia mo shlánaitheoir,<br>tá muinín agam agus nílim eaglach níos mó, <br>óir is é an Tiarna mo neart agus mo cheol; is é mo shlánú é.<br>Agus beidh sibh ag tarraingt uisce go lúcháireach<br> as toibreacha an tslánaithe.<br>Déarfaidh sibh an lá sin:<br>Tugaigí buíochas don Tiarna, <br>glaoigí air ina ainm !<br>Fógraígí a éachtaí don phobal, <br>meabhraígí gurb oirirc dá ainm.<br>Canaigí don Tiarna, óir tá iontais déanta aige; <br>ní mór iad a fhoilsiú ar fud an domhain iomláin.<br>Gáirigí le háthas agus liúirigí, <br>sibhse a bhfuil cónaí oraibh i Síón, <br>óir is mór le rá é in bhur measc <br>Neach Naofa Iosrael.</p><h3>Litir Naomh Pól chuig na Filipigh</h3><em>4,4-7.</em><p>Bígí lúcháireach i gcónaí sa Tiarna. Deirim arís é: bíodh lúcháir oraibh.<br>Bíodh bhur gceansacht le feiceáil ag an saol mór mar ní fada uainn an Tiarna.<br>Ná bígí imníoch faoi rud ar bith ach cibé ní atá in easnamh oraibh cuirigí in iúl do Dhia é le hurnaí agus guí agus buíochas buan.<br>Agus sa tslí sin beidh síocháin Dé atá os cionn ár dtuisceana ag gardáil bhur gcroí agus bhur smaointe in Íosa Críost.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>3,10-18.</em><p>Agus bhí na sluaite ag fiafraí de: “Cad tá le déanamh againn, más ea?”<br>Dúirt sé leo á bhfreagairt: “An té a bhfuil dhá chóta aige, tugadh sé cóta don té atá ina uireasa, agus an té a bhfuil rud le hithe aige, déanadh sé a leithéid chéanna.”<br>Tháinig poibleacánaigh freisin chun baiste a fháil agus dúirt siad leis: “A mháistir, cad tá le déanamh againne?”<br>Dúirt sé leo: “Gan níos mó a éileamh ná a bhfuil ordaithe daoibh.”<br>D’fhiafraigh saighdiúirí de, freisin: “Agus cad tá le déanamh againne?” Agus dúirt sé leo: “Gan éigean a dhéanamh ar dhuine ar bith, ná dearbhú éithigh; agus sibh a bheith sásta le bhur bpá.”<br>Ó bhí an pobal ar fionraí, agus cách ag machnamh ina gcroí i dtaobh Eoin, go gurbh é an Críost é,<br>d’fhreagair Eoin á rá leo uile: “Táimse do bhur mbaisteadh le huisce, ach tá an té ag teacht atá níos treise ná mé, nach fiú mé iall a chuarán a scaoileadh; baistfidh seisean sibh leis an Spiorad Naomh agus le tine.<br>Tá a cháiteog ina láimh aige chun a láithreán a léirghlanadh agus an t-arbhar a chruinniú isteach ina scioból, ach dóifidh sé an lóchán le tine dhomhúchta.”<br>Agus trína lán nithe eile fós a rá leo á spreagadh, bhí sé ag fógairt an dea-scéil don phobal.</p><hr /><h3>Naomh Venantius Fortunatus ( 535 - 605 )()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine den Aidbhint</h3><h3>Leabhar na hUimhreacha</h3><em>24,2-7.15-17a.</em><p>D’ardaigh Balám a shúile agus chonaic Iosrael suite ina gcampa, treibh ar threibh. Luigh spiorad Dé air<br>agus chan sé a laoi, agus dúirt: “Céalmhaine Bhalám mac Bheór, céalmhaine an té ar gruama é a radharc,<br>céalmhaine an té a chluineann briathar Dé. Feiceann sé a dtugann an tUilechumhachtach dó le feiceáil; faigheann sé freagra ó Dhia, agus osclaítear a shúile.<br>Nach álainn iad do bhothanna, a Iacóib! nach álainn iad d’áitribh, a Iosrael.<br>Is cuma iad nó gleannta a shíneann i gcéin, nó luibhghoirt ar insí abhann, nó crainn aló a chlannaigh an Tiarna, nó crainn chéadrais láimh leis na huiscí!<br>[Tá laoch ag eascar as a síol agus ag rialú ar chiníocha gan áireamh.] Is mó ná Agag a rí, agus uaisleofar a mhórgacht.<br>Ansin chan sé a laoi, agus dúirt: “Céalmhaine Bhalám mac Bheór, céalmhaine an té ar gruama é a radharc,<br>céalmhaine an té a chluineann briathar Dé, agus ar fios dó eolas an Té is Airde. Feiceann sé a dtugann an tUilechumhachtach dó le feiceáil; faigheann sé freagra ó Dhia, agus osclaítear a shúile.<br>Feicim é – ach ní anois é; faighim radharc air – ach ní láimh liom é: Faigheann réalta ó Iacób an cheannasaíocht; Éiríonn slat ríoga as Iosrael. Bascann sé malaí Mhóáb agus cloigne uile chlann na geona.</p><h3>Leabhar na Salm</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Taispeáin do shlite dom, a Thiarna<br>agus déan do chosáin a mhúineadh dom.<br>Déan mo threorú i d’fhírinne, tabhair teagasc dom,<br>óir is tú mo Dhia agus mo shlánaitheoir.<br>Bí ag cuimhneamh, a Thiarna, ar do thrócaire agus ar an ngrá a thaispeáin tú riamh.<br>Ná cuimhnigh ar chionta m’óige ach amháin ar do bhuanghrá féin.<br>Ná cuimhnigh ar chionta m’óige ach amháin ar do bhuanghrá féin.<br>Is grásmhar agus is ionraic é an Tiarna,<br>taispeánann sé an tslí do na peacaigh.<br>Díríonn sé dream na huirísle san fhíréantacht <br>agus múineann a shlí don duine cneasta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>21,23-27.</em><p>Bhí sé tar éis teacht isteach sa Teampall agus bhí sé ag teagasc nuair a tháinig uachtaráin na sagart agus seanóirí an phobail chuige agus dúirt siad: “Cén t-údarás atá agat leis na nithe seo a dhéanamh, agus cé thug an t-údarás sin duit?”<br>Dúirt Íosa leo á bhfreagairt: “Agus tá aon cheist amháin agamsa le cur oraibhse, agus má thugann sibh an freagra dom, inseoidh mé daoibh ansin cén t-údarás atá agam leis na nithe seo a dhéanamh.<br>Baisteadh Eoin, cárbh as dó? Ó neamh nó ó dhaoine?” Ach bhí siad ag machnamh mar seo ina gcroí: “Má deirimid: ‘Ó neamh,’ déarfaidh sé linn: ‘Cén fáth nár chreid sibh ann, mar sin?’<br>Ach má deirimid: ‘Ó dhaoine,’ tá eagla orainn roimh na daoine, mar tá meas fáidh acu uile ar Eoin.”<br>Agus is é freagra a thug siad ar Íosa: “Níl a fhios againn.” Dúirt seisean leo mar an gcéanna: “Nílimse chun a insint daoibhse ach oiread cén t-údarás atá agam leis na nithe seo a dhéanamh.”</p><hr /><h3>Na Seachtar Mairtírigh Téalainnis as Songkhon ( 1940 )()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Lectures for december 17th</h3><h3>Leabhar Geineasas</h3><em>49,2.8-10.</em><p>Tagaigí le chéile, a mhaca Iacóib, agus éistigí; éistigí le hIosrael bhur n-athair.<br>A Iúdá, molfaidh do dheartháireacha thú; beidh do lámh ar bhráid do naimhde agus sléachtfaidh clann mhac d’athar duit.<br>Coileán leoin é Iúdá! Filleann tú anois, a mhic, ón gcreach; agus cromann sé agus luíonn mar leon nó mar bhanleon, cé leomhann é a mhuscailt?<br>Ní scarfaidh an ríshlat ó Iúdá ná más an cheannais ó idir a chosa, go dtaga an té ar leis é, dá dtabharfaidh na ciníocha géillsine.</p><h3>Leabhar na Salm</h3><em>72(71),2.3-4ab.7-8.17.</em><p>chun go dtuga sé ceartbhreithiúnas ar a phobal agus cothrom do dhaoine bochta.<br>Go n-iompraí na sléibhte síocháin don phobal agus na cnoic fíréantacht.<br>Go ndéana sé cosaint ar dhaoine ísle an phobail; go saora sé clann na mbocht, agus go mbrú sé lucht daorsmachta.<br>Go ndéana sé cosaint ar dhaoine ísle an phobail; go saora sé clann na mbocht, agus go mbrú sé lucht daorsmachta.<br>Go mblátha síocháin agus fíréantacht lena linn nó go meathfaidh an ghealach.<br>Go raibh a réim ó mhuir go muir; ón Abhainn Mhór go críocha na cruinne.<br>Go moltar a ainm go brách, fad a bheidh an ghrian ann. Is tríd a bheannófar gach treibh; beidh gach cine á mholadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>1,1-17.</em><p>Leabhar ghinealach Íosa Críost, mac Dháiví, mac Abrahám.<br>Ghin Abrahám Íosác;ghin Íosác Iacób; ghin Iacób Iúdá agus a dheartháireacha;<br>ghin Iúdá Fearas agus Zára ó Thámár; ghin Fearas Easróm; ghin Easróm Áram;<br>ghin Áram Aimineadab; ghin Aimineadab Náiseon; ghin Náiseon Salmón;<br>ghin Salmón Boaz ó Ráchab; ghin Boaz Ióibeid ó Rút; ghin Ióibeid Iseái;<br>ghin Iseái Dáiví rí. Ghin Dáiví Solamh ó bhean Úirías;<br>ghin Solamh Róbóam; ghin Róbóam Aibiá; ghin Aibiá Ásaf;<br>ghin Ásaf Iósáfat; ghin Iósáfat Iórám; ghin Iórám Ózáias;<br>ghin Ózáias Iótám; ghin Iótám Áchaz; ghin Áchaz Eizichias;<br>ghin Eizichias Manasaes; ghin Manasaes Amós; ghin Amós Iósáias;<br>ghin Iósáias Iachónáias agus a dheartháireacha le linn bhroid na Bablóine.<br>Tar éis bhroid na Bablóine, ghin Iachónáias Salaitiéil; ghin Salaitiéil Zoróbaibeil;<br>ghin Zoróbaibeil Aibiúd; ghin Aibiúd Eiliáicím; ghin Eiliáicím Azór;<br>ghin Azór Sadóc; ghin Sadóc Aichím; ghin Aichím Eiliúd;<br>ghin Eiliúd Eiliazar; ghin Eiliazar Matan; ghin Matan Iacób;<br>ghin Iacób Iósaef, fear céile Mhuire ónar rugadh Íosa ar a dtugtar Críost.<br>A bhfuil de ghlúine ann dá bhrí sin: ó Abrahám go dtí Dáiví, ceithre glúine déag; ó Dháiví go dtí broid na Bablóine, ceithre glúine déag; agus ó bhroid na Bablóine go dtí Críost, ceithre glúine déag.</p><hr /><h3>Naomh Melania ( 383 - 439 )()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Lectures for december 18th</h3><h3>Leabhar Irimia</h3><em>23,5-8.</em><p>Feach, tá na laethanta ag teacht – an Tiarna a labhraíonn – agus ardóidh mé do Dháiví beangán fíréanta; rialóidh sé ina rí go críonna, agus déanfaidh sé breithiúnas agus ceart sa talamh.<br>Ina laethanta siúd sábhálfar Iúdá agus cónóidh Iosrael faoi dhóchas. Is é seo an t-ainm a bhéarfar air: An Tiarna ár bhfíréantacht.<br>“Mar sin, tá na laethanta ag teacht – an Tiarna a labhraíonn – nach ndéarfaidh daoine níos mó: ‘Go maire an Tiarna a thug clann Iosrael as críoch na hÉigipte!’<br>ach: ‘Go maire an Tiarna a thug ar ais agus a threoraigh abhaile sliocht theach Iosrael as an tír thuaidh agus as gach uile thír inar dhíbir sé iad, le go ndéanfaidís cónaí ina dtír féin.’”</p><h3>Leabhar na Salm</h3><em>72(71),2.12-13.18-19.</em><p>chun go dtuga sé ceartbhreithiúnas ar a phobal agus cothrom do dhaoine bochta.<br>Óir saorfaidh sé an bocht nuair a ghlaofaidh sé air; agus an donán gan chúnamh.<br>Beidh trua aige don lag is don bhocht, agus sábhálfaidh an duine dealbh.<br>Moladh leis an Tiarna, Dia Iosrael, an tAon amháin a dhéanann éachtaí.<br>Go moltar a ainm glórmhar go brách; go líona a ghlóir an talamh. Amen! Amen!</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>1,18-24.</em><p>Seo mar a tharla Íosa Críost a shaolú. Bhí Muire, a mháthair, luaite le Iósaef, agus sula ndearnadar aontíos, fuarthas torrach í ón Spiorad Naomh.<br>Ba dhuine cóir a fear céile Iósaef, ach níorbh áil leis go dtabharfaí míchlú di, agus chinn sé í a scaoileadh uaidh os íseal.<br>Ag machnamh ar an méid sin dó, áfach, thaispeáin aingeal ón Tiarna é féin do i mbrionglóid agus dúirt: “A Iósaef, a mhic Dháiví, ná bíodh eagla ort do bhean chéile Muire a thabhairt abhaile leat, óir, an leanbh atá gafa aici, is ón Spiorad Naomh é.<br>Béarfaidh sí mac, agus tabharfaidh tú Íosa mar ainm air, óir slánóidh sé a phobal óna bpeacaí.”<br>Thit an méid sin go léir amach chun go gcomhlíonfaí a ndúirt an Tiarna tríd an bhfáidh:<br>“Beidh an mhaighdean torrach agus béarfaidh sí mac agus tabharfar Imeánuéil mar ainm air,” – ainm a chiallaíonn: Tá Dia linn.<br>Dhúisigh Iósaef agus d’éirigh, agus rinne mar d’ordaigh aingeal an Tiarna dó: a bhean a thabhairt abhaile leis. Ach ní raibh cuid aige di nó gur rug sí mac, agus thug sé Íosa mar ainm air.</p><hr /><h3>Naomh Flannán ( Cill Dalua ) ( 7ú Aois )()</h3>"
        },
        {
            "id": "19",
            "imagen": "Déardaoin",
            "contenido": "<h3>Lectures for december 19th</h3><h3>Leabhar na mBreithiúna</h3><em>13,2-7.24-25a.</em><p>Bhí fear ó Zorá de threibh Dhán darbh ainm Mánóach, agus bhí a bhean aimrid, gan aon chlann uirthi.<br>Thaispeáin aingeal an Tiarna é féin don bhean seo agus dúirt sé léi: “Féach, tá tú aimrid, gan chlann (ach gabhfaidh tú gin agus béarfaidh tú mac).<br>Bí ar d’‘aire le barr cúraim dá bhrí sin as seo amach, agus ná hól aon fhíon ná aon deoch chrua, agus ná hith aon ní neamhghlan,<br>mar féach, gabhfaidh tú gin agus bearfaidh tú mac. Ná luíodh rásúr ar a cheann mar beidh an mac ina naizíreach do Dhia ó bhroinn a mháthar; eisean a chuirfidh tús le fuascailt Iosrael ó láimh na bhFilistíneach.”<br>D’‘imigh an bhean ansin agus dúirt lena céile: “Tháinig giolla ó Dhia chugam agus bhí a ghnúis mar ghnúis aingeal Dé le maorgacht. Níor chuir mé ceist air cárbh as dó, ná níor inis seisean dom cad ab ainm dó.<br>Ach dúirt sé liom: ‘‘Gabhfaidh tú gin, féach, agus béarfaidh tú mac; ná hól aon fhíon ná aon deoch chrua, dá bhrí sin, agus ná hith aon ní neamhghlan, mar beidh an mac ina naizíreach do Dhia ó lá a shaolaithe go lá a bháis.’‘”<br>Rug an bhean mac agus thug sí Samsón air. D’‘fhás an leanbh, agus chuir an Tiarna a bheannacht air,<br>agus thosaigh spiorad an Tiarna ar é a spreagadh i Longfort Dhán idir Zorá agus Eisteáól.</p><h3>Leabhar na Salm</h3><em>71(70),3-4a.5-6ab.16-17.</em><p>Bí agam i do charraig dhídine,<br> i do dhúnfort daingean do mo tharrtháil; <br>óir is tú mo charraig is mo dhún.<br>Fuascail mé as láimh an urchóidigh, <br>as greim an ainbheartaigh agus an aintiarna.<br>Óir is leat atá mé ag feitheamh, a Thiarna; <br>a Dhia, is tú mo dhóchas ó m’óige.<br>Is ort atá mo sheasamh ó rugadh mé, <br>ó bhroinn mo mháthar ba thú mo dhídean;<br>ionat a bhíodh mo dhóchas i gcónaí.<br>Fógróidh mé móréachtaí an Tiarna; d’fhíréantachtsa amháin a fhoilseoidh mé.<br>Thug tú teagasc dom ó m’óige, a Dhia, <br>agus bhíos ag fógairt do mhóréachtaí go dtí seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,5-25.</em><p>Bhí, i laethanta Héaróid, rí Iúdáia, sagart darbh ainm Zachairias, de shealaíocht Aibia, agus bean aige d’iníonra Árón, agus Eiliosaibeit ab ainm di.<br>Bhí siad araon fíréanta I bhfianaise Dé, ag tabhairt a saoil gan locht de réir uile aitheanta agus reachta an Tiarna.<br>Agus ní raibh aon chlann acu, mar bhí Eiliosaibeit aimrid, agus bhí siad araon anonn i mblianta.<br>Tharla, agus é ag déanamh a ghnó sagairt i láthair Dé, in uain a shealaíochta,<br>gur thit ar a chrann, de réir ghnás na sagartóide, dul isteach i sanctóir an Tiarna chun túis a dhó;<br>agus bhí cuallacht iomlán an phobail amuigh ag guí in am na túise.<br>Chonacthas dó aingeal ón Tiarna ina sheasamh ar dheis altóir na túise.<br>Agus nuair a chonaic Zachairias é, bhí sé buartha agus tháinig uamhan air.<br>Ach dúirt an t-aingeal leis: “Ná bíodh eagla ort, a Zachairias, óir tá éiste le do ghuí, agus béarfaidh do bhean Eiliosaibeit mac duit, agus tabharfaidh tú Eoin mar ainm air.<br>Beidh áthas ort agus gairdeas, agús beidh mórán ag déanamh áthais faoina shaolú.<br>Óir beidh sé mór i láthair an Tiarna; fíon ná deoch láidir ní ólfaidh; agus beidh sé líonta den Spiorad Naomh fiú amháin ó bhroinn a mháthar,<br>agus iompóidh sé mórán de chlann Iosrael chun an Tiarna a nDia.<br>Gluaisfidh sé roimhe amach le spiorad agus le cumhacht Éilias, chun croíthe na n aithreacha a iompú I leith na clainne, agus lucht na heasumhla chun eagna na bhfíréan, chun pobal a dhiongbhála a ullmhú don Tiarna.”<br>Agus dúirt Zachairias leis an aingeal: “Conas a bheidh a fhios sin agam? Óir táim féin aosta, agus mo bhean anonn i mblianta.”<br>Dúirt an t-aingeal leis á fhreagairt: “Mise Gaibriéil a sheasann i láthair Dé, agus cuireadh mé chun labhartha leat, agus na dea-scéala seo a thabhairt duit.<br>Agus féach, beidh tú i do thost, agus gan ar chumas duit labhairt go dtí an lá a ndéanfar na nithe seo, de bhrí nár chreid tú mo bhriathra a chomhlíonfar ina dtrath féin.”<br>Bhí an pobal ag feitheamh le Zachairias agus ba ionadh leo é bheith ag déanamh moille sa sanctóir.<br>Ach ar theacht amach dó, ní fhéadfadh sé labhairt leo, agus bhí a fhios acu go raibh fís feicthe sa sanctóir aige. Agus bhí sé ag sméideadh orthu, agus d’fhan balbh.<br>Nuair a bhí laethanta a sheirbhíse críochnaithe, chuaigh sé abhaile.<br>Agus ina dhiaidh sin, ghabh a bhean, Eiliosaibeit, gin, agus d’fholaigh í féin ar feadh cúig mhí,<br>ag rá: “Is mar seo a rinne an Tiarna liom é sna laethanta inar dhearc sé orm chun m’aithis i measc daoine a thógáil díom.”</p><hr /><h3>Naomh Winnibald ( 8ú Aois )()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Lectures for december 20th</h3><h3>Leabhar Íseáia</h3><em>7,10-14.</em><p>Agus labhair an Tiarna le hÁchaz arís agus dúirt:<br>“Iarr comhartha duit féin ar an Tiarna do Dhia, as duibheagáin Sheól aníos nó thuas in arda na spéartha.”<br>D’fhreagair Áchaz: “Ní iarrfaidh, níl mé chun dúshlán an Tiarna a thabhairt.”<br>Ansin dúirt sé: “Éistigí mar sin, a theaghlach Dháiví, an é nach beag daoibh sárú ar dhaoine go gcaithfidh sibh mo Dhia a shárú ina theannta sin?<br>Is é an Tiarna féin mar sin a thabharfaidh comhartha daoibh. Seo, tá an ógbhean ag iompar agus ar tí mac a shaolú, agus tabharfaidh sí Ímeánuéil mar ainm air.</p><h3>Leabhar na Salm</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Leis an Tiarna an talamh agus a lánmhaire, <br>an domhan ar fad agus a maireann ann.<br>Is é féin a bhunaigh ar an aigéan é <br>agus a dhaingnigh ar an bhfarraige íochtarach é.<br>Cé a rachaidh suas cnoc an Tiarna ? <br>Cé a bheidh ina sheasamh ina ionad naofa ?<br>An té a bhfuil lámh gan smál agus croí glan aige: <br>an té ar beag air nithe gan tairbhe<br>agus nach dtugann mionn éithigh dá chomharsa.<br>Beidh beannacht an Tiarna ar an té sin <br>agus luach saothair ó Dhia, a shlánaitheoir.<br>A leithéid sin a bhíonn á lorg: <br>a bhíonn ar thóir Dia Iacóib.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,26-38.</em><p>Sa séú mí, cuireadh an t-aingeal Gaibriéil ó Dhia go dtí cathair sa Ghailíl darbh ainm Nazarat<br>chun maighdine a bhí luaite le fear de theaghlach Dháiví darbh ainm Iósaef, agus b’é ab ainm don mhaighdean, Muire.<br>Agus ar a theacht isteach chuici dúirt: “Sé do bheatha, atá lán de ghrásta, tá an Tiarna leat; is beannaithe tú idir mná.”<br>Ach bhí buaireamh uirthi de chionn na cainte, agus bhí sí ag machnamh cén sort beannachadh é seo.<br>Ach dúirt an t-aingeal léi: “Ná bíodh eagla ort, a Mhuire, óir fuair tú gean ó Dhia.<br>Agus féach, gabhfaidh tú gin agus béarfaidh tú mac agus tabharfaidh tú Íosa mar ainm air.<br>Beidh sé mór, agus glaofar Mac an Té is airde air, agus tabharfaidh an Tiarna Dia dó ríchathaoir Dháiví a athair,<br>agus beidh sé ina Rí ar theaghlach Iacóib go brách, agus ní bheidh deireadh lena ríocht.”<br>Dúirt Muire leis an aingeal: “Conas a bheidh seo amhlaidh, agus gan cuid agam d’fhear chéile?”<br>Agus dúirt an t-aingeal á freagairt: “Tuirlingeoidh an Spiorad Naomh ort, agus beidh cumhacht an té is airde ina scáil anuas ort, agus sin é an fáth a mbeidh an leanbh naofa; glaofar Mac Dé air.<br>Agus féach, Eiliosaibeit do bhean ghaoil, ghabh sise mac freisin ina seanaois, agus is é seo an séú mí aici siúd a dúradh a bheith aimrid.<br>Óir níl ní ar bith dodhéanta ag Dia.”<br>Dúirt Muire: “Féach, mise banóglach an Tiarna; déantar liom de réir d’fhocail.” Agus d’imigh an t-aingeal uaithi.</p><hr /><h3>Naomh Thorlac Skalholt ( 1133 - 1193 )()</h3><hr /><h3>Naomh Fachanan ( Cill Fhionnúrach ) ( 6ú )()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Lectures for december 21st</h3><h3>Laoi na Laoithe</h3><em>2,8-14.</em><p>Éist! mo ghrá! Chugainn é thar bharr na gcnoc ag léim na ngleannta.<br>Cosúil mo ghrá le heilit nó le fia óg ag léim. Sin é lasmuigh anois é, ag féachaint isteach an fhuinneog, Ag faire agus ag glinniúint.<br>Seo é mo ghrá ag labhairt liom: Éirigh chugam, a rún; a ghile, gluais liom.<br>Seo anois tá an geimhreadh thart, tá an bháisteach glanta feasta,<br>tá an tír seo againne faoi bhláth, tháinig aimsir scoite na bhfíniúna; tá an fearán ag durdáil amuigh,<br>figí glasa ar an gcrann, cumhracht bláth fíniúna ar an ngaoith. Éirigh chugam, a rún; a ghile, gluais liom.<br>Mo cholm i scailp na haille, i bhfolach i bpluaiseanna, dá bhfeicfinn do ghnúis, dá gcluinfinn do ghuth! óir is binn é do ghuth, is álainn í do ghnúis.</p><h3>Leabhar na Salm</h3><em>33(32),2-3.11-12.20-21.</em><p>Gabhaigí buíochas leis an Tiarna ar an gcruit; <br>déanaigí ceol dó ar an gcláirseach dheichthéadach.<br>Canaigí amhrán urnua dó; canaigí go healaíonta is go hardghlórach dó.<br>Maireann comhairle an Tiarna go brách <br>agus a smaointe ó aois go haois.<br>Is méanar don chine arb é an Tiarna a nDia: <br>an cine a roghnaigh sé mar oidhreacht dó féin.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>is ann a ghairdíonn ár gcroí, <br>is iontaoibh linn a ainm naofa.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,39-45.</em><p>Chuir Muire chun bóthair sna laethanta sin agus d’imigh go deifreach faoi dhéin na go dtí cathair in Iúdá,<br>agus chuaigh isteach i dteach Zachairias agus bheannaigh d’Eiliosaibeit.<br>Agus tharla, nuair a chuala Eiliosaibeit beannachadh Mhuire, gur bhíog an naíonán ina broinn, agus líonadh Eiliosalbeit den Spiorad Naomh,<br>agus d’éigh sí de ghlór ard agus dúirt: “Is beannaithe tú idir mná, agus is beannaithe toradh do bhroinne.<br>Agus conas a tharla seo domsa, máthair mo Thiarna a theacht chugam?<br>Óir féach, nuair a chuaigh glór do bheannachtha i mo chluasa, bhíog an naíonán i mo bhroinn le háthas.<br>Agus is méanar di seo a chreid go gcomhlíonfaí na nithe a dúradh léi ón Tiarna.”</p><hr /><h3>Naomh Peter Canisius ( 1521 - 1597 )()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach den Aidbhint</h3><h3>Leabhar Míocá</h3><em>5,1-4a.</em><p>Ach tusa, a Bheithil Eafrátá bíodh gur beag thú i measc chlanna Iúdá is asatsa a thiocfaidh chugam an té a bheidh ina cheann urra ar Iosrael, an té a dtéann a shinsearacht na cianta siar go dtí an t-am fadó.<br>Sin é an fáth a dtréigfidh Dia iad go dtí go mbéarfar mac di siúd, a bhfuil tinneas clainne uirthi, ansin fillfidh iarmhar a bhráithre ar chlann Iosrael.<br>Seasfaidh sé go daingean agus beathóidh sé a thréad trí chumhacht an Tiarna agus le mórgacht ainm an Tiarna, a Dhia. Mairfidh siad go slán sábháilte mar leathnóidh a chumhacht amach ansin go críocha na cruinne.<br>Beidh sé féin ina údar síochána; nuair a thiocfaidh an Asaír isteach inár dtír, nuair a chuirfidh siad cos laistigh dár gcríocha, músclóimid seachtar aoire agus ochtar taoiseach ina gcoinne.</p><h3>Leabhar na Salm</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Éist linn, a aoire Iosrael,<br>i do shuí ar na ceiribíní duit <br>bí ag taitneamh<br>tar chugainn dár sábháil.<br>Breathnaigh anuas ó neamh, agus féach,<br>tabhair cuairt ar an bhfíniúin seo agus caomhnaigh í, <br>óir phlandaigh do dheaslámh féin í,<br>mac an duine a nearthaigh tú duit féin.<br>Go raibh do lámh ar fhear do dheasláimhe. ar mhac an duine a neartaigh tú duit féin.<br>Feasta, ní thréigfimid go brách thú; athbheoigh sinn agus glaofaimid ar d’ainm.</p><h3>Leabhar Eabhraigh</h3><em>10,5-10.</em><p>Sin é an fáth a ndeir Críost agus é ag teacht isteach sa saol seo: “Níorbh áil leat íobairt ná tabhartas; ach d’ullmhaigh tú corp dom.<br>Ní raibh dúil agat in íobairtí uileloiscthe ná sna ofrálacha a dhéantaí ar son peacaí.<br>Dúirt mé ansin: ‘Féach, táim ag teacht, a Dhia chun do thoil a dhéanamh,’ faoi mar atá sé scríofa fúm sa Leabhar.”<br>Sa chéad áit dúirt sé: “Níorbh áil leat íobairtí ná tabhartais ná íobairtí uileloiscthe ná ofrálacha a dhéantaí ar son peacaí ná ní raibh aon dúil agat iontu,” bíodh go n-ofráltar iad de réir an dlí.<br>Ansin dúirt sé: “Féach, táim ag teacht chun do thoil a dhéanamh.” Sa tslí seo chuir Dia na chéad íobairtí ar ceal d’fhonn an dara ceann a bhunú.<br>Agus toisc gurbh é sin ba thoil leis, naomhaíodh sinn tríd an ofráil a rinne Íosa Críost dá chorp féin an t-aon uair amháin ar fad.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,39-45.</em><p>Chuir Muire chun bóthair sna laethanta sin agus d’imigh go deifreach faoi dhéin na go dtí cathair in Iúdá,<br>agus chuaigh isteach i dteach Zachairias agus bheannaigh d’Eiliosaibeit.<br>Agus tharla, nuair a chuala Eiliosaibeit beannachadh Mhuire, gur bhíog an naíonán ina broinn, agus líonadh Eiliosalbeit den Spiorad Naomh,<br>agus d’éigh sí de ghlór ard agus dúirt: “Is beannaithe tú idir mná, agus is beannaithe toradh do bhroinne.<br>Agus conas a tharla seo domsa, máthair mo Thiarna a theacht chugam?<br>Óir féach, nuair a chuaigh glór do bheannachtha i mo chluasa, bhíog an naíonán i mo bhroinn le háthas.<br>Agus is méanar di seo a chreid go gcomhlíonfaí na nithe a dúradh léi ón Tiarna.”</p><hr /><h3>Naomh Frances Xavier Cabrini ( 1850 - 1917 )()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Luain",
            "contenido": "<h3>Lectures for december 23rd</h3><h3>Leabhar Malaicí</h3><em>3,1-4.23-24.</em><p>“Féach! Tá mo theachtaire á chur amach agam chun an bóthar a réiteach romham; agus an Tiarna atá á lorg agaibh, rachaidh sé isteach ina Theampall go tobann; agus aingeal an chonartha, a bhfuil sibh ag tnúth leis, tá sé ag teacht, a deir Tiarna na Slua.<br>Ach cé a fhulaingeoidh lá a theachta? Cé a fhéadfaidh seasamh nuair a thaibhseoidh sé? Óir, is cuma é nó tine an athleádóra agus buac an úcaire.<br>Suífidh sé síos mar athleádóir, agus mar ghlantóir airgid, agus glanfaidh sé clann mhac Léiví agus athleáfaidh sé iad mar ór nó mar airgead sa chaoi go mbeidh a dhíol d’íobróirí iontu ag an Tiarna.<br>Ansin, beidh íobairt Iúdá agus Iarúsailéim taitneamhach leis an Tiarna faoi mar a bhí sí anallód, na blianta fada ó shin.<br>“Féach! Tá sé beartaithe agam an fáidh, Éilias, a chur chugaibh sula dtiocfaidh lá mór scéiniúil an Tiarna.<br>Iompóidh sé croí na n-aithreacha i leith a gclainne agus croí na clainne i leith a n-aithreacha ar eagla go dtiocfainn agus mallacht a chur ar an tír.”</p><h3>Leabhar na Salm</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Taispeáin do shlite dom, a Thiarna<br>agus déan do chosáin a mhúineadh dom.<br>Déan mo threorú i d’fhírinne, tabhair teagasc dom,<br>óir is tú mo Dhia agus mo shlánaitheoir.<br>Is grásmhar agus is ionraic é an Tiarna,<br>taispeánann sé an tslí do na peacaigh.<br>Díríonn sé dream na huirísle san fhíréantacht <br>agus múineann a shlí don duine cneasta.<br>Buanghrá is dílse cosáin uile an Tiarna <br>dá gcomhlíonann a chonradh agus a aithne.<br>Tá gean an Tiarna ar lucht a eaglaithe <br>agus is dóibh a fhoilsíonn sé a chonradh.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,57-66.</em><p>Tháinig a hionú d’Eiliosaibeit agus rug sí mac.<br>Agus chuala a comharsana agus a gaolta go ndearna Dia a thrócaire go hiomarcúil uirthi, agus rinne siad comhghairdeas léi.<br>Agus ar an ochtú lá, tháinig siad chun an leanbh a thimpeallghearradh, agus bhí siad ag tabhairt ainm a athar air, Zachairias.<br>Ach labhair a mháthair agus dúirt: “Ní hea, ach glaofar Eoin air.”<br>Agus dúirt siad léi: “Níl aon duine ar do chine a bhfuil an t-ainm sin air.”<br>Ach d’fhiafraigh siad le comharthaí sóirt dá athair cad ab áil leis a thabhairt air.<br>Agus d’iarr seisean cláirín agus scríobh air: “Is Eoin is ainm dó.” Agus rinne siad uile ionadh de.<br>Bogadh a bhéal agus a theanga láithreach, agus labhair sé ag moladh Dé.<br>Agus tháinig uamhan ar a gcomharsana uile; agus sa cheantar go léir ar fud na gcnoc in Iúdáia, bhítí ag iomrá ar na nithe seo uile,<br>agus gach ar chuala trácht orthu, chuir said chucu ina gcroí iad, agus deiridís: “Cad is dán don leanbh seo, mar sin?” Óir go deimhin bhí lámh an Tiarna leis.</p><hr /><h3>Naomh Eoin Kanti ( 1390 - 1473 )()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Bigil Lae Nollag</h3><h3>Leabhar Íseáia</h3><em>9,1-6.</em><p>An pobal a bhí ag siúl sa dorchadas, chonaic siad solas mór; agus ar mhuintir na tíre gruama tá solas ag lonrú.<br>Chuir tú go mór lena n-áthas, mheadaigh tú ar a lúcháir; tá siad ag déanamh gairdis os do chomhair, mar a dhéanann in aimsir an fhómhair, amhail an gairdeas lena roinntear an chreach.<br>Óir an chuing a bhí anuas orthu, an choirb ar a nguaillí, agus slat an aintiarna, déanann tú smionagar díobh mar a rinne tú lá briste Mhidián.<br>Óir gach coisbheart catha, agus gach fallaing a tumadh san fhuil, tá siad loiscthe, tá siad dóite le tine.<br>Óir rugadh leanbh dúinn, tugadh mac dúinn; tá an tiarnas ar a ghualainn, agus is é ainm atá air: “Comhairleoir iontach”, “Dia láidir”, “Athair síoraí”, “Prionsa na síochána”.<br>Níl teorainn lena thiarnas ná críoch lena shíocháin ar chathaoir ríoga Dháiví agus ar a ríogacht, ag cur bun agus taca leo, sa cheart agus san fhíréantacht feasta go brách. – Díograis dhílis an Tiarna a chuirfidh sin i gcrích.</p><h3>Leabhar na Salm</h3><em>96(95),1-2a.2b-3.11-12.13.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Canaigí don Tiarna agus molaigí a ainm;<br>fógraígí a shlánú ó lá go lá.<br>Insígí a ghlóir i measc na gciníocha; <br>agus a éachtaí i measc na náisiún.<br>Bíodh áthas ar neamh agus ar talamh; <br>tugadh an mhuir agus a bhfuil inti a nglór.<br>Bíodh lúcháir ar an machaire agus a bhfuil ann; tógadh crainn uile na coille gártha áthais<br>i bhfianaise an Tiarna atá ag teacht; <br>atá ag teacht a rialú na cruinne. <br>Rialóidh sé an domhan go cothrom, <br>agus tabharfaidh sé fíorbhreith ar na daoine.</p><h3>Litir Naomh Pól chuig Títeas</h3><em>2,11-14.</em><p>Mar tá grásta Dé foilsithe anois, ag cur slánú ar fáil don uile dhuine.<br>Múineann sé dúinn cúl a thabhairt leis an éagráifeacht agus leis na mianta saolta agus maireachtáil sa ré atá anois ann go stuama ionraic diaganta,<br>fad a bheimid ag feitheamh le fíoradh ár ndóchais bheannaithe, le taibhsiú glórmhar ár nDé mhóir agus ár dTiarna Íosa Críost.<br>Thug seisean é féin suas ar ár son chun sinn a fhuascailt ó gach urchóid agus chun pobal ar leith a íonghlanadh dó féin, pobal a bheadh cíocrach chun dea-oibreacha.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,1-14.</em><p>Tharla sna laethanta sin go ndeachaigh forógra amach ó Chéasar Agust an domhan uile a chlárú.<br>B’é seo an chéad chlárú a rinneadh nuair a bhí Cuiríon ina ghobharnóir ar an tSuír.<br>Agus chuaigh cách chun a gcláraithe, gach aon duine go dtí a chathair féin.<br>Agus chuaigh Iósaef freisin suas ón nGailíl, ó chathair Nazarat, go hIúdáia, go dtí cathair Dháiví ar a nglaotar Beithil, de bhrí gur de theaghlach agus de threabhchas Dháiví é féin,<br>chun a chláraithe mar aon le Muire, a bhean chéile, a bhí ag iompar clainne.<br>Agus tharla, le linn dóibh bheith ann, gur tháinig a hionú,<br>agus rug sí a céadghin mic, agus chuir i gcrios ceangail é, agus shín i mainséar é, de bhrí nach raibh slí dóibh san ósta.<br>Agus bhí aoirí sa taobh tíre céanna, amuigh faoin spéir, ag faireacháin oíche i mbun a dtréada.<br>Agus sheas aingeal an Tiarna láimh leo, agus shoilsigh glóir an Tiarna ina dtimpeall, agus bhí uamhan agus eagla mhór orthu.<br>Agus dúirt an t-aingeal leo: “Ná bíodh eagla oraibh: óir féach, tá dea-scéala agam daoibh a chuirfidh áthas mór ar an bpobal uile:<br>rugadh Slánaitheoir daoibh inniu – is é Críost an Tiarna é – i gcathair Dháiví.<br>Agus is comhartha daoibh é seo: gheobhaidh sibh naíonán i gcrios ceangail agus é ina luí i mainséar.”<br>Agus bhí go tobann, mar aon leis an aingeal, cuallacht de shlua na bhflaitheas ag moladh Dé agus ag rá:<br>“Glóir do Dhia in uachtar neimhe, agus síocháin ar talamh don mhuintir ar a bhfuil a ghnaoi!”</p><hr /><h3>Naomh Mochua(Contae Laoise ( 7ú Aois ))</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Nollag</h3><h3>Leabhar Íseáia</h3><em>52,7-10.</em><p>Nach álainn ar na sléibhte cosa an té a bhfuil dea-scéala leis, síocháin á craoladh aige, maitheas á fógairt aige, fuascailt á craoladh aige, á rá le Síón: “Tá do Dhia tar éis teacht i réim.”<br>Éist! Tá do lucht faire ag ardú a nglór, ag liúireach le háthas in éineacht, óir is léir dóibh lena súile cinn an Tiarna ag filleadh ar Shíón.<br>Scairtigí amach le háthas, a bhallóga Iarúsailéim! mar tá an Tiarna ag tabhairt sóláis dá mhuintir, tá sé ag fuascailt Iarúsailéim.<br>Tá an Tiarna ag nochtadh a láimhe naofa os comhair súile na gciníocha go léir, agus feicfidh críocha uile na talún beart tarrthála ár nDé.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.<br>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.</p><h3>Leabhar Eabhraigh</h3><em>1,1-6.</em><p>Labhair Dia go minic agus ar shlite éagsúla anallód léis na haithreacha trí bhíthin na bhfáithe;<br>ach sna laethanta deireanacha seo labhair sé linn trína Mhac, an té a cheap sé ina oidhre ar an uile ní agus ar tríd a rinne sé a bhfuil ann.<br>Is é scáil a ghlóire agus cló a shubstainte é. Is é a choinníonn an chruinne ar bun lena bhriathar bríomhar. Tar éis dó ár bpeacaí a ghlanadh chuaigh sé ina shuí ar dheis Dé sna harda<br>agus fuair sé gradam an oiread céanna níos uaisle ná na haingil is atá an t-ainm a fuair sé mar oidhreacht níos uaisle ná a n-ainm siúd.<br>Óir cé acu de na haingil a ndúirt sé leis riamh: “Is tú mo Mhac, inniu a ghin mé thú”; agus arís: “Beidh mé i m’Athair aige agus beidh seisean ina Mhac agamsa”?<br>Agus arís eile, nuair a sheol sé an Chéadghin isteach sa saol, dúirt sé leis: “Agus sléachtadh aingil uile Dé roimhe.”</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,1-18.</em><p>Bhí an Briathar ann i dtús báire agus bhí an Briathar in éineacht le Dia, agus ba Dhia an Briathar.<br>Bhí sé ann i dtús baire in éineacht le Dia.<br>Rinneadh an uile ní tríd agus gan é ní dhearnadh aon ní dá ndearnadh.<br>Is ann a bhí an bheatha agus ba é solas na ndaoine an bheatha.<br>Agus tá an solas ag taitneamh sa dorchadas, ach níor ghabh an dorchadas é.<br>Bhí fear a tháinig ina theachtaire ó Dhia, agus Eoin a ba ainm dó.<br>Tháinig sé ag déanamh fianaise chun fianaise a thabhairt i dtaobh an tsolais chun go gcreidfeadh cách tríd.<br>Níorbh é féin an solas ach tháinig ag tabhairt fianaise i dtaobh an tsolais.<br>An solas fírinneach a shoilsíonn gach aon duine, bhí sé ag teacht ar an saol.<br>Bhí sé ar an saol agus is tríd a rinneadh an saol, agus níor aithin an saol é.<br>Chun a chuid féin a tháinig agus níor ghlac a mhuintir é.<br>Ach an uile dhuine a ghlac é, thug sé de cheart dóibh go ndéanfaí clann Dé díobh, dóibh seo a chreideann ina ainm,<br>an mhuintir nach as folanna a rugadh iad ná as toil feola, ná as toil fir ach ó Dhia.<br>Agus rinneadh feoil den Bhriathar agus chónaigh sé inár measc, agus chonacamar-na a ghlóir, a ghlóir mar Aonghin ón Athair, lán de ghrásta agus d’fhírinne.<br>Tagann Eoin ag tabhairt fianaise ina thaobh agus glaonn in ard a ghutha: “É seo an té a ndúirt mé faoi: ‘An té atá ag teacht í mo dhiaidh, tá an tosach aige orm mar bhí sé ann romham.’”<br>Óir ghlacamar uile as a lánmhaireacht, sea, grásta ar ghrásta.<br>Tugadh an dlí go deimhin trí Mhaois, ach tháinig an grásta agus an fhírinne trí Íosa Críost.<br>Ní fhaca aon duine riamh Dia. An tAonghin atá i gcochall chroí Dé, eisean a d’aithris.</p>"
        },
        {
            "id": "26",
            "imagen": "Déardaoin",
            "contenido": "<h3>Lá le Féile Stiofáin</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>6,8-10.7,54-59.</em><p>Bhí Stiofán lán de ghrásta agus de chumhacht agus é ag déanamh éachtaí agus míorúiltí taibhseacha i measc an phobail.<br>Bhí daoine áirithe de chuid “Sionagóg na Saorfhear” mar a thugtaí uirthi – daoine ó Chuiréiné agus ó Chathair Alastair, ón tSiléis agus ón Áise, agus thosaigh said ag argóint le Stiofán<br>ach ní raibh ar a gcumas aon cheart a bhaint dá chuid eagna ná den Spiorad lenar labhair sé.<br>Chuaigh an chaint sin trí chroí a lucht éiste agus tháinig díoscán fiacla orthu chuige.<br>Ach bhí seisean lán den Spiorad Naomh, agus, ag féachaint in airde chun na bhflaitheas dó, chonaic sé glóir Dé agus Íosa ina sheasamh ar dheis Dé.<br>“Féach,” ar seisean, “feicim na flaithis ar oscailt agus Mac an Duine ina sheasamh ar dheis Dé.”<br>Leis sin lig siad béic ard astu agus gan éisteacht le focal eile thug siad ruathar faoi in éineacht,<br>thiomáin amach as an gcathair é agus thosaigh siad ar ghabháil de chlocha air. D’fhág na finnéithe a mbrait ag cosa ógfhir darbh ainm Sól.<br>Fad a bhí siad á chlochadh bhí Stiofán ag glao os ard á rá: “A Thiarna Íosa, glac chugat m’anam.”</p><h3>Leabhar na Salm</h3><em>31(30),3cd-4.6.8ab.16bc.17.</em><p>i do dhaingean do mo chosaint is do mo tharrtháil.<br>Éist liom agus brostaigh chun m’fhuascailte ! <br>Bí i do charraig choimirce dom: <br>i do dhaingean do mo chosaint is do mo tharrtháil.<br>Óir is tú mo charraig agus mo chaiseal; <br>seol mé agus treoraigh mé as ucht d’ainm.<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>Déanfaidh mé áthas agus gairdeas faoi do bhuanghrá <br>óir chuir tú spéis i m’anacair agus chuidigh tú le m’anam ina chúngaigh.<br>Déanfaidh mé áthas agus gairdeas faoi do bhuanghrá óir chuir tú spéis i m’anacair agus chuidigh tú le m’anam ina chúngaigh.<br>Tá m’anam ag brath ort, <br>saor mé ón namhaid is ó chách ar mo thóir.<br>Tá m’anam ag brath ort, <br>saor mé ón namhaid is ó chách ar mo thóir.<br>Taispeain do ghnúis ghrianmhar do do ghiolla; <br>tabhair slán mé i do ghrá.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,17-22.</em><p>Seachnaígí sibh féin ar dhaoine, mar tabharfaidh siad ar láimh do na sainidríní sibh, agus sciúrsálfaidh siad ina sionagóga sibh,<br>agus seolfar i láthair gobharnóirí agus ríthe sibh mar gheall ormsa chun fianaise a thabhairt os a gcomhair agus os comhair na ngintlithe.<br>Ach nuair a bheidh sibh ar láimh, ná bígí ag fiafraí conas a labhróidh sibh nó go himníoch cad a déarfaidh sibh. Tabharfar daoibh, an uair sin féin, an rud a bheidh le rá agaibh,<br>mar ní sibhse a bheidh ag caint: is é Spiorad bhur nAthar a bheidh ag caint ionaibh.<br>Tabharfaidh an deartháir a dheartháir féin suas chun báis, agus an t-athair a pháiste féin; éireoidh an chlann amach in aghaidh a dtuismitheoirí agus básóidh siad iad.<br>Agus beidh fuath ag cách daoibh mar gheall ar m’ainmse. Ach an té a sheasfaidh amach go deireadh, sábhálfar é.</p>"
        },
        {
            "id": "27",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Naomh Eoin, Aspal agus Soiscéalaí</h3><h3>Céad Litir Naomh Eoin</h3><em>1,1-4.</em><p>An ní a bhí ó thús, an ní a chualamar, an ní a chonaiceamar lenár súile féin, an ní ar leagamar súil air agus lámh, mar atá, Briathar na beatha –<br>foilsíodh an bheatha agus chonaiceamar-na agus anois tugaimid fianaise agus fógraímid daoibhse an bheatha shíoraí a bhí fara an Athair agus a foilsíodh dúinne.<br>Fógraímid daoibhse an ní sin a chonaiceamar agus a chualamar le go mbeadh páirt agaibh linne, fearacht mar atá againne leis an Athair agus lena Mhac Íosa Críost.<br>Agus scríobhaimid na nithe seo chugaibh le go mba lán ár lúcháir.</p><h3>Leabhar na Salm</h3><em>97(96),1-2.5-6.11-12.</em><p>Is é an Tiarna is rí, gairdíodh an talamh; <br>bíodh lúcháir ar na hinsí go léir.<br>Tá néalta agus dorchacht ina thimpeall; <br>ceart agus cóir is bonn lena ríchathaoir.<br>Tagann leá ar na sléibhte ar nós céarach <br>i bhfianaise Thiarna na cruinne.<br>Fógraíonn na flaithis a fhíréantacht; <br>feiceann na náisiúin go léir a ghlóir.<br>Tá solas á nochtadh don fhíréan, agus lúcháir do lucht an chroí dhírigh.<br>Déanaigí gairdeas sa Tiarna, a fhíréana; agus tugaigí buíochas dá ainm naofa.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,2-8.</em><p>Rith sí ansin agus tháinig sí go dtí Síomón Peadar agus go dtí an deisceabal úd eile ab ionúin le Íosa. “Thog siad an Tiarna as an tuama,” ar sí leo, “agus níl a fhios againn cár chuir siad é.”<br>Amach le Peadar agus leis an deisceabal eile ansin agus chuaigh siad chun an tuama.<br>Chrom siad a mbeirt ar rith in éineacht agus rith an deisceabal eile níos luaithe ná Peadar agus is é is túisce a tháinig go dtí an tuama.<br>Nuair a chrom sé síos chonaic sé na línéadaí ina luí ansiúd, ach ní dheachaigh sé isteach.<br>Ansin tháinig Síomón Peadar ina dhiaidh agus chuaigh sé isteach sa tuama, agus chonaic sé na línéadaí<br>agus an brat a bhí ar a cheann – ní i dteannta na línéadaí a bhí sé, ach fillte in aon áit amháin leis féin.<br>Ansin an deisceabal eile, a tháinig ar dtús chun an tuama, chuaigh sé isteach agus chonaic agus chreid sé.</p>"
        },
        {
            "id": "28",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Na Leanaí Neamhchiontacha, mairtírigh</h3><h3>Céad Litir Naomh Eoin</h3><em>1,5-10.2,1-2.</em><p>Agus seo é an scéala a chualamar uaidh agus a fhógraímid daoibhse: gur solas é Dia, agus gan aon dorchacht ann.<br>Má deirimid go bhfuilimid i bpáirt leis agus sinn ag siúl sa dorchacht, déanaimid an bhréag agus ní hí an fhírinne a chleachtaimid.<br>Más sa solas, áfach, a shiúlaimid, faoi mar atá seisean sa solas, tá páirt againn lena chéile, agus glanann fuil Íosa Críost a Mhac ón uile pheaca sinn.<br>Má deirimid nach bhfuil aon pheaca orainn meallaimid sinn féin agus níl an fhírinne ionainn.<br>Má admhaímid ár bpeacaí, tá seisean dílis cóir agus maithfidh sé dúinn ár bpeacaí agus glanfaidh sinn ón uile olc.<br>Má deirimid nach ndearnamar aon pheaca bréagnaímid é agus níl a fhocal ionainn.<br>A chlann liom, scríobhaim na nithe seo chugaibh le nach ndéana sibh aon pheaca; ach má dhéanann éinne peaca, tá abhcóide againn fara an Athair, Iosa Críost atá cóir.<br>Is é an íobairt sásaimh ar ár bpeacaí é, agus ní ar ár bpeacaíne amháin ach ar pheacaí an tsaoil uile.</p><h3>Leabhar na Salm</h3><em>124(123),2-3.4-5.7b-8.</em><p>Murach an Tiarna a bheith inár leith, nuair a tugadh fúinn,<br>is amhlaidh a shlogfaí beo beathach sinn. Nuair a bhladhmfadh a mbuile inár n-aghaidh,<br>d’éireodh an díle os ár gcionn, agus shlogfadh an tuile sinn.<br>Sea, scuabfadh na tonnta chun siúil sinn, go ndéanfadh ár mbá.<br>Sciobadh ár n-anam amhail éan as líon na bhfoghlaeirí. Go deimhin, briseadh an líon; agus d’imíomar slan.<br>Tá ár gcúnamh in ainm an Tiarna a rinne neamh agus talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>2,13-18.</em><p>Nuair a bhí siad imithe, thaispeáin aingeal ón Tiarna é féin i mbrionglóid do Iósaef agus dúirt: “Éirigh i do shuí, beir leat an leanbh agus a mháthair, agus teith don Éigipt, agus fan ann go n-insí mé duit, mar beidh Héaród ar thóir an linbh chun a mharaithe.”<br>Dhúisigh Iósaef agus d’éirigh, rug leis an leanbh agus a mháthair san oíche agus chuaigh don Éigipt,<br>agus is ann a bhí sé go bhfuair Héaród bás: chun go gcomhlíonfaí a ndúirt an Tiarna tríd an bhfáidh: “As an Éigipt a ghlaoigh mé mo Mhac.”<br>Ansin, nuair a chonaic Héaród go raibh na saoithe tar éis cleas a imirt air, tháinig fearg mhór air, agus chuir sé ordú amach na páistí uile a mharú i mBeithil agus sa chomharsanacht a bhí dhá bhliain nó níos lú, de réir tuairisc an ama a fuair sé ó na saoithe.<br>An uair sin a comhlíonadh a ndúradh trí Irimia fáidh:<br>“Chualathas glór i Rámá caoi agus iomad olagóin: Rachael ag caoineadh a clainne, agus nárbh áil léi sólás a ghlacadh mar nach bhfuil siad ann níos mó.”</p>"
        },
        {
            "id": "29",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Féile an Teaghlaigh Naofa</h3><h3>Céad Leabhair Shamúéil</h3><em>1,20-22.24-28.</em><p>Ghabh sí gin, agus in am agus i dtráth rug sí mac agus thug Samúéil mar ainm air, toisc, ar sí “gur iarr mé ar an Tiarna é.”<br>An bhliain dár gcíonn ghabh Ealcáná agus a chlann go léir suas chun an íobairt bhliantúil a ofráil don Tiarna agus a mhóid a chomhlíonadh don Tiarna.<br>Ach ní dheachaigh Hanná, mar dúirt sí lena fear: “Nuair a bhainfear an leanbh den chíoch, tabharfaidh mé liom ansin é agus cuirfear i láthair an Tiarna é, agus fanfaidh sé ansiúd go brách.”<br>Nuair a bhain sí ó dhiúl é, thug sí léi é, maille le tarbh trí bliana, agus éafá plúir, agus soitheach fíona; thug sí go teach an Tiarna i Sileo é, agus é fós ina leanbh óg.<br>Ansin mharaíodar an tarbh, agus thugadar an leanbh do Éilí.<br>Dúirt sí “A mháistir, dar do bheo, mise an bhean a sheas anseo láimh leat ag guí chun an Tiarna.<br>Seo é an leanbh á bhí a iarraidh agam, agus dheonaigh an Tiarna dom an rud a d’‘iarr mé air.<br>Uime sin thug mé suas don Tiarna é lena shaol. Tá sé tugtha suas don Tiarna.” [D’‘fhag sí] ansiúd ag an Tiarna é.</p><h3>Leabhar na Salm</h3><em>84(83),2-3.5-6.9-10.</em><p>Nach álainn go dearfa d’áras, a Thiarna na slua!<br>Ag meirtniú le méin do m’anam, santaíonn sé cúirteanna an Tiarna. Gairdíonn mo chroí is mo cholainn, i nDia – an Dia bithbheo.<br>Is méanar dá ndéanann cónaí i do theach; <br>beidh siad do do mholadh de shíor.<br>Is méanar dóibh siúd gur tusa a neart; <br>an dream a mbíonn do shlite ina gcroí.<br>A Thiarna na slua, éist le mo ghuí; tabhair cluas dom, a Dhia Iacóib. Selah<br>Féach, a Dhia, ár sciath; agus breathnaigh ar aghaidh d’ungthaigh féin.</p><h3>Céad Litir Naomh Eoin</h3><em>3,1-2.21-24.</em><p>Breathnaígí cad é mar ghrá a thug an tAthair dúinn! go nglaofaí clann Dé orainn, agus is amhlaidh sinn. Sé an fáth nach n-aithníonn an saol sinne mar nár aithin sé eisean.<br>A chairde cléibh, is clann Dé cheana féin sinn, agus níor foilsíodh fós cé mar a bheimid; ach nuair a fhoilseofar é, is feasach sinn go mbeimid ina chosúlachtsan, mar go bhfeicfimid é mar atá sé.<br>A chairde cléibh, mura gciontaíonn ár gcroí sinn táimid lánmhuiníneach as Dia.<br>Agus cibé ní a agraímid air, gheobhaimid uaidh é, ó tharla go gcoinnímid a aitheanta agus go ndéanaimid beart de réir a thaitnimh.<br>Agus seo í an aithne a thug sé: go gcreidfimis in ainm a Mhic Íosa Críost agus go dtabharfaimis grá dá chéile, de réir mar a d’ordaigh seisean dúinn.<br>An té a choinníonn a aitheanta, maireann i nDia, agus maireann seisean ann. Agus is mar seo a aithnímid go maireann sé ionainn, tríd an Spiorad a thug sé dúinn.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,41-52.</em><p>Théadh a thuismitheoirí gach bliain go hIarúsailéim i gcoir féile na Cásca.<br>Agus nuair a bhí sé dhá bhliain déag, chuaigh siad suas de réir ghnás na féile;<br>agus nuair a bhí na laethanta caite acu, agus iad ag filleadh, d’fhan an buachaill Íosa in Iarúsailéim ina ndiaidh, gan fhios dá thuismitheoirí.<br>Shíl siad gur ar an gcomplacht a bhí sé, agus ar theacht dóibh siúl aon lae, bhí siad á lorg I measc a ngaolta agus a lucht aitheantais,<br>agus nuair nach bhfuair siad é, chuaigh siad ar ais go Iarúsailéim á lorg.<br>I gcionn trí lá fuair siad sa Teampall é ina shuí i measc na máistrí ag éisteacht leo agus ag cur ceisteanna chucu.<br>Agus bhí alltacht ar chách a bhí ag éisteacht leis mar gheall ar a thuiscint agus ar a fhreagraí.<br>Nuair a chonaic siad é, ghabh iontas iad, agus dúirt a mháthair leis: “A mhic, cad chuige a ndearna tú é seo orainn? Féach, bhí d’athair agus mé féin do do lorg go cráite.”<br>Agus dúirt sé leo: “Cad chuige a mbeadh sibh do mo lorg? Nach raibh a fhios agaibh gur i dteach m’Athar nárbh fholáir dom bheith?”<br>Ach níor thuig siad an focal a labhair sé leo.<br>Agus chuaigh sé síos in éineacht leo agus tháinig go Nazarat, agus bhí sé faoina smacht. Agus thaiscigh a mháthair go dílis na nithe seo uile ina croí.<br>Agus bhí Íosa ag dul ar aghaidh in eagna agus i bpearsa agus i ngrásta i láthair Dé agus daoine.</p><hr /><h3>Naomh Tomás Beckett ( 1118 - 1170 )()</h3>"
        },
        {
            "id": "30",
            "imagen": "Dé Luain",
            "contenido": "<h3>The 6th Day in the Octave of Christmas</h3><h3>Céad Litir Naomh Eoin</h3><em>2,12-17.</em><p>Scríobhaim chugaibhse, a chlann liom, mar gur maitheadh daoibh bhur bpeacaí trína ainmsean.<br>Scríobhaim chugaibhse, a aithreacha, mar gur aithnid daoibh an té a bhí ó thús. Scríobhaim chugaibhse, a ógánacha, mar gur threascair sibh an mac mallachta.<br>Scríobh mé chugaibhse, a leanaí, mar gur aithnid daoibh an tAthair. Scríobh mé chugaibh, a aithreacha, mar gur aithnid daoibh an té atá ann ó thús. Scríobh mé chugaibhse, a dhaoine óga, mar gur tréan sibh, agus go maireann focal Dé ionaibh, agus gur threascair sibh an mac mallachta.<br>Ná bígí i ngean ar an saol ná ar éadáil an tsaoil. Más áil le duine an saol níl grá an Athar ann.<br>Mar a bhfuil sa saol – mian na colainne, agus mian na súl agus mórtas maoine – sin nithe nach den Athair iad ach den saol.<br>Agus imíonn an saol agus a mhianta ar ceal. An té, áfach, a dhéanann toil Dé mairfidh seisean go deo.</p><h3>Leabhar na Salm</h3><em>96(95),7-8a.8b-9.10.</em><p>Tugaigí don Tiarna, a chlanna na gciníocha; tugaigí don Tiarna glóir agus cumhacht.<br>tugaigí don Tiarna an ghlóir is dual dá ainm; tugaigí bhur dtabhartais libh isteach ina chúirteanna.<br>tugaigí don Tiarna an ghlóir is dual dá ainm; tugaigí bhur dtabhartais libh isteach ina chúirteanna.<br>Tugaigí adhradh don Tiarna in éide naofa; bí ar crith ina láthair a dhomhan uile.<br>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,36-40.</em><p>Agus bhí banfháidh ann freisin, Anna iníon Fanuéil, de threibh Áiséar, í anonn I mblianta móra: mhair sí seacht mbliana ag a fear céile tar éis a hóghachta.<br>Fágadh ina baintreach í, agus bhí ceithre bliana ochtód an uair seo aici; agus ní fhágadh sí an Teampall, ag seirbhís do Dhia de lá agus d’oíche le troscadh agus le hurnaithe.<br>Tháinig sí i láthair an uair sin féin, agus thug moladh agus buíochas do Dhia; agus labhair sí mar gheall air le cách a bhí ag súil le Iarúsailéim a fhuascailt.<br>Nuair a bhí gach ní curtha i gcrích acu de réir dhlí an Tiarna, d’fhill siad ar an nGailíl, go dtí a gcathair féin Nazarat.<br>Agus d’fhás an leanbh agus neartaigh, é lán d’eagna; agus bhí grásta Dé ina luí air.</p><hr /><h3>Naomh Eoin-Proinnsias Régis ( 1597 - 1640 )()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Máirt",
            "contenido": "<h3>The 7th Day in the Octave of Christmas</h3><h3>Céad Litir Naomh Eoin</h3><em>2,18-21.</em><p>A chlann liom, is é an ré dheiridh é, agus faoi mar a chuala sibh go raibh an tAinchríost le teacht, agus cheana féin tá a liacht ainchríostanna ar fáil – uaidh sin is eol dúinn an ré dheiridh a bheith ann.<br>Uainne amach a ghabh siad; ach níor linn dáiríre iad riamh; mar dá mba linn dáiríre iad, d’fhanfaidís i gcónaí linn. Ach d’fhág siad sinn le go mba léir nár linn dáiríre iad uile.<br>Agus tá ungadh oraibhse ón Té atá Naofa agus tá an fíoreolas agaibh uile.<br>Níor scríobh mé chugaibh á rá go mba aineolach ar an bhfírinne sibh, ach go mba feasach sibh í, agus go mb’eol daoibh nach den fhírinne aon bhréag.</p><h3>Leabhar na Salm</h3><em>96(95),1-2.11-12.13.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Canaigí don Tiarna agus molaigí a ainm; fógraígí a shlánú ó lá go lá.<br>Bíodh áthas ar neamh agus ar talamh; <br>tugadh an mhuir agus a bhfuil inti a nglór.<br>Bíodh lúcháir ar an machaire agus a bhfuil ann; tógadh crainn uile na coille gártha áthais<br>i bhfianaise an Tiarna atá ag teacht; <br>atá ag teacht a rialú na cruinne. <br>Rialóidh sé an domhan go cothrom, <br>agus tabharfaidh sé fíorbhreith ar na daoine.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,1-18.</em><p>Bhí an Briathar ann i dtús báire agus bhí an Briathar in éineacht le Dia, agus ba Dhia an Briathar.<br>Bhí sé ann i dtús baire in éineacht le Dia.<br>Rinneadh an uile ní tríd agus gan é ní dhearnadh aon ní dá ndearnadh.<br>Is ann a bhí an bheatha agus ba é solas na ndaoine an bheatha.<br>Agus tá an solas ag taitneamh sa dorchadas, ach níor ghabh an dorchadas é.<br>Bhí fear a tháinig ina theachtaire ó Dhia, agus Eoin a ba ainm dó.<br>Tháinig sé ag déanamh fianaise chun fianaise a thabhairt i dtaobh an tsolais chun go gcreidfeadh cách tríd.<br>Níorbh é féin an solas ach tháinig ag tabhairt fianaise i dtaobh an tsolais.<br>An solas fírinneach a shoilsíonn gach aon duine, bhí sé ag teacht ar an saol.<br>Bhí sé ar an saol agus is tríd a rinneadh an saol, agus níor aithin an saol é.<br>Chun a chuid féin a tháinig agus níor ghlac a mhuintir é.<br>Ach an uile dhuine a ghlac é, thug sé de cheart dóibh go ndéanfaí clann Dé díobh, dóibh seo a chreideann ina ainm,<br>an mhuintir nach as folanna a rugadh iad ná as toil feola, ná as toil fir ach ó Dhia.<br>Agus rinneadh feoil den Bhriathar agus chónaigh sé inár measc, agus chonacamar-na a ghlóir, a ghlóir mar Aonghin ón Athair, lán de ghrásta agus d’fhírinne.<br>Tagann Eoin ag tabhairt fianaise ina thaobh agus glaonn in ard a ghutha: “É seo an té a ndúirt mé faoi: ‘An té atá ag teacht í mo dhiaidh, tá an tosach aige orm mar bhí sé ann romham.’”<br>Óir ghlacamar uile as a lánmhaireacht, sea, grásta ar ghrásta.<br>Tugadh an dlí go deimhin trí Mhaois, ach tháinig an grásta agus an fhírinne trí Íosa Críost.<br>Ní fhaca aon duine riamh Dia. An tAonghin atá i gcochall chroí Dé, eisean a d’aithris.</p><hr /><h3>Naomh Sylvester ( 314 - 335 )()</h3>"
        }
    ]
}