{
    "data": [
        {
            "id": "1",
            "imagen": "Domingo",
            "contenido": "<p>Morado Primer Domingo de Adviento Inicia el Ciclo C Ciclo Ferial MR, p. 21 (145) / Inicia uso de Lecc. I, p. 237 LH, Tomo I, Semana I del Salterio</p><p>Otros santos: Eloy o Eligio de Noyón, obispo; Carlos de Foucault \"el Apóstol de los tuaregs\", presbítero. Beatas: María Clementina Anwarite, religiosa de la Congregación de las Hermanas de la Sagrada Familia y mártir; María Clara del Niño Jesús, cofundadora.</p><p><strong>EL OLOR DEL FUTURO</strong></p><p>Jer 33,14-16; Sal 24; 1 Tes 3,12 -4, 2; Lc 21,25-28,34-36</p><p>Las lecturas de este primer domingo de Adviento tienen olor a futuro. La lectura de Jeremías emite el olor del futuro social que el Señor planeaba para Israel después del castigo que había sufrido por su infidelidad. La segunda lectura exhala el aroma excitante de unas vidas individuales preparadas para el día futuro \"en que venga el Señor, en compañía de todos sus</p><p>santos\" (v. 13). En el evangelio de Lucas, quien es el evangelista para el nuevo ciclo litúrgico de lecturas que empezamos hoy, se siente la fragancia de la plena presencia cósmica y futura del \"hijo del hombre\" (vv. 27 y 36). El futuro en todas sus dimensiones, la individual, la social y la cósmica, perfume de la Palabra de Dios que nos atrae hoy, y a lo largo de toda la temporada de adviento, hacia el Reino.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 24, 1-3</strong></p><p>A ti, Señor, levanto mi alma; Dios mío, en ti confío, no quede yo defraudado, que no triunfen de mí mis enemigos; pues los que esperan en ti no quedan defraudados.</p><p>No se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede a tus fieles, Dios todopoderoso, el deseo de salir al encuentro de Cristo, que viene a nosotros, para que, mediante la práctica de las buenas obras, colocados un día a su derecha, merezcamos poseer el reino celestial. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Yo haré nacer del tronco de David un vástago santo.</p><p><strong>Del libro del profeta Jeremías: 33, 14-16</strong></p><p>\"Se acercan los días, dice el Señor, en que cumpliré la promesa que hice a la casa de Israel y a la casa de Judá. En aquellos días y en aquella hora, yo haré nacer del tronco de David un vástago santo, que ejercerá la justicia y el derecho en la tierra. Entonces Judá estará a salvo, Jerusalén estará segura y la llamarán 'el Señor es nuestra justicia' \". Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 24, 4bc-5ab. 8-9.10 y 14.</p><p><strong>R/. </strong>Descúbrenos, Señor, tus caminos.</p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza. <strong>R/.</strong></p><p>Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos. <strong>R/.</strong></p><p>Con quien guarda su alianza y sus mandatos, el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Que el Señor los fortalezca hasta que Jesús vuelva.</p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 3, 12-4, 2</strong></p><p>Hermanos: Que el Señor los llene y los haga rebosar de un amor mutuo y hacia todos los demás, como el que yo les tengo a ustedes, para que Él conserve sus corazones irreprochables en la santidad ante Dios, nuestro Padre, hasta el día en que venga nuestro Señor Jesús, en compañía de todos sus santos.</p><p>Por lo demás, hermanos, les rogamos y los exhortamos en el nombre del Señor Jesús a que vivan como conviene, para agradar a Dios, según aprendieron de nosotros, a fin de que sigan ustedes progresando. Ya conocen, en efecto, las instrucciones que les hemos dado de parte del Señor Jesús. Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 84, 8</strong></p><p><strong>R/. </strong>Aleluya, aleluya.</p><p>Muéstranos, Señor, tu misericordia y danos tu salvación. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Se acerca su liberación.</p><p><strong>Del santo Evangelio según san Lucas: 21, 25-28. 34-36</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Habrá señales prodigiosas en el sol, en la luna y en las estrellas. En la tierra, las naciones se llenarán de angustia y de miedo por el estruendo de las olas del mar; la gente se morirá de terror y de angustiosa espera por las cosas que vendrán sobre el mundo, pues hasta las estrellas se bambolearán. Entonces verán venir al Hijo del hombre en una nube, con gran poder y majestad.</p><p>Cuando estas cosas comiencen a suceder, pongan atención y levanten la cabeza, porque se acerca la hora de su liberación. Estén alerta, para que los vicios, con el libertinaje, la embriaguez y las preocupaciones de esta vida no entorpezcan su mente y aquel día los sorprenda desprevenidos; porque caerá de repente como una trampa sobre todos los habitantes de la tierra. Velen, pues, y hagan oración continuamente, para que puedan escapar de todo lo que ha de suceder y comparecer seguros ante el Hijo del hombre.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos, hermanos, al Señor y pidámosle confiadamente que despierte su poder y venga a salvarnos. Digamos confiadamente: <strong>R/. </strong>Ven Señor Jesús. </p><p>Para que los fieles despierten del sueño de sus indolencias y reciban con alegría la salvación que se acerca, roguemos al Señor. <strong>R/.</strong></p><p>Para que se afiance la paz en el mundo, y las riquezas de la creación se transformen en instrumento de progreso y bienestar para todos los hombres, roguemos al Señor. <strong>R/.</strong></p><p>Para que el Señor, con su venida, alivie los dolores de los enfermos, dé paz y alegría a los que sufren en su espíritu y libre al mundo de sus males, roguemos al Señor. <strong>R/.</strong></p><p>Para que nosotros mismos vivamos siempre alerta sin que las preocupaciones de la vida nos impidan mantenernos en pie cuando llegue el Hijo del hombre, roguemos al Señor. <strong>R/.</strong></p><p>Padre santo, Dios todopoderoso y eterno, que, a lo largo de los siglos, cumples siempre con fidelidad tus promesas, escucha las oraciones de tu pueblo y abre los corazones de tus fieles a la esperanza, para que, cuando Jesús, nuestro Salvador, venga con todos sus santos, podamos mantenernos en pie en su presencia. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, MR. pp. 489(485)0491 (487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 84, 13</strong></p><p>El Señor nos mostrará su misericordia y nuestra tierra producirá su fruto.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, MR, p. 603 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>La exhortación apostólica Evangelii gaudium, promulgada el 24 de noviembre de 2013, es uno de los primeros y más importantes escritos del Papa Francisco. En una sección filosófica sobre la afirmación de que \"el tiempo es más importante que el espacio\", el Papa medita sobre dos aspectos del tiempo. El primero, que es el presente, es obviamente importante. Es la dimensión en que vivimos. Pero hay otro aspecto crucial, a saber, el futuro. Como explica el Papa Francisco, el futuro es \"la causa final que [nos] atrae... provoca la voluntad de poseerlo todo... [y nos] ayuda a soportar con paciencia situaciones difíciles y adversas\" (nn. 222-223). En palabras menos filosóficas, el Papa quiere decir que el futuro es necesario para motivarnos a seguir caminando hacia el Reino de Dios y para darnos una perspectiva sabia acerca del presente.</p>"
        },
        {
            "id": "2",
            "imagen": "Lunes",
            "contenido": "<p>Morado De Feria, lunes de la semana I de Adviento MR, p. 122 (146) / Lecc. I, p. 358 LH, Salmos de la semana I del Salterio</p><p>Otros santos: Bibiana de Roma, virgen y mártir. Beatos: Juan Slezyuk, presbítero, obispo y mártir; Rafael Chylinski, presbítero de la Orden de los Hermanos Menores Conventuales.</p><p><strong>\"SUBAMOS A LA MONTAÑA DEL SEÑOR\"</strong></p><p>Is 2, 1-5; Sa1 121; Mt 8, 5-11</p><p>Sión, el monte donde se ubica el Templo en Jerusalén, es retratado en la primera lectura como la morada del Señor en la tierra y, por lo tanto, el centro de todos los beneficios que naturalmente emanan de la presencia divina. Es en este monte que todos los pueblos del mundo, sedientos de Dios, hacen una peregrinación, encabezada por los \"descendientes de Jacob\" (v. 5). La procesión es tan alegre que podemos oír, en el versículo 3, a los peregrinos entonando un cántico que se asemeja a nuestro salmo responsorial de hoy, uno de los llamados \"salmos de peregrinación\" (Sal 120-134). En Isaías, encontramos no sólo una imagen de la unión escatológica de toda la humanidad, repetida en el versículo 11 de nuestro evangelio, sino también una alegoría de Adviento, que es una larga peregrinación litúrgica hacia el Señor. </p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jr 31, 10; Is 35, 4 </strong></p><p>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro salvador, ya no tengan miedo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayúdanos, Señor Dios nuestro, a esperar ardorosamente la venida de tu Hijo, para que cuando llegue y llame, nos encuentre esperándolo en la oración y alegrándonos en su alabanza. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor reúne a todos los pueblos en la paz eterna de su reino.</p><p><strong>Del libro del profeta Isaías: 2, 1-5</strong></p><p>Visión de Isaías, hijo de Amós, acerca de Judá y Jerusalén: En días futuros, el monte de la casa del Señor será elevado en la cima de los montes, encumbrado sobre las montañas, y hacia Él confluirán todas las naciones.</p><p>Acudirán pueblos numerosos, que dirán: \"Vengan, subamos al monte del Señor, a la casa del Dios de Jacob, para que Él nos instruya en sus caminos y podamos marchar por sus sendas. Porque de Sión saldrá la ley, de Jerusalén, la palabra del Señor\". Él será el árbitro de las naciones y el juez de pueblos numerosos. De las espadas forjarán arados y de las lanzas, podaderas; ya no alzará la espada pueblo contra pueblo, ya no se adiestrarán para la guerra. ¡Casa de Jacob, en marcha! Caminemos a la luz del Señor. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 121,1-2. 3-4a. (4b-5. 6-7) 8-9.</p><p><strong>R/. </strong><strong>Vayamos con alegría al encuentro del Señor.</strong></p><p>¡Qué alegría sentí, cuando me dijeron: \"Vayamos a la casa del Señor\"! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <strong>R/.</strong></p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. En ella están los tribunales de justicia, en el palacio de David. <strong>R/.</strong></p><p>Digan de todo corazón: \"Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa\". <strong>R/.</strong></p><p>Por el amor que tengo a mis hermanos, voy a decir: \"La paz esté contigo\". Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 79, 4 </strong></p><p><strong>R/. </strong>Aleluya, aleluya.</p><p>Señor y Dios nuestro, ven a salvarnos; míranos con bondad y estaremos a salvo. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Muchos vendrán de oriente y occidente al Reino de los cielos.</p><p><strong>Del santo Evangelio según san Mateo: 8, 5-11</strong></p><p>En aquel tiempo, al entrar Jesús en Cafarnaúm, se le acercó un oficial romano y le dijo: \"Señor, tengo en mi casa un criado que está en cama, paralítico, y sufre mucho\". Él le contestó: \"Voy a curarlo\".</p><p>Pero el oficial le replicó: \"Señor, yo no soy digno de que entres en mi casa con que digas una sola palabra, mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; cuando le digo a uno: ¡Ve!', él va; al otro. ¡Ven!', y viene; a mi criado: ¡Haz esto!', y lo hace\".</p><p>Al oír aquellas palabras, se admiró Jesús y dijo a los que lo seguían: \"Yo les aseguro que en ningún israelita he hallado una fe tan grande. Les aseguro que muchos vendrán de oriente y de occidente y se sentarán con Abraham, Isaac y Jacob en el Reino de los cielos\". </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.  </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que los que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de redención eterna. Por Jesucristo, nuestro Señor.</p><p>Prefacio I/A o I/B de Adviento, MR, pp. 489(485) o 491 (487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 105, 4-5; Is 38, 3</strong></p><p>Ven Señor, a visitamos con tu paz, para que nos alegremos delante de ti, de todo corazón.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "3",
            "imagen": "Martes",
            "contenido": "<p>Blanco Memoria de san Francisco Javier, presbítero MR, p. 888 (878) / Lecc. I, p. 360</p><p>Oriundo de Navarra, Francisco Javier es uno de los primeros compañeros de san Ignacio de Loyola en la Universidad de París. En 1541 lo designan para predicar el Evangelio en las Indias Orientales (portuguesas): evangeliza la India, Ceilán (Sri Lanka), las Islas Molucas y el Japón. Muere a la vista de China, totalmente consumido por la pasión de buscar la gloria de Dios y la salvación de todos los hombres. Él quería comunicar a la humanidad esta pasión soberana.</p><p>Otros santos: Beatos: Julián Marcelino Rebollar Campo, hermano marista y mártir; Ladislao Bukowinski, presbítero.</p><p><strong>LA UTOPÍA MESIÁNICA SE REALIZA</strong></p><p>Is 11,1-10; Sal 71; Lc 10, 21-24</p><p>De acuerdo con muchos exégetas, el evangelio de hoy consta de dos diferentes dichos del Señor (vv. 21-22 y vv. 23-24), originalmente separados, que el evangelista Lucas unió en un breve discurso. Es un discurso que trata de la relación entre Jesús y los 70 discípulos, apenas de regreso de su misión exitosa (véase 10, 17-20). El segundo dicho, que tiene la forma de una bienaventuranza, nos llama la atención cuando se lee junto con la primera lectura de hoy. Y es que dicha lectura es un reconocido poema utópico que canta temas mesiánicos, como el vástago sucesor de David, la paz cósmica y la justicia fundamental. Cuando es leído junto con el segundo dicho, parece que está empezando a realizarse ante los ojos de los discípulos y, también, ante nuestros ojos, porque Jesús es la realización de la utopía mesiánica de Isaías.</p><p><strong>ANTÍFONA DE ENTRADA Sal 17, 50; 21, 23</strong></p><p>Te alabaré entre las naciones, Señor, y anunciaré tu nombre a mis hermanos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la predicación de san Francisco Javier adquiriste para ti muchos pueblos, concede que el corazón de tus fieles arda con ese mismo celo por la fe, para que así tu Iglesia santa se alegre al ver crecer, en todas partes, el número de tus hijos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El espíritu del Señor se posará sobre él.</p><p><strong>Del libro del profeta Isaías: 11, 1-10</strong></p><p>En aquel día, brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios.</p><p>No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura. Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey.</p><p>El niño jugará sobre el agujero de la víbora; la criatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque, así como las aguas colman el mar, así está lleno el país de la ciencia del Señor. Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada. Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 71, 2. 7-8.12-13.17.</p><p><strong>R/. </strong>Ven, Señor, rey de justicia y de paz.</p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <strong>R/.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. <strong>R/.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. <strong>R/.</strong></p><p>Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/. </strong>Aleluya, aleluya.</p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Jesús se llenó de júbilo en el Espíritu Santo.</p><p><strong>Del santo Evangelio según san Mateo: 10, 21-24</strong></p><p>En aquella misma hora Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"¡Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".</p><p>Volviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.  </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos en la conmemoración de san Francisco Javier, y concédenos que, así como él partió hacia lejanas tierras con el deseo de llevar la salvación a los hombres, así también nosotros, dando eficazmente testimonio del <strong>EVANGELIO</strong>, sintamos la urgencia de llegar a ti, en unión de todos los hermanos. Por Jesucristo, nuestro Señor.</p><p>Prefacio de los santos pastores, MR, pp. 542 (538).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 27</strong></p><p>Lo que les digo de noche, repítanlo en pleno día, dice el Señor; y lo que les digo al oído, pregónenlo desde las azoteas.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que tus sacramentos, Dios nuestro, enciendan en nosotros aquella misma ardiente caridad que inflamó a san Francisco Javier por la salvación de las almas, para que, viviendo más dignamente nuestra vocación, consigamos con él el premio prometido a los buenos servidores. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "4",
            "imagen": "Miércoles",
            "contenido": "<p>Morado / Blanco De Feria, miércoles de la semana I de Adviento o Memoria de san Juan Damasceno, presbítero y doctor de la Iglesia MR, pp. 124 (148) y 889 (879) / Lecc. I, p. 363</p><p>Otros santos: Juan Calabria, presbítero y fundador. Beato Juan Hara Mondo No Suke, Samurái, terciario franciscano y mártir.</p><p><strong>LA GRANDEZA Y LA GENEROSIDAD DE DIOS</strong></p><p>Is 25,6-10; Sal 22; Mt 15, 29-37</p><p>El poderío y la riqueza de un anfitrión se revelan por el número de invitados a sus banquetes. Ya que Dios invita a \"todos los pueblos\" (v. 6), el banquete, en nuestra Primera lectura, es una revelación de la inmensa grandeza divina. Por si fuera poco, la lectura también revela la generosidad infinita de Dios: Él no sólo prepara \"manjares deliciosos y vinos añejados\" (v. 6) en su montaña, sino que aniquila al gran enemigo de la humanidad, que es la muerte. La misma grandeza y también la misma generosidad se encuentran en el evangelio, porque Jesús, subiendo a una montaña que nos recuerda la primera lectura cura a los enfermos y da de comer a una gran cantidad de personas. Tal vez no podamos imitar la grandeza de Dios, pero sí podemos intentar imitar su generosidad.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2, 3; 1 Cor 4, 5</strong></p><p>Ven, Señor, y no tardes; ilumina los secretos de las tinieblas y manifiéstate a todas las naciones.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor Dios nuestro, que con tu divino poder dispongas nuestros corazones, a fin de que, al venir tu Hijo Jesucristo, nos encuentre preparados para tomar parte en el banquete de la vida eterna y merezcamos recibir de él mismo el alimento celestial. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor preparará un banquete y enjugará las lágrimas de todos los rostros.</p><p><strong>Del libro del profeta Isaías: 25, 6-10</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos. Él arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.</p><p>En aquel día se dirá: “Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte”.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 22, 1-3a. 3b-4. 5. 6.</p><p><strong>R/.</strong> Habitaré en la casa del Señor toda la vida.</p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <strong>R/.</strong></p><p>Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <strong>R/.</strong></p><p>Tú mismo me preparas la mesa, a despecho de mis adversarios; cabeza con perfume y llenas mi copa hasta los bordes. <strong>R/.</strong></p><p>Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Jesús sana a muchos enfermos y multiplica los panes.</p><p><strong>Del santo Evangelio según san Mateo: 15, 29-37</strong></p><p>En aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó. La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel.</p><p>Jesús llamó a sus discípulos y les dijo: “Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino”.</p><p>Los discípulos le preguntaron: “¿Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?”. Jesús les preguntó: “¿Cuántos panes tienen?”. Ellos contestaron: “Siete, y unos cuantos pescados”.</p><p>Después de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado.     </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.  </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 15 40, 10; 35, 5</strong></p><p>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><hr><p><strong>O bien:</strong></p><hr><p>*San Juan Damasceno, presbítero y doctor de la Iglesia MR, p. 889 (879)</p><p>Cuando colaboraba con la administración árabe, Juan escuchó el llamamiento a la vida monástica (hacía 710). Se estableció en el monasterio de san Sabás, situado en el desierto de Judea, de donde sólo salía para predicar en Jerusalén. De estas predicaciones proviene su libro \"Exposición de la fe ortodoxa\". Fue un decidido defensor del culto a las sagradas imágenes (hacia 675-749).</p><p>Del Común de pastores: para un pastor, MR, p. 947 (939), o del Común de doctores de la Iglesia, MR, p. 956 (948).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, que nos sirvan de ayuda las oraciones del presbítero san Juan Damasceno, para que la verdadera fe, que él enseñó de manera tan eminente, sea siempre nuestra luz y nuestra fortaleza. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Damasceno, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24, 46-47</strong></p><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Damasceno, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló.</p><p>Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "Jueves",
            "contenido": "<p>Morado De Feria, jueves de la semana I de Adviento MR, p. 133 (149) / Lecc. I, p. 365/ LH, Semana I del Salterio</p><p>Otros santos: Sabas de Capadocia, eremita y abad. Beatos: Felipe Rinaldi, presbítero de la Sociedad de San Francisco de Sales; Jean-Baptiste Fouque, sacerdote; Agustina (Anunciación) Peña Rodríguez, de las Siervas de María Ministras de los Enfermos y mártir.</p><p><strong>TRAZANDO UN HORIZONTE ESCATOLÓGICO</strong></p><p>Is 26,1-6; Sal 117; Mt 7, 21. 24-27</p><p>El evangelio de hoy representa la conclusión del Sermón del Monte (4, 23 7, 29), el primero de los cinco grandes discursos de Jesús en el evangelio de Mateo. Nuestro párrafo sigue una tendencia que, al parecer, fue común entre los doctores de la ley en el primer siglo, a saber, concluye un largo tratado legal con una parábola o un cuento didáctico. Y es que Mateo pretende retratar a Jesús como el nuevo Moisés, hace que el Señor cumpla con esta tendencia, pronunciando una parábola sobre el prudente y el necio. Sin embargo, nuestro evangelio no simplemente ofrece una conclusión agradable o instructiva, hace mucho más: otorga un horizonte escatológico a todo el Sermón. Revela que el Sermón no trata únicamente de cómo comportarse en esta vida sino también de la vida eterna. ¿No es el Adviento igualmente escatológico?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 118, 151-152</strong></p><p>Tú estás cerca, Señor, y todos tus caminos son rectos. Desde el principio comprendí que tu alianza la estableciste para siempre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Despierta, Señor, tu poder y ven con gran fuerza en nuestra ayuda, para que, lo que nuestros pecados habían impedido, lo apresure la gracia de tu benignidad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El pueblo justo se mantiene fiel al Señor.</p><p><strong>Del libro del profeta Isaías: 26, 1-6</strong></p><p>Aquel día se cantará este canto en el país de Judá: \"Tenemos una ciudad fuerte; ha puesto el Señor, para salvarla, murallas y baluartes. Abran las puertas para que entre el pueblo justo, el que se mantiene fiel, el de ánimo firme para conservarla paz, porque en ti confió. Confíen siempre en el Señor, porque el Señor es nuestra fortaleza para siempre; porque él doblegó a los que habitaban en la altura; a la ciudad excelsa la humilló, la humilló hasta el suelo, la arrojó hasta el polvo donde la pisan los pies, los pies de los humildes, los pasos de los pobres\".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 117,1.9.19-21. 25-27a.</p><p><strong>R/.</strong> Bendito el que viene en el nombre del Señor.</p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiarse en el Señor, que poner en los hombres la confianza; más vale refugiarse en el Señor, que buscar con los fuertes una alianza. <strong>R/.</strong></p><p>Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Ésta es la puerta del Señor y por ella entrarán los que le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para mí la salvación. <strong>R/.</strong></p><p>Libéranos, Señor, y danos tu victoria. Bendito el que viene en nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 55, 6</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>El que cumple la voluntad de mi Padre entrará en el Reino de los cielos.</p><p><strong>Del santo Evangelio según san Mateo: 7, 21. 24-27</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No todo el que me diga: '¡Señor, Señor!', entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos.</p><p>El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.</p><p>el que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente\".     </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.  </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, MR, pp. 484-486 (485-487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Tit 2,12-13</strong></p><p>Vivamos ya desde ahora de una manera sobria, justa y fiel, en espera de la gloriosa venida del gran Dios y Salvador.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "Viernes",
            "contenido": "<p>Morado / Blanco De Feria, viernes de la semana I de Adviento o Memoria de san Nicolás, obispo* MR, p. 126 (150) / Lecc. I, p. 367</p><p>Otros santos: José Nguyen Duy Khans, catequista y mártir. Beatos: Janos Scheffler, obispo y mártir; Aurelia Arambarri, religiosa de las Siervas de María Ministras de los Enfermos y mártir.</p><p><strong>\"LOS NECIOS ENCONTRARÁN INTELIGENCIA\"</strong></p><p>Is 29,17-24; Sal 26; Mt 9,27-31</p><p>El amor necesita del conocimiento: cuando amamos a alguien, a nuestros padres, hijos, parejas o amistades, nuestro amor no puede florecer si no crecemos en el conocimiento del amado. Por eso, el oráculo de restauración, que es nuestra lectura del libro de Isaías, culmina en el conocimiento de Dios. Israel ha faltado en el amor de Dios, de acuerdo con los capítulos anteriores de dicho libro. Para que este amor sea restaurado, Dios renueva todo el universo en nuestra lectura, empezando con la naturaleza (v. 17), pasando a la curación de los enfermos (v. 18), la liberación de los oprimidos (vv. 19-21) y la purificación de la historia manchada por pecados desde los días de los patriarcas (vv. 22-23). Pero el culmen de esta salvación escatológica es el don del conocimiento claro de Dios (v. 24).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Extiende, Señor Jesucristo, tu poder y ven, para que merezcamos que con tu protección nos libres y nos salves de los peligros que nos amenazan a causa de nuestros pecados. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>En aquel día los ojos de los ciegos se abrirán.</p><p><strong>Del libro del profeta Isaías: 29, 17-24</strong></p><p>Esto dice el Señor: \"¿Acaso no está el Líbano a punto de convertirse en un vergel y el vergel en un bosque? Aquel día los sordos oirán las palabras de un libro; los ojos de los ciegos verán sin tinieblas ni oscuridad; los oprimidos volverán a alegrarse en el Señor y los pobres se gozarán en el Santo de Israel; porque ya no habrá opresores y los altaneros habrán sido exterminados. Serán aniquilados los que traman iniquidades, los que con sus palabras echan la culpa a los demás, los que tratan de enredar a los jueces y sin razón alguna hunden al justo\".</p><p>Esto dice a la casa de Jacob el Señor que rescató a Abraham: \"Ya no se avergonzará Jacob, ya no se demudará su rostro, porque al ver mis acciones en medio de los suyos, santificará mi nombre, santificará al Santo de Jacob y temerá al Dios de Israel. Los extraviados de espíritu entrarán en razón y los inconformes aceptarán la enseñanza\".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 26, l. 4. 13-14.</p><p><strong>R/.</strong> El Señor es mi luz y mi salvación.</p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? <strong>R/.</strong></p><p>Lo único que pido, lo único que busco, es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <strong>R/.</strong></p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Quedaron curados dos ciegos que creyeron en Jesús.</p><p><strong>Del santo Evangelio según san Mateo: 9, 27-31</strong></p><p>Cuando Jesús salía de Cafarnaúm, lo siguieron dos ciegos, que gritaban: \"¡Hijo de David, compadécete de nosotros!\" Al entrar Jesús en la casa, se le acercaron los ciegos y Jesús les preguntó: \"¿Creen que puedo hacerlo?\" Ellos le contestaron: \"Sí, Señor\". Entonces les tocó los ojos, diciendo: \"Que se haga en ustedes conforme a su fe\". Y se les abrieron los ojos. Jesús les advirtió severamente: \"Que nadie lo sepa\". Pero ellos, al salir, divulgaron su fama por toda la región.    </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.  </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Flp 3, 20-21 1</strong></p><p>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><hr><p><strong>O bien:</strong></p><hr><p>*San Nicolás, obispo MR, pp. 890 (880). 943 (935)</p><p>Fue obispo de Mira (Asia Menor) en la primera mitad del siglo IV. Ya en el siglo VI su sepulcro quedó abrigado por una iglesia. Pero, en 1087, unos marineros de Bari se apoderaron de sus reliquias y las condujeron a su tierra, por lo cual Bari se ha convertido en el centro del culto a san Nicolás.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Imploramos, Señor, tu misericordia y te pedimos que por la intercesión del obispo san Nicolás, nos protejas de todo peligro en el camino que nos conduce a la salvación. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Nicolás, para que nos alcancen tu perdón y den gloria a tu Nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 16</strong></p><p>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Nicolás, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Sábado",
            "contenido": "<p>Blanco Memoria de san Ambrosio, obispo y doctor de la Iglesia MR, p. 890 (880) / Lecc. I, p. 370 </p><p>Nació en Tréveris. Ambrosio era gobernador de Emilia y Liguria; vivía en Milán cuando fue elegido como obispo de esta ciudad (374). Es uno de los tipos más bien dibujados de pastor de almas. Resiste energéticamente las usurpaciones del poder imperial y al mismo tiempo se dedica a catequizar al pueblo, comentando las Sagradas Escrituras y difundiendo los cánticos religiosos.</p><p>Otros santos: Fara de Meaux, abadesa; Carlos Garnier, presbítero de la Compañía de Jesús y mártir; María Josefa Roselló, virgen fundadora</p><p><strong>LA FE NECESITA IMÁGENES MATERIALES</strong></p><p>Is 30,19-21.23-26; Sal 146; Mt 9,35-10,1.6-8</p><p>A veces, la Biblia utiliza imágenes materiales para expresar la relación de Dios con su creación. La primera lectura, por ejemplo, habla de los oídos tiernos de Dios: al oír el gemido de su gente, el Señor inmediatamente se apiada (v. 19). El evangelio menciona la mirada atenta de Dios: al ver a las personas cansadas y abandonadas, Jesús no duda de compadecerse de ellas (v. 36). Se trata de una compasión descrita de manera corporal: el evangelista utiliza el verbo griego splankizein, que literalmente quiere decir \"ser movido en las entrañas\". Claro que estas imágenes comunican la compasión divina de manera sencilla. ¿Quién no entiende inmediatamente el retrato de un Dios compasivo? Pero también sirve la función valiosa de cuestionar cualquier tentativa de espiritualizar completamente nuestra fe. La vida cristiana no es sólo interior, es también una existencia encarnada.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Si 15, 5</strong></p><p>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, lo revistió de gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que hiciste del obispo san Ambrosio un insigne maestro de la fe católica y un admirable ejemplo de fortaleza apostólica suscita en tu Iglesia pastores según tu corazón, la guíen con firmeza y sabiduría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor se compadece de ti al oír el clamor de tu voz.</p><p><strong>Del libro del profeta Isaías: 30, 19-21. 23-26</strong></p><p>Esto dice el Señor Dios de Israel: \"Pueblo de Sión, que habitas en Jerusalén, ya no volverás a llorar. El Señor misericordioso, al oír tus gemidos, se apiadará de ti y te responderá, apenas te oiga. Aunque te dé el pan de las adversidades y el agua de la congoja, ya no se esconderá el que te instruye; tus ojos lo verán. Con tus oídos oirás detrás de ti una voz que te dirá: 'Éste es el camino. Síguelo sin desviarte, ni a la derecha, ni a la izquierda'. </p><p>El Señor mandará su lluvia para la semilla que siembres y el pan que producirá la tierra será abundante y sustancioso. Aquel día, tus ganados pastarán en dilatadas praderas. Los bueyes y los burros que trabajan el campo, comerán forraje sabroso, aventado con pala y bieldo.</p><p>En todo monte elevado y toda colina alta, habrá arroyos y corrientes de agua el día de la gran matanza, cuando se derrumben las torres. El día en que el Señor vende las heridas de su pueblo y le sane las llagas de sus golpes, la luz de la luna será como la luz del sol; será siete veces mayor, como si fueran siete días en uno\". </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 146, 1-2. 3-4. 5-6.</p><p><strong>R/.</strong> Alabemos al Señor, nuestro Dios.</p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabarlo. El Señor ha reconstruido a Jerusalén y a los dispersos de Israel los ha reunido. <strong>R/.</strong></p><p>El Señor sana los corazones quebrantados y venda las heridas. Tiende su mano a los humildes y humilla hasta el polvo a los malvados. <strong>R/.</strong></p><p>Él puede contar el número de estrellas y llama a cada una por su nombre. Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 33, 22</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>El Señor es nuestro juez, nuestro legislador y nuestro rey; él vendrá a salvarnos. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Al ver a la multitud se compadeció de ella.</p><p><strong>Del santo Evangelio según san Mateo: 9, 35-10, 1. 6-8</strong></p><p>En aquel tiempo, Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: \"La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos\".</p><p>Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Les dijo: \"Vayan en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente\".    </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.  </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó a san Ambrosio para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 1, 2. 3</strong></p><p>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos por la eficacia de este sacramento, te pedimos, Señor, aprovechar de tal manera las enseñanzas de san Ambrosio, que avanzamos con firmeza por tus sendas, nos dispongamos a disfrutar la suavidad del banquete eterno. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "Domingo",
            "contenido": "<p>Morado Domingo II de Adviento [La Solemnidad de la Inmaculada Concepción de la Santísima Virgen María se traslada al día siguiente] MR, p. 128 (152) / Lecc. I, p. 239</p><p>Otros santos: Narcisa de Jesús Martillo y Morán, virgen laica. Beatos: Luis Liguda, presbítero de la Sociedad del Verbo Divino y mártir: Benedicto Andrés, Hermano Marista mártir.</p><p><strong>EL FUTURO EMPIEZA A CONCRETARSE Y CRECER</strong></p><p>Bar 5,1-9; Sal 125; Flp 1,4-6.8-11; Lc 3, 1-6</p><p>El futuro mesiánico, anunciado en la semana anterior, empieza a cobrar realidad y crecer en nuestras lecturas. En la primera, recibimos un anuncio específico del futuro: Jerusalén se convertirá en el lugar del culto del verdadero Dios, sacerdote, colocando sobre su cabeza la mitra del sumo sacerdote (v. 2), adquiriendo la paz y la gloria asociadas al culto (v. 4) y atrayendo hacia sí una procesión de fieles (vv. 5-9). Este futuro va a desarrollarse, como Pablo ora para que el conocimiento de Dios \"crezca cada vez más\" (v. 9), entre los filipenses en la <strong>SEGUNDA LECTURA</strong>. El primer brote concreto de tal futuro creciente es Juan Bautista, que aparece en el <strong>EVANGELIO</strong> como un profeta, se dice que, a él, como a los profetas antiguos, \"la palabra de Dios fue dirigida\" (v. 2) y anuncia su cercanía.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 30, 19. 30</strong></p><p>Pueblo de Sión, mira que el Señor va a venir para salvar a todas las naciones y dejará oír la majestad de su voz para alegría de tu corazón.</p><p>No se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, haz que ninguna ocupación terrena sirva de obstáculo a quienes van presurosos al encuentro de tu Hijo, antes bien, que el aprendizaje de la sabiduría celestial, nos lleve a gozar de su presencia. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Dios mostrará su grandeza.</p><p><strong>Del libro del profeta Baruc 5, 1-9:</strong></p><p>Jerusalén, despójate de tus vestidos de luto y aflicción, y vístete para siempre con el esplendor de la gloria que Dios te da; envuélvete en el manto de la justicia de Dios y adorna tu cabeza con la diadema de la gloria del Eterno, porque Dios mostrará tu grandeza a cuantos viven bajo el cielo. Dios te dará un nombre para siempre: \"Paz en la justicia y gloria en la piedad\".</p><p>Ponte de pie, Jerusalén, sube a la altura, levanta los ojos y contempla a tus hijos, reunidos de oriente y de occidente, a la voz del espíritu, gozosos porque Dios se acordó de ellos. Salieron a pie, llevados por los enemigos; pero Dios te los devuelve llenos de gloria, como príncipes reales.</p><p>Dios ha ordenado que se abajen todas las montañas y todas las colinas, que se rellenen todos los valles hasta aplanar la tierra, para que Israel camine seguro bajo la gloria de Dios. Los bosques y los árboles fragantes le darán sombra por orden de Dios. Porque el Señor guiará a Israel en medio de la alegría y a la luz de su gloria, escoltándolo con su misericordia y su justicia. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 125, 1-2ab. 2cd-3. 4-5. 6.</p><p><strong>R/.</strong> Grandes cosas has hecho por nosotros, Señor.</p><p>Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar. <strong>R/.</strong></p><p>Aun los mismos paganos con asombro decían: \"¡Grandes cosas ha hecho por ellos el Señor!\" Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor. <strong>R/.</strong></p><p>Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor. <strong>R/.</strong></p><p>Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Manténganse limpios e irreprochables para el día de Cristo.</p><p><strong>De la primera carta del apóstol san Pablo a los filipenses: 1, 4-6. 8-11</strong></p><p>Hermanos: Siempre que pido por ustedes, lo hago con gran alegría, porque han colaborado conmigo en la causa del evangelio, desde el primer día hasta ahora. Estoy convencido de que aquel que comenzó en ustedes esta obra, la irá perfeccionando siempre hasta el día de la venida de Cristo Jesús.</p><p>Dios es testigo de cuánto los amo a todos ustedes con el amor entrañable con que los ama Cristo Jesús. Y ésta es mi oración por ustedes: Que su amor siga creciendo más y más y se traduzca en un mayor conocimiento y sensibilidad espiritual. Así podrán escoger siempre lo mejor y llegarán limpios e irreprochables al día de la venida de Cristo, llenos de los frutos de la justicia, que nos viene de Cristo Jesús, para gloria y alabanza de Dios. </p><p>Ya conocen, en efecto, las instrucciones que les hemos dado de parte del Señor Jesús.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 3, 4. 6</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán la salvación de Dios. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Todos verán la salvación de Dios.</p><p><strong>Del santo Evangelio según san Lucas: 3, 1-6</strong></p><p>En el año décimo quinto del reinado del César Tiberio, siendo Poncio Pilato procurador de Judea; Herodes, tetrarca de Galilea; su hermano Filipo, tetrarca de las regiones de Iturea y Traconítide; y Lisanias, tetrarca de Abilene; bajo el pontificado de los sumos sacerdotes Anás y Caifás, vino la palabra de Dios en el desierto sobre Juan, hijo de Zacarías.</p><p>Entonces comenzó a recorrer toda la comarca del Jordán, predicando un bautismo de penitencia para el perdón de los pecados, como está escrito en el libro de las predicciones del profeta Isaías:</p><p>Ha resonado una voz en el desierto: Preparen el camino del Señor, hagan rectos sus senderos. Todo valle será rellenado, toda montaña y colina, rebajada; lo tortuoso se hará derecho, los caminos ásperos serán allanados y todos los hombres verán la salvación de Dios. Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Salgamos al encuentro del Señor, que se acerca a nosotros con designios de paz, y presentémosle confiados nuestra plegaria. Digamos confiadamente: <strong>R/.</strong> Ven Señor Jesús.</p><p>Para que la Iglesia viva alegre, sin inquietarse por nada, y, llena de esperanza, crea que el Señor está cerca de ella, roguemos al Señor. <strong>R/.</strong></p><p>Para que nuestro tiempo, con la ayuda de Dios, goce de seguridad, de alegría y de paz, roguemos al Señor. <strong>R/.</strong></p><p>Para que el Señor, con su venida, conforte los corazones abatidos y fortalezca las rodillas que se doblan, roguemos al Señor. <strong>R/.</strong></p><p>Para que nuestra fe crea firmemente en los dones que Dios nos promete y, ayudados por la gracia divina, nos dispongamos a recibir los auxilios que él nos envía, roguemos al Señor.<strong> R/.</strong></p><p>Señor Dios, grande en el amor, que llamas a los humildes al esplendor de tu reino, escucha nuestra oración y endereza nuestro camino hacia ti; abaja los montes elevados de nuestra soberbia, para que celebremos con fe ardiente la venida de Jesucristo, tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Bar 5, 5; 4, 36</strong></p><p>Levántate, Jerusalén, sube a lo alto, para que contemples la alegría que te viene de Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor. </p><p>Puede utilizarse la fórmula de bendición solemne, M R, pp. 603-604 (598-599).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>Puede ser que nuestra época alienta la impaciencia. El ritmo de la vida es tan acelerado, nuestras capacidades de comunicación son tan rápidas y nuestros encuentros con los demás son tan fugaces, que estamos aprendiendo a ser impacientes ante cualquier espera. Pero la fe cristiana necesita el tiempo, la calma y la constancia. Si la humanidad esperó por siglos y siglos por el advenimiento de su Dios y salvador, como estamos celebrando durante esta temporada litúrgica, nosotros no podemos abandonar la virtud de la paciencia. Efectivamente, la paciencia se necesita en la formación de los cristianos, en la comprensión de nuestra fe, en el crecimiento de nuestras comunidades locales y en muchos otros aspectos de la existencia cristiana. No es por nada que, en ciertos puntos de nuestras liturgias no hay movimiento o palabras sino momentos de silencio paciente.</p>"
        },
        {
            "id": "9",
            "imagen": "Lunes",
            "contenido": "<p>Blanco / Azul Solemnidad La Inmaculada Concepción de la Santísima Virgen María [Trasladada del día 8 por caer en domingo, se omite la Memoria de san Juan Diego] MR, p. 891 (881) / Lecc. I, p. 974</p><p>Desde el primer instante de su vida, la santísima Virgen María, por una gracia derivada anticipadamente de la muerte de su Hijo, es preservada de todo pecado. Así pues, la concepción inmaculada de la Virgen María se funda en su maternidad divina. La asunción y la concepción inmaculada de María santísima son la imagen anticipada de la Iglesia, la cual \"no tiene mancha, ni arruga, sino que es santa e inmaculada\", por voluntad de Dios.</p><p>Otros santos: Pedro Fourier, presbítero de la Orden de los Canónigos Regulares de San Agustín, educador y fundador. Beatos: Bernardo María Silvestrelli, sacerdote de la Congregación de la Pasión; Dolores Broseta Bonet, laica mártir.</p><p><strong>LOS INICIOS DEL TRIUNFO DEL BIEN</strong></p><p>Gén 3, 9-15. 20; Sal 97; Ef 1,3-6; Lc 1,26-38</p><p>En nuestr a primera lectura, la sentencia que Dios pronuncia sobre los culpables por el pecado contiene elementos etiológicos o de explicación por las causas de la condición actual del hombre y la mujer. Se trata de una condición marcada por la tensión: la de la mujer se balancea entre ansia y sumisión, y la del hombre entre el alimento y el sudor. Dada tal tensión, y el sufrimiento que conlleva, la condición humana parece ser vencida por el mal. Sin embargo, es una victoria limitada, porque el bien triunfará. El evangelio proclama el inicio de tal triunfo porque se focaliza en una virgen, que está en los comienzos de la vida, y concluye no con desobediencia, como en Génesis, sino con la aceptación de la voluntad de Dios: \"Que se haga en mí lo que tú dices\" (v. 38).</p><p><strong>ANTÍFONA DE ENTRADA 15 61, 10</strong></p><p>Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como la novia se adorna con sus joyas.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la Inmaculada Concepción de la Virgen María preparaste una digna morada para tu Hijo y, en previsión de la muerte redentora de Cristo, la preservaste de toda mancha de pecado, concédenos que, por su intercesión, nosotros también, purificados de todas nuestras culpas, lleguemos hacia ti. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya.</p><p><strong>Del libro del Génesis: 3, 9-15. 20</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: \"¿Dónde estás?\" Éste le respondió: \"Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí\". Entonces le dijo Dios: \"¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?\"</p><p>Respondió Adán: \"La mujer que me diste por compañera me ofreció del fruto del árbol y comí\". El Señor Dios dijo a la mujer: \"¿Por qué has hecho esto?\" Repuso la mujer: \"La serpiente me engañó y comí\".</p><p>Entonces dijo el Señor Dios a la serpiente: \"Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón\".</p><p>El hombre le puso a su mujer el nombre de \"Eva\", porque ella fue la madre de todos los vivientes. Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 97,1. 2-3ab. 3cd-4.</p><p><strong>R/.</strong> Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R/.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R/.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Dios nos eligió en Cristo, antes de crear el mundo.</p><p><strong>De la primera carta del apóstol san Pablo a los efesios: 1, 3-6.11-12</strong></p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en Él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido, por medio de su Hijo amado.</p><p>Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 1, 28</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Dios te salve, María, llena de gracia, el Señor está contigo, bendita tú entre las mujeres. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Alégrate, llena de gracia, el Señor está contigo.</p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y Él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\". María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\" El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que, a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia. Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe favorablemente, Señor, la ofrenda que te presentamos en la solemnidad de la Inmaculada Concepción de la santísima Virgen María, y concédenos que, así como profesamos que tu gracia la preservo de toda mancha de pecado, así también nosotros, por su intercesión, quedemos libres de toda culpa. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO:</strong> <strong>El misterio de María y la Iglesia.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque preservarte a la santísima Virgen María de toda mancha de pecado original, para preparar en ella, enriquecida con la plenitud de tu gracia, una digna madre para tu hijo y significar el nacimiento de su Esposa, la Iglesia, toda hermosa y sin mancha ni arruga. Pues purísima debía ser la Virgen que diera a luz a tu Hijo, el Cordero inocente que quita el pecado del mundo, y así a ella misma, para bien de todos, la preparabas como abogada para tu pueblo, modelo de gracia y de santidad. Por eso, unidos a los coros angélicos, te alabamos, proclamando con alegría. Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p>Grandes cosas cantan a ti, María porque de ti ha nacido el sol de justicia, Cristo nuestro Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el sacramento que acabamos de recibir, Señor Dios nuestro, repare en nosotros las consecuencias de aquella culpa de la cual preservaste singularmente a la Virgen María en su Inmaculada Concepción. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, M R, p. 615 (609).</p>"
        },
        {
            "id": "10",
            "imagen": "Martes",
            "contenido": "<p>Morado Feria, martes II de Adviento MR, p. 130 (154) / Lecc. I, p. 375</p><p>Otros santos: Nuestra Señora de Loreto, Patrona de la Aeronáutica. Eulalia de Mérida, virgen y mártir. Beatos: Anton Durcovici, obispo y mártir; Arsenio da Trigolo, sacerdote de la Orden de los Frailes Menores Capuchinos; Marco Antonio Durando, presbítero de la Congregación de la Misión y fundador.</p><p><strong>CONSUELO Y ESPERANZA</strong></p><p>Is 40, 1-11; Sal 95, Mt 18,12-14</p><p>El profeta comúnmente llamado Deutero o \"Segundo Isaías\" es el autor de nuestra primera lectura. Brinda un oráculo que tiene algo de apertura con varios temas principales de su obra, que abarca los capítulos 40 al 55 del libro actual de Isaías. Son temas como el consuelo de Jerusalén en figura femenina, el nuevo éxodo, el cumplimiento de la palabra, la llegada del Señor como pastor y la interconexión entre la creación y la redención. Además, sugiere la atmósfera trascendental que se difunde a lo largo de dicha obra. Por ejemplo, en nuestra lectura suenan voces no identificadas, creando la impresión de algo misterioso y repentino. Generalmente, la obra del Deutero Isaías es conocida por su mensaje de consuelo y esperanza, proclamado primero a los exiliados en Babilonia que esperan su liberación y luego a nosotros que esperamos al Mesías.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Zac 14, 5. 7</strong></p><p>Vendrá el Señor, mi Dios, y con él, todos sus santos; y brillará en aquel día una gran luz.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios nuestro, que anunciaste la llegada de tu salvación hasta en los últimos rincones de la tierra, concédenos estar preparados para esperar con gran alegría el glorioso nacimiento de tu Hijo. El que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Dios consuela a su pueblo.</p><p><strong>Del libro del profeta Isaías: 40, 1-11</strong></p><p>\"Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados\".</p><p>Una voz dama: \"Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán\". Así ha hablado la boca del Señor.</p><p>Una voz dice: \"¡Griten!\", y yo le respondo: \"¿Qué debo gritar?\" \"Todo hombre es como la hierba y su grandeza es como flor del campo. Se seca la hierba y la flor se marchita, pero la palabra de nuestro Dios permanece para siempre\".</p><p>Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a Jerusalén. Alza la voz y no temas; anuncia a los ciudadanos de Judá: \"Aquí está su Dios. Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo. El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará a su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres\".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 95,1-2. 3.10ac. 11-12a. 12b-13.</p><p><strong>R/.</strong> Ya viene el Señor a renovar el mundo.</p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día. <strong>R/.</strong></p><p>Su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. \"Reina el Señor\", digamos a los pueblos, gobierna a las naciones con justicia. <strong>R/.</strong></p><p>Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. <strong>R/.</strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Ya está cerca el día del Señor. Ya viene el Señor a salvarnos. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Dios no quiere que se pierda uno solo de los pequeños.</p><p><strong>Del santo Evangelio según san Mateo: 18, 12-14</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"¿Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, ¿acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda uno solo de estos pequeños\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.  </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia.</p><p>Por Jesucristo, nuestro Señor.</p><p>Prefacio I/A o I/B de Adviento, MR, pp. 489-491 (485-487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN 2 Tim 4, 8</strong></p><p>El Señor, justo juez, dará la corona merecida a todos los que esperan con amor su venida gloriosa.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "11",
            "imagen": "Miércoles",
            "contenido": "<p>Morado / Blanco Feria, miércoles II de Adviento o Memoria de san Dámaso I, Papa * MR, p. 131 (155) / Lecc. I, p. 378</p><p>Otros santos: Maravillas de Jesús, religiosa de la Orden de las Carmelitas Descalzas. Beato Jerónimo de San Ángelo, presbítero de la Orden de los Siervos de María.</p><p><strong>JESÚS ES UN MAESTRO DISTINTO</strong></p><p>Is 40,25-31; Sal 102; Mt 11,28-30</p><p>En nuestro evangelio Jesús es presentado como un maestro que llama a sus discípulos a su lado para que \"aprendan de mí\" (v. 29). Pero es un maestro distinto de esos maestros \"sabios y entendidos\" que se mencionan en un verso anterior del evangelio de Mateo (11, 25). En la cultura de Israel en esa época, tales maestros frecuentemente pretendían dominar a sus discípulos, siendo a veces violentos en su trato con ellos y también reverenciados por los mismos discípulos como autoridades incuestionables, superiores y altaneras. En cambio, Jesús se presenta como una fuente no de violencia sino de respiro para los cansados y abrumados; como una persona que, en vez de mostrarse como superior y altanera, es mansa y humilde; y como un pedagogo que no intenta dominar a sus alumnos sino darles vida. Hoy sigue siendo un maestro así para nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2, 3; 1 Cor 4, 5</strong></p><p>Ven, Señor y no tardes; ilumina lo que esconden las tinieblas y manifiéstate a todas las naciones.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, que nos mandas preparar el camino a Cristo el Señor, concede, benigno, que ninguna debilidad nos haga desfallecer, pues nos conforta el médico celestial con su consoladora presencia. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor da vigor al fatigado.</p><p><strong>Del libro del profeta Isaías: 40, 25-31</strong></p><p>\"¿Con quién me van a comparar, que pueda igualarse a mí?\", dice el Dios de Israel. Alcen los ojos a lo alto y díganme quién ha creado todos aquellos astros. Él es quien cuenta y despliega su ejército de estrellas y a cada una la llama por su nombre; tanta es su omnipotencia y tan grande su vigor, que ninguna de ellas desoye su llamado.</p><p>¿Por qué dices tú, Jacob, y lo repites tú, Israel: \"Mi suerte se le oculta al Señor y mi causa no le preocupa a mi Dios\"? ¿Es que no lo has oído? Desde siempre el Señor es Dios, creador aun de los últimos rincones de la tierra. Él no se cansa ni se fatiga y su inteligencia es insondable.</p><p>Él da vigor al fatigado y al que no tiene fuerzas, energía. Hasta los jóvenes se cansan y se rinden, los más valientes tropiezan y caen; pero aquellos que ponen su esperanza en el Señor, renuevan sus fuerzas; les nacen alas como de águila, corren y no se cansan, caminan y no se fatigan.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 102,1-2.3-4.8.10.</p><p><strong>R/.</strong> Bendice al Señor, alma mía.</p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. <strong>R/.</strong></p><p>Él perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. <strong>R/.</strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Vengan a mí, todos los que están fatigados.</p><p><strong>Del santo Evangelio según san Mateo: 11, 28-30</strong></p><p>En aquel tiempo, Jesús dijo: \"Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera\". </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que se cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, MR, pp. 489·491 (485-487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 15 40, 10; 35, 5</strong></p><p>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><strong>O bien:</strong></p><p><strong>*San Dámaso I, Papa MR, p. 895 (885)</strong></p><p>Fue Papa de 366 a 384. Es célebre por su fervor en promover el culto a los mártires de Roma. Restauró los antiguos cementerios, consignó en las inscripciones los recuerdos de las grandes persecuciones, con lo cual impulsó definitivamente el culto de esos santos. Además, por petición del Papa Dámaso, san Jerónimo tradujo la Biblia al latín.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, celebrar siempre los méritos de tus mártires a ejemplo del Papa san Dámaso, que tanto los amó y veneró. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Dámaso I, y concédenos alcanzar la eterna salvación Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 10, 11</strong></p><p>El buen Pastor da la vida por sus ovejas.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Dámaso I y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "Jueves",
            "contenido": "<p>Blanco (En la República Mexicana) Solemnidad, Nuestra Señora de Guadalupe,</p><p>Patrona de América MR, p. 895 (886) / Lecc. I, p. 978/ LH, todo propio Misa de precepto en la República Mexicana</p><p>Era el mes de diciembre de 1531, diez años solamente después de conquistada Tenochtitlan por los españoles, cuando la santísima Virgen se apareció al indígena Juan Diego en el cerro del Tepeyac. Lo nombró su embajador ante el obispo, fray Juan de Zumárraga, para que le construyeran un templo. La prueba de que las palabras de Juan Diego eran ciertas fueron las rosas que llevó en su tilma y la preciosa imagen que apareció dibujada en ella. La santísima Virgen es nuestra Madre. Toda la historia de Juan Diego y de las apariciones de la Virgen están fundadas en una constante y sólida tradición.</p><p>Otros santos: Simón Phan Dác Ròa, padre de familia, médico y mártir. Beatos: Pío Bartosik, presbítero de la Orden de los Hermanos Menores Conventuales y mártir; Conrado de Offida, religioso de la Orden de Hermanos Menores.</p><p><strong>IMAGINACIÓN Y CUMPLIMIENTO </strong>   </p><p>Is 7,10-14; Sal 66; Gál 4, 4-7; Lc 1,39-48</p><p>En la primera lectura de hoy, el profeta Isaías invita a Ajaz, rey de Judá, a imaginar un signo, el signo más extravagante, con el cual Dios podría confirmar un consejo importante que ha dirigido al rey. No obstante, Ajaz rechaza dicha invitación, disimulando su falta de fe en el Señor con palabras piadosas y poco sinceras. Por lo tanto, Dios ejerce su imaginación, por medio de Isaías, y proclama la venida de un niño que será nada menos que Dios mismo. Esta venida estimula la imaginación de María en nuestro evangelio para que imagine a Dios derribando todas las salvaciones falsas que los seres humanos crean, como la arrogancia (v. 51), el poder (v. 52), la riqueza (v. 53) y cumpliendo las promesas que siempre ha hecho. ¿No es el milagro del Tepeyac precisamente el cumplimiento de tales promesas?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Apoc 12, 1</strong></p><p>Una gran señal apareció en el cielo: una mujer vestida de sol, con la luna bajo sus pies y una corona de doce estrellas sobre su cabeza.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, que has puesto a este pueblo tuyo bajo la especial protección de la siempre Virgen María de Guadalupe, Madre de tu Hijo, concédenos, por su intercesión, profundizar en nuestra fe y buscar el progreso de nuestra patria por caminos de justicia y de paz. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA**</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>He aquí que la virgen concebirá.</p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: \"Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto\". Contestó Ajaz: \"No la pediré. No tentaré al Señor\". Entonces dijo Isaías: \"Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros\". </p><p>Palabra de Dios. Te alabamos, Señor.</p><hr><p><strong>O bien:</strong></p><hr><p>Yo soy la madre del amor. Vengan a mí los que me aman.</p><p><strong>Del libro del Sirácide (Eclesiástico): 24, 23-31</strong></p><p>Yo soy como una vid de fragantes hojas y mis flores son producto de gloria y de riqueza. Yo soy la madre del amor, del temor, del conocimiento y de la santa esperanza. En mí está toda la gracia del camino y de la verdad, toda esperanza de vida y de virtud. Vengan a mí, ustedes, los que me aman y aliméntense de mis frutos. Porque mis palabras son más dulces que la miel y mi heredad, mejor que los panales.</p><p>Los que me coman seguirán teniendo hambre de mí, los que me beban seguirán teniendo sed de mí; los que me escuchan no tendrán de qué avergonzarse y los que se dejan guiar por mí no pecarán. Los que me honran tendrán una vida eterna.</p><p>Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 66, 2-3. 5. 7-8.</p><p><strong>R/.</strong> Que te alaben, Señor, todos los pueblos.</p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvad ora. <strong>R/.</strong></p><p>Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones. <strong>R/.</strong></p><p>Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Dios envió a su Hijo, nacido de una mujer.</p><p><strong>De la carta del apóstol san Pablo a los gálatas: 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacemos hijos suyos.</p><p>Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama: \"¡Abbá!\", es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1. 47</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Bendita tú entre las mujeres y bendito el fruto de tu vientre.</p><p><strong>Del santo Evangelio según san Lucas: 1,39-48</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: \"¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor\". Entonces dijo María: \"Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava\".</p><p>Palabra del Señor. <strong>R/.</strong> Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en esta solemnidad de nuestra Señora de Guadalupe, y haz que este sacrificio nos dé fuerza para cumplir tus mandamientos, como verdaderos hijos de la Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La Virgen María, signo materno del amor de Dios.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque en tu inmensa bondad has querido que la Madre de tu Hijo, bajo el título de Guadalupe, fuera especial Madre nuestra, refugio y Señora, presencia viva en la historia de este pueblo tuyo.</p><p>Ella, mensajera de tu verdad y signo materno de tu amor, nos brindó compasión, auxilio y defensa, y hoy nos invita a reconciliarnos contigo y entre nosotros, y a proclamar el evangelio de tu Hijo, para hacer que florezcan en nuestras tierras la fraternidad y la paz.</p><p>Por eso, con todos los ángeles y los santos, te alabamos, proclamando sin cesar:</p><p>Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 147, 20</strong></p><p>No ha hecho nada semejante con ningún otro pueblo; a ninguno le ha manifestado tan claramente su amor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre de tu Hijo, que acabamos de recibir en este sacramento, nos ayuden, Señor, por intercesión de santa María de Guadalupe, a reconocernos y amarnos todos como verdaderos hermanos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "Viernes",
            "contenido": "<p>Rojo Memoria de Santa Lucía, virgen y mártir MR, p. 897 (889) / Lecc. I, p. 383</p><p>Muere en Siracusa (Sicilia) en el tiempo de la sangrienta persecución desatada por el emperador Diocleciano (304). Imagen de la luz y patrona de los ciegos, Lucía es venerada en todo el mundo, gracias a los incansables sicilianos</p><p>Otros santos: Otilia u Odila de Alsacia, abadesa. Beatos: Juan Marinoni, presbítero de la Orden de Clérigos Regulares; Antonio Grassi, presbítero de la Congregación del Oratorio.</p><p>.</p><p><strong>LA HISTORIA ES UNA HERRAMIENTA DE INSTRUCCIÓN</strong></p><p>Is 48,17-19; Sal 1; Mt 11,16-19</p><p>De acuerdo con la primera lectura el Señor instruye a su pueblo para que tenga éxito. ¿Cómo le instruye? Según nuestro párrafo, mediante los acontecimientos de la historia, como el florecer del bienestar del pueblo, la multiplicación de su descendencia y la preservación de su honor nacional. Si hubieran atendido a los acontecimientos negativos que sufrieron, el pueblo habría entendido que no estaban siguiendo fielmente los mandamientos del Señor, y habrían cambiado de vida, evitando el desastroso destierro a Babilonia. Tal instrucción continúa en nuestros días por medio de los acontecimientos históricos, aunque sabemos que, debido a la influencia distorsionante del mal en el mundo, acontecimientos positivos, como los que enumera Deutero-Isaías en nuestra lectura, no siempre resultan de nuestra fidelidad a Dios. ¿Qué es lo que Dios nos instruye en nuestra historia actual?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Dichosa aquella virgen que, negándose a sí misma y tomando su cruz, sigue al Señor, esposo de las vírgenes y príncipe de los mártires.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que nos ayude la gloriosa intercesión de santa Lucía, virgen y mártir, para que, quienes celebramos su fiesta en la tierra, podamos contemplar su gloria en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>¡Ojalá hubieras obedecido mis mandatos!</p><p><strong>Del libro del profeta Isaías: 48, 17-19:</strong></p><p>Esto dice el Señor, tu redentor, el Dios de Israel: \"Yo soy el Señor, tu Dios, el que te instruye en lo que es provechoso, el que te guía por el camino que debes seguir. ¡Ojalá hubieras obedecido mis mandatos! Sería tu paz como un río y tu justicia, como las olas del mar.</p><p>Tu descendencia sería como la arena y como granos de arena, los frutos de tus entrañas. Nunca tu nombre hubiera sido borrado ni arrancado de mi presencia\".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 1, 1-2. 3. 4. 6.</p><p><strong>R/.</strong> Dichoso el hombre que confía en el Señor.</p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <strong>R/.</strong></p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <strong>R/.</strong></p><p>En cambio, los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Ya viene el Señor, salgamos a su encuentro; Él es el príncipe de la paz. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>No escuchan ni a Juan ni al Hijo del Hombre.</p><p><strong>Del santo Evangelio según san Mateo: 11, 16-19</strong></p><p>En aquel tiempo, Jesús dijo: \"¿Con qué podré comparar a esta gente? Es semejante a los niños que se sientan en las plazas y se vuelven a sus compañeros para gritarles: 'Tocamos la flauta y no han bailado; cantamos canciones tristes y no han llorado'.</p><p>Porque vino Juan, que ni comía ni bebía, y dijeron: `Tiene un demonio'. Viene el Hijo del hombre, y dicen: `Ése es un glotón y un borracho, amigo de publicanos y gente de mal vivir'. Pero la sabiduría de Dios se justifica a sí misma por sus obras\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Lucía, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7,17</strong></p><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Lucía por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "14",
            "imagen": "Sábado",
            "contenido": "<p>Blanco Memoria, san Juan de la Cruz, presbítero y doctor de la Iglesia MR, p. 898 (889) / Lecc. I, p. 385 LH, Vísperas I del domingo: Semana III del Salterio Tomo I: pp. 770, 5-6 y 124 Para los fieles: pp. 642, 6-7 y 8 Edición popular: pp. 202 y 411</p><p>Nació en Fontiveros, cerca de Salamanca. Religioso carmelita, a los 25 años se encontró con santa Teresa de Jesús, que por entonces emprendía la reforma de la Orden carmelita. Conquistado para la reforma, la inició con dos compañeros. Es el doctor clásico de la teología mística. Incomprendido y humillado, murió en Ubeda en 1591.</p><p>Otros santos: Nemetalah EI-Hardini, presbítero de la Orden Libanesa Maronita. Beata María Francisca Schervier, virgen fundadora.</p><p><strong>INTERPRETANDO LAS PROMESAS MESIÁNICAS</strong></p><p>Sir 48, 1-4. 9-11; Sal 79; Mt 17,10-13</p><p>En los días de Jesús, muchos conocían la profecía de Malaquías 3, 22: \"antes de que llegue el día del Señor, grande y terrible, yo les enviaré a ustedes al profeta Elías\". Pero se creó un problema en torno a ella: su interpretación, pues algunos la consideraron como la predicción de un futuro nacionalista y triunfal, como si con el retorno de Elías estuviera iniciando la victoria de Israel sobre todas las naciones. Por eso, Jesús, en el evangelio de hoy, corrige esta interpretación, señalando a Juan Bautista, un personaje poco triunfal según los criterios del mundo, como el cumplimiento de la promesa. Así se debe hacer con todas las promesas mesiánicas que encontramos en la Biblia: cualquier interpretación triunfal debe rechazarse. El Mesías fue enviado no a ensalzar a una nación sino a transformar todo el mundo.</p><p><strong>ANTÍFONA DE ENTRADA Gál 6, 14</strong></p><p>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por la cual el mundo está crucificado para mí y yo para el mundo.</p><p><strong>ORACIÓN COLECTA    </strong></p><p>Dios, nuestro, que hiciste de san Juan de la Cruz, presbítero, un modelo perfecto de negación de sí mismo y de amor a la cruz, concédenos que, imitándolo siempre, lleguemos a contemplar tu gloria en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Elías volverá.</p><p><strong>Del libro del Sirácide (Eclesiástico): 48, 1-4. 9-11</strong></p><p>En aquel tiempo, surgió Elías, un profeta de fuego; su palabra quemaba como una llama. Él hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto. ¡Qué glorioso eres, Elías, por tus prodigios! ¿Quién puede jactarse de ser igual a ti? En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel.</p><p>Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos cuando vuelvas.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 79, 2a. 3bc.15-16.18-19.</p><p><strong>R/.</strong> Ven, Señor, a salvarnos.</p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos. <strong>R/.</strong></p><p>Señor, Dios de los ejércitos, vuelve tus ojos, mira tú viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste. <strong>R/.</strong></p><p>Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán al Salvador. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Elías ha venido ya, pero no lo reconocieron.</p><p><strong>Del santo Evangelio según san Mateo: 17, 10-13</strong></p><p>En aquel tiempo, los discípulos le preguntaron a Jesús: \"¿Por qué dicen los escribas que primero tiene que venir Elías?\"</p><p>Él les respondió: \"Ciertamente Elías ha de venir y lo pondrá todo en orden. Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos\".</p><p>Entonces entendieron los discípulos que les hablaba de Juan el Bautista.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que te presentemos en la conmemoración de san Juan, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en san Juan manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "15",
            "imagen": "Domingo",
            "contenido": "<p>Morado o Rosa Domingo III de Adviento (Gaudete) MR, p. 135 (159) / Lecc. I, p. 243 LH, Semana III del Salterio</p><p>Otros santos: María Crucificada de Rosa, fundadora; Virginia Centurione, viuda y fundadora. Beata María Jula Ivaniševic y cuatro compañeras, religiosas de la Congregación de la Divina Caridad y mártires.</p><p><strong>NO TODOS SE ALEGRAN</strong></p><p>Sof 3,14-18; Is 12; Flp 4,4-7; Lc 3,10-18</p><p>La primera y la segunda lectura de hoy enfatizan la alegría. \"¡Regocíjate, hija de Sión\", exhorta el profeta Sofonías, \"da gritos de júbilo!\" (v. 14). Pablo repite la exhortación, añadiendo el motivo: \"¡Estén siempre alegres... el Señor está cerca!\" (v. 4). Sin embargo, el evangelio sugiere que no todo el mundo va a alegrarse. En una sección anterior, Juan Bautista ha criticado a los dirigentes y poderosos, llamándolos \"raza de víboras\" (3, 7). Ellos no se alegran por la venida del Mesías, quien exige la conversión y la transformación de la sociedad que ellos temen. En cambio, los que se relegaron a la periferia de la sociedad, como la gente pobre (v. 10), los cobradores de impuestos (v. 12) y los mercenarios (v. 14), están dispuestos a la conversión y se alegran por la venida del Mesías transformador.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 4, 4. 5</strong></p><p>Estén siempre alegres en el Señor, les repito, estén alegres. El Señor está cerca.</p><p>No se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que contemplas a tu pueblo esperando fervorosamente la fiesta del nacimiento de tu Hijo, concédenos poder alcanzar la dicha que nos trae la salvación y celebrarla siempre, con la solemnidad de nuestras ofrendas y con vivísima alegría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor se alegrará en ti.</p><p><strong>Del libro del profeta Sofonías 3, 14-18:</strong></p><p>Canta, hija de Sión, da gritos de júbilo, Israel, gózate y regocíjate de todo corazón, Jerusalén. El Señor ha levantado su sentencia contra ti, ha expulsado a todos tus enemigos. El Señor será el rey de Israel en medio de ti y ya no temerás ningún mal.</p><p>Aquel día dirán a Jerusalén: \"No temas, Sión, que no desfallezcan tus manos. El Señor, tu Dios, tu poderoso salvador, está en medio de ti. Él se goza y se complace en ti; él te ama y se llenará de júbilo por tu causa, como en los días de fiesta\". </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Isaías 12, 2-3. 4bcd. 5-6.</p><p><strong>R/.</strong> El Señor es mi Dios y salvador.</p><p>El Señor es mi Dios y salvador, con Él estoy seguro y nada temo. El Señor es mi protección y mi fuerza y ha sido mi salvación. Sacarán agua con gozo de la fuente de salvación. <strong>R/.</strong></p><p>Den gracias al Señor, invoquen su nombre, cuenten a los pueblos sus hazañas, proclamen que su nombre es sublime. <strong>R/.</strong></p><p>Alaben al Señor por sus proezas, anúncienlas a toda la tierra. Griten jubilosos, habitantes de Sión, porque el Dios de Israel ha sido grande con ustedes. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>El Señor está cerca.</p><p><strong>De la primera carta del apóstol san Pablo a los filipenses: 4, 4-7</strong></p><p>Hermanos míos: Alégrense siempre en el Señor; se lo repito: ¡alégrense! Que la benevolencia de ustedes sea conocida por todos. El Señor está cerca. No se inquieten por nada; más bien presenten en toda ocasión sus peticiones a Dios en la oración y la súplica, llenos de gratitud. Y que la paz de Dios, que sobrepasa toda inteligencia, custodie sus corazones y sus pensamientos en Cristo Jesús. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 61, 1 (cit. en Lc 4, 18) </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>El Espíritu del Señor está sobre mí. Me ha enviado para anunciar la buena nueva a los pobres. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>¿Qué debemos hacer?</p><p><strong>Del santo Evangelio según san Lucas: 3, 10-18</strong></p><p>En aquel tiempo, la gente le preguntaba a Juan el Bautista: \"¿Qué debemos hacer?\" Él contestó: \"Quien tenga dos túnicas, que dé una al que no tiene ninguna, y quien tenga comida, que haga lo mismo\". También acudían a él los publicanos para que los bautizara, y le preguntaban: \"Maestro, ¿qué tenemos que hacer nosotros?\" Él les decía: \"No cobren más de lo establecido\". Unos soldados le preguntaron: \"Y nosotros, ¿qué tenemos que hacer?\" Él les dijo: \"No extorsionen a nadie, ni denuncien a nadie falsamente, sino conténtense con su salario\". Como el pueblo estaba en expectación y todos pensaban que quizá Juan era el Mesías, Juan los sacó de dudas, diciéndoles: \"Es cierto que yo bautizo con agua, pero ya viene otro más poderoso que yo, a quien no merezco desatarle las correas de sus sandalias. El los bautizará con el Espíritu Santo y con fuego. Él tiene el bieldo en la mano para separar el trigo de la paja; guardará el trigo en su granero y quemará la paja en un fuego que no se extingue\".</p><p>Con éstas y otras muchas exhortaciones anunciaba al pueblo la buena nueva.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Confortados por el anuncio de la venida del Señor, oremos, hermanos, mientras esperamos confiadamente nuestra total liberación. Digamos confiadamente: <strong>R/.</strong> Ven Señor Jesús.</p><p>Para que Dios visite a la santa Iglesia con su venida y la gobierne con su asistencia, roguemos al Señor.</p><p>Para que con la tutela divina nuestros tiempos sean tranquilos y nuestra vida feliz, roguemos al Señor.</p><p>Para que el Señor con su venida cure los dolores de los enfermos, dé paz y alegría a los que no la tienen y libre al mundo de todos los males, roguemos al Señor.</p><p>Para que quienes ahora recordamos con piedad la primera venida del Señor en la carne, merezcamos participar también con gozo en su gloriosa aparición al final de los tiempos, roguemos al Señor.</p><p>Escucha nuestra oración, Señor, Dios todopoderoso, y renuévanos con el fuego de tu Espíritu Santo; haz que, avanzando por las sendas de tus mandatos, anunciemos a todos los hombres la alegre noticia de la venida de tu Hijo. Él que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 35, 4</strong></p><p>Digan a los cobardes: \"¡Ánimo, no teman!; miren a su Dios: viene en persona a salvarlos\".</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, MR, p. 603 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>Más de una vez, el Papa Francisco ha insistido en que los cristianos deben ser \"una Iglesia en salida\". Quiere decir que no es legítimo que la Iglesia se cierre en sí misma, nutriendo el clericalismo o la burocratización eclesial. De hecho, el Papa cree que semejantes tendencias, que se preocupan por la creación y la protección de un centro eclesial, son unos de los males principales de la Iglesia de nuestra época. Para él, son una nueva especie de secularización, pero dentro de la comunidad eclesial. Lo que la Iglesia debe hacer es salir de un tal centro para encontrar a las periferias geográficas y existenciales, es decir, a los que están en la periferia de la sociedad y la Iglesia, los que han sido las víctimas de la injusticia, la ignorancia, la ausencia de la fe y cualquier forma de miseria.</p>"
        },
        {
            "id": "16",
            "imagen": "Lunes",
            "contenido": "<p>Morado Feria, lunes III de Adviento MR, p. 136 (160) / Lecc. I, p. 387</p><p>Otros santos: Alicia o Adelaida o Adelina de Alemania, emperatriz. Beatos: Honorato de Biala, presbítero de la Orden de los Hermanos Menores Capuchinos y fundador: lean Wauthier. presbítero misionero Oblato do María Inmaculada y mártir; Felipe Siphong Onphitak, Padre de familia y Protomártir de Tailandia.</p><p><strong>JUAN HABLA DE JESÚS Y JESÚS HABLA DE JUAN</strong></p><p>Núm 24, 2-7. 15-17; Sal 24; Mt 21, 23-27</p><p>Todos sabemos que Juan Bautista habló mucho acerca de Jesús. Efectivamente, los evangelios presentan el anuncio de la venida del Mesías como su papel principal en la economía de la salvación. Pero es interesante recordar que Jesús habló varias veces acerca de Juan. De esta manera, Jesús revela lo que piensa de su precursor. En el evangelio de hoy, debate con los saduceos, los más influyentes dirigentes de Israel, acerca de Juan. Éste no es el tema principal de su discusión sino la autoridad de Jesús. No obstante, Jesús evidencia que se ha dado cuenta de la popularidad del Bautista, ya que lo utiliza para confundir a los saduceos y también implica que la autoridad de Juan se origina en Dios. Está en pleno acuerdo con este pensamiento del Señor la veneración popular del santo que practicamos hoy,</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jer 31,10; Is 35, 4</strong></p><p>Escuchen pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra; He aquí que vendrá nuestro Salvador, ya no tengan miedo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Atiende con piedad, Señor, nuestras súplicas, e ilumina las tinieblas de nuestro corazón con la gracia de la visita de tu Hijo. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>De Jacob se levanta una estrella.</p><p><strong>Del libro de los Números: 24, 2-7.15-17</strong></p><p>En aquellos días, Balaam levantó los ojos y divisó a Israel acampado por tribus. Entonces el espíritu del Señor vino sobre él y pronunció este oráculo: \"Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes; oráculo del que escucha la palabra de Dios y contempla en éxtasis, con los ojos abiertos, la visión del Todopoderoso.</p><p>Qué bellas son tus tiendas, Jacob, y tus moradas, Israel. Son como extensos valles, como jardines junto al río, como áloes que plantó el Señor, como cedros junto a la corriente. De su descendencia nace un héroe que domina sobre pueblos numerosos\".</p><p>y de nuevo dijo: \"Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes, oráculo del que escucha la palabra de Dios y conoce la ciencia del Altísimo y contempla en éxtasis, con los ojos abiertos, la visión del Todopoderoso.</p><p>Yo lo veo, pero no en el presente; yo lo contemplo, pero no cercano: de Jacob se levanta una estrella y un cetro surge de Israel\".</p><p>Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 24, 4bc-5ah. 6-7bc. 8-9.</p><p><strong>R/.</strong> Descúbrenos, Señor, tus caminos.</p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza. <strong>R/.</strong></p><p>Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros. <strong>R/.</strong></p><p>Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 84, 8</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Muéstranos, Señor, tu misericordia y danos tu salvación. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>¿El bautismo de Juan venía del cielo o de la tierra?</p><p><strong>Del santo Evangelio según san Mateo: 21, 23-27</strong></p><p>En aquellos días, mientras Jesús enseñaba en el templo, se le acercaron los sumos sacerdotes y los ancianos del pueblo y le preguntaron: \"¿Con qué derecho haces todas estas cosas? ¿Quién te ha dado semejante autoridad?\".</p><p>Jesús les respondió: \"Yo también les voy a hacer una pregunta, y si me la responden, les diré con qué autoridad hago lo que hago: ¿De dónde venía el bautismo de Juan, del cielo o de la tierra?\".</p><p>Ellos pensaron para sus adentros: \"Si decimos que del cielo, él nos va a decir: 'Entonces, ¿por qué no le creyeron?' Si decimos que de los hombres, se nos va a echar encima el pueblo, porque todos tienen a Juan por un profeta\". Entonces respondieron: \"No lo sabemos\".</p><p>Jesús les replicó: \"Pues tampoco yo les digo con qué autoridad hago lo que hago\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 105, 4-5; Is 38,3</strong></p><p>Ven, Señor, a visitarnos con tu paz, para que nos alegremos delante de ti, de todo corazón.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, M R, p. 603 (598).</p><p><strong>Las antífonas de la «¡Oh!»</strong></p><p>Las antífonas de Adviento, también conocidas como antífonas mayores o antífonas de la «¡Oh!» -por la letra con la que comienzan son utilizadas en la Liturgia de las Horas, durante las Vísperas entre el 17 y el 23 de diciembre. Cada antífona evoca uno de los nombres o atributos de Cristo más mencionados en las Escrituras y le dan su sentido a la liturgia del día [...] Las primeras letras de los títulos leídas en sentido inverso forman el acróstico latino: «Ero eras», que significa «Mañana vendré» [...] A través de ellas seguimos recordando las dos venidas del Señor, que caracterizan el espíritu de Adviento... La celebración del Adviento -como la de la Navidad se centra en el Misterio Pascual, que expresa la obra de nuestra Salvación en la muerte y resurrección de Cristo.</p>"
        },
        {
            "id": "17",
            "imagen": "Martes",
            "contenido": "<p>Morado Feria Mayor de Adviento \"O sapientia\" * \"¡Oh, sabiduría!\" MR, p. 142 (166) / Lecc. I, p. 401 [Estas ferias prevalecen sobre las memorias de los Santos]</p><p>Otros santos: Juan de Mata, presbítero y fundador; José Manyanet y Vives, sacerdote y fundador. Beatos: Matilde del Sagrado Corazón Téllez Robles, virgen fundadora; Jacinto María Cormier, presbítero y Maestro general de la Orden de Predicadores.</p><p><strong>LAS PROFECIAS MESIÁNICAS PRINCIPALES COMIENZAN HOY</strong></p><p>Gén 49,1.8-10; Sal 7l; Mt 1,1-17</p><p>Las siete Ferias Mayores del Adviento nos presentan esos párrafos del Antiguo Testamento que la tradición eclesial ha interpretado como las profecías principales del Mesías. Hoy se nos presenta la profecía relacionada con el cuarto hijo de Jacob, Judá (véase Gén 29, 35). Ya que éste es presentado como un hombre fuerte, que salvó la vida de su hermano José (véase Gén 37, 26-27), es considerado el líder entre \"los hijos de su padre\" (v. 8). Por eso, como vemos en nuestro evangelio, se cree el antecesor del Rey David y, por último, del Rey de Reyes, Jesús. Aunque es difícil atribuir tal creencia al autor de Génesis, ya que los exégetas disputan el significado original de la frase \"hasta que venga aquel\" (v. 10), dicha creencia afirma la unidad entre diferentes momentos de la historia de la salvación.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 49, 13</strong></p><p>Alégrense los cielos y regocíjese la tierra, porque vendrá el Señor y tendrá compasión de sus pobres.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, creador y redentor del género humano, que quisiste que tu Palabra se encarnara en el seno purísimo de la siempre Virgen María, atiende, propicio, a nuestras súplicas, y haz que tu Unigénito, revestido de nuestra humanidad, se digne hacernos partícipes de su vida divina. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>No se apartará de Judá el cetro.</p><p><strong>Del libro del Génesis: 49, 2. 8-10</strong></p><p>En aquellos días, Jacob llamó a sus hijos y les habló así: \"Acérquense y escúchenme, hijos de Jacob; escuchen a su padre, Israel. A ti, Judá, te alabarán tus hermanos; pondrás la mano sobre la cabeza de tus enemigos; se postrarán ante ti los hijos de tu padre.</p><p>Cachorro de león eres, Judá: has vuelto de matar la presa, hijo mío, y te has echado a reposar, como un león. ¿Quién se atreverá a provocarte?</p><p>No se apartará de Judá el cetro, ni de sus descendientes, el bastón de mando, hasta que venga aquel a quien pertenece y a quien los pueblos le deben obediencia\".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 71, 1-2. 3-4ab.7-8.17.</p><p><strong>R/.</strong> Ven, Señor, rey de justicia y de paz.</p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <strong>R/.</strong></p><p>Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres. <strong>R/.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. <strong>R/.</strong></p><p>Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Sabiduría del Altísimo, que dispones todas las cosas con fortaleza y con suavidad, ven a enseñarnos el camino de la vida. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Genealogía de Jesucristo, hijo de David.</p><p><strong>Del santo Evangelio según san Mateo: 1, 1-17</strong></p><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz; Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David.</p><p>David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia.</p><p>Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.</p><p>De modo que el total de generaciones, desde Abraham hasta David, es de catorce; desde David hasta la deportación a Babilonia, es de catorce, y desde la deportación a Babilonia hasta Cristo, es de catorce.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, estos dones de tu Iglesia y concédenos que, por estos venerables misterios, merezcamos ser plenamente reanimados por este pan celestial. Por Jesucristo, nuestro Señor.</p><p>Prefacio II o IV de Adviento, M R, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Ag 2, 8</strong></p><p>Miren que vendrá el deseado de todas las naciones, y la casa del Señor se llenará de gloria.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Dios todopoderoso, que saciados ya por estos sagrados dones, hagamos nuestro el anhelo de resplandecer, encendidos en la luz de tu Espíritu, como estrellas luminosas, ante la mirada de tu Hijo Jesucristo, que ya viene a nosotros. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "18",
            "imagen": "Miércoles",
            "contenido": "<p>Morado Feria Mayor de Adviento \"O Adonai\" * \"¡Oh, Señor poderoso!\" MR, p. 143 (167) / Lecc. I, p. 403</p><p>Otros santos: La Expectación del Parto de la Virgen o Nuestra Señora de la Esperanza o Santa María de la «O». San Malaquías, profeta. Beata Nemesia Valle, religiosa del Instituto de las Hermanas de la Caridad.</p><p><strong>\"SUSCITARÉ UN RETOÑO\"</strong></p><p>Jer 23, 5-8; Sal 21; Mt 1,18-24</p><p>No es por casualidad que las profecías mesiánicas se leen en la liturgia durante los días más oscuros del año. Es que, durante los períodos más oscuros del pueblo de Dios, los profetas antiguos dejaron de criticar su infidelidad y pronunciaron, en cambio, palabras de luz y esperanza. Es lo que Jeremías hace en el oráculo que es nuestra <strong>PRIMERA LECTURA</strong> de hoy. En medio del reino sombrío del último rey de Judá, Sedecías (véase 2 Re 24, 17-20), el profeta, propone una profecía luminosa acerca de un futuro rey, que será bueno y fiel. Emplea la palabra hebrea, semah, que quiere decir \"retoño\" (v. 5). Esta palabra, usada también por Isaías en un párrafo célebre de su libro (11, 1), llega a ser un término clásico para hablar del Mesías (véase Zac 3, 8 y6,12).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Vendrá Cristo, nuestro Rey, el Cordero cuya venida fue anunciada por Juan.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a quienes gemimos oprimidos bajo el peso del antiguo yugo del pecado, nos libere el nuevo nacimiento de tu Unigénito, que estamos esperando. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Yo haré surgir un renuevo en el tronco de David.</p><p><strong>Del libro del profeta Jeremías: 23, 5-8</strong></p><p>\"Miren: Viene un tiempo, dice el Señor, en que haré surgir un renuevo en el tronco de David: será un rey justo y prudente y hará que en la tierra se observen la ley y la justicia.</p><p>En sus días será puesto a salvo Judá, Israel habitará confiadamente y a él lo llamarán con este nombre: `El Señor es nuestra justicia'.</p><p>Por eso, miren que vienen tiempos, palabra del Señor, en los que no se dirá: 'Bendito sea el Señor, que sacó a los israelitas de Egipto', sino que se dirá: 'Bendito sea el Señor, que sacó a los hijos de Israel del país del norte y de los demás países donde los había dispersado, y los trajo para que habitaran de nuevo su propia tierra' \".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 71, 2.12-13.18-19.</p><p><strong>R/.</strong> Ven, Señor, rey de justicia y de paz.</p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <strong>R/.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. <strong>R/.</strong></p><p>Bendito sea el Señor, Dios de Israel, el único que hace grandes cosas. Que su nombre glorioso sea bendito y la tierra se llene de su gloria. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Señor nuestro, que guiaste a tu pueblo por el desierto y le diste la ley a Moisés en el Sinaí, ven a redimirnos con tu poder. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Jesús nació de María, desposada con José, hijo de David.</p><p><strong>Del santo Evangelio según san Mateo: 1, 18-24</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.</p><p>Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque Él salvará a su pueblo de sus pecados\".</p><p>Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios con nosotros.</p><p>Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que el sacrificio que vamos a ofrecer en honor de tu nombre, Señor, nos haga agradables ante ti, para que merezcamos participar de la eternidad de aquel que, con su muerte, trajo remedio a nuestra mortalidad. Él, que vive y reina por los siglos de los siglos.</p><p>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 1, 23</strong></p><p>Y le pondrán por nombre Emmanuel, que quiere decir: Dios-con-nosotros.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que recibamos, Señor, tu misericordia, en medio de tu templo y adelantemos así, con dignas alabanzas, las solemnidades ya próximas de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "Jueves",
            "contenido": "<p>Morado Feria Mayor de Adviento \"O Radix Jesse\" * \"¡Oh, Raíz de Jesé!\" MR, p. 144 (168) / Lecc. I, p. 405</p><p>Otros santos: Anastasio I, Beatos: Renato Dubroux, sacerdote de la Sociedad de las Misiones Extranjeras de París y mártir; María Eva de la Providencia Noiszewska y María Marta de Jesús Wolowska, religiosas de la Congregación de las Hermanas de la Inmaculada Concepción y mártires.</p><p><strong>JUAN PERTENECE A UNA ÉPOCA YA VIEJA</strong></p><p>Jue 13, 2-7. 24-25; Sal 70; Lc 1,5-25</p><p>El relato de la concepción de Juan Bautista, que es nuestro evangelio de hoy, se parece al de Jesús, que vamos a leer durante la liturgia de mañana. No obstante, hay diferencias notables, entre las cuales destacan algunos temas del Antiguo Testamento que marcan el relato del Bautista. Uno es la pareja estéril: los padres de Juan, Zacarías e Isabel, son retratados como ancianos, sin la esperanza de tener hijos, igual que Abrahán y Sara (Gén 16 y 18) y Elcaná y Ana (1 Sam 1-2). Otro es el Día del Señor, terrible y sorprendente: las palabras del ángel Gabriel acerca de los corazones de los padres e hijos (v. 17) recuerdan párrafos sobre el Día del Señor, como en Malaquías 3, 24. Son temas que enfatizan que Juan pertenece a una edad ya vieja que con él llega a su cumplimiento.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Heb 10, 37</strong></p><p>El que ha de venir, vendrá sin tardanza, y ya no tendremos nada que temer, porque él es nuestro salvador.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste revelar al mundo el esplendor de tu gloria mediante el parto de la Santísima Virgen, concédenos, te rogamos, poder honrar con fe integra el admirable misterio de la encarnación y celebrarlo siempre con nuestra generosa entrega. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El nacimiento de Sansón es anunciado por un ángel.</p><p><strong>Del libro de los Jueces: 13, 2-7. 24-25</strong></p><p>En aquellos días, había en Sorá un hombre de la tribu de Dan, llamado Manoa. Su mujer era estéril y no había tenido hijos. A esa mujer se le apareció un ángel del Señor y le dijo: \"Eres estéril y no has tenido hijos; pero de hoy en adelante, no bebas vino, ni bebida fermentada, ni comas nada impuro, porque vas a concebir y a dar a luz un hijo. No dejes que la navaja toque su cabello, porque el niño estará consagrado a Dios desde el seno de su madre y él comenzará a salvar a Israel de manos de los filisteos\".</p><p>La mujer fue a contarle a su marido: \"Un hombre de Dios ha venido a visitarme. Su aspecto era como el del ángel de Dios, terrible en extremo. Yo no le pregunté de dónde venía y él no me manifestó su nombre, pero me dijo: 'Vas a concebir y a dar a luz un hijo. De ahora en adelante, no bebas vino ni bebida fermentada, no comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta su muerte' \".</p><p>La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo y el espíritu del Señor empezó a manifestarse en él.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 70, 3-4a. 5-6ab.16-17.</p><p><strong>R/.</strong> Que mi boca, Señor, no deje de alabarte.</p><p>Señor, sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados. <strong>R/.</strong></p><p>Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías. <strong>R/.</strong></p><p>Tus hazañas, Señor, alabaré, diré a todos que sólo tú eres justo. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Retoño de Jesé, que brotaste como señal para los pueblos, ven a librarnos y no te tardes. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>El nacimiento de Juan es anunciado por un ángel.</p><p><strong>Del santo Evangelio según san Lucas: 1, 5-25</strong></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.</p><p>Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.</p><p>Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: \"No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo\".</p><p>Pero Zacarías replicó: \"¿Cómo podré estar seguro de esto? Porque yo ya soy viejo y mi mujer también es de edad avanzada\". El ángel le contestó: \"Yo soy Gabriel, el que asiste delante de Dios. He sido enviado para hablar contigo y darte esta buena noticia. Ahora tú quedarás mudo y no podrás hablar hasta el día en que todo esto suceda, por no haber creído en mis palabras, que se cumplirán a su debido tiempo\".</p><p>Mientras tanto, el pueblo estaba aguardando a Zacarías y se extrañaba de que tardara tanto en el santuario. Al salir no pudo hablar y en esto conocieron que había tenido una visión en el santuario. Entonces trató de hacerse entender por señas y permaneció mudo.</p><p>Al terminar los días de su ministerio, volvió a su casa. Poco después concibió Isabel, su mujer, y durante cinco meses no se dejó ver, pues decía: \"Esto es obra del Señor. Por fin se dignó quitar el oprobio que pesaba sobre mí\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira propicio, Señor, los dones que presentamos en tu altar, para que sea tu poder el que santifique lo que en nuestra pequeñez logramos ofrecerte. Por Jesucristo, nuestro Señor.</p><p>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 78-79</strong></p><p>Vendrá a visitamos de lo alto un sol naciente, Cristo el Señor, para guiar nuestros pasos por el camino de la paz.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Llenos de gratitud por los dones que hemos recibido, Dios todopoderoso, haz benignamente que anhelemos la salvación prometida, para honrar así, con un corazón purificado, el nacimiento de nuestro Salvador. El, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "20",
            "imagen": "Viernes",
            "contenido": "<p>Morado Feria Mayor de Adviento \"O Clavis David\" * \"¡Oh, Llave de David!\"</p><p>MR, p. 153 (169) / Lecc. I, p. 408</p><p>Otros santos: Filogonio de Antioquía, obispo; Vicente Romano, presbítero; Domingo de Silos, abad benedictino. Beatos: Miguel Piaszczynski, presbítero y mártir; Gabriel Olivares Roda, sacerdote franciscano y mártir.</p><p><strong>DIOS ENVIÓ A UN ÁNGEL A UNA VIRGEN.</strong></p><p>Is 7,10-14; Sal 23; Lc 1,26-38</p><p>El evangelio de hoy, que narra la concepción de Jesús, ostenta unos elementos derivados del Antiguo Testamento. Por ejemplo, sigue el padrón de relatos parecidos sobre Ismael en Génesis 16, Isaac en Génesis 18 y 21, Sansón en Jueces 13, y Samuel en 1 Samuel 1: la entrada del ángel (v. 28), la reacción de confusión (v. 29), el mensaje (vv. 30-33), la objeción (v. 34) y el signo de confirmación (vv. 35-37). No obstante, hay algo nuevo: la virginidad de María. Aunque se pensaría que este elemento está relacionado a nuestra primera lectura, los intérpretes debaten si se relaciona mejor con otros párrafos como Deuteronomio 22,23. Lo que importa es que la virginidad de María enfatiza lo nuevo de Jesús: el Mesías viene no del Antiguo Testamento sino del \"Espíritu del Señor... el poder del Altísimo\" (v. 15).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 11, 1; 40, 5; Lc 3, 6</strong></p><p>Un retoño brotará del tronco de Jesé, la gloria del Señor llenará la tierra y toda creatura verá la salvación de Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de eterna majestad, que quisiste que la inmaculada Virgen María, por el anuncio del Ángel, recibiera en su seno tu Palabra inefable y, convertida en morada de la divinidad, quedara llena del fuego del Espíritu Santo, haz, te rogamos, que siguiendo su ejemplo, seamos capaces de estar humildemente sujetos a tu voluntad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>He aquí que la virgen concebirá.</p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: \"Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto\". Contestó Ajaz: \"No la pediré. No tentaré al Señor\".</p><p>Entonces dijo Isaías: \"Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros\".</p><p>Palabra de Dios. Te alabamos Señor</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 23,1-2. 3-4ab. 5-6.</p><p><strong>R/.</strong> Ya llega el Señor, el rey de la gloria.</p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <strong>R/.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <strong>R/.</strong></p><p>Ése obtendrá la bendición de Dios y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Llave de David, que abres las puertas del Reino eterno, ven a librar a los que yacen oprimidos por las tinieblas del mal. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Concebirás y darás a luz un hijo.</p><p><strong>Del santo Evangelio según san Lucas: 1,26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.</p><p>Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.</p><p>El ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\".</p><p>María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\". El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que, a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que dirijas tu mirada a la excelencia de este sacrificio, para que, al participar en el sacramento, podamos recibir con sumo anhelo aquello mismo que aguardamos, llenos de fe. Por Jesucristo, nuestro Señor.</p><p>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 31</strong></p><p>Dijo el ángel a María: Has hallado gracia delante de Dios; vas a concebir y a dar a luz un hijo, y le pondrás por nombre Jesús.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con tu divino auxilio a quienes has alimentado con este don celestial, para que, al deleitarnos con estos sagrados misterios, nos llene de gozo la paz verdadera. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "21",
            "imagen": "Sábado",
            "contenido": "<p>Morado Feria Mayor de Adviento “O Oriens\" * “¡Oh, Sol!\", o conmemoración de san Pedro Canisio, presbítero y doctor de la Iglesia* MR, pp. 146 (170).899 (890) / Lecc. I, p. 410</p><p>Otros santos: Miqueas, profeta. Beato Pedro Friedhofen, fundador.</p><p>Nace en Holanda. En Alemania entra a la Compañía de Jesús y ahí mismo transcurre la mayor parte de su vida. Profesor, predicador, catequista, escritor, misionero, lucha en todos los campos para impedir que el luteranismo se apodere de Alemania. Vive sus últimos años en Friburgo, Suiza (1521-1597).</p><p><strong>UNA PROFECÍA MESIÁNICA y AMOROSA</strong></p><p>Cant 2,8-14; Sal 32; Lc 1,39-45</p><p>Raramente se usa el Cantar de los Cantares en la liturgia. Ya antes de Cristo, el libro suscitaba dudas entre las autoridades judías acerca de su inspiración divina y de lo apropiado de leerlo públicamente, por ejemplo, durante las cenas formales que se celebraban en días festivos. Quizá su origen en la poesía del Antiguo Oriente, o su contenido sensual, explica tales dudas. Nuestra sección del libro controversial fue ocasionalmente interpretada como una profecía mesiánica. Por ejemplo, el Papa Gregorio Magno (ca. 540-604), en la homilía 29 de sus Homilías sobre los evangelios, la interpreta alegóricamente: el amado, que se apresura en llegar a su amada \"brincando por las montañas\" (v. 8), es el Mesías llegando a la humanidad a través de \"las montañas\", que son el seno de la Virgen, el pesebre, la cruz, el sepulcro y el cielo.</p><p><strong>ANTÍFONA DE ENTRADA cfr. Is 7, 14; 8, 10</strong></p><p>Pronto llegará el Señor que domina los pueblos, y será llamado Emmanuel, es decir, Dios-con-nosotros.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha benignamente, Señor, las súplicas de tu pueblo, para que, así como ahora nos llena de alegría la venida de tu Unigénito en nuestra carne, así también, cuando llegue revestido de majestad, consigamos la recompensa de la vida eterna. Por nuestro Señor Jesucristo...</p><p>O bien, en la Memoria del santo:</p><p>Dios nuestro, que para defender la fe católica colmaste de fortaleza y sabiduría a san Pedro Canisio, presbítero, por su intercesión concede, a quienes buscan la verdad, la alegría de encontrarte, y a tu pueblo fiel la perseverancia en la confesión de tu nombre. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Aquí viene mi amado saltando por los montes.</p><p><strong>Del libro del Cantar de los Cantares: 2, 8-14</strong></p><p>Aquí viene mi amado saltando por los montes, retozando por las colinas. Mi amado es como una gacela, es como un venadito, que se detiene detrás de nuestra tapia, espía por las ventanas y mira a través del enrejado.</p><p>Mi amado me habla así: \"Levántate, amada mía, hermosa mía, y ven. Mira que el invierno ya pasó; han terminado las lluvias y se han ido.</p><p>Las flores brotan ya sobre la tierra; ha llegado la estación de los cantos; el arrullo de las tórtolas se escucha en el campo; ya apuntan los frutos en la higuera y las viñas en flor exhalan su fragancia.</p><p>Levántate, amada mía, hermosa mía, y ven. Paloma mía, que anidas en las hendiduras de las rocas, en las grietas de las peñas escarpadas, déjame ver tu rostro y hazme oír tu voz, porque tu voz es dulce y tu rostro encantador\".</p><p>Palabra de Dios. T. Te alabamos, Señor.</p><p>O bien;</p><p>El Señor; el rey de Israel, estará junto a ti.</p><p><strong>Del libro del profeta Sofonías: 3, 14-18</strong></p><p>Canta, hija de Sión, da gritos de júbilo, Israel, gózate y regocíjate de todo corazón, Jerusalén.</p><p>El Señor ha levantado su sentencia sobre ti, ha expulsado a todos tus enemigos. El Señor será el rey de Israel en medio de ti y ya no temerás ningún mal.</p><p>Aquel día dirán a Jerusalén: \"No temas, Sión; que no desfallezcan tus manos. El Señor, tu Dios, tu poderoso salvador, está en medio de ti. Él se goza y se complace en ti; él te ama y se llenará de júbilo por tu causa, como en los días de fiesta\".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 32, 2-3. 11-12. 20-21</p><p><strong>R/.</strong> Demos gracias a Dios, al son del arpa.</p><p>Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos; cantemos en su honor nuevos cantares, al compás de instrumentos alabémoslo. <strong>R/.</strong></p><p>Los proyectos de Dios duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor; dichoso el pueblo que escogió por suyo. <strong>R/.</strong></p><p>En el Señor está nuestra esperanza, pues Él es nuestra ayuda y nuestro amparo; en el Señor se alegra el corazón y en Él hemos confiado. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Emmanuel, rey y legislador nuestro, ven, Señor, a salvarnos. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>¿Quién soy yo para que la madre de mi Señor venga a verme?</p><p><strong>Del santo Evangelio según san Lucas: 1, 39-45</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno.</p><p>Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: \"¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, de tu Iglesia las ofrendas que tú mismo has puesto en nuestras manos y que tu poder convierte en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 45</strong></p><p>Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en estos divinos misterios, Señor, se convierta en permanente protección para tu pueblo, a fin de que, fervorosamente entregado a tu servicio, reciba en abundancia la salvación de alma y cuerpo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "22",
            "imagen": "Domingo",
            "contenido": "<p>Morado Domingo IV de Adviento Feria Mayor de Adviento, \"O Rex gentium\" * \"¡Oh rey de las naciones!\" MR, p. 141 (165) / Lecc. I, p. 246</p><p>Otros santos: Francisca Xavier Cabrini, virgen. fundadora; Isquirión de Alejandría, mártir. Beato Epifanio Gómez Álvaro, presbítero y mártir.</p><p><strong>UN MESÍAS QUE ABRAZA LO MATERIAL Y LO ESPIRITUAL</strong></p><p>Miq 5,1-4; Sal 79; Heb 10,5-10; Lc 1,39-45</p><p>Mientras que el día de su nacimiento se acerca, la realidad material y corporal del Mesías es puesta de relieve en nuestras lecturas. En la primera lectura, el profeta Miqueas habla de un futuro rey, que iniciará su vida corporal en la misma aldea humilde en que el rey David nació: Belén. En la segunda lectura, el autor enfatiza el cuerpo de Cristo, que se dedica no a hacer sacrificios en el Templo sino a cumplir la voluntad del Padre. En el evangelio, el niño que se ha concebido en Isabel salta ante la presencia del Mesías en el seno de María. Pero lo material no es el único aspecto importante del ambiente. Nótese que Isabel proclama a María \"dichosa\" (v. 45) no por su maternidad corporal, pues ya ha \"bendecido\" tal maternidad en el v. 43, sino por su fe espiritual.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 45, 8</strong></p><p>Cielos, destilen el rocío; nubes, lluevan la salvación; que la tierra se abra y germine el salvador.</p><p>No se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, a la gloria de la resurrección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>De ti saldrá el jefe de Israel.</p><p><strong>Del libro del profeta Miqueas: 5, 1-4</strong></p><p>Esto dice el Señor: \"De ti, Belén de Efrata, pequeña entre las aldeas de Judá, de ti saldrá el jefe de Israel, cuyos orígenes se remontan a tiempos pasados, a los días más antiguos. Por eso, el Señor abandonará a Israel, mientras no dé a luz la que ha de dar a luz. Entonces el resto de sus hermanos se unirá a los hijos de Israel. Él se levantará para pastorear a su pueblo con la fuerza y la majestad del Señor, su Dios. Ellos habitarán tranquilos, porque la grandeza del que ha de nacer llenará la tierra y él mismo será la paz\".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 79 2ac. 3c. 15-16. 18-19.</p><p><strong>R/.</strong> Señor, muéstranos tu favor y sálvanos.</p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate; despierta tu poder y ven a salvarnos. <strong>R/.</strong></p><p>Señor, Dios de los ejércitos, vuelve tus ojos, mira tú viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste. <strong>R/.</strong></p><p>Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Aquí estoy, Dios mío, para hacer tu voluntad.</p><p><strong>De la carta a los hebreos: 10, 5-10</strong></p><p>Hermanos: Al entrar al mundo, Cristo dijo, conforme al salmo: No quisiste víctimas ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos ni los sacrificios por el pecado; entonces dije —porque a mí se refiere la Escritura—: \"Aquí estoy, Dios mío; vengo para hacer tu voluntad\". Comienza por decir: \"No quisiste víctimas ni ofrendas, no te agradaron los holocaustos ni los sacrificios por el pecado\" —siendo así que eso es lo que pedía la ley—; y luego añade: \"Aquí estoy, Dios mío; vengo para hacer tu voluntad\".</p><p>Con esto, Cristo suprime los antiguos sacrificios, para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la ofrenda del cuerpo de Jesucristo, hecha una vez por todas. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>¿Quién soy para que la madre de mi Señor venga a verme?</p><p><strong>Del santo Evangelio según san Lucas: 1, 39-45</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno.</p><p>Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: \"¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Pidamos, hermanos, el auxilio del Señor, para que, apiadado del pobre y del oprimido, venga a salvar al mundo de sus males: Digamos confiadamente: <strong>R/.</strong> Ven Señor Jesús.</p><p>Para que todos los fieles se dispongan a recibir a Cristo como lo recibió María y como ella conserven sus palabras en el corazón, roguemos al Señor.</p><p>Para que aquellos hermanos nuestros que han abandonado las prácticas cristianas, pero acudirán a la iglesia en las próximas fiestas de Navidad descubran la buena noticia del evangelio, no como un rayo fugaz en la noche, sino como luz permanente que ilumina y alegra toda la vida, roguemos al Señor.</p><p>Para que las fiestas del nacimiento del Señor, alejen las tinieblas de quienes viven sumergidos en dudas e incertidumbres y colmen los deseos de quienes se sienten descorazonados y tristes, roguemos al Señor.</p><p>Para que el nacimiento de Cristo nos ayude a renunciar a los deseos mundanos y a vivir sobria y honradamente, esperando la aparición definitiva del Señor, roguemos al Señor.</p><p>Dios nuestro, que elegiste como templo de tu permanencia a María, la humilde hija de Israel, escucha nuestras plegarias y concédenos vivir siempre plenamente adheridos a tu voluntad, imitando la obediencia del Verbo, que vino al mundo a cumplir las Escrituras. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que santifique, Señor, estos dones, colocados en tu altar, el mismo Espíritu que fecundó con su poder el seno de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</p><p>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Is 7,14</strong></p><p>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención eterna, te rogamos, Dios todopoderoso, que, cuanto más se acerca el día de la festividad que nos trae la salvación, con tanto mayor fervor nos apresuremos a celebrar dignamente el misterio del nacimiento de tu Hijo. El, que vive y reina por los siglos de los siglos.</p><p>Puede utilizarse la fórmula de bendición solemne, MR, p. 603 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>Para algunas religiones lo espiritual es todo. Por ejemplo, algunas versiones del budismo e hinduismo afirman que el mundo material, incluso el cuerpo humano, es una ilusión. La salvación se constituye por un peregrinaje hacía lo enteramente espiritual. Para otras religiones, lo material es todo. Por ejemplo, algunos judíos no creen en una vida eterna espiritual, pero se focalizan mucho en sus actividades materiales, como el comer y el vestir. Entre las religiones mundiales, la fe cristiana se distingue por su tentativa de vivir en un equilibrio entre lo material y lo espiritual: por ejemplo, tenemos sacramentos que utilizan elementos materiales, como el pan y el vino, pero son entendidos como puertas a lo espiritual.</p><p>Sin embargo, los cristianos siempre estamos tentados a traicionar dicho equilibrio y hacemos únicamente materiales, enfatizando estructuras y ritos, o exclusivamente espirituales, aceptando sólo emociones o ideas.</p>"
        },
        {
            "id": "23",
            "imagen": "Lunes",
            "contenido": "<p>Morado Feria Mayor de Adviento \"O Emmanuel\" * \"¡Oh, Emmanuel!\" o conmemoración de san Juan de Kety, presbítero* MR, p. 148 (172) / Lecc. I, p. 415</p><p>Otros santos: Margarita de Youville, fundadora y primera santa canadiense; Antonio de Santa Ana Galvao, presbítero de la Orden de los Hermanos Menores y fundador.</p><p><strong>DOS ORÁCULOS. DOS PERSONAJES Y UN CUMPLIMIENTO</strong></p><p>Mal 3, 1-4.23-24; Sal 24; Lc 1,57-66</p><p>En la primera lectura de hoy, Malaquías, cuyo libro es el último del Antiguo Testamento, concluye con dos oráculos. El primero, dirigido al pueblo manchado por su infidelidad a Dios, anuncia la purificación que se cumplirá por un mensajero misterioso que pregona el juicio divino y luego purifica al pueblo. Para enfatizar esta purificación, el profeta juega con palabras hebreas que tienen un sonido parecido, como berit o \"alianza\" en v. 1, y borit o \"lejía\" en v. 2. El segundo oráculo, que sirve como una conclusión de todo el Antiguo Testamento, trata de la vuelta arcana del profeta Elías, que es enviado a tocar los corazones de todos. En breve, tenemos aquí dos oráculos con dos personas recónditas. La fe cristiana ha entendido que ambos oráculos, con sus dos personajes, se cumplen en una persona, Juan Bautista.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 9, 6; Sal 71, 17</strong></p><p>Un niño nos nacerá y será llamado Dios todopoderoso, en él serán bendecidos todos los pueblos de la tierra.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, al contemplar ya próximo el nacimiento de tu Hijo, según la carne, te pedimos que él, que es tu Palabra, encarnada en el seno de la Virgen María y que habitó entre nosotros, indignos siervos tuyos, nos haga partícipes de la abundancia de su misericordia. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor</p><p><strong>Del libro del profeta Malaquías 3, 1-4. 23-24:</strong></p><p>Esto dice el Señor: \"He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos. ¿Quién podrá soportar el día de su venida? ¿Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos.</p><p>He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor, día grande y terrible. Él reconciliará a los padres con los hijos y a los hijos con los padres, para que no tenga yo que venir a destruir la tierra\". </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 24, 4-5ab. 8-9.10.14.</p><p><strong>R/.</strong> Descúbrenos, Señor, al Salvador.</p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza. <strong>R/.</strong></p><p>Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos. <strong>R/.</strong></p><p>Con quien guarda su alianza y sus mandatos, el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/. </strong>Aleluya, aleluya.</p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Nacimiento de Juan el Bautista.</p><p><strong>Del santo Evangelio según san Lucas: 1, 57-66:</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella.</p><p>A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: \"No. Su nombre será Juan\". Ellos le decían: \"Pero si ninguno de tus parientes se llama así\". Entonces le preguntaron, por señas al padre cómo quería que se llamara el niño. El pidió una tablilla y escribió: \"Juan es su nombre\". Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: \"¿Qué va a ser de este niño?\" Esto lo decían, porque realmente la mano de Dios estaba con él.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta oblación, en la que se halla la plenitud del culto divino, Señor, sea completamente agradable a tus ojos, para que celebremos con alma purificada el nacimiento de nuestro Redentor. Él, que vive y reina por los siglos de los siglos.</p><p>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong> Apoc 3, 20</p><p>Miren que estoy a la puerta y llamo, dice el Señor; si alguno oye mi voz y me abre, entraré en su casa y cenaré con él y él conmigo.</p><p><strong><br />ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el don del cielo te pedimos nos concedas bondadoso tu paz para que cuando venga tu hijo muy amado, podamos recibirlo con las lámparas encendidas. El, que vive y reina por los siglos de los siglos.</p><hr><p><strong>O bien:</strong></p><hr><p>*Conmemoración de san Juan de Kety, presbítero MR, p. 899 (891)</p><p>Sacerdote polaco, enseñó Filosofía y Teología en la Universidad de Cracovia. Era un brillante profesor, lleno de sabiduría. Destacaba todavía más por su amor a los pobres y su espíritu de penitencia. Convencido del valor de las peregrinaciones, fue a venerar, en Jerusalén, el Santo Sepulcro. En cuatro ocasiones visitó Roma (1390-1473).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a ejemplo de san Juan Kety, presbítero, progresemos en la sabiduría de los santos y, siendo misericordiosos con todos, alcancemos tu perdón. Por nuestro Señor Jesucristo...</p>"
        },
        {
            "id": "24",
            "imagen": "Martes",
            "contenido": "<p>Morado Feria Mayor de Adviento en la Misa matutina MR, p. 149 (173) / Lecc. I, p. 418</p><p>Otros santos: Los Santos Antepasados de Nuestro Señor Jesucristo. Santas: Irma o Irmina de Tréveris, abadesa; Adela de Alemania, religiosa; Paula Isabel Cerioli, viuda y fundadora.</p><p><strong>UNA CANCIÓN DE LOS POBRES</strong></p><p>2 Sam 7,1-5.8-12.14.16; Sal 88; Lc 1,67-79</p><p>Nuestra Primera Lectura es el Cántico de Zacarías, también llamada (en latín) el Benedictus. Algunos han insistido que proviene de una tradición que se remonta a la familia de Juan Bautista. Es más probable que derive de un círculo antiguo de cristianos que vivieron en Jerusalén y se identificaban como los anawim o \"los pobres del Señor\". Su forma parece basada en los salmos de alabanza (p. ej. Sal 136). Se estructura en tres partes principales: la primera (v. 68a) invita al lector a alabar a Yahvé; la segunda enumera los motivos por la alabanza, a saber, el recuerdo de los pobres por parte de Yahvé (vv. 68b-7l b), quien cumple así con sus promesas antiguas (vv. 72a-75) y establece un papel en su plan de salvación para Juan Bautista (vv. 76-77); finalmente, la tercera parte sirve como una conclusión (vv. 78-79).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gál 4, 4</strong></p><p>He aquí que llega ya la plenitud de los tiempos, cuando Dios envió a su Hijo a la tierra.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Apresúrate, Señor Jesús, no tardes más, para que, a quienes confiamos en tu bondad, nos reanime el consuelo de tu venida. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El reino de David permanecerá para siempre en presencia del Señor.</p><p><strong>Del segundo libro de Samuel: 7, 1-5. 8-12. 14. 16</strong></p><p>Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: \"¿Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?\" Natán le respondió: \"Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo\". Aquella misma noche habló el Señor a Natán y le dijo: \"Ve y dile a mi siervo David que el Señor le manda decir esto: `¿Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente' \".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 88, 2-3. 4-5. 27. 29.</p><p><strong>R/.</strong> Proclamaré sin cesar la misericordia del Señor.</p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: \"Mi amor es para siempre y mi lealtad, más firme que los cielos. <strong>R/.</strong></p><p>Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: 'Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente'. <strong>R/.</strong></p><p>El me podrá decir: 'Tú eres mi padre, el Dios que me protege y que me salva'. Yo jamás le retiraré mi amor, ni violaré el juramento que le hice\". <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Sol refulgente de justicia y esplendor de la luz eterna, ven a iluminar a los que yacen en las tinieblas y en las sombras de la muerte. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Nos visitará el sol que nace de lo alto.</p><p><strong>Del santo Evangelio según san Lucas: 1, 67-79</strong></p><p>En aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo:</p><p>\"Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas: que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres y acordarse de su santa alianza.</p><p>El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos; lo sirvamos sin temor, en santidad y justicia delante de Él, todos los días de nuestra vida.</p><p>Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos y a anunciar a su pueblo la salvación, mediante el perdón de los pecados. Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto, para iluminar a los que viven en tinieblas y en sombras de muerte, para guiar nuestros pasos por el camino de la paz\". </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones que te presentamos, para que, al recibirlos, quedemos limpios de pecado y merezcamos estar listos, con el alma purificada, para recibir la venida gloriosa de tu Hijo. Por Jesucristo, nuestro Señor.</p><p>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Lc 1, 68</p><p>Bendito sea el Señor Dios de Israel, porque ha visitado y redimido a su pueblo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este admirable don tuyo, concédenos, Señor, que, así como hemos preparado la fiesta del admirable nacimiento de tu Hijo, de la misma manera alcancemos un día, gozosos, los premios eternos. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "25",
            "imagen": "Miércoles",
            "contenido": "<p>Blanco Solemnidad con Octava La Natividad de nuestro Señor Jesucristo, en la Misa vespertina de la Vigilia MR, p. 153 (175) / Lecc. I, p. 422</p><p>Otros santos: Alberto (Adán) Chmielowski, presbítero y fundador; Anastasia de Sirmio, virgen y mártir. Beatas: Antonia María Yema, virgen fundadora; María de los Apóstoles von Wüllenweber, virgen fundadora.</p><p>Esta Misa se celebra en la tarde del 24 de diciembre, antes o después de las primeras vísperas de Navidad:</p><p><strong>\"ÉL SALVARÁ A SU PUEBLO DE SUS PECADOS\"</strong></p><p>Is 62, 1-6; Sal 88; Hech 13,16-17.22-25; Mt 1, 1-25</p><p>Mateo, en el evangelio de hoy, se esfuerza por poner el nacimiento de Jesús en su marco histórico. La genealogía que empieza este evangelio enfatiza la relación entre Cristo y David, el rey ideal de Israel. La narrativa, después de la genealogía, con el uso de un sueño para explicar el origen y el destino del niño, nos recuerda a Abrahán, quien recibe noticias de la concepción de su hijo Isaac en un sueño (véase Gén 17, 19). Con el uso de elementos de los relatos bíblicos del patriarca José y del nacimiento de Moisés, nos recuerda la conexión entre Jesús y dichos antecedentes. Es justo que un niño que iba a llamarse Jesús, porque \"salvará a su pueblo de sus pecados\" (v. 21), se relaciona muy de cerca con la historia del pueblo que rescatará.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ex 16, 6-7</strong></p><p>Esta noche sabrán que el Señor vendrá a salvarnos y por la mañana contemplarán su gloria.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que cada año nos alegras con la esperanza de nuestra redención, concédenos que, a tu mismo Hijo Unigénito, a quien acogemos llenos de gozo como Redentor, merezcamos también acogerlo llenos de confianza, cuando venga como Juez. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor se ha complacido en ti.</p><p><strong>Del libro del profeta Isaías: 62, 1-5</strong></p><p>Por amor a Sión no me callaré y por amor a Jerusalén no me daré reposo, hasta que surja en ella esplendoroso el justo y brille su salvación como una antorcha.</p><p>Entonces las naciones verán tu justicia, y tu gloria todos los reyes. Te llamarán con un nombre nuevo, pronunciado por la boca del Señor. Serás corona de gloria en la mano del Señor y diadema real en la palma de su mano.</p><p>Ya no te llamarán \"Abandonada\", ni a tu tierra, \"Desolada\"; a ti te llamarán \"Mi complacencia\" y a tu tierra, \"Desposada\", porque el Señor se ha complacido en ti y se ha desposado con tu tierra.</p><p>Como un joven se desposa con una doncella, se desposará contigo tu hacedor; como el esposo se alegra con la esposa, así se alegrará tu Dios contigo.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 88 ,4-5. 16-17. 27. 29.</p><p><strong>R/.</strong> Proclamaré sin cesar la misericordia del Señor.</p><p>\"Un juramento hice a David mi servidor, una alianza pacté con mi elegido: 'Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente'. <strong>R/.</strong></p><p>Él me podrá decir: 'Tú eres mi padre, el Dios que me protege y que me salva'. Yo jamás le retiraré mi amor ni violaré el juramento que le hice\". <strong>R/.</strong></p><p>Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Testimonio de Pablo acerca de Cristo, hijo de David.</p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 16-17. 22-25</strong></p><p>Al llegar Pablo a Antioquía de Pisidia, se puso de pie en la sinagoga, y haciendo señal de silencio con la mano, dijo:</p><p>\"Israelitas y cuantos temen a Dios, escuchen: El Dios del pueblo de Israel eligió a nuestros padres, engrandeció al pueblo cuando éste vivía como forastero en Egipto, y lo sacó de allí con todo su poder. Les dio por rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios.</p><p>Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un Salvador, Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: 'Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias' \". </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Mañana será destruida la maldad en la tierra y reinará sobre nosotros el Salvador del mundo. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Genealogía de Jesucristo, hijo de David.</p><p><strong>Del santo evangelio según san Mateo 1,1-25</strong></p><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz; Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David.</p><p>David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia.</p><p>Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.</p><p>De modo que el total de generaciones, desde Abraham hasta David, es de catorce; desde David hasta la deportación a Babilonia es de catorce y desde la deportación a Babilonia hasta Cristo es de catorce.</p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia pensó dejarla en secreto.</p><p>Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\".</p><p>Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-can-nosotros.</p><p>Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. y sin que él hubiera tenido relaciones con ella, María dio a luz un hijo y él le puso por nombre Jesús.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.</p><hr><p><strong>O bien: Forma breve</strong></p><hr><p>Dará a luz un hijo y tú le pondrás el nombre de Jesús.</p><p><strong>Del santo </strong><strong>evangelio </strong><strong>según san Mateo: 1, 18-25</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.</p><p>Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque Él salvará a su pueblo de sus pecados\".</p><p>Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.</p><p>Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. Y sin que él hubiera tenido relaciones con ella, María dio a luz un hijo y él le puso por nombre Jesús. </p><p>Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo. A /as palabras: y por obra..., todos se arrodillan.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, iniciar la celebración de esta solemnidad con una voluntad tan grande de servirte, como merece la manifestación del comienzo de nuestra redención. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad, pp. 493-495 (489-491). </p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong><strong>Cfr. 15 40, 5</strong></p><p>Se manifestará la gloria del Señor y todos verán la salvación que viene de Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, que nos reanime la conmemoración del nacimiento de tu Hijo Unigénito, de cuyo misterio celestial hemos comido y bebido. Él, que vive y reina por los siglos de los siglos.</p><p>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><hr><h2><strong>Misa de la noche</strong></h2><hr><p>MR, p. 154 (176) / Lecc. I, p. 427</p><p>En este día de Navidad todos los sacerdotes pueden celebrar o concelebrar tres Misas, con tal que sean celebradas a su debido tiempo.</p><p><strong>UN MOSAICO QUE SUSCITA ASOMBRO, MARAVILLA, Y FASCINACIÓN</strong></p><p>Is 9,1-3.5-6; Sal 95; Tit 2,11-14; Lc2, 1-14</p><p>El evangelio de esta Misa de la noche es un mosaico de temas que son importantes para Lucas. La gracia, la alegría, la humildad, la paz y la salvación son temas incrustados en este mosaico y preparan al lector para su comparecencia a lo largo de la obra del evangelista. El mosaico se encuadra en un contexto histórico muy largo que abarca todo el mundo conocido en ese tiempo y en un ambiente que altera entre la tranquilidad y la gloria, entre la oscuridad y la brillantez. Quizá, en el último análisis, Lucas sólo quería fabricar, con su dexteridad literaria acostumbrada, una visión que podríamos contemplar con asombro, maravilla y fascinación. ¿Qué otra respuesta es justa en esta noche cuando Dios se hace humano y el cielo y la tierra, tan separados, se acercan entre sí?</p><p><strong>ANTÍFONA DE ENTRADA Sal 2, 7</strong></p><p>El Señor me dijo: Tú eres mi Hijo, yo te he engendrado hoy.</p><hr><p><strong>O bien:</strong></p><hr><p>Alegrémonos todos en el Señor, porque nuestro salvador ha nacido en el mundo. Del cielo ha descendido hoy para nosotros la paz verdadera.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que hiciste resplandecer esta noche santísima con la claridad de Cristo, luz verdadera, concede a quienes hemos conocido los misterios de esa luz en la tierra, que podamos disfrutar también de su gloria en el cielo. Por nuestro Señor Jesucristo.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Un hijo se nos ha dado.</p><p><strong>Del libro del profeta Isaías: 9, 1-3. 5-6</strong></p><p>El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció.</p><p>Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián.</p><p>Porque un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el signo del imperio y su nombre será: \"Consejero admirable\", \"Dios poderoso\", \"Padre sempiterno\", \"Príncipe de la paz\"; para extender el principado con una paz sin límites sobre el trono de David y sobre su reino; para establecerlo y consolidarlo con la justicia y el derecho, desde ahora y para siempre. El celo del Señor lo realizará. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 95, 1-2a. 2b-3. 11-12. 13.</p><p><strong>R/.</strong> Hoy nos ha nacido el Salvador.</p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo. <strong>R/.</strong></p><p>Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. <strong>R/.</strong></p><p>Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. <strong>R/.</strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>La gracia de Dios se ha manifestado a todos los hombres.</p><p><strong>De la carta del apóstol san Pablo a Tito: 2, 11-14</strong></p><p>Querido hermano: La gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza. Él se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> Cfr. Lc 2, 1 0-1 1 </p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Les anuncio una gran alegría: Hoy nos ha nacido el Salvador, que es Cristo, el Señor. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Hoy nos ha nacido el Salvador.</p><p><strong>Del santo evangelio según san Lucas: 2, 1-14</strong></p><p>Por aquellos días, se promulgó un edicto de César Augusto, que ordenaba un censo de todo el imperio. Este primer censo se hizo cuando Quirino era gobernador de Siria. Todos iban a empadronarse, cada uno en su propia ciudad; así es que también José, perteneciente a la casa y familia de David, se dirigió desde la ciudad de Nazaret, en Galilea, a la ciudad de David, llamada Belén, para empadronarse, juntamente con María, su esposa, que estaba encinta.</p><p>Mientras estaban ahí, le llegó a María el tiempo de dar a luz y tuvo a su hijo primogénito; lo envolvió en pañales y lo recostó en un pesebre, porque no hubo lugar para ellos en la posada.</p><p>En aquella región había unos pastores que pasaban la noche en el campo, vigilando por turno sus rebaños. Un ángel del Señor se les apareció y la gloria de Dios los envolvió con su luz y se llenaron de temor. El ángel les dijo:</p><p>\"No teman. Les traigo una buena noticia, que causará gran alegría a todo el pueblo: hoy les ha nacido, en la ciudad de David, un Salvador, que es el Mesías, el Señor. Esto les servirá de señal: encontrarán al niño envuelto en pañales y recostado en un pesebre\".</p><p>De pronto se le unió al ángel una multitud del ejército celestial, que alababa a Dios, diciendo: \"¡Gloria a Dios en el cielo, y en la tierra paz a los hombres de buena voluntad!\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que la ofrenda de esta festividad sea de tu agrado, para que, mediante este sagrado intercambio, lleguemos a ser semejantes a aquel por quien nuestra naturaleza quedó unida a la tuya. Él, que vive y reina por los siglos de los siglos.</p><p>Prefacio I-III de Navidad, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 1, 14</strong></p><p>El Verbo se hizo hombre y hemos visto su gloria.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, que nos has concedido el gozo de celebrar el nacimiento de nuestro Redentor, haz que después de una vida santa, merezcamos alcanzar la perfecta comunión con él. Que vive y reina por los siglos de los siglos.</p><p>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><hr><h2><strong>Misa de la Aurora</strong></h2><hr><p>MR, p. 155 (177) / Lecc. I, p. 430</p><p><strong>EL PESEBRE</strong></p><p>Is 62, l1-12; sal 96; Tit 3,4-7; Lc 2,15-20</p><p>En el centro de nuestro evangelio encontramos el pesebre de Jesús. Claramente este pesebre es significativo para el evangelista Lucas porque lo llama una señal (v. 12). Para muchos, es una señal relacionada con la pobreza, porque parece más idóneo para un animal que para un ser humano y, consiguientemente, revela la humildad profunda de Dios. Algunos estudiosos, sin embargo, han sugerido un significado adicional. Notaron que en un párrafo muy citado en el libro de Isaías: \"el buey conoce a su amo y el asno, el pesebre de su dueño, pero Israel no me comprende\" (1, 3). Ya que, en nuestro evangelio, los pastores corren para ver al niño acostado en el pesebre y lo reconocen como Dios, Lucas muestra que el lamento de Dios en Isaías se ha terminado. Ahora, el pueblo empieza a comprender a su Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 9, 2. 6; Le 1, 33</strong></p><p>Hoy brillará una luz sobre nosotros porque nos ha nacido el Señor; se le llamará tendrá fin.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Dios todopoderoso, que, al vernos envueltos en la luz nueva de tu Palabra hecha carne, resplandezca por nuestras buenas obras, lo que por la fe brilla en nuestras almas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Mira a tu salvador que llega.</p><p><strong>Del libro del profeta Isaías: 62, 11-12</strong></p><p>Escuchen lo que el Señor hace oír hasta el último rincón de la tierra: \"Digan a la hija de Sión: Mira que ya llega tu salvador. El premio de su victoria lo acompaña y su recompensa lo precede. Tus hijos serán llamados 'Pueblo santo', 'Redimidos del Señor', y a ti te llamarán 'Ciudad deseada', 'Ciudad no abandonada' \". </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 96, 1. 6. 11-12.</p><p><strong>R/.</strong> Reina el Señor, alégrese la tierra.</p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos. <strong>R/.</strong></p><p>Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Nos ha salvado por su misericordia.</p><p><strong>De la carta del apóstol san Pablo a Tito: 3, 4-7</strong></p><p>Hermano: Al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, Él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> <strong>Lc</strong><strong> 2, 14 </strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Gloria a Dios en las alturas y en la tierra paz a los hombres de buena voluntad. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Los pastores encontraron a María, a José y al niño.</p><p><strong>Del santo evangelio según san Lucas: 2, 15-20</strong></p><p>Cuando los ángeles los dejaron para volver al cielo, los pastores se dijeron unos a otros: \"Vayamos hasta Belén, para ver eso que el Señor nos ha anunciado\". Se fueron, pues, a toda prisa y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón.</p><p>Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que nuestras ofrendas sean dignas del misterio de la Navidad que hoy celebramos, para que, así como el que nació como hombre resplandeció él mismo como Dios, así también estas realidades terrenas nos conduzcan a la vida divina. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad. pp. 493-495 (489-491). </p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Zac 9, 9</p><p>¡Salta de alegría, hija de Sión! ¡Canta, hija de Jerusalén! Mira que ya viene tu Rey, el Santo, el Salvador del mundo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, que al celebrar con fervorosa alegría el nacimiento de tu Hijo, lleguemos a conocer, llenos de fe, la profundidad de este misterio y amarlo con nuestra más ardiente caridad. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><hr><h2><strong>Misa del día</strong></h2><hr><p>MR, p. 156 (178) / Lecc I, p. 432</p><p><strong>ENSANCHANDO LA PERSPECTIVA</strong></p><p>Is 52,7-10; Sal 97; Heb 1,1-6; Jn 1,1-18</p><p>Los evangelios de las diferentes misas navideñas ensanchan nuestra perspectiva paulatinamente. Mateo relaciona a Jesús con la historia de Israel. Lucas lo relaciona con la historia de todo el mundo, simbolizado por el emperador Augusto. En el evangelio de esta Misa del día, la perspectiva es ensanchada todavía más. En su prólogo, Juan escribe que Jesús, como la Palabra, existía \"en el principio\", refiriéndose no sólo a las primeras palabras de la Biblia (Gén 1, 1) sino a un \"tiempo\" antes de la historia. Añade que estaba \"junto a Dios\" (v. 1), significando que no había, entre la Palabra y Dios, el espacio que hay entre el mundo y Dios. Finalmente, afirma que la Palabra \"era Dios\" (v. l), manifestando que la Palabra tiene no una mera reflexión de la naturaleza divina, como tiene todo lo creado, sino su plenitud.</p><p><strong>ANTÍFONA DE ENTRADA </strong>Cfr. Is 9, 5</p><p>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que de manera admirable creaste la naturaleza humana y, de modo aún más admirable, la restauraste, concédenos compartir la divinidad de aquel que se dignó compartir nuestra humanidad. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>La tierra entera verá la salvación que viene de nuestro Dios.</p><p><strong>Del libro del profeta Isaías: 52, 7-10</strong></p><p>¡Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación, que dice a Sión: \"Tu Dios es rey\"!</p><p>Escucha: Tus centinelas alzan la voz y todos a una gritan alborozados, porque ven con sus propios ojos al Señor, que retorna a Sión.</p><p>Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor rescata a su pueblo, consuela a Jerusalén. Descubre el Señor su santo brazo a la vista de todas las naciones. Verá la tierra entera la salvación que viene de nuestro Dios.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 97,1. 2-3ab. 3cd-4. 5-6.</p><p><strong>R/.</strong> Toda la tierra ha visto al Salvador.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R/.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R/.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R/.</strong></p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Dios nos ha hablado por medio de su Hijo.</p><p><strong>De la carta a los hebreos: 1, 1-6</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo.</p><p>El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. Él mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde.</p><p>Porque ¿a cuál de los ángeles le dijo Dios: Tú eres mi Hijo; yo te he engendrado hoy? ¿O de qué ángel dijo Dios: Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios. Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros</p><p><strong>Del santo evangelio según san Juan: 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio Él estaba con Dios. Todas las cosas vinieron a la existencia por Él y sin Él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron.</p><p>Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.</p><p>Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por Él y, sin embargo, el mundo no lo conoció.</p><p>Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios.</p><p>Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.</p><p>Juan el Bautista dio testimonio de Él, clamando: \"A éste me refería cuando dije: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo' \".</p><p>De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que sea aceptable ante ti, Señor, la oblación de la presente solemnidad, por la que llegó a nosotros tu benevolencia para nuestra perfecta reconciliación y nos fue concedido participar en plenitud del culto divino. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Cfr. Sal 97, 3</p><p>Los confines de la tierra han contemplado la salvación que nos viene de Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que el Salvador del mundo, que hoy nos ha nacido, puesto que es el autor de nuestro nacimiento a la vida, también nos haga partícipes de su inmortalidad. Él, que vive y reina por los siglos de los siglos.</p><p>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>Casi todos los evangelios tienen una introducción que se focaliza en los orígenes y el nacimiento de Jesús. Sólo el evangelio de Marcos empieza con la predicación de Juan Bautista y el ministerio de un Jesús ya adulto. Estas introducciones son debidas, de acuerdo con los estudiosos, a la especulación muy común en el mundo antiguo acerca del nacimiento y de la niñez de personajes importantes, como los emperadores romanos. Pero también son debidas a la curiosidad que todos tenemos respecto a las personas que amamos y probablemente a nuestros propios orígenes. Por lo tanto, es completamente natural que los evangelistas compongan sus relatos sobre la Navidad. Así, ellos muestran que Dios se hizo humano en su existencia metafísica y también en un ambiente de curiosidad, especulación y sorpresa en el cual muchos humanos nacen.</p>"
        },
        {
            "id": "26",
            "imagen": "Jueves",
            "contenido": "<p>Rojo Día II de la Octava de Navidad, Fiesta de san Esteban, protomártir MR, p. 900 (891) / Lecc. I, p. 981</p><p>Es el primer mártir cristiano. Su testimonio ha sido siempre muy valioso para la Iglesia. Fue designado como uno de aquellos primeros \"siete diáconos\", que descargaron de los trabajos materiales a los Apóstoles, y se encargó también de cumplir su papel en la predicación del evangelio. Por dar testimonio de Jesús resucitado e imitando la pasión del Señor, murió apedreado en Jerusalén.</p><p>Otros santos: Beatos: Inés Phila y 4 compañeras, religiosas de las Hermanas Amantes de la Cruz y mártires tailandesas; Segundo Pollo, presbítero y mártir.</p><p><strong>LA VIDA CRISTIANA NO ES SIEMPRE CÓMODA</strong></p><p>Hech 6,8-10. 7,54-60; Sa130; Mt 10,17-22</p><p>La celebración de Navidad, brillante y calurosa, podría hacemos creer que la existencia cristiana es fácil y cómoda. Para evitar esta equivocación, se nos da la fiesta de san Esteban, el primer mártir cristiano, inmediatamente después de la Navidad. La primera lectura de esta fiesta trata del martirio de Esteban y se constituye por lo que probablemente fue un relato antiguo al cual Lucas, el autor del libro de Hechos, añadió un largo discurso (Hech 6, 117,53) que no se incluye en las lecturas de hoy. Nuestro párrafo fue ligeramente editado para integrar elementos paralelos con los de la pasión de Cristo, como un proceso ante un tribunal (v. 54). Lucas nos recuerda que los seguidores de Jesús son llamados no sólo a adorar al maravilloso niño sino seguir sus pasos, incluso hasta el martirio si es preciso.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Las puertas del cielo se abrieron para san Esteban, el primero de los mártires, y por esto ha recibido el premio de la gloria.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, imitar lo que estamos celebrando, para que aprendamos a amar aun a nuestros enemigos, ya que estamos conmemorando el martirio de aquel que supo orar por sus perseguidores. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Estoy viendo los cielos abiertos.</p><p><strong>Del libro de los Hechos de los Apóstoles: 6, 8-10; 7, 54-60</strong></p><p>En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y signos entre la gente.</p><p>Algunos judíos de la sinagoga llamada \"de los Libertos\", procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría y el Espíritu con que hablaba.</p><p>Al oír estas cosas, los miembros del sanedrín se enfurecieron y rechinaban los dientes de rabia contra él.</p><p>Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: \"Estoy viendo los cielos abiertos y al Hijo del hombre de pie a la derecha de Dios\".</p><p>Entonces los miembros del sanedrín gritaron con fuerza, se taparon los oídos y todos a una se precipitaron sobre él. Lo sacaron fuera de la ciudad y empezaron a apedrearlo. Los falsos testigos depositaron sus mantos a los pies de un joven, llamado Saulo.</p><p>Mientras lo apedreaban, Esteban repetía esta oración: \"Señor Jesús, recibe mi espíritu\". Después se puso de rodillas y dijo con fuerte voz: \"Señor, no les tomes en cuenta este pecado\". Y diciendo esto, se durmió en el Señor. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 30</strong><strong>, 3cd-4. 6. 8ab.16bc.17.</strong></p><p><strong>R/.</strong> En tus manos, Señor, encomiendo mi espíritu.</p><p>Sé tú, Señor, mi fortaleza y mi refugio, la muralla que me salve. Tú, que eres mi fortaleza y mi defensa, por tu nombre, dirígeme y guíame. <strong>R/.</strong></p><p>En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás. Tu misericordia me llenará de alegría, porque has visto las angustias de mi alma. <strong>R/.</strong></p><p>Líbrame de la mano de mis enemigos y de aquellos que me persiguen. Vuelve, Señor, tus ojos a tu siervo y sálvame, por tu misericordia. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> <strong>Sal 117, 26. 27</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>¡Bendito el que viene en nombre del Señor! Que el Señor, nuestro Dios, nos ilumine. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>No serán ustedes los que hablarán, sino el Espíritu de su Padre.</p><p><strong>Del santo </strong><strong>evangelio</strong><strong> según san Mateo: 10, 17-22</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los entreguen, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.</p><p>El hermano entregará a su hermano a la muerte, y el padre, a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin se salvará\". </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que te sean aceptables los dones que te presentamos hoy con alegría en la gloriosa conmemoración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong><strong>Hch</strong><strong> 7, 53</strong></p><p>Mientras lo apedreaban, Esteban repetía esta oración: Señor Jesús, recibe mi espíritu.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te damos gracias, Señor, por tu inmensa misericordia para con nosotros, ya que nos ofreces la salvación con el nacimiento de tu Hijo, y nos alegras con la celebración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "Viernes",
            "contenido": "<p>Blanco Día III dentro de la Octava de Navidad Fiesta de san Juan, Apóstol y Evangelista MR, p. 901 (893) / Lecc. I, p. 983</p><p>Había encontrado al Señor, junto con Andrés, en las orillas del Jordán. Desde aquella tarde fue \"el amigo\" del Señor, amigo íntimo, testigo de su transfiguración y de su agonía; testigo presencial de su muerte y sepultura. En la mañana del domingo de Pascua, es el primero en creer en la resurrección de Cristo. Todo esto lo transmite, casi encandilado, en sus escritos: \"Lo que hemos visto y oído; lo que hemos tocado con nuestras propias manos...\",</p><p>Otros santos: Beatos: Sara Salkanhazi, maestra, periodista y mártir; Alain Dieulangard, presbítero de los Misioneros de África (Padres Blancos); Odoardo Focherini, periodista laico y mártir.</p><p><strong>LO HEMOS VISTO, CONTEMPLADO Y PALPADO</strong></p><p>1 Jn 1, 1-4; Sal 98; Jn 20,2-9</p><p>La primera epístola de Juan, que es nuestra primera lectura de hoy, no tiene algunos de los componentes convencionales de las epístolas antiguas, como una salutación, una despedida o referencias a una Iglesia particular y sus miembros. Por eso, algunos biblistas han especulado que no fue escrita como una epístola sino como un tratado (de manera similar a la epístola a los Hebreos), un esbozo para el evangelio de Juan o quizá como un resumen fácil y accesible de dicho evangelio. Sea lo que sea, su forma literaria claramente testifica la realidad de la encarnación: la Palabra de Dios tuyo un cuerpo real que, como nuestros cuerpos, se pudo ver, oír y palpar. Es un testimonio importante porque refuerza la verdad de la fiesta de Navidad de que Dios se hizo humano, tan humano como cada uno de nosotros.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Juan es aquel que durante la cena reclinó su cabeza sobre el pecho del Señor. Dichoso el Apóstol a quien le fueron revelados los secretos celestiales, y que difundió por todo el mundo las palabras de vida.</p><p>O bien: Cfr. Sir 15, 5</p><p>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por medio del apóstol san Juan nos revelaste los misterios de tu Palabra hecha carne, concédenos la gracia de comprender con claridad lo que él nos enseñó tan admirablemente. Por nuestro Señor Jesucristo... </p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Les anunciamos lo que hemos visto y oído.</p><p><strong>De la primera carta del apóstol san Juan: 1, 1-4</strong></p><p>Queridos hermanos: Les anunciamos lo que ya existía desde el principio, lo que hemos oído y hemos visto con nuestros propios ojos, lo que hemos contemplado y hemos tocado con nuestras propias manos. Nos referimos a aquel que es la Palabra de la vida.</p><p>Esta vida se ha hecho visible y nosotros la hemos visto y somos testigos de ella. Les anunciamos esta vida, que es eterna, y estaba con el Padre y se nos ha manifestado a nosotros.</p><p>Les anunciamos, pues, lo que hemos visto y oído, para que ustedes estén unidos con nosotros, y juntos estemos unidos con el Padre y su Hijo, Jesucristo. Les escribimos esto para que se alegren y su alegría sea completa.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 96,1-2.5-6.11-12.</p><p><strong>R/.</strong> Alégrense, justos, con el Señor.</p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono del Señor, que se asienta en la justicia y el derecho. <strong>R/.</strong></p><p>Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos. <strong>R/.</strong></p><p>Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>El otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro.</p><p><strong>Del santo </strong><strong>evangelio</strong><strong> según san Juan: 20, 2-9</strong></p><p>El primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto\".</p><p>Salieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró.</p><p>En eso llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que te presentamos y concédenos, por la participación en esta Eucaristía, ahondar en los misterios de tu Palabra eterna, que en la Última Cena revelaste al apóstol san Juan. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong><strong>Jn</strong><strong> 1. 14. 16</strong></p><p>La Palabra se hizo hombre y habitó entre nosotros, y de su plenitud hemos recibido todos, gracia sobre gracia. </p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que, por esta Eucaristía que hemos celebrado, la Palabra hecha carne, predicada por san Juan, habite siempre en nosotros. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "Sábado",
            "contenido": "<p>Rojo Día IV dentro de la Octava de Navidad Fiesta de los santos Inocentes, mártires MR, p. 902 (894) / Lecc, I, p. 985</p><p>Por lo menos desde el siglo VI, la Iglesia venera en los días de Navidad a los santos Inocentes. Constituyen las primicias de los que mueren por Cristo. Su muerte violenta por el Señor ha plantado la cruz junto al pesebre.</p><p>Otros santos: Gaspar del Búfalo, presbítero y fundador; Catalina Volpicelli, virgen fundadora. Beato Gregorio Khomysyn, obispo y mártir.</p><p><strong>EL PELIGRO DE LA PERSECUCIÓN</strong></p><p>1 Jn 1,5-2,2; Sal 123; Mt 2,13-16</p><p>Según una tradición que remonta al historiador Paulo Orosio (385 420), ha habido diez grandes persecuciones contra los cristianos, en imitación de las Diez plagas en Egipto (Éx 7-12). Empezaron en el reino del emperador Nerón (54-68 d. C.) y terminaron con el reino del emperador Diocleciano (303-312). Pero esta tradición podría hacernos pensar que la persecución es una desviación de la norma, algo extraordinaria. Por desgracia, no es así, como nuestro evangelio de hoy revela. En los primeros días de la existencia de Jesús, una persecución estalla contra él y los niños asociados con él. Claro que Mateo intenta hacer un paralelismo entre Jesús y el pueblo de Israel, esclavizado en Egipto y liberado para volver a la Tierra Prometida; pero también quiere recordar a sus lectores que los cristianos están siempre bajo el peligro de la persecución.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Los niños inocentes murieron por Cristo; ahora siguen al Cordero sin mancha, cantando: Gloria a ti, Señor.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a los mártires Inocentes proclamar en este día tu gloria, no de palabra, sino con su muerte, ayúdanos a dar testimonio de nuestra fe, no sólo con nuestros labios, sino, también. con nuestra conducta diaria. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>La sangre de Cristo nos purifica de todo pecado.</p><p><strong>De la primera carta del apóstol san Juan 1, 5-2, 2</strong></p><p>Queridos hermanos: Éste es el mensaje que hemos escuchado de labios de Jesucristo y que ahora les anunciamos: Dios es luz y en Él no hay nada de oscuridad. Si decimos que estamos con Dios, pero vivimos en la oscuridad, mentimos y no vivimos conforme a la verdad. Pero, si vivimos en la luz, como Él vive en la luz, entonces estamos unidos unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado.</p><p>Si decimos que no tenemos ningún pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros. Si, por el contrario, confesamos nuestros pecados, Dios, que es fiel y justo, nos los perdonará y nos purificará de toda maldad. Si decimos que no hemos pecado, hacemos pasar a Dios por mentiroso y no hemos aceptado verdaderamente su palabra.</p><p>Hijitos míos, les escribo esto para que no pequen. Pero, si alguien peca, tenemos como intercesor ante el Padre, a Jesucristo, el justo.</p><p>Porque Él se ofreció como víctima de expiación por nuestros pecados, y no sólo por los nuestros, sino por los del mundo entero.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 123, 2-3.4-5.7 cd-8.</p><p><strong>R/.</strong> Nuestra vida se escapó como un pájaro de la trampa de los cazadores.</p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera. <strong>R/.</strong></p><p>Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes. <strong>R/.</strong></p><p>Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, el ejército glorioso de los mártires te aclama. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Herodes mandó matar a todos los niños menores de dos años en la comarca de Belén.</p><p><strong>Del santo </strong><strong>evangelio</strong><strong> según san Mateo 2, 13-18:</strong></p><p>Después de que los magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".</p><p>José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo.</p><p>Cuando Herodes se dio cuenta de que los magos lo habían engañado, se puso furioso y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, conforme a la fecha que los magos le habían indicado.</p><p>Así se cumplieron las palabras del profeta Jeremías: En Ramá se ha escuchado un grito, se oyen llantos y lamentos: es Raquel que llora por sus hijos y no quiere que la consuelen, porque ya están muertos.</p><p>Palabra del Señor. Gloria a Ti Señor Jesús</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, la devota ofrenda de tus siervos, y purifícalos con la celebración piadosa de tus misterios, que también justifican a los que no te conocen. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 14,4</strong></p><p>Ellos son los rescatados como primicias de la humanidad para Dios y para el Cordero; ellos son el cortejo del Cordero donde quiera que vaya.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, la abundancia de tu salvación a los fieles que reciben tus sacramentos en la festividad de los santos Inocentes, quienes, por el nacimiento de tu Hijo, fueron condenados con la gracia celestial, aun antes de haberlo podido confesar con las palabras. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "29",
            "imagen": "Domingo",
            "contenido": "<p>Domingo I después de la Navidad, Fiesta de la Sagrada Familia de Jesus, María y José [Se omite la Memoria de Santo Tomás Becket, obispo y mártir] MR, p 157 (180) / Lecc. I, pp. 141-142 y 139</p><p>Otros santos: Tomás Becket, obispo y mártir, David, profeta y rey. Beatos: José Perpiñá Nácher, mártir laico: Gerardo Cagnoli de Valenza, religioso de la Orden de Frailes Menores Franciscanos.   </p><p><strong>HIJO DE MARIA Y JOSÉ, HIJO DEL PADRE CELESTIAL</strong></p><p>1 Sam 1, 20-22. 24-28; Sal 83; 1 Jn 3,1-2.21-24; Lc 2, 41-52</p><p>No sabemos de qué fuente se deriva el relato de Jesús en el Templo, que constituye el evangelio de hoy. Sabemos, sin embargo, que se parece a otros relatos antiguos acerca de la niñez de personajes importantes, como el del profeta Samuel en nuestra primera lectura. Sea lo que sea tal fuente, nuestro párrafo claramente se centra en las palabras del v. 40: \"¿No saben que yo debo estar en las cosas de mi Padre?\". Son las primeras palabras que Jesús pronuncia en el evangelio de Lucas. Antes, muchos han hablado acerca de él, pero esta vez Jesús habla por sí mismo y se identifica como el hijo de su Padre celestial, no obstante que es hijo de sus padres terrenos, María y José, y los obedece en todo (v. 51).</p><p><strong>ANTÍFONA DE ENTRADA Lc 2, 16</strong></p><p>Llegaron los pastores a toda prisa y encontraron a María y a José, y al niño recostado en un pesebre.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste dejarnos el más perfecto ejemplo en la Sagrada Familia de tu Hijo, concédenos benignamente que, imitando sus virtudes domésticas y los lazos de caridad que la unió, podamos gozar de la eterna recompensa en la alegría de tu casa.</p><p>Por nuestro Señor Jesucristo ....</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Samuel quedará consagrado de por vida al Señor.</p><p><strong>Del primer libro de Samuel: 1, 20-22. 24-28</strong></p><p>En aquellos días, Ana concibió, dio a luz un hijo y le puso por nombre Samuel, diciendo: \"Al Señor se lo pedí\". Después de un año, Elcaná, su marido, subió con toda la familia para hacer el sacrificio anual para honrar al Señor y para cumplir la promesa que habían hecho, pero Ana se quedó en su casa.</p><p>Un tiempo después, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino.</p><p>Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: \"Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo junto a ti, en este lugar, orando al Señor. Éste es el niño que yo le pedía al Señor y que Él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida\". Y adoraron al Señor. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 83,2-3.5-6.9-10.</p><p><strong>R/.</strong> Señor, dichosos los que viven en tu casa.</p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa. <strong>R/.</strong></p><p>Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza y la esperanza de su corazón. <strong>R/.</strong></p><p>Escucha mi oración, Señor de los ejércitos; Dios de Jacob, atiéndeme. Míranos, Dios y protector nuestro, y contempla el rostro de tu Mesías. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Nos llamamos hijos de Dios y lo somos.</p><p><strong>De la primera carta del apóstol san Juan: 3, 1-2. 21-24</strong></p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos conoce, es porque tampoco lo ha reconocido a Él.</p><p>Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando Él se manifieste, vamos a ser semejantes a Él, porque lo veremos tal cual es. Si nuestra conciencia no nos remuerde, entonces, hermanos míos, nuestra confianza en Dios es total. Puesto que cumplimos los mandamientos de Dios y hacemos lo que le agrada, ciertamente obtendremos de Él todo lo que le pidamos.</p><p>Ahora bien, éste es su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos los unos a los otros, conforme al precepto que nos dio. </p><p>Quien cumple sus mandamientos permanece en Dios y Dios en Él. En esto conocemos, por el Espíritu que Él nos ha dado, que Él permanece en nosotros. </p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> <strong>Cfr. Hch 16, 14</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Los padres de Jesús lo encontraron en medio de los doctores.</p><p><strong>Del santo evangelio según san Lucas: 2, 41-52</strong></p><p>Los padres de Jesús solían ir cada año a Jerusalén para las festividades de la Pascua. Cuando el niño cumplió doce años, fueron a la fiesta, según la costumbre. Pasados aquellos días, se volvieron, pero el niño Jesús se quedó en Jerusalén, sin que sus padres lo supieran. Creyendo que iba en la caravana, hicieron un día de camino; entonces lo buscaron, y al no encontrarlo, regresaron a Jerusalén en su busca.</p><p>Al tercer día lo encontraron en el templo, sentado en medio de los doctores, escuchándolos y haciéndoles preguntas. Todos los que lo oían se admiraban de su inteligencia y de sus respuestas. Al verlo, sus padres se quedaron atónitos y su madre le dijo: \"Hijo mío, ¿por qué te has portado así con nosotros? Tu padre y yo te hemos estado buscando llenos de angustia\". Él les respondió: \"¿Por qué me andaban buscando? ¿No sabían que debo ocuparme en las cosas de mi Padre?\". Ellos no entendieron la respuesta que les dio. Entonces volvió con ellos a Nazaret y siguió sujeto a su autoridad. Su madre conservaba en su corazón todas aquellas cosas.</p><p>Jesús iba creciendo en saber, en estatura y en el favor de Dios y de los hombres. </p><p>Palabra del Señor. Gloria a ti, Señor Jesús. </p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos, hermanos, a Jesucristo, el Señor, que, para santificar la familia, quiso compartir la vida de un hogar humano. Digamos: <strong>R/.</strong> Escúchanos, Señor.</p><p>Para que el Señor, que quiso participar de la vida de familia en el hogar de María y José, mantengan en paz y armonía a todas las familias cristianas, roguemos al Señor.</p><p>Para que los novios sientan la presencia de Dios en la vivencia de su amor mutuo y se preparen santamente para su matrimonio, roguemos al Señor.</p><p>Para que Dios ilumine y consuele a las familias desunidas, a los esposos que han de vivir separados por causa del trabajo, a los hijos de los divorciados, a los hogares sin hijos y a los que lloran la muerte de sus familiares, roguemos al Señor.</p><p>Para que nos esforcemos por vivir en paz y armonía con nuestros familiares (con los miembros de nuestra comunidad), superando con bondad, comprensión y caridad fraterna nuestras mutuas desavenencias, roguemos al Señor.</p><p>Señor Dios nuestro, que has querido que tu Hijo, engendrado antes de todos los siglos, fuera miembro de una familia humana, escucha nuestras súplicas y haz que los padres y madres de familia participen de la fecundidad de tu amor, y que sus hijos crezcan en sabiduría, entendimiento y gracia ante ti y ante los hombres. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación, y te pedimos humildemente que, por la intercesión de la Virgen Madre de Dios y de san José, fortalezcas nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Bar 3, 38</p><p>Nuestro Dios apareció en el mundo y convivió con los hombres.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre misericordioso, haz que, reanimados con este sacramento celestial, imitemos constantemente los ejemplos de la Sagrada Familia, para que, superadas las aflicciones de esta vida, consigamos gozar eternamente de su compañía. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, MR, p. 604 (599).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>Para algunos, la familia es el corazón de la Iglesia. Para otros más, la familia es el fundamento de la sociedad. Para otros, la familia es la fuente principal de la psicología de todos los seres humanos. Desde muchas perspectivas, es cierto que la familia humana tiene un papel fundamental en la tierra. No obstante, es riesgoso ensalzar a la familia tanto que llegue a ser un obstáculo a nuestras vidas espirituales. Es algo que algunos primeros cristianos descubrieron cuando sus familias rechazaron su conversión a la fe de Jesucristo e insistieron que abandonaran su fe y obedecieran absolutamente a sus familias. Estos cristianos tuvieron que escoger entre sus familias y su fe. Esperemos que nunca tengamos que enfrentar una decisión tan terrible, pero debemos reconocer que, a pesar de su importancia, la familia no es tan importante como lo es Dios.</p>"
        },
        {
            "id": "30",
            "imagen": "Lunes",
            "contenido": "<p>Blanco Día VI dentro de la Octava de Navidad MR, p. 160 (182) / Lecc. I, p. 439</p><p>Otros santos: Félix I, XXVI Papa. Beatos: Margarita de Colonna, religiosa de la Orden de Santa Clara; Juan María Boccardo, presbítero y fundador; Eugenia Ravasco, virgen fundadora.</p><p><strong>EL MUNDO EN LOS ESCRITOS JUANINOS</strong></p><p>1 Jn 2, 12-17; Sal 95; Lc 2, 36-40</p><p>La literatura juanina incluye todos los escritos que la tradición atribuye a Juan, incluso el cuarto evangelio, las cartas que llevan su nombre y el libro del Apocalipsis. En este conjunto de libros bíblicos, la palabra \"mundo\" tiene varios sentidos. A veces, por ejemplo, significa simplemente todo lo creado. Pero en nuestra primera lectura tiene otro significado: el mal que se opone a Dios. Por eso, nuestra lectura nos advierte, \"no amen al mundo\" (v. 15); y declara que \"todo lo que hay en el mundo... no proviene del Padre\" (v. 16). Debemos atender a los diferentes significados de \"mundo\" en los escritos de Juan para evitar una actitud de desprecio hacía lo creado, que es de Dios, y para no caer en un dualismo falso que opone lo material a lo espiritual.</p><p><strong>ANTÍFONA DE ENTRADA </strong>Sab 18, 14-15</p><p>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu Palabra todopoderosa, Señor, bajó desde el trono real del cielo.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que, viéndonos sujetos a la antigua esclavitud bajo el yugo del pecado, nos libere el nuevo nacimiento según la carne de tu Unigénito. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El que hace la voluntad de Dios tiene vida eterna.</p><p><strong>De la primera carta del apóstol san Juan: 2, 12-17</strong></p><p>Les escribo a ustedes, hijitos, porque han sido perdonados sus pecados en el nombre de Jesús. Les escribo a ustedes, padres, porque conocen al que existe desde el principio. Les escribo a ustedes, jóvenes, porque han vencido al demonio. Les he escrito a ustedes, hijitos, porque conocen al Padre. Les he escrito a ustedes, padres, porque conocen al que existe desde el principio. Les he escrito a ustedes, jóvenes, porque son fuertes y la palabra de Dios permanece en ustedes y han vencido al demonio.</p><p>No amen al mundo ni lo que hay en él. Si alguno ama al mundo, el amor del Padre no está en él. Porque todo lo que hay en el mundo: las pasiones desordenadas del hombre, las curiosidades malsanas y la arrogancia del dinero, no vienen del Padre, sino del mundo. El mundo pasa y sus pasiones desordenadas también. Pero el que hace la voluntad de Dios tiene vida eterna. Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 95, 7-8a. 8b-9. 10.</p><p><strong>R/.</strong> Alaben al Señor, todos los pueblos.</p><p>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre. <strong>R/.</strong></p><p>Ofrézcanle en sus atrios sacrificios. Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos. <strong>R/.</strong></p><p>\"Reina el Señor\", digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Ana hablaba del niño a los que aguardaban la liberación de Jerusalén.</p><p><strong>Del santo evangelio según san Lucas: 2, 36-40</strong></p><p>En aquel tiempo, había una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. (Cuando José y María entraban en el templo para la presentación del niño,) Ana se acercó, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Jerusalén.</p><p>Una vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él. </p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN </strong>Jn 1, 16</p><p>De su plenitud todos hemos recibido gracia sobre gracia.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo.</p><p>Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "31",
            "imagen": "Martes",
            "contenido": "<p>Blanco Día VII dentro de la Octava de Navidad, o conmemoración de san Silvestre I, Papa * MR, p. 161 (183) / Lecc. I, p. 441</p><p>Otros santos: Catalina Labouré, religiosa de las Hijas de la Caridad. Beata Josefina Nicoli, religiosa de las Hermanas de la Caridad de San Vicente de Paúl.</p><p><strong>LA MANERA PERFECTA DE TERMINAR EL AÑO</strong></p><p>1 Jn 2,18-21; Sal 95; Jn 1, 1-18</p><p>Terminamos el año del calendario con un himno exquisito a Jesucristo: nuestro evangelio es el famoso prólogo del evangelio de Juan. Más específicamente, es la parte poética de dicho prólogo, mientras que la parte narrativa se encuentra en el resto del primer capítulo, es decir, en los vv. 19-51. Nuestro párrafo canta la preexistencia de Cristo (vv. 1-13) y de su vida encarnada como un ser humano en la tierra (vv. 14-18). Se parece a ciertos himnos sapienciales del Antiguo Testamento (por ejemplo, Prov 8, 22-32) Y también a himnos empleados durante las liturgias de la primitiva comunidad cristiana (por ejemplo, Fil 2, 6-11). A pesar de estas similitudes es obviamente una creación del evangelista. ¿No es un himno a Jesucristo, el Alfa y el Omega de la historia, la manera perfecta de terminar el año?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 9, 5</strong></p><p>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que aceptaste que en el nacimiento de tu Hijo halle su principio y perfección la virtud que nos une a ti, concédenos que seamos contados entre los escogidos de aquel en quien está la plenitud de toda salvación humana. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Han recibido ustedes la unción del Espíritu Santo.</p><p><strong>De la primera carta del apóstol san Juan 2, 18-21:</strong></p><p>Hijos míos: Ésta es la última hora. Han oído ustedes que iba a venir el anticristo; pues bien, muchos anti-cristos han aparecido ya, por lo cual nos damos cuenta de que es la última hora.</p><p>De entre ustedes salieron, pero no eran de los nuestros; pues si hubieran sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para que se pusiera de manifiesto que ninguno de ellos es de los nuestros.</p><p>Por lo que a ustedes toca, han recibido la unción del Espíritu Santo y tienen así el verdadero conocimiento. Les he escrito, no porque ignoren la verdad, sino porque la conocen y porque ninguna mentira viene de la verdad.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 95, 1-2. 11-12a. 12b-13.</p><p><strong>R/.</strong> Alégrense los cielos y la tierra.</p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día. <strong>R/.</strong></p><p>Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. <strong>R/.</strong></p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 1, 14. 12</strong></p><p><strong>R/.</strong> Aleluya, aleluya.</p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Aquel que es la Palabra se hizo hombre.</p><p><strong>Del santo Evangelio según san Juan 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio Él estaba con Dios. Todas las cosas vinieron a la existencia por Él y sin Él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron.</p><p>Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.</p><p>Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por Él y, sin embargo, el mundo no lo conoció.</p><p>Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad. Juan el Bautista dio testimonio de Él, clamando: \"A éste me refería cuando dije: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo' \".</p><p>De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.   </p><p>No se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p>Prefacio I-III de Navidad, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 4, 9</strong></p><p>Dios envió al mundo a su Hijo unigénito, para que vivamos por él.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que tu pueblo, al que acompañas con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, mientras se afana en procurar el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor.</p><hr><p><strong>O bien:</strong></p><hr><p>*Conmemoración de san Silvestre I, Papa MR, p. 904 (896)</p><p>Fue elegido Papa inmediatamente después de la paz constantiniana y gobernó la Iglesia romana durante 21 años (314-335). Le tocó presenciar la difusión del cristianismo en todas las clases sociales. Pero asistió también, sin poder hacer nada, a la crisis desencadenada por el sacerdote de Alejandría, Arria, que negaba la divinidad de Cristo. Por medio de sus legados, estuvo presente en el Concilio de Nicea, primer concilio ecuménico (325).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayuda, Señor, a tu pueblo, que confía en la intercesión del Papa san Silvestre, para que la vida presente transcurra bajo tu guía, y merezcamos alcanzar felizmente la eterna. Por nuestro Señor Jesucristo...</p>"
        }
    ]
}