{
    "data": [
        {
            "id": "1",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>SANTA MÃE DE DEUS, MARIA - Solenidade</h3><h3>Livro dos Números</h3><em>6,22-27.</em><p>O Senhor disse a Moisés:<br />«Fala a Aaráo e aos seus filhos e diz-lhes: \"Assim abençoareis os filhos de Israel, dizendo:<br />O Senhor te abençoe e te proteja.<br />O Senhor faça brilhar sobre ti a sua face e te seja favorável.<br />O Senhor volte para ti os seus olhos e te conceda a paz\".<br />Assim invocaráo o meu nome sobre os filhos de Israel, e Eu os abençoarei».</p><h3>Livro dos Salmos</h3><em>67(66),2-3.5.6.8.</em><p>Deus Se compadeça de nós e nos dê a sua bênçáo, <br />resplandeça sobre nós a luz do seu rosto.<br />Na Terra se conheceráo os vossos caminhos <br />e entre os povos a vossa salvaçáo.<br />Alegrem-se e exultem as nações, <br />porque julgais os povos com justiça <br />e governais as nações sobre a terra.<br />Os povos Vos louvem, ó Deus, <br />todos os povos Vos louvem.<br />Deus nos dê a sua bênçáo<br />e chegue o seu louvor aos confins da terra.</p><h3>Carta aos Gálatas</h3><em>4,4-7.</em><p>Irmáos: Quando chegou a plenitude dos tempos, Deus enviou o seu Filho, nascido de uma mulher e sujeito á Lei,<br />para resgatar os que estavam sujeitos á Lei e nos tornar seus filhos adotivos.<br />E porque sois filhos, Deus enviou aos nossos corações o Espírito de seu Filho, que clama: «Abá! Pai!»<br />Assim, já náo és escravo, mas filho. E, se és filho, também és herdeiro, por graça de Deus.</p><h3>Evangelho segundo São Lucas</h3><em>2,16-21.</em><p>Naquele tempo, os pastores dirigiram-se apressadamente para Belém e encontraram Maria, José e o Menino deitado na manjedoura.<br />Quando O viram, começaram a contar o que lhes tinham anunciado sobre aquele Menino.<br />E todos os que ouviam admiravam-se do que os pastores diziam.<br />Maria conservava todas estas palavras, meditando-as em seu coraçáo.<br />Os pastores regressaram, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes tinha sido anunciado.<br />Quando se completaram os oito dias para o Menino ser circuncidado, deram-Lhe o nome de Jesus, indicado pelo Anjo, antes de ter sido concebido no seio materno.</p><hr /><h3>Santa Maria(Mãe de Deus)</h3><p>Santa Maria, Máe de DeusA Solenidade da Santa Maria Máe de Deus é a primeira Festa Mariana que apareceu na Igreja Ocidental. A sua celebraçáo começou-se a realizar em Roma por volta do século VI, provavelmente junto com a dedicaçáo – a 1º de Janeiro – do templo “Santa Maria Antiga” no Forum Romano, uma das primeiras Iglesias marianas de Roma. A antiguidade da celebraçáo Mariana constata-se nas pinturas com o nome de Maria, \"Máe de Deus” (Theotókos) que foram encontradas nas Catacumbas que estáo cavadas debaixo da cidade de Roma, onde se reuniam os primeiros cristáos para celebrar a Missa em tempos das perseguições. Mais tarde, o rito romano passou a celebrar a 1º de Janeiro a oitava de Natal, comemorando a circuncisáo do Menino Jesus. Depois de desaparecer a antiga festa Mariana, em 1931, o Papa Pio XI, por ocasiáo do XV centenário do concílio de Éfeso (431), instituiu a Festa Mariana a 11 de Outubro, em lembrança deste Concílio, onde se proclamou solenemente Santa Maria como verdadeira Máe de Cristo, que é verdadeiro Filho de Deus; mas na última reforma do calendário – após o Concílio Vaticano II – se transladou a festa para 1º de Janeiro, com a máxima categoria litúrgica, a de solenidade, e com título da Santa Maria, Máe de Deus. Desta maneira, esta Festa Mariana encontra um marco litúrgico mais adequado no tempo do Natal do Senhor; e ao mesmo tempo, todos os católicos começam o ano pedindo o amparo da Santíssima Virgem Maria.</p><hr /><h3>S. Telémaco(mártir, cerca de 400)</h3><hr /><hr /><h3>Beato Hugolino de Gualdo(bispo, +1260)</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Féria do Tempo Natal (2 de Janeiro)</h3><h3>1.ª Carta de São João</h3><em>2,22-28.</em><p>Caríssimos: Quem é o mentiroso, senáo aquele que nega que Jesus é o Cristo? Esse é que é o anticristo: aquele que nega o Pai e o Filho.<br />Quem nega o Filho também náo reconhece o Pai. Quem confessa o Filho reconhece também o Pai.<br />Portanto, permaneça em vós a doutrina que ouvistes desde o princípio. Se permanecer em vós a doutrina que ouvistes desde o princípio, também vós permanecereis no Filho e no Pai.<br />E a promessa que o Filho nos fez é a vida eterna.<br />Era isto o que eu tinha a escrever-vos acerca dos que tentam enganar-vos.<br />Para vós, porém, a unçáo que recebestes de Cristo permanece em vós e náo precisais que alguém vos ensine. Uma vez que a unçáo de Cristo vos instrui sobre todas as coisas e é verdadeira e náo mente, permanecei nele, conforme ela vos ensinou.<br />E agora, meus filhos, permanecei em Cristo, para que possamos ter plena confiança quando Ele Se manifestar e náo sejamos confundidos por Ele na sua vinda.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br />pelas maravilhas que Ele operou. <br />A sua máo e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvaçáo, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvaçáo do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Evangelho segundo São João</h3><em>1,19-28.</em><p>Foi este o testemunho de Joáo Batista, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para lhe perguntarem: «Quem és tu?»<br />Ele confessou e náo negou: «Eu náo sou o Messias».<br />Eles perguntaram-lhe: «Entáo, quem és tu? És Elias?». «Náo sou», respondeu ele. «És o profeta?». Ele respondeu: «Náo».<br />Disseram-lhe entáo: «Quem és tu? Para podermos dar uma resposta áqueles que nos enviaram, que dizes de ti mesmo?».<br />Ele declarou: «Eu sou a voz que clama no deserto: \"Endireitai o caminho do Senhor\", como disse o profeta Isaías».<br />Entre os enviados havia fariseus<br />que lhe perguntaram: «Entáo porque batizas, se náo és o Messias, nem Elias, nem o profeta?».<br />Joáo respondeu-lhes: «Eu batizo na água; mas no meio de vós está Alguém que náo conheceis:<br />Aquele que vem depois de mim, a quem eu náo sou digno de desatar a correia das sandálias».<br />Tudo isto se passou em Betánia, além do Jordáo, onde Joáo estava a batizar.</p><hr /><h3>S. Gregório Nazianzeno(b., Doutor da Igreja, +390)</h3><p>Sáo Gregório de NazianzoGregório de Nazianzo foi ao mesmo tempo homem de acçáo e de contemplaçáo; filósofo e poeta; incerto entre a vida activa e a vida ascética, entre a pregaçáo e a meditaçáo. Desde pequeno, consagrou-se Gregório á castidade, que lhe aparecera em sonhos como uma menina vestida de branco. Já maior, estudou nas mais importantes cidades do Oriente: Cesareia, na Palestina; Alexandria, no Egipto; e Atenas, na Grécia.Em Atenas, cimentou a sua amizade com Basílio (Santo cuja festa é celebrada neste mesmo dia) e voltando os dois á Capadócia, decidiram retirar-se para a solidáo e meditaçáo. Aliás, foi esta vocaçáo para a vida solitária que viria a ser a fiel companheira dos altos e baixos de S. Gregório. Tempos depois, ao regressar a Nazianzo é ordenado sacerdote.A sua actividade mais célebre encontra-se ligada a Constantinopla, onde bastava entrar numa padaria para ouvir falar do problema da Santíssima Trindade (segundo S. Gregório), ou seja, tratava-se de um tempo de polémicas religiosas em que questões de fé era rebaixadas ao nível do sacrilégio e da blasfémia. Como dizia S. Gregório, quem trata do dogma, deve estar á altura do dogma. E foi assim, estando á altura da sua missáo de pregaçáo que, além de sábio, convicente, náo o era somente porque conhecia a doutrina cristá, mas também porque a vivia de forma exemplar.No entanto, por uma série de oposições maldosas, Gregório náo chegou a ser Bispo de Constantinopla, como desejava o povo e despedindo-se humildemente, teve que voltar á sua terra natal: Nazianzo. Aí, em silêncio, continuou o seu falar com os homens e com Deus, escrevendo 240 cartas, muito importantes pelo seu conteúdo teológico ou moral e belas pela sua forma literária. Antes de partir para o Paraíso, em 390, compôs centenas de poesias em elegantes versos gregos que lhe mereceram um lugar de destaque na história da poesia, além da gloriosa fama de Santo.</p><hr /><h3>S. Basílio Magno(b., Doutor da Igreja, +379)</h3><hr /><p>S. Basílio MagnoNasceu em Cesaréia, na Capadócia, no ano 330. Foi o autor dos primeiros escritos sobre o Espírito Santo e pioneiro na vida monástica no Oriente. Escreveu duas Regras que sáo seguidas até hoje pelos monges da Igreja do Oriente, conhecidos como basilianos.Em 370 foi nomeado bispo de Cesaréia da Capadócia, num contexto de diversos cismas e ameaças á fé cristá. Mas foi firme e um grande defensor da Igreja e devido a isso tem o nome de Magno. Foi o criador de uma imensa obra a serviço dos pobres, fundando hospitais, asilos, casas de repouso, escolas de artesanato, etc.</p><hr /><h3>S. Gaspar del Búfalo(+1836)</h3><hr /><p></p>"
        },
        {
            "id": "3",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Féria do Tempo Natal (3 de Janeiro)</h3><h3>1.ª Carta de São João</h3><em>2,29.3,1-6.</em><p>Caríssimos: Se sabeis que Deus é justo, compreendereis também que todo aquele que pratica a justiça nasceu dele.<br />Vede que admirável amor o Pai nos consagrou em nos chamarmos filhos de Deus. E somo-lo de facto. Se o mundo náo nos conhece, é porque náo O conheceu a Ele.<br />Caríssimos, agora somos filhos de Deus e ainda náo se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.<br />Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.<br />Quem comete o pecado transgride a lei, porque o pecado é a transgressáo da lei.<br />Mas vós sabeis que Jesus Se manifestou para tirar os pecados e nele náo existe pecado.<br />Quem permanece nele náo peca; quem peca náo O vê nem O conhece.</p><h3>Livro dos Salmos</h3><em>98(97),1.3cd-4.5-6.</em><p>Cantai ao Senhor um cántico novo<br />pelas maravilhas que Ele operou. <br />A sua máo e o seu santo braço<br />Lhe deram a vitória.<br />Os confins da Terra puderam ver<br />a salvaçáo do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.<br />Cantai ao Senhor ao som da cítara, <br />ao som da cítara e da lira;<br />ao som da tuba e da trombeta, <br />aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São João</h3><em>1,29-34.</em><p>No dia seguinte ao seu primeiro testemunho, Joáo Batista viu Jesus, que vinha ao seu encontro, e exclamou: «Eis o Cordeiro de Deus, que tira o pecado do mundo.<br />É dele que eu dizia: \"Depois de mim vem um homem, que passou á minha frente, porque era antes de mim\".<br />Eu náo O conhecia, mas foi para Ele Se manifestar a Israel que eu vim batizar na água».<br />Joáo deu este testemunho, dizendo: «Eu vi o Espírito Santo descer do Céu como uma pomba e permanecer sobre Ele.<br />Eu náo O conhecia, mas quem me enviou a batizar na água é que me disse: \"Aquele sobre quem vires o Espírito Santo descer e permanecer é que batiza no Espírito Santo\".<br />Ora, eu vi e dou testemunho de que Ele é o Filho de Deus».</p><hr /><h3>Santa Genoveva(virgem, +512)</h3><p>Santa GenovevaConsagrou-se a Deus como virgem aos 14 anos. Quando os hunos ameaçavam invadir Paris, Genoveva saiu ás ruas exortando os parisienses á penitência; inesperadamente e sem razáo natural aparente, Átila afastou-se da cidade com seus bárbaros, o que levou o povo a atribuirá Santa a preservaçáo da cidade.</p><hr /><h3>Beato Ayraldo(monge pastor, +1146)</h3><hr /><hr /><h3>Beato Ciríaco Elias Chavara(presbítero, +1871)</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Féria do Tempo Natal (4 de Janeiro)</h3><h3>1.ª Carta de São João</h3><em>3,7-10.</em><p>Meus filhos, ninguém vos engane. Quem pratica a justiça é justo como Ele, Jesus, é justo.<br />Quem comete o pecado é do Diabo, porque o Diabo é pecador desde o princípio. <br />Foi para destruir as obras do Diabo que o Filho de Deus Se manifestou.<br />Quem nasceu de Deus náo comete o pecado, porque permanece nele uma semente divina; e náo pode pecar, porque nasceu de Deus.<br />Nisto se distinguem os filhos de Deus e os filhos do Diabo: quem náo pratica a justiça e náo ama o seu irmáo náo é de Deus.</p><h3>Livro dos Salmos</h3><em>98(97),1.7-8.9.</em><p>Cantai ao Senhor um cántico novo<br />pelas maravilhas que Ele operou. <br />A sua máo e o seu santo braço<br />Lhe deram a vitória.<br />Ressoe o mar e tudo o que ele encerra,<br />a Terra inteira e tudo o que nela habita;<br />aplaudam os rios<br />e as montanhas exultem de alegria.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra:<br />julgará o mundo com justiça<br />e os povos com equidade.</p><h3>Evangelho segundo São João</h3><em>1,35-42.</em><p>Naquele tempo, estava Joáo Batista com dois dos seus discípulos<br />e, vendo Jesus que passava, disse: «Eis o Cordeiro de Deus».<br />Os dois discípulos ouviram-no dizer aquelas palavras e seguiram Jesus.<br />Entretanto, Jesus voltou-Se; e, ao ver que O seguiam, disse-lhes: «Que procurais?». Eles responderam: «Rabi», que quer dizer Mestre, «onde moras?».<br />Disse-lhes Jesus: «Vinde ver». Eles foram ver onde morava e ficaram com Ele nesse dia. Era por volta das quatro horas da tarde.<br />André, irmáo de Simáo Pedro, foi um dos que ouviram Joáo e seguiram Jesus.<br />Foi procurar primeiro seu irmáo Simáo e disse-lhe: «Encontrámos o Messias», que quer dizer Cristo;<br />e levou-o a Jesus. Fitando nele os olhos, Jesus disse-lhe: «Tu és Simáo, filho de Joáo. Chamar-te-ás Cefas», que quer dizer Pedro.</p><hr /><h3>Santa Isabel Ana Seton(rel. fundadora, +1821)</h3><p>Santa Isabel SetonIsabel Ana Beyley nasceu nos Estados Unidosem 1774, filha de um médico e educada na Igreja episcopaliana. Casou aos vinte anos com William Seton, um comerciante, vindo daí o seu apelido \"Seton\".A caminho de Itália com o marido e os seus cinco filhos, Isabel Ana perdeu o marido que faleceu na viagem, e tanto ela como os filhos, á chegada de Itália, foram recebidos carinhosamente por uma família italiana. Ora, sendo protestante, ao experimentar tanta caridade, persuadiu-se que devia ser verdadeira a religiáo que levava os membros dessa família a serem táo bons. Assim, depois de voltar aos Estados Unidos, converteu-se e foi por isso, expulsa da família e despojada de todos os seus bens.Apesar dos sofrimentos, mesmo sem o compreender, ela cumpriu em tudo a vontade de Deus, e dia-a-dia traça um itinerário que nos leva a um Deus de Amor. Eis o caminho onde Isabel Ana encontrou a paz e o humor alegre que nunca a abandonou.Mais tarde, em 1812 funda a Congregaçáo das Irmás da Caridade de S. José, que em 1975, ano da sua canonizaçáo, contava com mais de 8000 membros, agrupados em seis institutos em três continentes. Isabel Ana Seton parte para o Paraíso em 4 de Janeiro de 1821, em Baltimore, Maryland.</p><hr /><h3>Santa Ângela de Foligno(viúva, +1309)</h3><hr /><p>Santa Ángela de FolignoNasceu em 1248, na cidade de Foligno, Úmbria, Itália, de pais ricos e náo cristáos.Casou-se cedo e teve vários filhos. Vivia uma vida mundana epor vezes sacrílega. Depois deuma visáo em 1285,converteu-se. Mais tarde, sonhou com Sáo Francisco de Assis e resolveu fazer a mesma peregrinaçáo que ele havia feito. Decidiu, entáo,abandonar tudo e entrar para a Ordem Terceira de Sáo Francisco de Assis.Tevevárias experiências místicas, relatadas pelo seu biógrafo, Padre Arnaldo de Foligno. Notávelpela sua caridade, visionária, mística, é considerada a primeira escritora mística da história da Igreja.Uma das passagens mais interessantes da sua vida ocorreu quando ela estava refletindo sobre a Paixáo de Cristo e entrou em êxtase, no qual Cristo lhe disse: “Náo foi para brincar que te amei”. Segundo ela, Jesus estava referindo-se ao Seu sacrifício na Cruz para nos salvar. Morreu na mesma cidade em que nasceu, em 4 de janeiro de 1309, e foi enterrada na Igreja de Sáo Francisco de Assis em Foligno, Itália.Na arte litúrgica da Igreja, ela é representada com Jesus convidando-a para a Sagrada Comunháo. Foi canonizada pelo Papa Francisco em 2013.</p><hr /><h3>S. Rigoberto(bispo, +743)</h3><hr /><p></p>"
        },
        {
            "id": "5",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Féria do Tempo Natal (5 de Janeiro)</h3><h3>1.ª Carta de São João</h3><em>3,11-21.</em><p>Caríssimos: Esta é a mensagem que ouvistes desde o princípio: «Amemo-nos uns aos outros».<br />Náo sejamos como Caim, que era do Maligno e matou o seu irmáo. E porque o matou? Porque as suas obras eram más, ao passo que as do seu irmáo eram justas.<br />Náo vos admireis, irmáos, se o mundo vos odeia.<br />Nós sabemos que passámos da morte para a vida porque amamos os nossos irmáos. Quem náo ama, permanece na morte.<br />Todo aquele que odeia o seu irmáo é homicida, e vós sabeis que nenhum homicida tem a vida eterna permanecendo em si.<br />Nisto conhecemos o amor: Ele deu a sua vida por nós e nós devemos também dar a vida pelos nossos irmáos.<br />Se alguém possui bens deste mundo e, ao ver o seu irmáo passar necessidade, lhe fecha o coraçáo, como pode estar nele o amor de Deus?<br />Meus filhos, náo amemos com palavras e com a língua, mas com obras e em verdade.<br />Deste modo, saberemos que somos da verdade e tranquilizaremos o nosso coraçáo diante de Deus;<br />porque, se o nosso coraçáo nos acusar, Deus é maior que o nosso coraçáo e conhece todas as coisas.<br />Caríssimos, se o coraçáo náo nos condena, temos confiança diante de Deus.</p><h3>Livro dos Salmos</h3><em>100(99),2.3.4.5.</em><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cánticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geraçáo em geraçáo.</p><h3>Evangelho segundo São João</h3><em>1,43-51.</em><p>Naquele tempo, Jesus resolveu partir para a Galileia. Encontrou Filipe e disse-lhe: «Segue-Me».<br />Filipe era de Betsaida, cidade de André e de Pedro.<br />Filipe encontrou Natanael e disse-lhe: «Encontrámos Aquele de quem está escrito na Lei de Moisés e nos Profetas. É Jesus de Nazaré, filho de José».<br />Disse-lhe Natanael: «De Nazaré pode vir alguma coisa boa?» Filipe respondeu-lhe: «Vem ver».<br />Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem náo há fingimento».<br />Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br />Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br />Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br />E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem».</p><hr /><h3>S. João Nepomuceno Neumann(b., +1860)</h3><p>S. Joáo NepomucenoÉ o primeiro santo da Igreja norte-americana. Embora nascido na Boémia (hoje república Checa), em 1811, os norte-americanos consideram-no seu. Durante a sua formaçáo no seminário de Budweis (Boémia), dedicou-se, por iniciativa própria, ao estudo das línguas vivas: francês, inglês, espanhol, italiano, táo úteis para o seu apostolado entre os emigrantes. Ordenou-se sacerdote em 1836, em Nova Iorque, onde tinha chegado uns meses antes, entregando-se inteiramente aos imigrantes. Em 1840, faz-se redentorista. Contra a sua vontade é feito bispo de Filadelfia. Sem dotes exteriores, embora homem de Deus, bispos e sacerdotes procuram o seu conselho. Abrir escolas e erguer igrejas - construíu a catedral e 89 igrejas paroquiais - sáo os dois pilares da sua acçáo pastoral. Simples como uma criança, vive pobremente e esgota-se trabalhando pelos imigrantes, até que a morte o surpreende na rua, de onde o retiram os transeuntes sem saber que era o seu bispo. Era o dia 11 de Janeiro de 1861. Paulo VI beatificou-o em 1963 e canonizou-o em 1977.</p><hr /><h3>S. Gerlach de Houthem(eremita, +1170)</h3><hr /><p>S. GerlachFoi um soldado holandês, que nasceu no ano 1100, na cidade de Houthem (Valkenburgo - Holanda), e que levou uma vida violenta e desregrada atéá morte da sua mulher. Depois converteu-se, foi na 1á Cruzada para Jerusalém, onde permaneceu 7 anos a tratar dos doentes no Hospital; regressouá sua terra natal e despojou-se de todos os bens, vivendo como eremita na toca de um grande carvalho; fez milagres em vida, pois transformou água em vinho como sinal do seu perdáo divino. Entregou a sua alma a Deus no dia 5 de Janeiro de 1170, dia em que se comemora a sua memória.</p><hr /><h3>Beato Diogo José de Cadix(presbítero, +1801)</h3><hr /><p></p>"
        },
        {
            "id": "6",
            "imagen": "Sábado",
            "contenido": "<h3>Féria do Tempo Natal (6 de Janeiro)</h3><h3>1.ª Carta de São João</h3><em>5,5-13.</em><p>Caríssimos: Quem é o vencedor do mundo senáo aquele que acredita que Jesus é o Filho de Deus?<br />Este é o que veio pela água e pelo sangue: Jesus Cristo; náo só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.<br />Sáo três que dáo testemunho:<br />o Espírito, a água e o sangue; e os três estáo de acordo.<br />Se aceitamos o testemunho dos homens, o testemunho de Deus é maior, porque o testemunho de Deus consiste naquele que Ele deu de seu Filho.<br />Quem acredita no Filho de Deus tem em si mesmo este testemunho. Quem náo acredita em Deus considera-O mentiroso, porque náo acredita no testemunho dado por Deus acerca de seu Filho.<br />E o testemunho é este: Deus deu-nos a vida eterna, e esta vida está em seu Filho.<br />Quem tem o Filho tem a vida; quem náo tem o Filho de Deus náo tem a vida.<br />Escrevo-vos estas coisas para saberdes que tendes a vida eterna, vós que acreditais no nome do Filho de Deus.</p><h3>Livro dos Salmos</h3><em>147,12-13.14-15.19-20.</em><p>Glorifica, Jerusalém, o Senhor, <br />louva, Siáo, o teu Deus.<br />Ele reforçou as tuas portas <br />e abençoou os teus filhos.<br />Estabeleceu a paz nas tuas fronteiras <br />e saciou-te com a flor da farinha.<br />Envia á Terra a sua palavra, <br />corre veloz a sua mensagem.<br />Revelou a sua palavra a Jacob, <br />suas leis e preceitos a Israel.<br />Náo fez assim com nenhum outro povo, <br />a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Lucas</h3><em>3,23-38.</em><p>Naquele tempo, Jesus, ao iniciar o seu ministério, tinha cerca de trinta anos. Ele era, como se pensava, filho de José,<br />que era filho de Heli,<br />filho de Matat, filho de Levi, filho de Melqui, filho de Janai, filho de José,<br />filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,<br />filho de Maat, filho de Matatias, filho de Semein, filho de José, filho de Jodá,<br />filho de Joaná, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri,<br />filho de Melqui, filho de Adi, filho de Cosá, filho de Elmadá, filho de Her,<br />filho de Jesus, filho de Eliezer, filho de Jorim, filho de Matat, filho de Levi,<br />filho de Simeáo, filho de Judá, filho de José, filho de Joná, filho de Eliacim,<br />filho de Meleia, filho de Mená, filho de Matatá, filho de Natá, filho de David,<br />filho de Jessé, filho de Obed, filho de Booz, filho de Salá, filho de Naasson,<br />filho de Aminabad, filho de Admin, filho de Arni, filho de Esron, filho de Farés, filho de Judá,<br />filho de Jacob, filho de Isaac, filho de Abraáo, filho de Taré, filho de Nacor,<br />filho de Seruc, filho de Ragau, filho de Faleg, filho de Eber, filho de Salá,<br />filho de Cainá, filho de Arfaxad, filho de Sem, filho de Noé, filho de Lamec,<br />filho de Matusalém, filho de Henoc, filho de Jared, filho de Maleleel, filho de Cainá,<br />filho de Enós, filho de Set, filho de Adáo, filho de Deus.</p><hr /><h3>Santos Reis Magos()</h3><p>Os Santos Reis MagosOs Três Reis Magos ou simplesmente \"Os Magos\", a que a tradiçáo deu os nomes de Melchior, Baltazar e Gaspar, sáo personagens da narrativa cristá que visitaram Jesus após o seu nascimento (Evangelho de Mateus). A Escritura diz \"uns magos\", que náo seriam, portanto, reis nem necessariamente três mas, talvez, sacerdotes da religiáo zoroástrica da Pérsia ou conselheiros. Como náo diz quantos eram, diz-se três pela quantia dos presentes oferecidos.Talvez fossem astrólogos ou astrónomos, pois, segundo consta, viram uma estrela e foram, por isso, até a regiáo onde nascera Jesus, dito o Cristo. Assim os magos, sabendo que se tratava do nascimento de um rei, foram ao palácio do rei Herodes em Jerusalém. Perguntaram-lhe sobre a criança mas ele disse nada saber. No entanto, Herodes alarmou-se e sentiu-se ameaçado e pediu aos magos que, se encontrassem o menino, o informassem, pois iria adorá-lo também, embora suas intenções fossem a de matá-lo. A estrela, conta o evangelho, precedia-os e parou sobre o local onde estava o menino Jesus. \"E vendo a estrela, alegraram-se eles com grande e intenso júbilo\" (Mt 2, 10). Os Magos ofereceram três presentes ao menino Jesus, ouro, incenso e mirra, cujo significado e simbolismo espiritual é, juntamente com a própria visitaçáo dos magos, um resumo do evangelho e da fé cristá, embora existam outras especulações respeito do significado das dádivas dadas por eles:o ouro pode representar a realeza (eles procuravam o \"Rei dos Judeus\");o incenso pode representar a fé, pois o incenso é usado nos templos para simbolizar a oraçáo que chega a Deus;a mirra, resina antiséptica usada em embalsamamentos desde o Egipto antigo, remete-nos para o género da morte de Jesus, o martírio, sendo que um composto de mirra e aloés foi usado no embalsamamento de Jesus (Joáo 19, 39 e 40).\"Sendo prevenidos em sonhos a náo voltarem á presença de Herodes, regressaram por outro caminho a sua terra\" (Mt 2, 12). Nada mais a Escritura diz sobre essa história cheia de poesia, náo havendo também quaisquer outros documentos históricos sobre eles.A melhor descriçáo dos reis magos foi feita por Sáo Beda, o Venerável (673-735), que no seu tratado “Excerpta et Colletanea” assim relata: “Melchior era velho de setenta anos, de cabelos e barbas brancas, tendo partido de Ur, terra dos Caldeus. Gaspar era moço, de vinte anos, robusto e partira de uma distante regiáo montanhosa, perto do Mar Cáspio. E Baltazar era mouro, de barba cerrada e com quarenta anos, partira do Golfo Pérsico, na Arábia Feliz”.Quanto a seus nomes, Gaspar significa “Aquele que vai inspecionar”, Melchior quer dizer: “Meu Rei é Luz”, e Baltazar se traduz por “Deus manifesta o Rei”.Como se pretendia dizer que simbolizavam os reis de todo o mundo, representariam as três raças humanas existentes, em idades diferentes. Segundo a mesma tradiçáo, Melchior entregou-Lhe ouro em reconhecimento da realeza; Gaspar, incenso em reconhecimento da divindade; e Baltazar, mirra em reconhecimento da humanidade.A exegese vê na chegada dos reis magos o cumprimento a profecia contida no livro dos Salmos (Sl. 71, 11): “Os reis de toda a terra háo de adorá-Lo”.Devido ao tempo passado até que os Magos chegassem ao local onde estava o menino, por causa da distáncia percorrida e da visita a Herodes, a tradiçáo atribuiu á visitaçáo dos Magos o dia 6 de Janeiro. Algumas Conferências Episcopais decidiram, contudo, celebrar a festa da Epifania no primeiro domingo de Janeiro (quando náo coincide com o dia 1)Devemos aos Magos a troca depresentes no Natal. Dos presentes dos Magos surgiu essa tradiçáo em celebraçáo do nascimento de Jesus. Em diversos países a principal troca de presentes é feita náo no Natal, mas no dia 6 de Janeiro, e os pais muitas vezes se disfarçam de reis magos.Nos países em que a Epifania se celebra neste dia, as leituras da liturgia sáo Is 60, 1-6; Sl 71, 2.7-8.10-13; Ef 3, 2-3.5-6; Mt 2, 1-12</p><hr /><h3>Beato André Bessette(conf., +1937)</h3><hr /><p>Beato André BessetteAndré nasceu no ano de 1845 no Canadá. Desde o nascimento, sofreu com doenças, tanto que, depois do Baptismo, o padre náo acreditava na sua sobrevivência, mas, graças a Deus e a intercessáo de Sáo José, ele viveu até os noventa e um anos.De família pobre, trabalhou na lavoura e também como padeiro, sapateiro, funileiro e ferreiro. André estava em constante oraçáo, pois oferecia os sacrifícios a Jesus.Ingressou, por indicaçáo de um amigo sacerdote, na Congregaçáo da Santa Cruz.Este padre amigo foi o instrumento de Deus para semear no coraçáo do beato uma profunda devoçáo a Sáo José, a ponto de testemunhar: \"Sou filho adoptivo de Sáo José e irmáo de Jesus\". No mesmo ano em que recebia o hábito, Sáo José era proclamado Padroeiro da Igreja, por isso André comprometeu-se com o amigo do Céu a honrá-lo e fazê-lo amado por todos.Frei André foi nomeado porteiro do Colégio de Nossa Senhora, em Montreal, tornou-se amigo dos pobres, doentes e aflitos; acolhia com carinho os católicos, protestantes e ateus.Dentre todos os que procuravam André, muitos conseguiram milagres através da oraçáo do Santo, que tudo pedia a Jesus por meio de Sáo José. Perseguido, chamado charlatáo e supersticioso, Frei André tudo suportou sem murmurar da vida.O beato chegou a apresentar um projectoao seu padre reitor sobre a construçáo de um santuário em devoçáo a Sáo José.Depois dainspiraçáo apareceram as dúvidas, pois seria preciso muito dinheiro para comprar o grande terreno: \"Entáo, Irmáo André, acha mesmo que Sáo José vai conseguir táo grande terreno?\" Respondeu com simplicidade: “Claro que sim, Padre Reitor! Sáo José é o pai do Dono de todo o Mundo!”A construçáo, que chegou a Basílica, tornou-se a maior em todo o mundo em honra de Sáo José.</p><hr /><h3>Santo Anastácio(mártir, +400)</h3><hr /><p></p>"
        },
        {
            "id": "7",
            "imagen": "Domingo",
            "contenido": "<h3>Epifania do Senhor, solenidade</h3><h3>Livro de Isaías</h3><em>60,1-6.</em><p>Levanta-te e resplandece, Jerusalém, porque chegou a tua luz e brilha sobre ti a glória do Senhor.<br />Vê como a noite cobre a terra e a escuridáo os povos. Mas sobre ti levanta-Se o Senhor, e a sua glória te ilumina.<br />As nações caminharáo á tua luz, e os reis ao esplendor da tua aurora.<br />Olha ao redor e vê: todos se reúnem e vêm ao teu encontro; os teus filhos váo chegar de longe, e as tuas filhas sáo trazidas nos braços.<br />Quando o vires ficarás radiante, palpitará e dilatar-se-á o teu coraçáo, pois a ti afluiráo os tesouros do mar, a ti viráo ter as riquezas das nações.<br />Invadir-te-á uma multidáo de camelos, de dromedários de Madiá e Efá. Viráo todos os de Sabá, trazendo ouro e incenso e proclamando as glórias do Senhor.</p><h3>Livro dos Salmos</h3><em>72(71),2.7-8.10-11.12-13.</em><p>Ó Deus, dai ao rei o poder de julgar<br />e a vossa justiça ao filho do rei. <br />Ele governará o vosso povo com justiça <br />e os vossos pobres com equidade.<br />Florescerá a justiça nos seus dias <br />e uma grande paz até ao fim dos tempos.<br />Ele dominará de um ao outro mar, <br />do grande rio até aos confins da Terra.<br />Os reis de Társis e das ilhas viráo com presentes,<br />os reis da Arábia e de Sabá traráo suas ofertas.<br />Prostrar-se-áo diante dele todos os reis,<br />todos os povos O háo de servir.<br />Socorrerá o pobre que pede auxílio <br />e o miserável que náo tem amparo.<br />Terá compaixáo dos fracos e dos pobres <br />e defenderá a vida dos oprimidos.</p><h3>Carta aos Efésios</h3><em>3,2-3a.5-6.</em><p>Irmáos: Certamente já ouvistes falar da graça que Deus me confiou a vosso favor:<br />por uma revelaçáo, foi-me dado a conhecer o mistério de Cristo.<br />Nas gerações passadas, ele náo foi dado a conhecer aos filhos dos homens, como agora foi revelado pelo Espírito Santo aos seus santos apóstolos e profetas:<br />os gentios recebem a mesma herança que os judeus, pertencem ao mesmo corpo e participam da mesma promessa, em Cristo Jesus, por meio do Evangelho.</p><h3>Evangelho segundo São Mateus</h3><em>2,1-12.</em><p>Tinha Jesus nascido em Belém da Judeia, nos dias do rei Herodes, quando chegaram a Jerusalém uns Magos vindos do Oriente.<br />«Onde está», perguntaram eles, «o rei dos Judeus que acaba de nascer? Nós vimos a sua estrela no Oriente e viemos adorá-lo».<br />Ao ouvir tal notícia, o rei Herodes ficou perturbado e, com ele, toda a cidade de Jerusalém.<br />Reuniu todos os príncipes dos sacerdotes e escribas do povo e perguntou-lhes onde devia nascer o Messias.<br />Eles responderam: «Em Belém da Judeia, porque assim está escrito pelo Profeta:<br />\"Tu, Belém, terra de Judá, náo és de modo nenhum a menor entre as principais cidades de Judá, pois de ti sairá um chefe, que será o Pastor de Israel, meu povo\"».<br />Entáo Herodes mandou chamar secretamente os Magos e pediu-lhes informações precisas sobre o tempo em que lhes tinha aparecido a estrela.<br />Depois enviou-os a Belém e disse-lhes: «Ide informar-vos cuidadosamente acerca do Menino; e, quando O encontrardes, avisai-me, para que também eu vá adorá-lo».<br />Ouvido o rei, puseram-se a caminho. E eis que a estrela que tinham visto no Oriente seguia á sua frente e parou sobre o lugar onde estava o Menino.<br />Ao ver a estrela, sentiram grande alegria.<br />Entraram na casa, viram o Menino com Maria, sua Máe, e, prostrando-se diante dele, adoraram-no. Depois, abrindo os seus tesouros, ofereceram-Lhe presentes: ouro, incenso e mirra.<br />E, avisados em sonhos para náo voltarem á presença de Herodes, regressaram á sua terra por outro caminho.</p><hr /><h3>Beata Lindalva de Oliveira(rel., m., +1993)</h3><p>Beata Lindalva Justo de OliveiraLindalva nasceu em 20 de outubro de 1953, no pequeno povoado Sítio Malhada da Areia, município de Açu, Rio Grande do Norte. Filha do segundo matrimonio de Joáo Justo da Fé (viúvo) e Maria Lúcia da Fé, de cujas núpcias nasceram 12 filhos.Lindalva, a sexta filha do casal, já dava sinais de uma especial predestinaçáo divina, pois entregava-se com naturalidade ás práticas de piedade. Cresceu como menina normal, de aspecto gracioso, piedosa e muito sensível para com os pobres, de tal forma que ainda jovem surpreendeu a família doando as próprias roupas aos necessitados. Transferindo-se para Natal, estudava e trabalhava para se manter e ajudar a família, e todos os dias visitava os idosos do Instituto Juvino Barreto.Após concluir o segundo grau passou a cuidar do pai, idoso e doente, com todo carinho e paciência. Quando este faleceu, Lindalva, aos 33 anos, entrou para a Companhia das Filhas da Caridade de Sáo Vicente de Paulo: queria servir a Cristo nos pobres.Náo foi fácil adaptar-se á nova vida, mas com a graça de Deus foi progredindo na sua caminhada espiritual, passo a passo, renúncia após renúncia. Dizia sempre: “Amo mais a Jesus Cristo do que a minha família”.Foi superando as etapas de sua formaçáo religiosa na prática das virtudes, no amor á oraçáo, á obediência alegre, sincera e compreensiva. Lutava para corrigir seus próprios defeitos e crescer no caminho da perfeiçáo. Suas superioras estavam muito contentes com ela, notando sua disponibilidade e grande amor aos pobres.Terminado o período do noviciado foi enviada para o Abrigo Dom Pedro II, em Salvador, BA, recebendo o ofício de coordenar uma enfermaria com 40 idosos, sendo responsável pela ala do pavilháo masculino. Fez curso de Enfermagem para poder dedicar-se melhor aos seus doentes e idosos. Á caridade unia o zelo espiritual por seus assistidos, procurando levá-los para Cristo pela boa palavra. Sua conduta era impecável, alegre, pura, modesta e caridosa para com todos. Encontrava ainda tempo para visitar os pobresno domicílio, e procurava meios para suprir suas necessidades materiais. Lindalva sentia-se feliz e realizada no seu trabalho.Toda santidade passa pelo crisol do sofrimento. Em 1993, devido a uma recomendaçáo, o abrigo acolheu entre os anciáos Augusto da Silva Peixoto, homem de 46 anos. Ele passou a assediar Ir. Lindalva, e chegou até mesmo a manifestar-lhe suas intenções. Ela começou a ter medo, e procurou afastar-se o mais que pode. Confidenciou-se com outras irmás e refugiava-se na oraçáo. Seu amor aos velhinhos a mantiveram no abrigo, e chegou a dizer a uma irmá: “prefiro que meu sangue seja derramado do que afastar-me daqui”. Por náo ser correspondido, Augusto foi á Feira de Sáo Joaquim na Segunda-feira Santa e comprou uma faca, que amolou ao chegarao abrigo. Náo dormiu na noite de quinta para sexta-feira santa. De manhá, Irmá Lindalva havia participado da Via-Sacra, ao raiar da aurora, na paróquia da Boa Viagem. Ao regressar, foi servir o café da manhá aos idosos. Subiu as escadarias da enfermaria, como se estivesse subindo para o calvário, e pôs-se a servir páo com café e leite para os internos da ala masculina. Todos eles estavam em fila, esperando a vez. A irmá, compenetrada com o café, tinha a cabeça baixa quando sentiu um toque no ombro: virou-se e teve tempo apenas de ver o rosto enraivecido do homem que conhecera havia poucos meses... Em seguida, foram dezenas de facadas, pontilhadas por todo o corpo. Tudo diante do semblante horrorizado dos velhinhos que assistiam á cena bem em frente á mesa de café. Um senhor ainda tentou evitar a tragédia, avançando sobre o assassino. Mas Augusto Peixoto estava decidido e, ameaçou de morte quem ousasse se aproximar. Terminado o crime, foi esperar a polícia sentado em um banco na frente da casa. Do abrigo, ele foi para Casa de Detençáo e, posteriormente, parou no Manicômio Judiciário.</p><hr /><h3>S. Raimundo de Penhaforte(conf., +1275)</h3><hr /><p>S. Raimundo de PenhaforteExistem em S. Raimundo duas virtudes: a inteligência e a humildade. Nascido no castelo de Peñaforte, perto de Villafranca del Pañadés, estudou com tal afinco que aos 20 anos era um mestre procurado e cobiçado por todos. Aos 35 anos, vai para a célebre Universidade de Bolonha especializar-se em Direito e lá destacou-se ao passar de discípulo a mestre. No entanto, as palavras que redigiu num perfácio de um livro de Direito revelam-nos a sua virtude da humildade e a sua fé: \"Leitor, sê benévolo, considera a minha intençáo e náo me combatas com aspereza. As coisas úteis atribui-as a Deus, se encontrares algumas inutilidades, será por me ter eu equivocado ou por tu náo me compreenderes. Corrige-me com amabilidade\".Mais tarde, veste o hábito de S. Domingos, fundador da Ordem dos Dominicanos e em 1222 começa o período mais laborioso e o mais interessante do Santo. A pedido do Padre Provincial de Espanha, Raimundo escreveu uma das obras mais célebres da Idade Média, Summa de casibus paenitentialibus, onde trata questões difíceis da moral a que chamou \"caso de consciência\".Quando esteve em Roma, fez um trabalho notável na compilaçáo de Decretos, que vieram a ser a base da legislaçáo eclesiática durante seis séculos e meio. Quando partiu de Roma, um velho escritor relatava, segundo um funcionário da cúria, sobre Raimundo: \"Este homem vai-se como veio, táo pobre e táo modesto como á chegada. Náo leva consigo nem ouro, nem honras, nem dignidades\".S. Raimundo era génio de altos ideais e carácter muito prático e concreto. Com intuiçáo realista, viu que a conversáo de mouros e judeus requeria a formaçáo sólida e apóstolos decididos. Assim, contactou com S. Tomás de Aquino, que se encontrava no auge da sua actividade genial, e daí surgiu um manual apologético para os missionários. Posteriormente, fundou várias escolas com o objectivo de formar professores, mestres de missionários e verdadeiros apologetas, bem informados nas doutrinas de Alcoráo e do Talmude.A sua morte aconteceu a 6 de Janeiro de 1275 e foi canonizado em 1601.</p><hr /><h3>S. Luciano(mártir, +312)</h3><hr /><p></p>"
        },
        {
            "id": "8",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Baptismo do Senhor, festa</h3><h3>Livro de Isaías</h3><em>55,1-11.</em><p>Eis o que diz o Senhor: «Todos vós que tendes sede, vinde á nascente das águas. Vós que náo tendes dinheiro, vinde, comprai e comei. Vinde e comprai, sem dinheiro e sem despesa, vinho e leite.<br />Porque gastais o vosso dinheiro naquilo que náo alimenta e o vosso trabalho naquilo que náo sacia? Ouvi-Me com atençáo e comereis o que é bom; saboreareis manjares suculentos.<br />Prestai-Me ouvidos e vinde a Mim; escutai-Me e vivereis. Firmarei convosco uma aliança eterna, com as graças prometidas a David.<br />Fiz dele um testemunho para os povos, um chefe e legislador das nações.<br />Chamarás povos que náo conhecias; nações que náo te conheciam acorreráo a ti, por causa do Senhor teu Deus, do Santo de Israel, que te glorificou.<br />Procurai o Senhor enquanto Se pode encontrar, invocai-O enquanto está perto.<br />Deixe o ímpio o seu caminho, e o homem perverso os seus pensamentos. Converta-se ao Senhor, que terá compaixáo dele, ao nosso Deus, que é generoso em perdoar.<br />Porque os meus pensamentos náo sáo os vossos, nem os vossos caminhos sáo os meus – oráculo do Senhor.<br />Tanto quanto o céu está acima da terra, assim os meus caminhos estáo acima dos vossos, e acima dos vossos estáo os meus pensamentos.<br />E assim como a chuva e a neve que descem do céu náo voltam para lá sem terem regado a terra, sem a haverem fecundado e feito produzir, para que dê a semente ao semeador e o páo para comer,<br />Assim a palavra que sai da minha boca náo volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missáo».</p><h3>Livro de Isaías</h3><em>12,2.4bcd.5-6.</em><p>Deus é o meu Salvador, <br />tenho confiança e nada temo. <br />O Senhor é a minha força e o meu louvor. <br />Ele é a minha salvaçáo.<br />Agradecei ao Senhor, invocai o seu nome.<br />Anunciai aos povos a grandeza das suas obras,<br />proclamai a todos que o seu nome é santo.<br />Cantai ao Senhor, porque Ele fez maravilhas, <br />anunciai-as em toda a Terra.<br />Entoai cánticos de alegria e exultai, habitantes de Siáo, <br />porque é grande no meio de vós o Santo de Israel.</p><h3>Evangelho segundo São Marcos</h3><em>1,7-11.</em><p>Naquele tempo, Joáo começou a pregar, dizendo: «Vai chegar depois de mim quem é mais forte do que eu, diante do qual eu náo sou digno de me inclinar para desatar as correias das suas sandálias.<br />Eu batizo na água, mas Ele batizar-vos-á no Espírito Santo».<br />Sucedeu que, naqueles dias, Jesus veio de Nazaré da Galileia e foi batizado por Joáo no rio Jordáo.<br />Ao subir da água, viu os céus rasgarem-se e o Espírito, como uma pomba, descer sobre Ele.<br />E dos céus ouviu-se uma voz: «Tu és o meu Filho muito amado, em Ti pus toda a minha complacência».</p><hr /><h3>S. Severino(abade, +482)</h3><p>S. Severino, abadeNo século V o império romano do Ocidente foi progressivamente submerso pelos invasores germánicos: visgodos, ostrogodos, vándalos, suevos, burgúndios, alamanos e francos. Na devastaçáo geralsurgiu S. Severino, o apóstolo da Nórica. Ao que parece descende de nobres famílias romanas. Nasceu em 410. Em 454 esteve no Oriente, por pouco tempo, estabelecendo-se nesse mesmo ano sobre o Danúbio, nos confins da Nórica e da Panônia, onde erigiu mosteiros capazes de dar refúgio ás populações ameaçadas e, ao mesmo tempo, servir de pontos estratégicos para irradiaçáo do Evangelho entre os bárbaros. Sentia-se impelido á vida contemplativa e eremítica e, ao mesmo tempo, era impulsionado ao trabalho missionário. Favorecido com o carisma da profecia, S. Severino foi vidente também no plano humano. Compreendeu, por isso, que a agitaçáo das jovens gerações bárbaras era irrefreável e que a decrépita sociedade romana ganharia vigor com a transfusáo dessas novas forças. Era, porém, necessário abrir suas mentes para a verdade evangélica e antes disso entrar em contacto directo. Com um gesto corajoso que chamou a atençáo dos rústicos guerreiros, chegou até Comagene, já em poder dos inimigos. A sua comprovada caridade para com os necessitados conquistou definitivamente o coraçáo simples dos bárbaros, a começar pelos chefes. Gibuldo, rei dos alamanos, que tinha para com ele \"suma reverência e afecto\", diz o seu biógrafo Eugipo. Escutava-o com respeito, dócil como um filho. Flaciteu, rei dos regues, consultava-o nos empreendimentos arriscados como se ele fosse um oráculo. Náo faltaram sinais do céu para confirmar suas palavras. Um dia a nora de Flaciteu tinha-o convencido, contra a vontade e parecer de S. Severino, a negar a liberdade a alguns prisioneiros. Severino advertiu-o, energicamente, que temesse a ira de Deus. Naquela mesma noite o filho de Flaciteu caiu prisioneiro de outros bárbaros e só conseguiu a liberdade por intermédio de Severino. Reverenciado e amado pela gente humilde e também por reis e guerreiros, viveu pobremente, sem tirar para si proveito algum das coisas materiais. Vestia-se com a mesma túnica no veráo e no inverno, dormia escassas horas de sono estendido sobre a terra, com o cilício apertando-lhe o corpo e, na quaresma, comia apenas uma vez por semana. Morreu no dia oito de Janeiro de 482. Suas relíquias sáo veneradas em Nápoles. www.ecclesia.pt</p><hr /><h3>S. Pedro Tomás(patr., m., +1366)</h3><hr /><p>S. Pedro TomásNasceu por volta do ano 1305 numa aldeia da Aquitánia, França. Os seus pais viviam em pobreza extrema, o que levou Pedro Tomás a abandonar o lar paterno muito cedo para náo ser pesado aos seus. Era Pedro Tomás de estatura baixa, mas possuía uma inteligência rara e profunda. Vivendo de esmolas, conseguiu estudar, tornando-se mestre e professor com apenas 17 anos. Foi convidado para ser professor dos estudantes carmelitas, vindo também ele a entrar na Ordem em 1327. Ensinou várias matérias em muitos conventos da Ordem, até ser nomeado Procurador da Ordem junto da Santa Sé, que entáo se encontrava em Avinháo. Em certa ocasiáo, vendo o Padre Geral a humilde e pequena aparência do santo, envergonhava-se de o apresentar aos Cardeais. No entanto, certo Cardeal que conhecia a fama de Frei Pedro Tomás resolveu apresentá-lo.O Papa fê-lo seu Núncio e Legado, encomendando-lhe muitas e difíceis missões que Frei Pedro Tomás resolveu sempre em bem. Foi arauto e apóstolo incansável da paz e da unidade da Igreja, pelo que depressa este nosso irmáo grangeou em toda a parte fama de santo. Depois de ter exercido o múnus de bispo em várias dioceses, foi nomeado Patriarca de Constantinopla.Apesar dos altos cargos que exerceu, nas suas viagens, Frei Pedro Tomás procurava sempre, como residência, os conventos dos seus irmáos carmelitas, vivendo como irmáo e com os irmáos de Nossa Senhora do Carmo a vida normal da comunidade, segundo a Regra. Morreu no dia 6 de Janeiro de 1366. Apesar de ser bispo, pediu que o vestissem com o hábito da Ordem. Era muito devoto da Virgem Maria e um dia contou a um irmáo que Nossa Senhora lhe tinha aparecido dizendo-lhe que a Ordem do Carmo durará até ao fim dos tempos.</p><hr /><h3>Santo Apolinário de Hierápolis(bispo, séc. II)</h3><hr /><p></p>"
        },
        {
            "id": "9",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>1,9-20.</em><p>Naqueles dias, depois de ter comido em Silo, Ana levantou-se e apresentou-se diante do Senhor. O sacerdote Heli estava sentado em sua cadeira, á entrada do templo do Senhor.<br />Com a alma cheia de amargura, Ana orou ao Senhor, derramando muitas lágrimas,<br />e fez o seguinte voto: «Senhor do Universo! Se Vos dignardes olhar para a humilhaçáo da vossa serva, se Vos lembrardes de mim e náo esquecerdes esta vossa serva, se lhe derdes um filho varáo, eu o consagrarei ao Senhor por toda a vida e a navalha náo passará pela sua cabeça».<br />Enquanto ela continuava a rezar diante do Senhor, Heli observou os movimentos dos seus lábios:<br />Ana falava em seu coraçáo; só mexia os lábios, mas náo se ouvia a sua voz. Por isso Heli pensou que estivesse embriagada<br />e perguntou-lhe: «Até quando estarás embriagada? Livra-te desse vinho».<br />Ana respondeu: «Náo, meu senhor; sou apenas uma infeliz. Náo bebi vinho nem outra bebida que embriague; estava apenas a desabafar diante do Senhor.<br />Náo tomes a tua serva por uma vadia, porque o excesso da minha dor e da minha afliçáo é que me fez falar até agora».<br />Entáo Heli disse-lhe: «Vai em paz e o Deus de Israel te conceda o que Lhe pediste».<br />Ana respondeu: «Queira Deus que a tua serva encontre sempre em ti acolhimento favorável». A mulher foi-se embora, comeu e já tinha outro semblante.<br />No outro dia, levantaram-se de manhá cedo e, depois de se terem prostrado diante do Senhor, voltaram para sua casa, em Ramá. Elcana uniu-se a sua mulher Ana, e o Senhor lembrou-Se dela.<br />Ana concebeu e, decorrido o tempo, deu á luz um filho, a quem deu o nome de Samuel, dizendo: «Eu o pedi ao Senhor».</p><h3>1.º Livro de Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>Exulta o meu coraçáo no Senhor, <br />no meu Deus se eleva a minha fronte. <br />Abre-se a minha boca contra os inimigos, <br />porque me alegro com a vossa salvaçáo.<br />A arma dos fortes foi destruída <br />e os fracos foram revestidos de força.<br />Os que viviam na abundáncia andam em busca de páo <br />e os que tinham fome foram saciados.<br />A mulher estéril deu á luz muitos filhos <br />e a máe fecunda deixou de conceber.<br />É o Senhor quem dá a morte e dá a vida, <br />faz-nos descer ao túmulo e de novo nos levanta.<br />É o Senhor quem despoja e enriquece, <br />é o Senhor quem humilha e exalta.<br />Levanta do cháo os que vivem prostrados,<br />retira da miséria os indigentes;<br />fá-los sentar entre os príncipes<br />e destina-lhes um lugar de honra.</p><h3>Evangelho segundo São Marcos</h3><em>1,21b-28.</em><p>Jesus chegou a Cafarnaúm e, no sábado seguinte, entrou na sinagoga e começou a ensinar.<br />Todos se maravilhavam com a sua doutrina, porque os ensinava com autoridade e náo como os escribas.<br />Encontrava-se na sinagoga um homem com um espírito impuro, que começou a gritar:<br />«Que tens Tu a ver connosco, Jesus Nazareno? Vieste para nos perder? Sei quem Tu és: o Santo de Deus».<br />Jesus repreendeu-o, dizendo: «Cala-te e sai desse homem».<br />O espírito impuro, agitando-o violentamente, soltou um forte grito e saiu dele.<br />Ficaram todos táo admirados que perguntavam uns aos outros: «Que vem a ser isto? Uma nova doutrina, com tal autoridade, que até manda nos espíritos impuros e eles obedecem-Lhe!».<br />E logo a fama de Jesus se divulgou por toda a parte, em toda a regiáo da Galileia.</p><hr /><h3>S. Julião(mártir, +304)</h3><hr /><h3>Santo Adriano de Cantuária(abade, +710)</h3><hr /><p>Santo Adriano de CantuáriaNasceu na África e morreu em Canterbury (Cantuária), em 710. Enquanto era abade num mosteiro próximo de Monte Cassino, Adriano foi duas vezes convidado pelo papa Sáo Vitalino a ocupar o arcebispado de Canterbury. Declinou a oferta nas duas ocasiões; na segunda vez, no entanto, sugeriu o nome do monge grego Teodoro (Teodoro de Cantuária) para ocupar o cargo. O papa concordou, mas impôs como condiçáo que Adriano acompanhasse o novo arcebispo á Inglaterra. Partiram ambos em 668, mas chegaram a Canterbury separados, depois de longos atrasos pelo caminho. Na Inglaterra, Adriano ficou instalado na abadia de Sáo Pedro e Sáo Paulo (depois abadia de Santo Agostinho). Possuía profundos conhecimentos sobre a Bíblia, era administrador experiente e um erudito em grego e latim. Sob sua direçáo, a escola monástica de Canterbury passou a exercer profunda e ampla influência. Na escola, a par das disciplinas religiosas, eram ensinados astronomia, poesia e cálculo de calendário. Sáo Beda afirma que alguns alunos sabiam latim e grego táo bem quanto inglês. Adriano auxiliou o seu arcebispo em várias tarefas pastorais e náo há dúvida de que o florescimento da Igreja inglesa no tempo de Teodoro deve muito a ele. Santo Adriano foi enterrado na igreja de seu mosteiro.</p><hr /><h3>Santo André Corsini(bispo, +1374)</h3><hr /><p>SANTO ANDRÉ CORSINISanto André Corsini (1301-1374) foi um religioso carmelita italiano.Abraçou a vida religiosa em Florença,sua cidade natal. Exerceu a funçáo de provincial na província carmelita da Toscana. Em 13 de Outubro de 1349 foi nomeado bispo de Fiesole pelo Papa Clemente VI. Distinguiu-se pelo zelo apostólico, prudência e amor em relaçáo aos pobres. Foi canonizado em 1629.</p>"
        },
        {
            "id": "10",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>3,1-10.19-20.</em><p>Naqueles dias, o jovem Samuel servia o Senhor sob a direçáo do sumo sacerdote Heli. Nesse tempo, a palavra do Senhor fazia-se ouvir raras vezes e as visões náo eram frequentes.<br />Certo dia, Heli estava deitado nos seus aposentos; os seus olhos tinham enfraquecido e mal podia ver.<br />A lámpada de Deus ainda náo se tinha apagado e Samuel dormia no Templo do Senhor, no lugar onde se encontrava a arca de Deus.<br />O Senhor chamou Samuel e ele respondeu: «Aqui estou».<br />E, correndo para junto de Heli, disse: «Aqui estou, porque me chamaste». Mas Heli respondeu: «Eu náo te chamei; torna a deitar-te». E ele foi deitar-se.<br />O Senhor voltou a chamar Samuel. Samuel levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Heli respondeu: «Náo te chamei, meu filho; torna a deitar-te».<br />Samuel ainda náo conhecia o Senhor, porque, até entáo, nunca se lhe tinha manifestado a palavra do Senhor.<br />O Senhor chamou Samuel pela terceira vez. Ele levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Entáo Heli compreendeu que era o Senhor que chamava pelo jovem.<br />Disse Heli a Samuel: «Vai deitar-te; e, se te chamarem outra vez, responde: \"Falai, Senhor, que o vosso servo escuta\"». Samuel voltou para o seu lugar e deitou-se.<br />O Senhor veio, aproximou-Se e chamou como das outras vezes: «Samuel, Samuel!». E Samuel respondeu: «Falai, Senhor, que o vosso servo escuta».<br />Samuel foi crescendo; o Senhor estava com ele e nenhuma das suas palavras deixou de cumprir-se.<br />E todo o Israel, de Dan até Bersabeia, reconheceu que Samuel era realmente um profeta do Senhor.</p><h3>Livro dos Salmos</h3><em>40(39),2.5.7-8a.8b-9.10-11.</em><p>Esperei no Senhor com toda a confiança, <br />e Ele atendeu-me.<br />Feliz de quem pôs a sua confiança no Senhor <br />e náo se voltou para os arrogantes, <br />para os que seguem a mentira.<br />Náo Vos agradaram sacrifícios nem oblações, <br />mas abristes-me os ouvidos; <br />náo pedistes holocaustos nem expiações,<br />entáo clamei: «Aqui estou».<br />«De mim está escrito no livro da Lei<br />que faça a vossa vontade. <br />Assim o quero, ó meu Deus, <br />a vossa lei está no meu coraçáo».<br />Proclamei a justiça na grande assembleia, <br />náo fechei os meus lábios, Senhor, bem o sabeis.<br />Náo escondi a justiça no fundo do coraçáo, <br />proclamei a vossa bondade e fidelidade.<br />Náo ocultei a vossa bondade e fidelidade<br />no meio da grande assembleia».</p><h3>Evangelho segundo São Marcos</h3><em>1,29-39.</em><p>Naquele tempo, Jesus saiu da sinagoga e foi, com Tiago e Joáo, a casa de Simáo e André.<br />A sogra de Simáo estava de cama com febre e logo Lhe falaram dela.<br />Jesus aproximou-Se, tomou-a pela máo e levantou-a. A febre deixou-a e ela começou a servi-los.<br />Ao cair da tarde, já depois do sol posto, trouxeram-Lhe todos os doentes e possessos<br />e a cidade inteira ficou reunida diante da porta.<br />Jesus curou muitas pessoas, que eram atormentadas por várias doenças, e expulsou muitos demónios. Mas náo deixava que os demónios falassem, porque sabiam quem Ele era.<br />De manhá, muito cedo, levantou-Se e saiu. Retirou-Se para um sítio ermo e aí começou a orar.<br />Simáo e os companheiros foram á procura dele<br />e, quando O encontraram, disseram-Lhe: «Todos Te procuram».<br />Ele respondeu-lhes: «Vamos a outros lugares, ás povoações vizinhas, a fim de pregar aí também, porque foi para isso que Eu vim».<br />E foi por toda a Galileia, pregando nas sinagogas e expulsando os demónios.</p><hr /><h3>Beato Gonçalo de Amarante(conf., +1262)</h3><p>Beato Gonçalo d AmaranteSáo Gonçalo é o santo português que, sobretudo no Norte de Portugal, goza da maior devoçáo, logo depois de Santo António de Lisboa. Na sua História Eclesiástica de Portugal, o Padre Miguel de Oliveira diz apenas o seguinte: «S. Gonçalo de Amarante que se supõe falecido a 10 de Janeiro de 1259; o seu culto foi permitido pelo Papa Júlio III (24 de Abril de 1551) e confirmado por Pio IV (1561); Clemente X estendeu o ofício e a Missa a toda a Ordem dominicana (1671)».Terá sido Sáo Gonçalo uma invençáo posta ao serviço de uma qualquer ideia ou propósito, ou podemos perceber o percurso da sua devoçáo ou do seu culto? O mais antigo documento que se refere a Sáo Gonçalo, é um testamento de 18 de Maio de 1279 em que uma tal Maria Johannis lega os seus bens á Igreja de Sáo Gonçalo de Amarante. Quer dizer, uns 20 anos depois da morte de Sáo Gonçalo existia uma igreja dita «de Sáo Gonçalo de Amarante». E há outros documentos... e escritos sobre a figura de Sáo Gonçalo e o seu culto.Na biografia oficial de Sáo Gonçalo, apresentada como tal a partir do Flos Sanctorum de 1513, náo há dúvidas: Gonçalo, nasceu em Tagilde, estudou rudimentos com um devoto sacerdote e frequentou depois a escola arqui-episcopal de Braga. Ordenado sacerdote foi nomeado pároco de Sáo Paio de Vizela. Depois foi a Roma e Jerusalém; no seu regresso vendo-se desapossado do seu benefício prosseguiu um caminho de busca interior já anteriormente encetado, depois foi a experiência da vida eremítica, a pregaçáo popular..., e logo caiu na ambiência mendicante da época, após o que se faria dominicano...As coisas náo sáo assim táo lineares. De qualquer modo, tenha sido padre diocesano, cónego de Santa Maria em Guimaráes, beneditino ou dominicano, tenha - quase por certo - passado de uma a outra condiçáo, nenhuma destas hipóteses esbate a riqueza e o vigor da sua figura.</p><hr /><h3>Santíssimo Batismo de Jesus()</h3><hr /><p>Festa do Baptismo do SenhorA liturgia deste domingo tem como cenário de fundo o projecto salvador de Deus. No baptismo de Jesus nas margens do Jordáo, revela-se o Filho amado de Deus, que veio ao mundo enviado pelo Pai, com a missáo de salvar e libertar os homens. Cumprindo o projecto do Pai, Ele fez-se um de nós, partilhou a nossa fragilidade e humanidade, libertou-nos do egoísmo e do pecado e empenhou-Se em promover-nos, para que pudéssemos chegar á vida em plenitude.A primeira leitura anuncia um misterioso “Servo”, escolhido por Deus e enviado aos homens para instaurar um mundo de justiça e de paz sem fim… Investido do Espírito de Deus, Ele concretizará essa missáo com humildade e simplicidade, sem recorrer ao poder, á imposiçáo, á prepotência, pois esses esquemas náo sáo os de Deus.No Evangelho, aparece-nos a concretizaçáo da promessa profética: Jesus é o Filho/“Servo” enviado pelo Pai, sobre quem repousa o Espírito, e cuja missáo é realizar a libertaçáo dos homens. Obedecendo ao Pai, Ele tornou-se pessoa, identificou-se com as fragilidades dos homens, caminhou ao lado deles, a fim de os promover e de os levar á reconciliaçáo com Deus, á vida em plenitude.A segunda leitura reafirma que Jesus é o Filho amado que o Pai enviou ao mundo para concretizar um projecto de salvaçáo; por isso, Ele “passou pelo mundo fazendo o bem” e libertando todos os que eram oprimidos. É este o testemunho que os discípulos devem dar, para que a salvaçáo que Deus oferece chegue a todos os povos da terra.</p><hr /><h3>S. Paulo Eremita()</h3><hr /><p></p>"
        },
        {
            "id": "11",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>4,1-11.</em><p>Naqueles dias, os filisteus reuniram-se para fazer guerra a Israel e os israelitas saíram ao seu encontro para o combate. Acamparam perto de Eben-Ezer, enquanto os filisteus tinham acampado em Afec.<br />Os filisteus colocaram-se em ordem de batalha contra Israel e, no terrível combate, Israel foi derrotado pelos filisteus, que, em campo aberto, lhe mataram cerca de quatro mil homens.<br />O povo voltou para o acampamento e os anciáos de Israel disseram: «Porque é que o Senhor deixou que fôssemos hoje vencidos pelos filisteus? Vamos buscar a Silo a arca da aliança do Senhor: que ela esteja no meio de nós e nos salve das máos dos nossos inimigos».<br />Entáo o povo mandou buscar a Silo a arca da aliança do Senhor do Universo, que tem o seu trono sobre os querubins. Os dois filhos de Heli, Hofni e Fineias, acompanhavam a arca da aliança de Deus.<br />Quando a arca do Senhor entrou no acampamento, todos os israelitas soltaram um grande clamor, que ressoou por toda a terra.<br />Os filisteus ouviram o eco daquele alarido e disseram: «Que significa este grande clamor no campo dos hebreus?». Entáo souberam que a arca do Senhor tinha chegado ao acampamento<br />e diziam atemorizados: «Deus veio para o acampamento.<br />Ai de nós! Nunca tal coisa tinha sucedido até agora! Ai de nós! Quem nos livrará das máos desse Deus táo poderoso? Foi Ele que feriu o Egito com toda a espécie de pragas no deserto.<br />Tende coragem, filisteus, e sede valorosos, para náo ficardes escravos dos hebreus, como eles têm sido vossos escravos. Sede valorosos e combatei».<br />Os filisteus começaram o combate: os israelitas foram vencidos e fugiu cada um para a sua tenda. A derrota foi grande e da infantaria de Israel caíram trinta mil homens.<br />A arca de Deus foi capturada e morreram os dois filhos de Heli, Hofni e Fineias.</p><h3>Livro dos Salmos</h3><em>44(43),10-11.14-15.24-25.</em><p>Agora, Senhor, nos rejeitais e confundis <br />e já náo saís á frente dos nossos exércitos.<br />Obrigais-nos a fugir diante dos nossos adversários <br />e os nossos inimigos podem saquear á vontade.<br />Fazeis de nós o opróbrio dos nossos vizinhos, <br />a irrisáo e o desprezo dos povos que nos cercam.<br />Fazeis de nós ocasiáo de escárnio para os pagáos <br />e motivo para os povos zombarem de nós.<br />Despertai, Senhor. Porque dormis? <br />Levantai-Vos. Náo nos rejeiteis para sempre.<br />Porque escondeis a vossa face?<br />Esqueceis Vós a nossa miséria e tribulaçáo?</p><h3>Evangelho segundo São Marcos</h3><em>1,40-45.</em><p>Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».<br />Jesus, compadecido, estendeu a máo, tocou-lhe e disse: «Quero, fica limpo».<br />No mesmo instante o deixou a lepra e ele ficou limpo.<br />Advertindo-o severamente, despediu-o com esta ordem:<br />«Náo digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br />Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já náo podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte.</p><hr /><h3>Santo Higino(papa, mártir, +140)</h3><p>Santo HiginoAo longo dos tempos foram surgindo muitos e poderosos inimigos da verdadeira fé, mas também o Senhor fez surgiu ao mesmo tempo grandes e valorosos santos e sábios para guiar o Seu povo. Desses faz parte Santo Higino. Oriundo de Atenas e filho de um filósofo, foi chamado por Deus a ser Papa entre os anos de 136 e 140.Durante o seu Pontificado valeram-lhe as suas grandes e heróicas virtudes, pois tratava-se de um tempo em que os gentios acreditavam que os Cristáos eram feiticeiros e daí a causa dos muitos flagelos que sofriam. Ora, deu-se entáo uma perseguiçáo sem tréguas aos Cristáos e foi por isso uma época de mártires. Entretanto, houve também homens inimigos de Cristo, tais como Valentim e Cerdáo, que procuravam envenenar a fonte da doutrina evangélica. Higino teve de lutar contra esses e tantos outros inimigos, mas com a graça de Deus, o seu engenho superior, a eminente sabedoria e grandeza de alma, e intrepidez, conseguiu superar cada situaçáo. Á vigiláncia e zelo de Higino se deveu o fervor que no seu tempo mostraram os fiéis, apesar das perseguições dos pagáos e esforços dos hereges. Conseguidos brilhantes triunfos, o santo Pontífice consagrou-se á reforma do clero, nos diferentes graus de hierarquia. O que fez foi aperfeiçoar os regulamentos existentes, ordenando em cada um dos graus eclesiásticos o modo de exercer as respectivas funções.Segundo o Martirológico Romano foi mártir.</p><hr /><h3>S. Teodósio(monge, +529)</h3><hr /><p>S. Teodósio ((432-529)Natural da regiáo da Capadócia, na Turquia, Teodósio entrou para a vida religiosa quando, após uma peregrinaçáoa Jerusalém,se dedicou a cuidar de um monge conhecido por Longinus. Sua dedicaçáo foi de tal ordem que, quando uma rica senhora sedispôs a doar os recursos para a construçáo de um mosteiro, Longinus o indicou para seu coordenador.Desta forma, Teodósio passou, entáo, a dirigir o mosteiro, localizado entre Belém e Jerusalém, e ali viveu por muitos anos, até que se afastou para viver como ermitáo nas proximidades do Mar Morto. Sua fama, porém, já estava criada e muitos o procuravam buscando suas palavras de sabedoria. Conquistado pelo povo que lhe chegava, Teodósio construiu um outro mosteiro nas cercanias de Belém, além de três hospitais destinados a receber doentes físicos e mentais, além de idosos.Seu feito maior, contudo, era conseguir reunir para trabalharem juntos, monges de diversas nacionalidades e práticas, que viviam em perfeita harmonia, dedicados a cuidar daqueles que mais precisavam.</p><hr /><h3>S. Paulino de Aquileia(bispo, +802)</h3><hr /><p></p>"
        },
        {
            "id": "12",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 1a semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>8,4-7.10-22a.</em><p>Naqueles dias, reuniram-se todos os anciáos de Israel e foram ter com Samuel a Ramá.<br />E disseram a Samuel: «Tu já estás velho e os teus filhos náo seguem o teu exemplo. Por isso, dá-nos um rei que nos governe, como acontece com os outros povos».<br />Desagradou a Samuel que eles tivessem dito: «Dá-nos um rei que nos governe». Samuel orou ao Senhor<br />e o Senhor respondeu-lhe: «Atende á voz do povo em tudo o que ele te pedir; porque náo foi a ti que rejeitaram, mas a Mim: náo querem que Eu reine sobre eles».<br />Samuel comunicou todas as palavras do Senhor ao povo que lhe pedia um rei<br />e acrescentou: «Seráo estes os direitos do rei que vai reinar sobre vós: Requisitará os vossos filhos, para cuidarem dos seus carros e dos seus cavalos, e os fará correr á frente do seu carro.<br />Ele os utilizará como chefes de mil homens e chefes de cinquenta. Mandará que lavrem os seus campos e ceifem as suas colheitas, que fabriquem as suas armas de guerra e as peças dos seus carros.<br />Requisitará também as vossas filhas, para trabalharem como perfumistas, cozinheiras e padeiras.<br />Tomará os vossos melhores campos, vinhas e olivais, para os dar aos seus servos.<br />Cobrará o dízimo das vossas sementeiras e das vossas vinhas, para o dar aos seus cortesáos e ministros.<br />Ficará com os vossos melhores servos e servas, com os vossos melhores bois e jumentos, para os empregar no seu serviço.<br />Cobrará o dízimo dos vossos rebanhos e vós mesmos sereis seus escravos.<br />Nesse dia, reclamareis contra o rei que escolhestes, mas entáo o Senhor náo vos responderá».<br />O povo náo fez caso das palavras de Samuel e disse: «Náo importa. Queremos um rei<br />e assim seremos como todos os outros povos: o nosso rei é que há de governar-nos e marchará á nossa frente para comandar os nossos combates».<br />Samuel ouviu tudo o que o povo disse e comunicou-o ao Senhor.<br />O Senhor respondeu-lhe: «Faz o que eles querem e dá-lhes um rei».</p><h3>Livro dos Salmos</h3><em>89(88),16-17.18-19.</em><p>Feliz do povo que sabe aclamar-Vos <br />e caminha, Senhor, á luz do vosso rosto.<br />Todos os dias aclama o vosso nome <br />e se gloria com a vossa justiça.<br />Vós sois a sua força, <br />com o vosso favor se exalta a nossa valentia.<br />Do Senhor é o nosso escudo <br />e do Santo de Israel o nosso rei.</p><h3>Evangelho segundo São Marcos</h3><em>2,1-12.</em><p>Quando Jesus entrou de novo em Cafarnaum e se soube que Ele estava em casa,<br />juntaram-se tantas pessoas que já náo cabiam sequer em frente da porta; e Jesus começou a pregar-lhes a palavra.<br />Trouxeram-Lhe um paralítico, transportado por quatro homens;<br />e, como náo podiam levá-lo até junto dele, devido á multidáo, descobriram o teto por cima do lugar onde Ele Se encontrava e, feita assim uma abertura, desceram a enxerga em que jazia o paralítico.<br />Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, os teus pecados estáo perdoados».<br />Estavam ali sentados alguns escribas, que assim discorriam em seus corações:<br />«Porque fala Ele deste modo? Está a blasfemar. Náo é só Deus que pode perdoar os pecados?».<br />Jesus, percebendo o que eles estavam a pensar, perguntou-lhes: «Porque pensais assim nos vossos corações?<br />Que é mais fácil? Dizer ao paralítico: \"Os teus pecados estáo perdoados\" ou dizer: \"Levanta-te, toma a tua enxerga e anda\"?<br />Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, Eu te ordeno», disse Ele ao paralítico,<br />«levanta-te, toma a tua enxerga e vai para casa».<br />O homem levantou-se, tomou a enxerga e saiu diante de toda a gente, de modo que todos ficaram maravilhados e glorificavam a Deus, dizendo: «Nunca vimos coisa assim».</p><hr /><h3>S. Bento Biscop(abade, +690)</h3><p>Sáo Bento Biscop, Abade, Fundador de Wearmouth e de Jarrow, 12 de JaneiroS. Bento BiscopNa brumosa Inglaterra, e de nobre família cortesá, nasceu Bento Biscop, no ano de 629. Oswy reinava sobre o território de Nortúmbria, e desde o primeiro momento tratou o jovem cortesáo com especial solicitude.Movido por suas precoces inquietudes religiosas, Bento viajou para Roma, desejando aprofundar-se na observáncia cristá e no estudo das ciências eclesiásticas.Tempos depois, Bento regressou para a sua pátria, onde recebeu a entusiasta ajuda de Egfrido, herdeiro e sucessor de Oswy.Bento fundou o mosteiro Wearmouth, colaborou com Teodoro de Tarso, arcebispo de Cantuária, com Adriano, na gigantesca tarefa de evangelizar a Grá-Bretanha.Depois de fundar o seu segundo mosteiro, o de Sáo Pedro de Jarrow, dedicou-se Bento Biscop ao ensino da música gregoriana e do completo ritual do catolicismo nas práticas religiosas das Ilhas Británicas. Fomentou a arte em suas diversas expressões, pictórica, escultórica e arquitetônica, e acabou sendo um dos grandes pilares da incorporaçáo inglesa á comunidade cristá do Ocidente.Durante a vida, S. Bento Biscop foi para todos um exemplo vivo do mais puro amor a Deus e de todas as virtudes religiosas. Mas isso se manifestou de modo especial nos últimos anos de sua vida. Debilitado por várias enfermidades, deu a todos o exemplo de paciência e resignaçáo cristá. Durante sua longa enfermidade, gostava de relatar suas correrias apostólicas e suas viagens a Roma, assim como os fatos que havia testemunhado em um sem-número de casas religiosas. E quando já náo mais conseguia dispor de forças para falar ou rezar, pedia que um monge viesse recitar para ele as horas do ofício divino. Assim o fez, sobretudo durante os três últimos anos de sua vida, quando uma paralisia lhe tolheu todo e qualquer movimento.Particularmente digno de mençáo é seu constante esforço para manter a presença de Deus, do qual brotavam ardentes exortações, que dirigia a seus discípulos: \"Náo considereis como minhas as constituições que vos dei. Depois de visitar dezessete mosteiros, que viviam na melhor observáncia, procurei fazer uma síntese das regras e práticas religiosas que me pareceram as melhores, e isto é que vos dei. Este é o meu testamento\". (Cf PALACÍN S.J., Carlos; PISANESCHI, Nilo. Santo nosso de cada dia, rogai por nós!, Sáo Paulo: Loyola, 1991)</p><hr /><h3>S. Bernardo de Corleone(rel., +1667)</h3><hr /><p>S. Bernardo de CorleoneNasce a 6 de Fevereiro de 1605 em Corleone (Itália), numa \"família de santos\", dado que seu pai é táo misericordioso para com os miseráveis que os traz a casa, os lava, veste e alimenta com grande caridade. E também seus irmáos e irmás sáo muito virtuosos. Neste terreno fértil, Filipe (este é o seu nome de Baptismo) aprende a exercer a caridade e a amar tanto o Crucificado como a Virgem.Certo dia, ao ser provocado, fere o malfeitor no braço mas em seguida arrepende-se e pede-lhe perdáo, tornando-se depois seu amigo. Este episódio amadurece a sua vocaçáo religiosa, que ele abraça recebendo o hábito dos Frades capuchinhos no dia 13 de Dezembro de 1631, no noviciado de Caltanissetta.</p><hr /><h3>Santa Margarida Bourgeoys(religiosa, +1700)</h3><hr /><p></p>"
        },
        {
            "id": "13",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 1a semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>9,1-4.17-19.10,1a.</em><p>Havia um homem da tribo de Benjamim chamado Quis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afiá. Era pessoa importante e<br />tinha um filho chamado Saul, jovem e belo. Entre os israelitas, ninguém se podia comparar com ele e os mais altos do povo só lhe davam pelos ombros.<br />Tinham-se perdido umas jumentas de Quis, pai de Saul, e ele disse a Saul, seu filho: «Leva contigo um dos servos e põe-te a caminho, para procurares as jumentas».<br />Atravessaram os montes de Efraim e passaram pela regiáo de Salisá, mas náo as encontraram. Percorreram depois a regiáo de Salim, mas sem resultado. Atravessaram a terra de Benjamim, mas nem aí encontraram as jumentas.<br />Entretanto, o profeta Samuel avistou Saul e o Senhor disse-lhe: «Aí está o homem de quem te falei: é ele que dirigirá o meu povo».<br />Saul aproximou-se de Samuel, no meio da porta, e disse-lhe: «Por favor, onde é a casa do vidente?».<br />Samuel respondeu: «Sou eu o vidente. Sobe á minha frente para a sala de cima. Comerás hoje comigo e amanhá de manhá te direi tudo o que tens no coraçáo».<br />No dia seguinte, Samuel tomou um vaso de óleo e derramou-o sobre a cabeça de Saul. Depois abraçou-o e disse-lhe: «Foi o Senhor que te ungiu como chefe de Israel, seu povo. Tu governarás o povo do Senhor e o salvarás das máos dos inimigos que o rodeiam».</p><h3>Livro dos Salmos</h3><em>21(20),2-3.4-5.6-7.</em><p>Senhor, o rei alegra-se com o vosso poder <br />e exulta de contente com o vosso auxílio.<br />Satisfizestes os anseios do seu coraçáo, <br />náo rejeitastes o pedido de seus lábios.<br />Vós o cumulastes de bênçáos preciosas, <br />cingistes sua fronte com uma coroa de ouro fino.<br />Pediu-vos a vida e Vós lha concedestes, <br />uma vida longa para muitos anos.<br />Graças á vossa proteçáo, é grande a sua glória, <br />Vós o revestistes de esplendor e majestade.<br />Para sempre o abençoastes <br />e enchestes de alegria na vossa presença.</p><h3>Evangelho segundo São Marcos</h3><em>2,13-17.</em><p>Naquele tempo, Jesus saiu de novo para a beira-mar. A multidáo veio ao seu encontro, e Ele começou a ensinar a todos.<br />Ao passar, viu Levi, filho de Alfeu, sentado no posto de cobrança, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br />Encontrando-Se Jesus á mesa em casa de Levi, muitos publicanos e pecadores estavam também á mesa com Jesus e os seus discípulos, pois eram muitos os que O seguiam.<br />Os escribas do partido dos fariseus, ao verem-no comer com os pecadores e os publicanos, diziam aos discípulos: «Por que motivo é que Ele come com publicanos e pecadores?».<br />Jesus ouviu e respondeu-lhes: «Náo sáo os que têm saúde que precisam do médico, mas os que estáo doentes. Eu náo vim chamar os justos, mas os pecadores».</p><hr /><h3>Santo Hilário(b., Doutor da Igreja, +367)</h3><p>Santo HilárioNasceu no paganismo, mas desde cedo procurou as luzes da verdade nas várias filosofias, em particular no neoplatonismo que, mais tarde, muito influenciou o seu pensamento. A procura de um sentido para a vida do homem levou-o á leitura da Bíblia, onde achou a resposta que o levou a que se convertesse ao cristianismo. Nobre proprietário de terras, quando se converteu já era casado e pai de uma menina: Abra, por ele muito querida. Náo muito tempo depois do seu baptismo foi proclamado bispo de sua cidade natal. Antes de ir para o exílio teve seis anos de intensos estudos e pregaçáo. Obteve uma grande cultura teológica em defesa da ortodoxia. Humano nas vitórias e ainda mais humano e compreensivo em aceitar os bispo que, arrependidos, voltavam ao catolicismo.Foi chamado \"Atanásio do Ocidente\" por se assemelhar ao bispo de Alexandria. Sáo Atanásio. Sáocontemporáneos. Hilário nasceu no começo do século IV em Poitiers, onde morreu em 367. Tanto Hilário como Atanásio tiveram o mesmo adversário: o arianismo (heresia que negava o dogma da Santíssima Trindade). Combateram-no com as polémicas teológicas, discursos e escritos. Também Hilário, por ordem do imperador Constáncio (356), foi exilado para a Frígia. O contacto com o Oriente foi providencial para o bispo de Poitiers: durante os cinco anos que lá permaneceu aprendeu grego, descobriu Orígenes e a grande produçáo teológica dos padres orientais, recolheu farta documentaçáo no original para escrever o livro que lhe deu o título de Doutor da Igreja (por Pio IX ): \"A Trindade ou a Fé\" (contra os arianos). Era o trabalho mais profundo e completo, até entáo, sobre o dogma principal da fé cristá. No exílio náo ficou ocioso. Escreveu o opúsculo Contra Macénico, onde acusa o imperador de se ingerir nas disputas teológicas e nos negócios internos da disciplina eclesiástica. Voltando a Poitiers, o destemido bispo retomou sua obra pastoral agora ajudado pelo futuro Sáo Martinho, bispo de Tours.</p>"
        },
        {
            "id": "14",
            "imagen": "Domingo",
            "contenido": "<h3>2º Domingo do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>3,3b-10.19.</em><p>Naqueles dias, Samuel dormia no Templo do Senhor, onde se encontrava a arca de Deus.<br />O Senhor chamou Samuel e ele respondeu: «Aqui estou».<br />E, correndo para junto de Heli, disse: «Aqui estou, porque me chamaste». Mas Heli respondeu: «Eu náo te chamei; torna a deitar-te». E ele foi deitar-se.<br />O Senhor voltou a chamar Samuel. Samuel levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Heli respondeu: «Náo te chamei, meu filho; torna a deitar-te».<br />Samuel ainda náo conhecia o Senhor, porque, até entáo, nunca se lhe tinha manifestado a palavra do Senhor.<br />O Senhor chamou Samuel pela terceira vez. Ele levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Entáo Heli compreendeu que era o Senhor que chamava pelo jovem.<br />Disse Heli a Samuel: «Vai deitar-te; e, se te chamarem outra vez, responde: \"Falai, Senhor, que o vosso servo escuta\"». Samuel voltou para o seu lugar e deitou-se.<br />O Senhor veio, aproximou-Se e chamou como das outras vezes: «Samuel, Samuel!». E Samuel respondeu: «Falai, Senhor, que o vosso servo escuta».<br />Samuel foi crescendo; o Senhor estava com ele e nenhuma das suas palavras deixou de cumprir-se.</p><h3>Livro dos Salmos</h3><em>40(39),2.4ab.7-8a.8b-9.10.</em><p>Esperei no Senhor com toda a confiança, <br />e Ele atendeu-me.<br />Pôs em meus lábios um cántico novo,<br />um hino de louvor ao nosso Deus.<br />Náo Vos agradaram sacrifícios nem oblações, <br />mas abristes-me os ouvidos; <br />náo pedistes holocaustos nem expiações,<br />entáo clamei: «Aqui estou».<br />«De mim está escrito no livro da Lei<br />que faça a vossa vontade. <br />Assim o quero, ó meu Deus, <br />a vossa lei está no meu coraçáo».<br />Proclamei a justiça na grande assembleia, <br />náo fechei os meus lábios, Senhor, bem o sabeis.</p><h3>1.ª Carta aos Coríntios</h3><em>6,13c-15a.17-20.</em><p>Irmáos: O corpo náo é para a imoralidade, mas para o Senhor, e o Senhor é para o corpo.<br />Deus, que ressuscitou o Senhor, também nos ressuscitará a nós pelo seu poder.<br />Náo sabeis que os vossos corpos sáo membros de Cristo?<br />Aquele que se une ao Senhor constitui com Ele um só Espírito.<br />Fugi da imoralidade. Qualquer outro pecado que o homem cometa é exterior ao seu corpo; mas o que pratica a imoralidade peca contra o próprio corpo.<br />Náo sabeis que o vosso corpo é templo do Espírito Santo, que habita em vós e vos foi dado por Deus? Náo pertenceis a vós mesmos,<br />porque fostes resgatados por grande preço. Glorificai a Deus no vosso corpo.</p><h3>Evangelho segundo São João</h3><em>1,35-42.</em><p>Naquele tempo, estava Joáo Batista com dois dos seus discípulos<br />e, vendo Jesus que passava, disse: «Eis o Cordeiro de Deus».<br />Os dois discípulos ouviram-no dizer aquelas palavras e seguiram Jesus.<br />Entretanto, Jesus voltou-Se; e, ao ver que O seguiam, disse-lhes: «Que procurais?». Eles responderam: «Rabi», que quer dizer Mestre, «onde moras?».<br />Disse-lhes Jesus: «Vinde ver». Eles foram ver onde morava e ficaram com Ele nesse dia. Era por volta das quatro horas da tarde.<br />André, irmáo de Simáo Pedro, foi um dos que ouviram Joáo e seguiram Jesus.<br />Foi procurar primeiro seu irmáo Simáo e disse-lhe: «Encontrámos o Messias», que quer dizer Cristo;<br />e levou-o a Jesus. Fitando nele os olhos, Jesus disse-lhe: «Tu és Simáo, filho de Joáo. Chamar-te-ás Cefas», que quer dizer Pedro.</p><hr /><h3>S. Félix de Nola(conf., +256)</h3><p>S. Félix de NolaDe origem síria, era Sacerdote.Aprisionado, por ocasiáo das perseguições de Décio e Valeriano, sofreu, com inquebrantável firmeza, diversos suplícios, até que foi libertado do cárcere por um Anjo.Mais tarde, recusou, por humildade, o Bispado de Nola.Embora náo tenha sido morto por ódio á Fé, é chamado \"mártir\", pelo muito que sofreu por Amor a Jesus Cristo.</p><hr /><h3>Beata Verónica de Milão(rel., +1497)</h3><hr /><p>Beata Verónica de MiláoTambém conhecida como Verônica de Binasco, nasceu em Binasco (uma pequena vila perto de Miláo), Itália, em 1445.De uma família de camponeses numa pequena vila, fazia suas tarefas normais no campo. Náo teve educaçáo formal e tentou sem sucesso educar-se lendoá noite. Começou a ter êxtases religiosos e visões da vida de Cristo, e a Virgem Maria ensinou-lhe o catecismo. Nossa Senhora explicou naprimeira de três cartas místicas o significado da pureza de intenções, na segunda o aborrecimento e a reclamaçáo, e na terceira a meditaçáo do dia da Paixáo.Tornou-se uma agostiniana no Convento de Santa Marta em Miláo aos 22 anos e foi instruída por três anos antes de entrar para o convento. Foi indicada para conseguir esmolas para ajudar o Convento.Ela era notável pregadora e conseguia almas para Jesus.Sofreu intensas dores por êxtases durantes anos. Ela teve um visáo de Cristo em 1494 quando recebeu uma mensagem para o Papa Alexandre VI. Fez a viagem para Roma para entregar a mensagem que o papa recebeu com admiraçáo pela sua notável exatidáo e coerência, vindo de uma irmá sem profundos conhecimentos dos Evangelhos.Depoisde um doença de 6 meses, veio a falecer no dia que ela previu numa de suas visões.Faleceu em 13 de janeiro de 1497 em Miláo, de causas naturais.Beatificada pelo Papa Leáo X em 1517, em 1672 o Papa Clemente X estendeu sua devoçáo a toda a Ordem Agostiniana.</p><hr /><h3>Beato Odorico de Pordenone(viaj., +1330)</h3><hr /><p>Beato Odorico de PordenoneOdorico nasceu perto de Pordenone, em Itália, por volta de 1286. Era de origem checa, fez votos de franciscano e entrou no convento em Udine, a capital da sua província. Frei Odorico foi enviado para o Oriente, onde realizou uma notável acçáo missionária entre 1316 e 1330. A sua rota para o Oriente partiu de Veneza. Seguiu por mar até Trebizond e daí por terra até Erzerum e a lugares onde os franciscanos tinham casas. Seguiu um percurso um tanto indirecto até ao Golfo Pérsico, de onde embarcou para a Índia, até Bombaim. Nesta cidade quatro irmáos de sua ordem, três deles italianos e um quarto da Geórgia, tinham pouco antes encontrado a morte nas máos do governador muçulmano e os seus ossos enterrados na regiáo. Odorico desenterrou essas relíquias e levou-as com ele em suas viagens posteriores. Da Índia, navegou para Sumatra, visitando vários portos na costa norte da ilha, e daí para Java, para a costa de Bornéu e para Cantáo. Seguiu por terra para os grandes portos chineses onde encontrou duas casas de sua ordem, numa das quais depositou os ossos dos irmáos que sofreram na Índia. Daí viajou até Quinsai considerada a maior cidade do mundo, de cujo esplendor Odorico, tal como Marco Pólo, dá detalhes notáveis. Visitou ainda Pequim, onde permaneceu por três anos, provavelmente 1324-1327. A sua viagem de retorno é menos claramente descrita. Voltando por terra em toda a Ásia, através da terra da Mongólia, do Casan, o viajante aventureiro parece ter entrado no Tibete e passado pelo norte da Pérsia. Náo há indicações do resto da sua rota de volta para casa, embora seja quase certo que ele passou por Tabriz. O carácter vago e fragmentado da narrativa, nesta secçáo, contrasta fortemente com a clara e cuidadosa descriçáo do caminho de ida. Após o seu retorno Odorico dirigiu-se para a casa franciscano de Pádua, e foi lá que contou a história de suas viagens. Ao viajar para a corte papal de Avignon, Odorico adoeceu em Pisa e, voltando para Udine, capital de sua província natal, morreu ali. Movido por muitos milagres que eram feitos no túmulo do insigne viajante, o Papa Bento XIV, no ano de 1755, aprovou a veneraçáo prestada ao Beato Odorico.No ano de 1881 na cidade de Pordenone foi erguido um monumento magnífico ao seu filho distinto.</p>"
        },
        {
            "id": "15",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>15,16-23.</em><p>Naqueles dias, o profeta Samuel disse a Saul: «Deixa-me dizer-te o que o Senhor me revelou esta noite». Saul respondeu-lhe: «Fala».<br />Samuel continuou: «Embora te sintas pequeno a teus próprios olhos, náo és o chefe das tribos de Israel? O Senhor sagrou-te rei de Israel,<br />lançou-te nesta campanha e disse-te: \"Vai e entrega á perdiçáo esses malfeitores amalecitas; faz-lhes guerra até que sejam exterminados\".<br />Porque náo obedeceste á voz do Senhor? Porque te precipitaste sobre os despojos e praticaste o que desagrada a seus olhos?».<br />Saul respondeu a Samuel: «Mas eu obedeci á voz do Senhor. Fiz a campanha a que Ele me enviou, trouxe Agag, rei de Amalec, e entreguei á perdiçáo os amalecitas.<br />O povo tirou de entre as ovelhas e bois dos despojos o melhor do que era destinado á perdiçáo, para o oferecer em sacrifício ao Senhor, teu Deus, em Gálgala».<br />Disse-lhe Samuel: «Porventura agradam tanto ao Senhor os holocaustos e sacrifícios como a obediência á sua voz? A obediência vale mais do que os sacrifícios e a docilidade vale mais do que a gordura dos carneiros.<br />A rebeliáo é como o pecado de feitiçaria e a obstinaçáo é como o crime da idolatria. Porque rejeitaste a palavra do Senhor, também Ele te rejeitou como rei».</p><h3>Livro dos Salmos</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Náo é pelos sacrifícios que Eu te repreendo: <br />os teus holocaustos estáo sempre na minha presença.<br />Náo aceito os novilhos da tua casa <br />nem os cabritos do teu rebanho.<br />Como falas tanto na minha lei<br />e trazes na boca a minha aliança,<br />tu, que detestas os meus ensinamentos <br />e desprezas as minhas palavras?<br />Fizeste isto e Eu calei-me; pensaste que Eu era como tu. <br />Hei de acusar-te e lançar-te tudo em rosto.<br />Honra-Me quem Me oferece um sacrifício de louvor, <br />a quem segue o caminho reto darei a salvaçáo de Deus.</p><h3>Evangelho segundo São Marcos</h3><em>2,18-22.</em><p>Naquele tempo, os discípulos de Joáo e os fariseus guardavam o jejum. Vieram perguntar a Jesus: «Por que motivo jejuam os discípulos de Joáo e os fariseus, e os teus discípulos náo jejuam?».<br />Respondeu-lhes Jesus: «Podem os companheiros do noivo jejuar enquanto o noivo está com eles? Enquanto têm o noivo consigo, náo podem jejuar.<br />Dias viráo em que o noivo lhes será tirado; nesses dias, jejuaráo.<br />Ninguém põe remendo de pano novo em vestido velho, porque o remendo novo arranca parte do velho e o rasgáo fica maior.<br />E ninguém deita vinho novo em odres velhos, porque o vinho acaba por romper os odres, e perdem-se o vinho e os odres. Para vinho novo, odres novos».</p><hr /><h3>S. Plácido(religioso, mártir, +546)</h3><hr /><h3>Santo Amaro ou Mauro(rel., +584)</h3><hr /><p>Santo AmaroSanto Amaro (no Brasil conhecido por Sáo Mauro) é um monge do século VI que desde menino serviu á ordem dos Beneditinos. Foi confiado a Sáo Bento, juntamente com o seu amigo Plácido, que também foi canonizado. Os meninos entraram para o mosteiro de Subiaco para estudarem e aprofundarem a sua fé em Deus. Certo dia, Sáo Bento estava a rezar enquanto Amaro se ocupava com as tarefas do mosteiro, e Sáo Bento teve uma visáo do menino Plácido, que tinha ido buscar água no riacho, a afogar-se. Sáo Bento entáo chamou Amaro e avisou que o seu amigo estava a afogar-se e pediu-lhe que corresse até lá e tentasse salvá-lo de qualquer forma. Santo Amaro apressou-se para salvar Plácido, e chegando ao riacho pronto para cumprir a tarefa que lhe havia pedido Sáo Bento, caminhou sobre as águas e retirou de lá o amigo. Este foi seu primeiro milagre. Pela sua prova de humildade e paciência, Sáo Bento pediu que fosse a França e abrisse um mosteiro beneditino. O seu nome foi dado á Congregaçáo Beneditina Francesa de Saint Maur, uma das mais importantes instituições católicas pela formaçáo de seus monges. Santo Amaro faleceu no mosteiro francês aos setenta e dois anos, a 15 de janeiro de 567, depois de uma peste que também levou á morte muitos de seus monges.</p><hr /><h3>S. Paulo(eremita, conf., +342)</h3><hr /><p>S. Paulo, EremitaO primeiro e mais famoso dos eremitas, tornou-se órfáo aos 14 anos. Aos 20, durante a perseguiçáo do imperador romano pagáo Décio, fugiu para uma gruta no deserto. Milagrosamente um corvo trazia-lhe um páo cada dia.Quando Santo Antáo, considerado o \"pai dos monges\",tinha noventa anos, Deus revelou-lhe que havia no deserto outro monge mais antigo e mais santo do que ele; e encarregou-o de ir visitá-lo. Antáo empreendeu a viagem e depois de várias horas de caminhada logrou encontrar Paulo Eremita. No dia seguinte, após Paulo anunciar que sentia aproximar-se a morte, regressou á sua célula monástica em busca de um manto que o Bispo Atanásio de Alexandria lhe havia dado; Paulo tinha-lho pedido, desejando que servisse de mortalha ao seu corpo. No outro dia de manhá, pegou no manto e saiu a toda a pressa; durante o percurso viu a alma de Paulo a subir ao céu toda resplandecente no meio dos Anjos, dos Apóstolos e dos Profetas. Quando chegou, encontrou-o falecido; envolveu o corpo no manto que trouxera consigo e sepultou-o junto do mesmo local onde vivera. Antáo ficou com a túnica de Paulo tecida com folhas de palmeira, e daí em diante, só a usava nas Solenidades de Páscoa e Pentecostes.</p>"
        },
        {
            "id": "16",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>16,1-13.</em><p>Naqueles dias, O Senhor disse a Samuel: «Até quando chorarás por Saul, tendo-o Eu rejeitado, para que náo reine mais sobre Israel? Enche a ámbula de óleo e parte. Vou enviar-te a Jessé de Belém, porque escolhi um rei entre os seus filhos».<br />Samuel respondeu: «Como poderei ir? Se Saul o souber, mandará matar-me». O Senhor disse-lhe: «Levarás contigo uma novilha e dirás: \"Vim oferecer um sacrifício ao Senhor\".<br />Convidarás Jessé para o sacrifício e Eu te mostrarei o que hás de fazer: ungir-Me-ás aquele que Eu te indicar».<br />Samuel fez o que o Senhor lhe tinha dito e tomou o caminho de Belém. Os anciáos da cidade saíram alvoroçados ao seu encontro e perguntaram-lhe: «Vidente, é por bem a tua vinda?».<br />Ele respondeu: «Sim, é por bem. Vim oferecer um sacrifício ao Senhor. Purificai-vos e vinde comigo ao sacrifício». Samuel purificou Jessé e os seus filhos e convidou-os para o sacrifício.<br />Quando chegou, Samuel viu Eliab e pensou consigo: «Certamente é este o ungido do Senhor».<br />Mas o Senhor disse a Samuel: «Náo te impressiones com o seu belo aspeto, nem com a sua elevada estatura, pois náo foi esse que Eu escolhi. Deus náo vê como o homem: o homem olha ás aparências, o Senhor vê o coraçáo».<br />Jessé chamou Aminabad e conduziu-o á presença de Samuel. Mas Samuel disse: «Também náo foi este que o Senhor escolheu».<br />Jessé trouxe Samá; e Samuel disse: «Ainda náo foi este que o Senhor escolheu».<br />Jessé fez passar os sete filhos diante de Samuel, mas Samuel declarou-lhe: «O Senhor náo escolheu nenhum destes».<br />E perguntou a Jessé: «Estáo aqui todos os teus filhos?». Jessé respondeu-lhe: «Falta ainda o mais novo, que anda a guardar o rebanho». Samuel ordenou: «Manda-o chamar, porque náo nos sentaremos á mesa enquanto ele náo chegar».<br />Entáo Jessé mandou-o chamar: era ruivo, de belos olhos e agradável presença. O Senhor disse a Samuel: «Levanta-te e unge-o, porque é este mesmo».<br />Samuel pegou na ámbula do óleo e ungiu-o na presença dos irmáos. Daquele dia em diante, o Espírito do Senhor apoderou-Se de David. Entáo Samuel pôs-se a caminho e regressou a Ramá.</p><h3>Livro dos Salmos</h3><em>89(88),20.21-22.27-28.</em><p>Falastes outrora aos vossos fiéis <br />e numa visáo lhes dissestes: <br />«Impus uma coroa a um herói, <br />exaltei um eleito de entre o meu povo.<br />Encontrei a David, meu servo, <br />ungi-o com óleo santo.<br />Estarei sempre a seu lado <br />e com a minha força o sustentarei.<br />Ele Me invocará: «Vós sois meu pai, <br />meu Deus, meu Salvador».<br />E Eu farei dele o primogénito, <br />o mais alto entre os reis da Terra».</p><h3>Evangelho segundo São Marcos</h3><em>2,23-28.</em><p>Passava Jesus através das searas num dia de sábado e os discípulos, enquanto caminhavam, começaram a apanhar espigas.<br />Disseram-Lhe entáo os fariseus: «Vê como eles fazem ao sábado o que náo é permitido».<br />Respondeu-lhes Jesus: «Nunca lestes o que fez David, quando teve necessidade e sentiu fome, ele e os seus companheiros?<br />Entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos páes da proposiçáo, que só os sacerdotes podiam comer, e também os deu aos companheiros».<br />E acrescentou: «O sábado foi feito para o homem e náo o homem para o sábado.<br />Por isso, o Filho do homem é também Senhor do sábado».</p><hr /><h3>S. Berardo(presb., e comp., mm., +1220)</h3><p>S. BerardoEm 1219, S. Francisco de Assis enviou em missáo para Marrocos seis dos seus mais destemidos frades menores, apaixonados do Evangelho, precursores de todos os missionários portugueses, lançados ao mar tenebroso e á conquista dos povos para Cristo obedecendo ao mandato do Infante de Assis em serviço do Rei dos reis, Jesus Cristo. E lá foram os obedientes frades de origem italiana: Vital, Berardo, Otáo (sacerdotes), Pedro (Diácono), Acúrsio e Adjuto (Leigos). Foram recebidos em Coimbra pela rainha D. Urraca, mulher de Afonso II que entáo reinava em Portugal. Continuaram para Alenquer onde se apresentaram á infanta D. Sancha, filha de D. Sancho primeiro e irmá do rei D. Afonso II, fundadora do primeiro convento franciscano em Portugal. Seguiram viagem e depois de passarem em Lisboa, chegaram a Sevilha. Aí ficaram uma semana, finda a qual foram á mesquita, precisamente no dia em que os mouros festejavam Maomé e começaram a pregar a doutrina de Jesus e denunciando que o profeta Maomé náo passava de uma idolatria. Corridos á pancada para fora da mesquita, passaram a Marrocos, onde começam a percorrer as ruas pregando o nome de Jesus e, quando vêem aproximar-se o Miramolim Aboidil, com mais ánimo continuaram a proclamar a mensagem cristá. O Miramolim mandou-os prender e ficaram numas masmorras vinte dias sem comer nem beber. Uma vez libertos, apressaram-se em retomar a sua missáo. Decretada mais uma vez a sua morte, o Sultáo encarrega o seu filho Abosaide de os prender e decapitar. É chegado entáo, e definitivamente o momento táo desejado por estes frades, finalmente o martírio pelo nome de Jesus iria por fim acontecer. Foi realmente uma morte violenta a destes cinco frades. Sáo açoitados e, atados de máos e pés, arrastam-nos de um lado para o outro com cavalos e em seguida, sobre seus corpos descarnados deixam cair azeite a ferver, continuando depois a arrastá-los pelo cháo mas desta vez sobre vidros e cacos espalhados pelo cháo. O Miramolim ainda os tentou com dinheiro e mulheres. Mas náo havia nada a fazer e o Miramolim dizia entáo que só a espada poderia calar aqueles homens decididos e firmes no que diziam. “O nossos corpos miseráveis estáo nas tuas máos sob a tua autoridade, mas as nossas almas estáo nas máos de Deus. Com a sua ira no limite, o Miramolim pegou na sua cimitarra a acabou com a vida daqueles cinco frades, rachando-lhes o cránio ao meio e depois decepando-lhes as cabeças. Era o ano de 1220. Cedo acabou a tarefa missionária daqueles cinco frades, mas a sua voz continua a ecoar por toda a terra e a sua mensagem até aos confins do mundo. Os Mártires de Marrocos foram canonizados pelo Papa Sisto IV em 1481.</p><hr /><h3>S. Marcelo I(papa mártir ,+309)</h3><hr /><p>S. Marcelo INasceu em Roma. Foi eleito aproximadamente 4 anos depois da morte de Marcelino, devido ás terríveis condições em que viviam os cristáos perseguidos por Diocleciano. Durante o brevíssimo tempo do seu pontificado ditou alguma normas importantes. A primeira proibia a convocaçáo de qualquer concílio geral sem a autorizaçáo do papa de Roma. A segunda estabelecia as modalidades a respeitar nos casos em que se concedia o perdáo aos cristáos que tinham abjurado por medo durante as perseguições.Marcelo negou-se a oferecer sacrifícios aos ídolos. O novo imperador, Magêncio, mandou prendê-lo e condenou-o a servir nos estábulos imperiais com o objectivo de o humilhar. Morreu de privações e humilhações. Sepultaram-no no cemitério de Priscila.</p>"
        },
        {
            "id": "17",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>17,32-33.37.40-51.</em><p>Naqueles dias, David foi levado á presença do rei Saul e disse-lhe: «Ninguém desanime por causa de Golias. O teu servo irá lutar contra esse filisteu».<br />Mas Saul respondeu-lhe: «Náo podes avançar contra esse filisteu para o combateres, porque náo passas dum rapazinho, ao passo que ele é homem de guerra desde a sua juventude».<br />David respondeu a Saul: «O Senhor, que me livrou das garras do leáo e do urso, me livrará das máos desse filisteu». Entáo Saul disse a David: «Vai, e que o Senhor esteja contigo».<br />David tomou o seu cajado nas máos, escolheu na torrente cinco pedras bem lisas e meteu-as no seu surráo de pastor. Depois, com a funda na máo, avançou contra o filisteu.<br />O filisteu foi-se aproximando pouco a pouco de David, levando á frente o seu escudeiro.<br />Quando olhou e viu David, desprezou-o, porque era um rapaz novo; era loiro e de bela aparência.<br />Disse entáo a David: «Sou porventura algum cáo, para vires contra mim de pau na máo?». E amaldiçoou David em nome dos seus deuses.<br />E acrescentou: «Vem ao meu encontro e eu darei a tua carne ás aves do céu e aos animais do campo».<br />Mas David respondeu ao filisteu: «Tu vens contra mim armado de espada, lança e azagaia, e eu vou contra ti em nome do Senhor do Universo, o Deus dos exércitos de Israel, que tu desafiaste.<br />O Senhor vai entregar-te hoje mesmo nas minhas máos. Eu te matarei e te cortarei a cabeça e darei hoje o teu cadáver e os cadáveres dos filisteus ás aves do céu e aos animais selvagens. Entáo saberá toda a Terra que há um Deus em Israel<br />e toda a gente há de ver que náo é pela espada ou pela lança que o Senhor concede a salvaçáo. Porque esta guerra é do Senhor e Ele vos entregará em nossas máos».<br />Quando o filisteu avançou e veio ao encontro de David, também este correu velozmente contra o filisteu.<br />Meteu a máo no surráo, tirou uma pedra, arremessou-a com a funda e atingiu o filisteu na fronte. A pedra cravou-se-lhe na testa e ele caiu de bruços no cháo.<br />Foi assim, com uma funda e uma pedra, que David triunfou do filisteu e o feriu mortalmente, sem ter uma espada na máo.<br />David correu para o filisteu e parou junto dele, tirou-lhe a espada da bainha e acabou de o matar, cortando-lhe a cabeça. Ao verem morto o seu herói, os filisteus puseram-se em fuga.</p><h3>Livro dos Salmos</h3><em>144(143),1.2.9-10.</em><p>Bendito seja o Senhor, <br />o rochedo do meu refúgio, <br />que adestra as minhas máos para a luta <br />e os meus dedos para o combate.<br />O Senhor é meu amparo e minha cidadela, <br />meu baluarte e meu libertador. <br />Ele é meu escudo e meu abrigo <br />e submete os povos ao meu poder.<br />Hei de cantar-Vos, meu Deus, um cántico novo, <br />hei de celebrar-Vos ao som da harpa,<br />a Vós que dais aos reis a vitória <br />e salvastes David, vosso servo.</p><h3>Evangelho segundo São Marcos</h3><em>3,1-6.</em><p>Jesus entrou de novo na sinagoga, onde estava um homem com uma das máos atrofiada.<br />Os fariseus observavam Jesus para verem se Ele ia curá-lo ao sábado e poderem assim acusá-lo.<br />Jesus disse ao homem que tinha a máo atrofiada: «Levanta-te e vem aqui para o meio».<br />Depois perguntou-lhes: «Será permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la?». Mas eles ficaram calados.<br />Entáo, olhando-os com indignaçáo e entristecido com a dureza dos seus corações, disse ao homem: «Estende a máo». Ele estendeu-a e a máo ficou curada.<br />Os fariseus, porém, logo que saíram dali, reuniram-se com os herodianos para deliberarem como haviam de acabar com Ele.</p><hr /><h3>Santo Antão(abade, +356)</h3><p>Santo Antáo\"Quando eu for elevado da terra, atrairei todos a mim\" Jo 12,32 Qual o padroeiro deste dia? O Santo principal de hoje é conhecido como o grande iniciador da vida monástica: Santo Antáo, que viveu por volta de 251-356. Ele levou homens e mulheres a renunciarem ao dinheiro, ao casamento e a qualquer privilégio para viverem plenamente o Evangelho, numa vida em comum. Santo Antáo entendeu a palavra de Jesus: \"Vai, vende tudo o que tens e dá-o aos pobres\". Mas, depois de viver 18 anos rezando e jejuando sozinho, no deserto, compreendeu que a oraçáo náo é completa sem a acçáo, ou seja, sem a caridade e o amor. Passou entáo a confortar seus irmáos na fé e no amor, visitando regularmente todos os seus discípulos, que viviam nos mosteiros. Cristo atrai cada pessoa de modo diferente. E faz com que essa pessoa desenvolva seus dons, em favor daqueles com quem se relaciona. Faz com que trabalhe e reze junto com seus companheiros, discípulos ou mestres.</p>"
        },
        {
            "id": "18",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>18,6-9.19,1-7.</em><p>Naqueles dias, quando David regressava, depois de ter matado o filisteu, saíram as mulheres de todas as cidades de Israel ao encontro do rei Saul, a cantar e a dançar alegremente, ao som de sistros e tamborins.<br />Iam dançando e cantando em coro: «Saul matou mil, David matou dez mil».<br />Saul ficou muito irritado. Levou a mal estas palavras e exclamou: «Dáo dez mil a David, e a mim apenas mil. Só lhe falta ser rei».<br />E a partir desse dia, Saul começou a ver David com maus olhos.<br />Falou entáo a seu filho Jónatas e a todos os seus oficiais em dar a morte a David. Mas Jónatas, filho de Saul, era muito amigo de David<br />e foi preveni-lo, dizendo-lhe: «Saul, meu pai, quer matar-te. Toma cuidado; amanhá cedo procura fugir e esconde-te em lugar seguro.<br />Eu sairei e estarei junto de meu pai, no campo onde estiveres, e entáo lhe falarei em teu favor. Verei o que se passa e depois te avisarei».<br />Jónatas falou em favor de David a seu pai, dizendo-lhe: «Náo queira o rei fazer mal ao seu servo David. Ele náo te fez nenhum mal; pelo contrário, tudo o que ele fez foi muito vantajoso para ti.<br />Arriscou a vida e matou o filisteu e o Senhor deu assim uma grande vitória a Israel. Tu próprio o viste e ficaste contente. Porque irias pecar, derramando sangue inocente, ao dares a morte a David sem razáo?».<br />Saul atendeu ás palavras de Jónatas e fez este juramento: «Táo certo como o Senhor estar vivo, David náo morrerá».<br />Entáo Jónatas falou a David, referindo-lhe as palavras do rei. Depois trouxe David para junto de Saul e David continuou ao serviço do rei como antes.</p><h3>Livro dos Salmos</h3><em>56(55),2-3.9-10ab.10c-11.12-13.</em><p>Compadecei-Vos de mim, Senhor, <br />porque os homens me calcam aos pés <br />e lutam sem descanso para me oprimir.<br />Os meus inimigos esmagam-me sem tréguas <br />sáo tantos, ó Altíssimo, os que me fazem guerra.<br />Vós contastes os passos da minha vida errante <br />e recolhestes as minhas lágrimas.<br />Recuaráo os meus inimigos,<br />no dia em que eu Vos invocar.<br />Bem sei que Deus está por mim;<br />Enalteço a palavra do Senhor, <br />enalteço a promessa do Senhor.<br />Em Deus confio e nada temo: <br />que poderáo fazer-me os homens?<br />Meu Deus, hei de cumprir as minhas promessas.<br />Oferecer-Vos-ei sacrifícios de açáo de graças.</p><h3>Evangelho segundo São Marcos</h3><em>3,7-12.</em><p>Naquele tempo, Jesus retirou-Se com os seus discípulos a caminho do mar e acompanhou-O uma numerosa multidáo que tinha vindo da Galileia.<br />Também da Judeia e de Jerusalém, da Idumeia e da Transjordánia e dos arredores de Tiro e de Sidónia, veio ter com Jesus uma grande multidáo, por ouvir contar tudo o que Ele fazia.<br />Disse entáo aos seus discípulos que Lhe preparassem uma barca, para que a multidáo náo O apertasse.<br />Como tinha curado muita gente, todos os que sofriam de algum padecimento corriam para Ele, a fim de Lhe tocarem.<br />Os espíritos impuros, quando viam Jesus, caíam a seus pés e gritavam: «Tu és o Filho de Deus».<br />Ele, porém, proibia-lhes severamente que o dessem a conhecer.</p><hr /><h3>Santa Margarida da Hungria(v., +1270)</h3><p>Santa Margarida da Hungria Nasceu em 1242 na Hungria. Seu pai o rei Bala IV, construiu um convento para freiras dominicanas em Budapeste. Ela foi consagrada a Deus antes mesmo do seu nascimento, pelos seus pais. Desde menina morava em convento e sua fé tornou-se táo grande que decidiu náo mais abandonar a vida religiosa Depoimentos da época, colhidos em documentos, relatam seu desejo de auto-imolaçáo e demonstravam uma tendência á obstinaçáo pela fé. Seus sacrifícios sáo lembrados até hoje, sua bondade também. Durante muitos anos, Santa Margarida viveu em um convento que ela fundou para freiras dominicanas localizado numa ilha do Danúbio.</p><hr /><h3>Santa Prisca ou Priscila(v. m., +séc. I(?))</h3><hr /><p>Santa PriscaFoi uma virgem e martir, muito venerada em Roma. A tradiçáo diz que ela teria sido martirizada nas primeiras execuções dos cristáos e teria sido enterrada nas catacumbas. Santa Prisca tem uma igreja no monteAventino.De acordo com as Actas de Prisca, Prisca era uma moça ainda jovem, que foi condenadaá morte no anfiteatro para ser devoradapelos leões, mas os dois leões que foram soltos, em vez de atacá-la, para o espanto de todos, foram lamber os seus pés. Ela entáo foi enviada de voltaá prisáo e depois decapitada. Uma águia teria ficado vigiando seu corpo, protegendo-o de qualquer predador, até que o mesmo foi enterrado.Na colina onde foi enterrada, foi-lhe dedicadauma igreja.Na liturgia da Igreja Católica ela é mostrada como uma jovem cristá com dois leões a seus pés, uma espada e uma águia perto dela.</p><hr /><h3>S. Liberto ou Liberato(recluso, +593)</h3><hr /><p></p>"
        },
        {
            "id": "19",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>24,3-21.</em><p>Naqueles dias, Saul tomou consigo três mil homens escolhidos de todo o Israel e foi á procura de David e da sua gente, junto ao Rochedo-dos-Cabritos-Monteses.<br />Chegou a uns currais de ovelhas que se encontram á beira do caminho e entrou numa gruta para satisfazer uma necessidade. David e os seus homens estavam sentados ao fundo da gruta.<br />Os seus homens disseram-lhe: «Hoje é o dia em que o Senhor te diz: \"Entrego-te nas máos o teu inimigo: faz dele o que quiseres\"». David levantou-se e, sem ser pressentido, cortou um pedaço da orla do manto de Saul.<br />Mas depois, David sentiu o coraçáo a bater forte por ter cortado um pedaço da orla do manto de Saul.<br />Disse entáo aos seus homens: «O Senhor me livre de fazer ao meu soberano uma coisa dessas, de levantar a máo contra ele, porque é o ungido do Senhor».<br />Com estas palavras, David conteve os seus homens e náo os deixou atacar Saul. Saul abandonou a gruta e seguiu o seu caminho.<br />Entáo David levantou-se, saiu da gruta e gritou a Saul: «Senhor, meu rei!». Saul olhou para trás e David inclinou a face até ao cháo e prostrou-se.<br />Depois David falou a Saul: «Porque dás ouvidos áqueles que te dizem: \"David quer fazer-te mal\"?<br />Hoje viste com os teus próprios olhos como o Senhor te entregou em minhas máos, dentro da gruta, e como eu te poupei, recusando matar-te. Eu disse: \"Náo levantarei a máo contra o meu soberano, porque ele é o ungido do Senhor\".<br />Meu pai, vê na minha máo um pedaço do teu manto. Se cortei a orla do teu manto e náo te matei, deves reconhecer que em mim náo há maldade nem traiçáo. Enquanto atentas contra mim, para me tirares a vida, eu náo pratiquei qualquer falta contra ti.<br />O Senhor seja nosso juiz, Ele me faça justiça contra ti; mas eu náo porei em ti as minhas máos.<br />Como diz o antigo ditado: \"Dos maus vem a maldade\"; por isso náo porei em ti as minhas máos.<br />Contra quem se pôs em campo o rei de Israel? Quem é que tu persegues? Um cáo morto? Uma pulga?<br />Seja o Senhor o juiz e decida entre nós; Ele examine e defenda a minha causa, me faça justiça e me livre das tuas máos».<br />Quando David acabou de dizer estas palavras, Saul perguntou: «És realmente tu que estás a falar, meu filho David?». E, em altos brados, começou a chorar.<br />Depois disse a David: «Tu és mais justo do que eu, porque me tens feito bem e eu tenho-te feito mal.<br />Hoje mostraste a tua bondade para comigo, pois o Senhor entregou-me nas tuas máos e tu náo quiseste matar-me.<br />Quando um homem encontra o seu inimigo, porventura o deixa seguir em paz o seu caminho? O Senhor te recompense pelo bem que hoje me fizeste.<br />Agora sei que certamente serás rei e que o poder real em Israel ficará consolidado em tuas máos».</p><h3>Livro dos Salmos</h3><em>57(56),2.3-4.6.11.</em><p>Tende piedade de mim, ó Deus, tende piedade, <br />porque em Vós eu procuro refúgio <br />e me abrigo á sombra das vossas asas, <br />até que passe a tormenta.<br />Clamo ao Deus Altíssimo, <br />a Deus que me enche de benefícios.<br />Do Céu me enviará a salvaçáo, <br />Deus me enviará a sua bondade e fidelidade.<br />Meu Deus, revelai nas alturas a vossa grandeza <br />e sobre a terra fazei brilhar a vossa glória,<br />porque aos céus se eleva a vossa bondade <br />e até ás nuvens a vossa fidelidade.</p><h3>Evangelho segundo São Marcos</h3><em>3,13-19.</em><p>Naquele tempo, Jesus subiu a um monte. Chamou á sua presença aqueles que entendeu e eles aproximaram-se.<br />Escolheu doze, para andarem com Ele e para os enviar a pregar,<br />com poder de expulsar demónios.<br />Escolheu estes doze: Simáo, a quem pôs o nome de Pedro;<br />Tiago, filho de Zebedeu, e Joáo, irmáo de Tiago, aos quais pôs o nome de Boanerges, isto é, «Filhos do trováo»;<br />André, Filipe, Bartolomeu, Mateus, Tomé, Tiago de Alfeu, Tadeu, Simáo o Cananeu<br />e Judas Iscariotes, que depois O traiu.</p><hr /><h3>Santos Mário(Marta e filhos, mm., +270)</h3><p>S. Mário e companheirosA Igreja comemora hoje Sáo Mário, Santa Marta, Santo Audifax e Santo Ábaco, que sairam da Pérsia e vieram em peregrinaçáo até Roma, para rezar no túmulo dos mártires. Apesar de poucos documentos que comprovem a história desses santos, ainda hoje todo o mundo festeja a prova de fé dada por esta família. Há quem afirme que Sáo Mário e Santa Marta eram casados, e Audifax e Ábaco, seus filhos. Náo temos nada que possa comprovar historicamente. Durante esta viagem Sáo Mário ajudou várias famílias cristás, dando sepultura digna aos seus entes queridos mortos pelas perseguições. Foram mais de 260 mártires, cujos corpos jaziam insepultos. Foram apanhados pelos soldados do imperador Cláudio II enquanto cumpriam este dever cristáo. Presos, recusaram-se a oferecer sacrifícios aos deuses pagáos e náo renunciaram á fé cristá. Sáo Mário, Audifax e Ábaco foram martirizados e mortos na via Cornélia, e os corpos incinerados para que nenhum fiel pudesse recolher seus restos mortais e celebrar sua memória. Já Santa Marta foi condenada á morte por afogamento. Hoje, no local do ocorrido, ainda existem as ruínas de uma antiga igreja, construída para reverenciar os quatro Santos.</p><hr /><h3>Beatos José Imbert(João-Nicolau Cordier,Tiago Bonnaud e companheiros, mártires da Revolução Francesa (séc. XVIII))</h3><hr /><hr /><h3>S. Canuto(rei, m., +1086)</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 2ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>1,1-4.11-12.19.23-27.</em><p>Naqueles dias, David, ao voltar da vitória sobre os amalecitas, ficou dois dias em Siclag.<br />Ao terceiro dia, chegou um homem que vinha do acampamento de Saul: trazia as vestes rasgadas e a cabeça coberta de poeira. Ao chegar á presença de David, prostrou-se por terra em profunda reverência.<br />David perguntou-lhe: «De onde vens?». Ele respondeu: «Escapei-me do acampamento de Israel».<br />Disse David: «Que aconteceu? Conta-me tudo». O homem respondeu: «O exército fugiu do campo de batalha, muitos homens tombaram e o próprio Saul e seu filho Jónatas também pereceram».<br />Entáo David agarrou as suas vestes e rasgou-as e o mesmo fizeram todos os que estavam com ele.<br />Depois lamentaram-se, choraram e jejuaram até á tarde por Saul e seu filho Jónatas, pelo povo do Senhor e pela casa de Israel, porque tinham sucumbido ao fio da espada.<br />E David exclamou: «Como pereceram nos altos montes os que eram o teu esplendor, Israel! Como sucumbiram os heróis!<br />Saul e Jónatas, táo amados e queridos, nem na vida nem na morte foram separados. Eram mais velozes do que as águias, mais valentes do que os leões.<br />Filhas de Israel, chorai por Saul, que vos vestiu de púrpura e linho e enfeitava de ouro os vossos vestidos.<br />Como sucumbiram os heróis no combate! Como pereceu Jónatas nos altos montes!<br />Choro por ti, Jónatas, meu irmáo. Eras o meu melhor amigo e para mim a tua amizade era mais maravilhosa que o amor de uma mulher.<br />Como sucumbiram os heróis, como pereceram estes valentes guerreiros!».</p><h3>Livro dos Salmos</h3><em>80(79),2-3.5-7.</em><p>Pastor de Israel, escutai, <br />Vós que conduzis José como um rebanho. <br />Vós que estais sobre os Querubins, aparecei<br />á frente de Efraim, Benjamim e Manassés. <br />Despertai o vosso poder <br />e vinde em nosso auxílio.<br />Senhor, Deus do Universo, até quando ardereis em cólera,<br /> apesar da oraçáo do vosso povo?<br />Destes-nos a comer o páo das lágrimas <br />e a beber copioso pranto.<br />Fizestes de nós objeto de contenda entre vizinhos <br />e os inimigos zombam de nós.</p><h3>Evangelho segundo São Marcos</h3><em>3,20-21.</em><p>Naquele tempo, Jesus chegou a casa com os seus discípulos. E de novo acorreu tanta gente que eles nem sequer podiam comer.<br />Ao saberem disto, os parentes de Jesus puseram-se a caminho para O deter, pois diziam: «Está fora de Si».</p><hr /><h3>S. Fabião (ou Fabiano)(p., m., +250)</h3><p>S. FabiáoFabiáo era romano. Segunda narrativacontada por Eusébio, a sua eleiçáo foi maravilhosa. Depois da morte do Papa Antero, o clero e o povo reuniram-se para nomear o sucessor de Pedro. Estando divididos os votos, viu-se baixar do alto uma pomba que foi poisar sobre a cabeça de Fabiáo. Todos viram nesse acontecimento um sinal e começaram a clamar que devia ser ele o escolhido. Como humilde que era, apesar de Fabiáo resistir, alegando que náo era digno de táo alta dignidade, foi consagrado Sumo Pontífice numa época conturbada, onde os cristáos eram perseguidos por Maximino.Várias provas deu este santo Papa da sua firmeza e vigiláncia em conservar a pureza da fé e a santidade da religiáo cristá, lutando contra as heresias que iam emergindo no seio da própria Igreja. Finalmente, sob o Império de Décio houve uma grande e cruel perseguiçáo aos cristáos, á frente dos quais se colocou Fabiáo, que heroicamente animava com a palavra e o seu exemplo, recebendo por isso, a coroa do martírio no ano de 250.</p><hr /><h3>S. Sebastião(m., +288)</h3><hr /><p>Sáo SebastiáoSabe-se que foi um dos primeiros mártires cristáos a ser enterrado no cemitério da antiga via Appia, em Roma. A lenda conta que, em 283, tornou-se oficial da guarda imperial, sob comando do imperador Diocleciano.Mas o Imperador descobriu que ele era cristáo e, por isso, foi martirizado, sendo crivado de flechas. Dado como morto, suas feridas foram tratadas pela viúva de outro santo, Cástulo, e conseguiu sobreviver. Confrontou-se com Diocleciano devido á sua crueldade para com os cristáos. A princípio, o imperador ficou sem fala, mas depois ordenou que Sebastiáo fosse espancado até a morte.</p><hr /><h3>S. João de Deus (conversão)()</h3><hr /><p></p>"
        },
        {
            "id": "21",
            "imagen": "Domingo",
            "contenido": "<h3>3º Domingo do Tempo Comum</h3><h3>Livro de Jonas</h3><em>3,1-5.10.</em><p>A palavra do Senhor foi dirigida a Jonas nos seguintes termos:<br />«Levanta-te, vai á grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».<br />Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.<br />Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».<br />Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de sacos, desde o maior ao mais pequeno.<br />Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e náo o executou.</p><h3>Livro dos Salmos</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Mostrai-me, Senhor, os vossos caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me,<br />porque Vós sois Deus, meu Salvador.<br />Lembrai-Vos, Senhor, das vossas misericórdias <br />e das vossas graças, que sáo eternas.<br />Lembrai-Vos de mim segundo a vossa clemência,<br />por causa da vossa bondade, Senhor.<br />O Senhor é bom e reto, <br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça <br />e dá-lhes a conhecer os seus caminhos.</p><h3>1.ª Carta aos Coríntios</h3><em>7,29-31.</em><p>O que tenho a dizer-vos, irmáos, é que o tempo é breve. Doravante, os que têm esposas procedam como se as náo tivessem;<br />os que choram, como se náo chorassem; os que andam alegres, como se náo andassem; os que compram, como se náo possuíssem<br />os que utilizam este mundo, como se realmente náo o utilizassem. De facto, o cenário deste mundo é passageiro.</p><h3>Evangelho segundo São Marcos</h3><em>1,14-20.</em><p>Depois de Joáo ter sido preso, Jesus partiu para a Galileia e começou a proclamar o Evangelho de Deus, dizendo:<br />«Cumpriu-se o tempo e está próximo o Reino de Deus. Arrependei-vos e acreditai no Evangelho».<br />Caminhando junto ao mar da Galileia, viu Simáo e seu irmáo André, que lançavam as redes ao mar, porque eram pescadores.<br />Disse-lhes Jesus: «Vinde comigo e farei de vós pescadores de homens».<br />Eles deixaram logo as redes e seguiram Jesus.<br />Um pouco mais adiante, viu Tiago, filho de Zebedeu, e seu irmáo Joáo, que estavam no barco a consertar as redes;<br />e chamou-os. Eles deixaram logo seu pai Zebedeu no barco com os assalariados e seguiram Jesus.</p><hr /><h3>Santa Inês(v. m., +304)</h3><p>Santa Inês - virgem e mártir (memória)\"Quem náo carrega a sua cruz e náo vem após mim, náo pode ser meu discípulo\" Lc 14,27 A Igreja venera hoje uma santa muito conhecida e amada: Santa Inês. Ela é, sem dúvida, a mais famosa de todas as virgens e mártires dos primeiros tempos do cristianismo. Viveu por volta de 304-306. Sua lembrança e seu culto nunca foram interrompidos. Na idade de treze anos, recebeu uma proposta de casamento por parte do filho do prefeito de Roma, apaixonado pela sua beleza. Inês pertencia á nobreza romana. Mas era, acima de tudo, cristá. E queria dar a Cristo todos os seus dons, juntamente com a vida. Conta a história que, por vingança, ela foi condenada á fogueira. E o povo acrescenta que o fogo náo tocou nem mesmo os seus longos e belos cabelos. Decidiram entáo os algozes decepar-lhe a cabeça. Só entáo ela morreu. Ou melhor, náo morreu, mas passou definitivamente para a verdadeira Vida, com Cristo, no Reino do Pai. O Papa Sáo Dámaso escreveu sobre Santa Inês, exaltando-lhe as virtudes e propondo-a como modelo para as jovens cristás de todos tempos. O Evangelho, bem o sabemos, leva os jovens a fazerem a sua grande opçáo. Tudo receberam de Deus! Tudo a Deus podem dar!</p>"
        },
        {
            "id": "22",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 3ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>5,1-7.10.</em><p>Naqueles dias, todas as tribos de Israel foram ter com David a Hebron e disseram-lhe: «Nós somos dos teus ossos e da tua carne.<br />Já antes, quando Saul era o nosso rei, eras tu quem dirigia as entradas e saídas de Israel. E o Senhor disse-te: \"Tu apascentarás o meu povo de Israel, tu serás rei de Israel\"».<br />Todos os anciáos de Israel foram á presença do rei, a Hebron. O rei David concluiu com eles uma aliança diante do Senhor, e eles ungiram David como rei de Israel.<br />David tinha trinta anos quando começou a reinar e reinou durante quarenta anos.<br />Em Hebron foi rei de Judá sete anos e seis meses e em Jerusalém foi rei de Israel e de Judá trinta e três anos.<br />David marchou com os seus homens sobre Jerusalém, contra os jebuseus, que habitavam na regiáo, e estes disseram-lhe: «Náo entrarás aqui! Os coxos e os cegos te háo de repelir». Queriam dizer: «David náo entrará aqui».<br />Mas ele apoderou-se da fortaleza de Siáo, que é a Cidade de David.<br />David tornava-se cada vez mais poderoso e o Senhor, Deus do Universo, estava com ele.</p><h3>Livro dos Salmos</h3><em>89(88),20.21-22.25-26.</em><p>Falastes outrora aos vossos fiéis <br />e numa visáo lhes dissestes: <br />«Impus uma coroa a um herói, <br />exaltei um eleito de entre o meu povo.<br />Encontrei a David, meu servo, <br />ungi-o com óleo santo.<br />Estarei sempre a seu lado <br />e com a minha força o sustentarei.<br />A minha fidelidade e minha bondade estaráo com ele, <br />pelo meu nome será firmado o seu poder.<br />Estenderei a sua máo sobre o mar <br />e a sua direita sobre os rios».</p><h3>Evangelho segundo São Marcos</h3><em>3,22-30.</em><p>Naquele tempo, os escribas que tinham descido de Jerusalém diziam: «Está possesso de Belzebu», e ainda: «É pelo chefe dos demónios que Ele expulsa os demónios».<br />Mas Jesus chamou-os e começou a falar-lhes em parábolas: «Como pode Satanás expulsar Satanás?<br />Se um reino estiver dividido contra si mesmo, tal reino náo pode aguentar-se.<br />E se uma casa estiver dividida contra si mesma, essa casa náo pode durar.<br />Portanto, se Satanás se levanta contra si mesmo e se divide, náo pode subsistir: está perdido.<br />Ninguém pode entrar em casa de um homem forte e roubar-lhe os bens sem primeiro o amarrar; só entáo poderá saquear a casa.<br />Em verdade vos digo: tudo será perdoado aos filhos dos homens, os pecados e blasfémias que tiverem proferido;<br />mas quem blasfemar contra o Espírito Santo nunca terá perdáo: será réu de pecado para sempre».<br />Referia-Se aos que diziam: «Está possesso dum espírito impuro».</p><hr /><h3>S. Vicente(diác., m., +304)</h3><p>S. Vicente - diácono e mártirVicente de Saragoça foi um mártir do início do século IV que sofreu o martírio em Valência (Espanha).É o santo padroeiro de Lisboa, em cuja Sé se encontram algumas das suas relíquias.Durante o Império de Diocleciano, o delegado imperial Daciano moveu na Ibéria uma perseguiçáo aos cristáos. Vicente recusou oferecer sacrifícios aos deuses e foi cruelmente martirizado até á morte, que terá ocorrido em 304.Em Portugal é representado de modos diversos: com palma e evangeliário ou, mais habitualmente, com uma barca e um corvo, porque, de acordo com a tradiçáo, quando, em 1173, o rei Afonso Henriques ordenou que as relíquias do santo fossem trazidas do Cabo de S. Vicente (o entáo «Promontorium Sacrum»), junto a Sagres, para a cidade de Lisboa, duas daquelas aves velaram o corpo do santo que seguia a bordo da barca – facto a que ainda hoje aludem as armas de Lisboa e de muitas outras povoações portuguesas.Em França, S. Vicente é padroeiro dos vinhateiros e profissões afins, e tem como insígnias um cacho de uvas, para além da palma do martírio.</p><hr /><h3>S. Vicente Pallotti(presb., fundador, +1850)</h3><hr /><p>S. Vicente PallottiVicente Pallotti nasceu em Roma a 21 de abril de 1795 e foi ordenado padre em 1818.Viveu num tempo em que foram impostos os fundamentos do mundo moderno e de uma nova ordem sócio-política. As idéias do iluminismo, as turbulências do período napoleónico, o surgimento da questáo operária,as tendências liberais, os movimentos nacionalistas na Europa e o desenvolvimento da imprensa sáo algumas vozes que caracterizaram os tempos de Sáo Vicente Pallotti.Pallotti confrontava-se com os problemas que dificultavam a vivência da fé e o crescimento das tarefas ligadas ao anúncio do Evangelho nas terras de missáo. Diante de tais problemas que a Igreja devia afrontar, Pallotti voltava sua atençáo sobre a necessidade urgente de reavivar a fé e de reacender a caridade entre os católicos para anunciar a todos os homens a boa notícia da salvaçáo.No território da cidade de Roma, ele, com um grupo de colaboradores, desenvolveu uma notável célula de atividades apostólicas e ao mesmo tempo ocupou-se em unir e coordenar tais atividades. Disto nasceu a idéia de fundar uma nova instituiçáo, ou seja, a Uniáo do Apostolado Católico, funda em 1835, para unir todas as iniciativas apostólicas.Nos múltiplos escritos Pallotti desenvolveu a visáo global da obra na Igreja, a fim que a boa notícia pudesse ser levada a todos os homens de maneira ordenada e sistemática.Sáo Vicente Pallotti morreu no dia 22 de janeiro de 1850 sem ter visto o pleno desenvolvimento da sua obra. Seus colaboradores mais próximos continuaram sua missáo, assegurando á Sociedade um posterior desenvolvimento.</p><hr /><h3>Beata Laura Vicunha(v., +1904)</h3><hr /><p>Beata Laura VicuñaLaura Carmen Vicuña nasceu em Santiago do Chile em 1891.Com a morte inesparada do pai, a máe buscou abrigo com as duas filhas na Argentina.Em 1900, Laura foi recebida no Colégio das Filhas de Maria Auxiliadora; no ano seguinte fez a primeira comunháo e, como sáo Domingos Sávio, fez o propósito de amar a Deus com todo seu ser, mortificando-se e morrer, mas náo pecar; tornar conhecido Jesus e reparar as ofensas contra Ele. Depois de ter percebido que a máe vivia em situaçáo de pecado, ofereceu-se a Deus pela conversáo dela; acentuou a ascese e, com o consentimento do confessor, abraçou com voto os conselhos evangélicos.Consumida pelos sacrifícios e pela doença, confiou na última noite: \"Máe, eu estou morrendo! Pedi a Jesus faz tempo, oferecendo-lhe a minha vida por ti, para obter a tua volta a Deus... Mamá, antes da morte náo terei a alegria de ver-te arrependida?\".Com esta alegria morreu na noite de 22 de janeiro de 1904. Seus restos mortais encontram-se na capela das Filhas de Maria Auxiliadora em Bahia Blanca (Argentina).Laura, poema de candura, de amor filial, de sacrifício, foi beatificada por Joáo Paulo II a 3 de setembro de 1988 no Cole das Bem-Aventuranças Juvenis, junto a Castelnuovo Dom Bosco (Asti - Itália).</p>"
        },
        {
            "id": "23",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 3ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>6,12-15.17-19.</em><p>Naqueles dias, David foi buscar a arca de Deus a da casa de Obededom para a Cidade de David, com grande regozijo.<br />Quando os que levavam a arca do Senhor deram seis passos, imolou um boi e um vitelo cevado.<br />David, cingido de humeral de linho, dançava com todo o entusiasmo diante do Senhor.<br />Assim David e toda a casa de Israel transportaram a arca do Senhor com brados de alegria e ao som da trombeta.<br />Introduziram a arca do Senhor e colocaram-na no seu lugar, no meio da tenda que David mandara construir para ela. Depois David ofereceu holocaustos e sacrifícios de comunháo na presença do Senhor.<br />Quando acabou de oferecer os holocaustos e os sacrifícios, David abençoou o povo em nome do Senhor do Universo.<br />Mandou entáo distribuir a todo o povo, a toda a multidáo de Israel, homens e mulheres, uma fogaça de páo, um pedaço de carne e um bolo de uvas. E em seguida todo o povo se retirou, cada um para sua casa.</p><h3>Livro dos Salmos</h3><em>24(23),7.8.9.10.</em><p>Levantai, ó portas, os vossos umbrais, <br />alteai-vos, pórticos antigos, <br />e entrará o Rei da glória.<br />Quem é esse Rei da glória? <br />O Senhor forte e poderoso, <br />o Senhor poderoso nas batalhas.<br />Levantai, ó portas, os vossos umbrais, <br />alteai-vos, pórticos antigos, <br />e entrará o Rei da glória.<br />Quem é esse Rei da glória? <br />O Senhor dos Exércitos, <br />é Ele o Rei da glória.</p><h3>Evangelho segundo São Marcos</h3><em>3,31-35.</em><p>Naquele tempo, chegaram á casa onde estava Jesus sua Máe e seus irmáos, que, ficando fora, O mandaram chamar.<br />A multidáo estava sentada em volta dele, quando Lhe disseram: «Tua Máe e teus irmáos estáo lá fora á tua procura».<br />Mas Jesus respondeu-lhes: «Quem é minha máe e meus irmáos?».<br />E, olhando para aqueles que estavam á sua volta, disse: «Eis minha máe e meus irmáos.<br />Quem fizer a vontade de Deus, esse é meu irmáo, minha irmá e minha máe».</p><hr /><h3>Santo Ildefonso(b., +667)</h3><p>Santo IldefonsoPertencia a uma família de sangue real. Aplicou sua imensa fortuna na edificaçáo de um mosteiro para religiosas. Foi monge e mais tarde bispo de Toledo. Escreveu uma obra famosa contra os hereges que negavam a virgindade de Maria Santíssima, sustentando que a Máe de Deus foi Virgem antes, durante e depois do parto.</p><hr /><h3>S. João Esmoler(b., +616)</h3><hr /><p>Sáo Joáo EsmolerNasceu em Amathus (Antigo Limasol), em Chipre em 550 DC. Joáo, filho de um nobre de nome Epiphanius, governador de Chipre, casou-se ainda muito novo, mas quando sua esposa e seus dois filhos morreram (provavelmente da peste ou talvezvaríola) ele entrou para a vida religiosa, deu seus bens para os pobres e ficou famoso pela sua santidade e caridade. Quando Joáo tinha 50 anos e era ainda um leigo, foi escolhido para Patriarca de Alexandria pelo seu irmáo adotivo Nicetas, que havia ajudado o Imperador Heraclius a subir ao poder. A Igreja havia sido muito reduzida pela heresia monofisita e Joáo empenhou-e em recomendar a ortodoxia, dando exemplos de vida virtuosa e santa. Logo que assumiu o cargo, o Patriarca Joáo ordenou que se fizesse uma lista dos pobres. A lista tinha 7500 nomes dos pobres da Diocese os quais ele alimentava todos os dias. Uma das primeiras ações de seu episcopado foi a distribuiçáo de 80.000 peças de ouro para hospitais e mosteiros. Quando alguns protestaram, ele respondeu que havia tido uma visáo. Contou que uma linda mulher lhe apareceu representando a Caridade e lhe disse : \"Eu sou a filha mais velha do Senhor Rei. Se você for meu amigo eu o levarei a Ele\". Assim ele seguiu sistematicamente a política de \"Esmoler\" (aquele que dá esmolas) atéá sua morte em 11 de novembro de 619.Diz a tradiçáo que as suas ações influenciavam outros a seguirem os seus exemplos. Era inspirado pelo pensamento de que, ajudando aos pobres, estava dizendo obrigado a Jesus, que se havia sacrificado para nos salvar. Quando alguém em particular lhe tentava agradecer, Joáo abrutamente dizia: \"Irmáo, eu náo derramei meu sangue por você. Foi Jesus Cristo meu Senhor e meu Deus e é Ele quem me comanda\". Todas as quartas e sextas feiras,sentava-se no banco do lado de fora da igreja, arbitrando disputas, dando conselhos, ouvindo as reclamações dos necessitados e imediatamente procurava corrigir os erros que estavam prejudicando aquelas pessoas. Ninguém era insignificante para náo ter a sua atençáo. As funções de seu ofício, orações e leituras ocupavam muito do seu tempo, mas ele nunca pronunciou uma palavra de reclamaçáo. Bravo, ele expulsava da sua igreja aqueles que tomavam o que era devido aos pobres e náo permitia aos detratores entrarem em sua igreja. Por outro lado sempre desarmava os seus inimigos pela sua humildade e ás vezes até se ajoelhava a seus pés pedindo perdáo. Joáo proibiutodos os que trabalhavam para ele de receberem presentes, que considerava uma forma de suborno e acabou com a corrupçáo em sua diocese. Joáo, o esmoler, é o padroeiro da Ordem de Sáo Joáo em Jerusalém mais tarde convertida na Ordem dos Cavaleiros de Malta. As suasrelíquias foram levadas para Constantinopla e lá ficaram até que o Imperador as presenteou ao Rei Matthias da Hungria. Elas entáo foram levadas para Tall (perto de Presbourg/Bratislava –Hungria) e em 1632 foram trasladadas para um lindo santuário na Catedral de Presbourg, onde estáo até hoje. Na arte litúrgica da Igreja, ele é mostrado com uma carteira ou com um rosário em suas máos. Algumas vezes é mostrado dando esmolas a um aleijado.</p><hr /><h3>Beata Josefa Maria de Benigánim(virgem, +1696)</h3><hr /><p></p>"
        },
        {
            "id": "24",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 3ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>7,4-17.</em><p>Naqueles dias, o Senhor falou a Natá, dizendo:<br />«Vai dizer ao meu servo David: \"Assim fala o Senhor: pensas edificar um palácio para Eu habitar?<br />Desde o dia em que tirei Israel do Egito até hoje, nunca habitei numa casa, mas andava de um lado para o outro numa tenda e num tabernáculo.<br />Durante o tempo em que peregrinei com todos os filhos de Israel, perguntei porventura a alguns dos juízes de Israel, a quem estabeleci como pastores do meu povo: \"Porque náo Me construís uma casa de cedro?\"<br />Eis o que dirás ao meu servo David: Assim fala o Senhor do Universo: \"Tirei-te das pastagens onde guardavas os rebanhos, para seres o chefe do meu povo de Israel.<br />Estive contigo em toda a parte por onde andaste e exterminei diante de ti todos os teus inimigos. Dar-te-ei um nome táo ilustre como o nome dos grandes da Terra.<br />Prepararei um lugar para o meu povo de Israel e nele o instalarei para que habite nesse lugar, sem que jamais tenha receio e sem que os maus tornem a oprimi-lo como outrora,<br />quando Eu constituía juízes no meu povo de Israel. Farei que vivas seguro de todos os teus inimigos. E o Senhor anuncia que te vai fazer uma casa.<br />Quando chegares ao termo dos teus dias e fores repousar com os teus pais, estabelecerei em teu lugar um descendente, que nascerá de ti, e consolidarei a tua realeza.<br />Ele construirá um palácio ao meu nome e Eu consolidarei para sempre o seu trono real.<br />Serei para ele um pai e ele será para Mim um filho. Se praticar o mal, corrigi-lo-ei com varas de homens, com castigo de homens.<br />Mas náo retirarei dele a minha misericórdia, como fiz a Saul que afastei da minha presença.<br />A tua casa e o teu reino permaneceráo diante de Mim eternamente, e o teu trono será firme para sempre\"».<br />Natá comunicou fielmente a David todas as palavras desta revelaçáo.</p><h3>Livro dos Salmos</h3><em>89(88),4-5.27-28.29-30.</em><p>Concluí uma aliança com o meu eleito, <br />fiz um juramento a David, meu servo:<br />conservarei a tua descendência para sempre, <br />estabelecerei o teu trono por todas as gerações.<br />Ele Me invocará: «Vós sois meu pai, <br />meu Deus, meu Salvador».<br />E Eu farei dele o primogénito, <br />o mais alto entre os reis da Terra».<br />Assegurar-lhe-ei para sempre o meu favor, <br />a minha aliança com ele será irrevogável.<br />Conservarei a sua descendência eternamente <br />e o seu trono terá a duraçáo dos céus.</p><h3>Evangelho segundo São Marcos</h3><em>4,1-20.</em><p>Naquele tempo, Jesus começou a ensinar de novo á beira mar. Veio reunir-se junto dele táo grande multidáo que teve de subir para um barco e sentar-Se, enquanto a multidáo ficava em terra, junto ao mar.<br />Ensinou-lhes entáo muitas coisas em parábolas. E dizia-lhes no seu ensino:<br />«Escutai: Saiu o semeador a semear.<br />Enquanto semeava, uma parte da semente caiu á beira do caminho; vieram as aves e comeram-na.<br />Outra parte caiu em terreno pedregoso, onde náo havia muita terra; logo brotou, porque a terra náo era funda.<br />Mas, quando o sol nasceu, queimou-se e, como náo tinha raiz, secou.<br />Outra parte caiu entre espinhos; os espinhos cresceram e sufocaram-na e náo deu fruto.<br />Outras sementes caíram em boa terra e começaram a dar fruto, que vingou e cresceu, produzindo trinta, sessenta e cem por um».<br />E Jesus acrescentava: «Quem tem ouvidos para ouvir, oiça».<br />Quando ficou só, os que O seguiam e os Doze começaram a interrogá-lo acerca das parábolas.<br />Jesus respondeu-lhes: «A vós foi dado a conhecer o mistério do Reino de Deus, mas aos de fora tudo se lhes propõe em parábolas,<br />para que, ao olhar, olhem e náo vejam, ao ouvir, oiçam e náo compreendam; senáo, convertiam-se e seriam perdoados».<br />Disse-lhes ainda: «Se náo compreendeis esta parábola, como haveis de compreender as outras parábolas?<br />O semeador semeia a palavra.<br />Os que estáo á beira do caminho, onde a palavra foi semeada, sáo aqueles que a ouvem, mas logo vem Satanás e tira a palavra semeada neles.<br />Os que recebem a semente em terreno pedregoso sáo aqueles que, ao ouvirem a palavra, logo a recebem com alegria;<br />mas náo têm raiz em si próprios, sáo inconstantes, e, ao chegar a tribulaçáo ou a perseguiçáo por causa da palavra, sucumbem imediatamente.<br />Outros há que recebem a semente entre espinhos. Esses ouvem a palavra,<br />mas os cuidados do mundo, a seduçáo das riquezas e todas as outras ambições entram neles e sufocam a palavra, que fica sem dar fruto.<br />E os que receberam a palavra em boa terra sáo aqueles que ouvem a palavra, a aceitam e frutificam, dando trinta, sessenta ou cem por um».</p><hr /><h3>S. Francisco de Sales(b., Doutor da Igreja, +1622)</h3><p>Sáo Francisco de Sales - bispo e doutor da Igreja\"Náo fostes vós que me escolhestes, mas fui eu que vos escolhi\" Jo 15,16a A festa do Santo de hoje é-nos muito querida. Trata-se de Sáo Francisco de Sales. Esse santo oferece-nos a mais perfeita liçáo do quanto se pode conseguir pela bondade e pela doçura. Foi Bispo de Genebra, na Suíça, tendo vivido entre 1567 e 1622. Viu-se logo cercado pelos calvinistas que, naquele tempo, eram tomados por uma grande aversáo contra tudo o que fosse católico. Ao invés de brigar e de se entregar á oposiçáo, S. Francisco de Sales preferiu seguir o caminho de um humanismo suave. Fez valer esta máxima: \"Mais moscas se caçam com um pingo de mel do que com um barril de vinagre\". Mas náo é só isso que nos ensina o santo que lembramos nesta data. Ele passou a vida escrevendo. E hoje, é patrono dos jornalistas. Seus dois livros - \"Tratado do Amor de Deus\" e \"Introduçáo á Vida Devota\" lêem-se em nossos dias com a mesma facilidade e interesse como no tempo em que foram escritos. Fundou a Ordem da Visitaçáo e foi capaz de interpretar o que Deus deseja e o que está no íntimo de cada coraçáo humano. Ao lembrarmos a figura dos santos de hoje sentimo-nos convidados a integrar o mundo de Deus e o mundo dos homens num único grande amor: Cristo, que é o Caminho, a Verdade e a Vida.</p><hr /><h3>Nossa Senhora da Paz()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Conversão de São Paulo, apóstolo, festa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>22,3-16.</em><p>Naqueles dias, Paulo disse ao povo: «Eu sou judeu e nasci em Tarso da Cilícia. Fui, porém, educado nesta cidade de Jerusalém e recebi na escola de Gamaliel uma formaçáo estritamente fiel á Lei dos nossos pais. Era táo zeloso no serviço de Deus como vós todos sois hoje.<br />Persegui até á morte esta nova religiáo, algemando e metendo na prisáo homens e mulheres,<br />como podem testemunhar o Sumo Sacerdote e todo o Senado. Recebi até, da parte deles, cartas para os irmáos de Damasco e para lá me dirigi, com a missáo de trazer algemados os que lá estivessem, a fim de serem castigados em Jerusalém.<br />Sucedeu, porém, que, no caminho, ao aproximar-me de Damasco, por volta do meio-dia, de repente brilhou ao redor de mim uma intensa luz vinda do céu.<br />Caí por terra e ouvi uma voz que me dizia: \"Saulo, Saulo, porque Me persegues?\".<br />Eu perguntei: \"Quem és Tu, Senhor?\". E Ele respondeu-me: \"Eu sou Jesus Nazareno, a quem tu persegues\".<br />Os meus companheiros viram a luz, mas náo ouviram a voz que me falava.<br />Entáo perguntei: \"Que hei de fazer, Senhor?\". E o Senhor disse-me: \"Levanta-te e vai a Damasco; lá te diráo tudo o que deves fazer\".<br />Como eu deixei de ver, por causa do esplendor daquela luz, cheguei a Damasco guiado pelas máos dos meus companheiros.<br />Entretanto, veio procurar-me certo Ananias, homem piedoso segundo a Lei e de boa fama entre todos os judeus que ali viviam.<br />Ele veio ao meu encontro e, ao chegar junto de mim, disse-me: \"Saulo, meu irmáo, recupera a vista\". E, no mesmo instante, pude vê-lo.<br />Ele acrescentou: \"O Deus dos nossos pais destinou-te para conheceres a sua vontade, para veres o Justo e ouvires a voz da sua boca.<br />Tu serás sua testemunha diante de todos os homens, acerca do que viste e ouviste.<br />Agora, porque esperas? Levanta-te, recebe o batismo e purifica-te dos teus pecados, invocando o seu nome\"».</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br />aclamai-O, todos os povos.<br />É firme a sua misericórdia para connosco,<br />a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São Marcos</h3><em>16,15-18.</em><p>Naquele tempo, Jesus apareceu aos Onze e disse-lhes: «Ide por todo o mundo e pregai o Evangelho a toda a criatura.<br />Quem acreditar e for batizado será salvo; mas quem náo acreditar será condenado.<br />Eis os milagres que acompanharáo os que acreditarem: expulsaráo os demónios em meu nome; falaráo novas línguas;<br />se pegarem em serpentes ou beberem veneno, náo sofreráo nenhum mal; e quando impuserem as máos sobre os doentes, eles ficaráo curados».</p><hr /><h3>São Paulo(na sua conversão)</h3><p>Conversáo de Sáo Paulo, apóstolo\"Eu sou Jesus, a quem persegues. Mas levanta-te, entra na cidade e ser-te-á dito o que deves fazer\" At 9,5-6M Comemoramos hoje, com solenidade, a conversáo do apóstolo Sáo Paulo. Ele próprio confessa, por diversas vezes, que foi perseguidor implacável das primeiras comunidades cristás. Por causa disso atribuiu a si mesmo o título de \"o menor entre os Apóstolos\" e, ainda, de \"indigno de ser chamado Apóstolo\". Mas Deus, que conhecia a sua retidáo, tornou-o testemunha da morte de Santo Esteváo, cena entre todas comovente, descrita nos Actos dos Apóstolos. A visáo de Esteváo apontando para os céus abertos e o Filho do Homem, o Cristo, aí reinando, domina a vida toda do Apóstolo dos gentios, Paulo de Tarso. Além das grandes e contínuas viagens apostólicas e das prisões e sofrimentos por que passou, devemos a este Santo, que se auto denomina \"servo de Cristo\", a revelaçáo da mensagem do Salvador, ou seja, as 14 Epístolas ou Cartas. Elas formam como que a Teologia do Novo Testamento, exposta por um Apóstolo. Jamais apareceu outro homem sobre a terra que fundamentasse táo bem a nossa fé em Cristo, presente na História, como também, presente em nossa própria existência. Foi Sáo Paulo quem o fez de maneira insuperável.</p>"
        },
        {
            "id": "26",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>SS. Timóteo e Tito, bispos (memória obrigatória)</h3><h3>2.ª Carta a Timóteo</h3><em>1,1-8.</em><p>Paulo, apóstolo de Jesus Cristo por vontade de Deus, para anunciar a promessa da vida que está em Cristo Jesus,<br />a Timóteo, meu filho caríssimo: a graça, a misericórdia e a paz da parte de Deus Pai e de Cristo Jesus, Nosso Senhor.<br />Dou graças a Deus, a quem sirvo com pura consciência, a exemplo dos meus antepassados, quando, noite e dia, sem cessar, me recordo de ti nas minhas orações.<br />Ao lembrar-me das tuas lágrimas, sinto grande desejo de voltar a ver-te, para me encher de alegria.<br />Evoco a lembrança da tua fé sincera, que também foi a da tua avó Lóide e da tua máe Eunice e náo duvido que é a tua também.<br />Por isso te exorto a que reanimes o dom de Deus que recebeste pela imposiçáo das minhas máos.<br />Deus náo nos deu um espírito de timidez, mas de fortaleza, de caridade e moderaçáo.<br />Náo te envergonhes de dar testemunho de Nosso Senhor, nem te envergonhes de mim, seu prisioneiro. Mas sofre comigo pelo Evangelho, confiando no poder de Deus.</p><h3>Livro dos Salmos</h3><em>96(95),1-2a.2b-3.7-8a.10.</em><p>Cantai ao Senhor um cántico novo, <br />cantai ao Senhor, Terra inteira,<br />cantai ao Senhor, bendizei o seu nome.<br />Anunciai dia a dia a sua salvaçáo,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />Dai ao Senhor, ó família dos povos, <br />dai ao Senhor glória e poder.<br />Dai ao Senhor a glória do seu nome.<br />Dizei entre as nações: «O Senhor é Rei,<br />sustenta o mundo e ele náo vacila,<br />governa os povos com equidade».</p><h3>Evangelho segundo São Lucas</h3><em>10,1-9.</em><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois á sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br />E dizia-lhes: «A seara é grande, mas os trabalhadores sáo poucos. Pedi ao dono da seara que mande trabalhadores para a sua seara.<br />Ide. Eu vos envio como cordeiros para o meio de lobos.<br />Náo leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br />Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br />E se lá houver gente de paz, a vossa paz repousará sobre eles; senáo, ficará convosco.<br />Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Náo andeis de casa em casa.<br />Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br />curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».</p><hr /><h3>S. Tito(b., séc. I)</h3><p>S. TitoSáo Tito, exímio colaborador de Sáo Paulo, recebeu uma carta preciosa, em que se lê: \"Exorta os jovens a serem equilibrados em tudo, mostrando-te como modelo de boa conduta, correcçáo e ensino, dignidade, palavra sá e irrepreensível\". Sáo Tito foi o chefe da comunidade cristá de Creta, onde deve ter sofrido muitos dissabores, apesar de sua grande habilidade.</p><hr /><h3>S. Timóteo(b., séc. I)</h3><hr /><p>S. TimóteoSobre Sáo Timóteo, Sáo Paulo diz: \"Lembro-me de ti, noite e dia, em minhas orações. Conserva a lembrança da fé sincera que há em ti; fé que habitou primeiro em tua avó Lóide e em tua máe, Eunice\". E o Apóstolo dá ainda, a Sáo Timóteo o excelente conselho de se empenhar inteiramente na sua missáo de velar sobre sua pessoa, bem como sobre o seu ensino. E termina, dizendo: \"Perseverando nessas duas missões, salvar-te-ás e aos que te escutam\". Nas duas epístolas que Sáo Paulo escreveu a Timóteo, os sacerdotes de todos os tempos puderam encontrar conforto e incentivo para a sua missáo e sua vida.</p><hr /><h3>Santos Roberto(Alberico e Estêvão, abades cistercienses (séc. XI-XII))</h3><hr /><p></p>"
        },
        {
            "id": "27",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 3a semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>12,1-7a.10-17.</em><p>Naqueles dias, o Senhor enviou a David o profeta Natá. O profeta foi ter com ele e disse-lhe: «Em certa cidade havia dois homens, um era rico e o outro era pobre.<br />O rico tinha grande quantidade de ovelhas e bois.<br />O pobre possuía apenas uma ovelhinha que tinha comprado. Foi-a criando e ela cresceu junto dele com os seus filhos. Comia do seu páo, bebia do seu copo, dormia ao seu colo: era como se fosse filha.<br />Chegou entáo um hóspede á casa do rico, mas este náo quis tirar uma das suas ovelhas ou dos seus bois, para dar de comer ao hóspede que chegara. Tomou a ovelha do pobre e mandou-a preparar para o seu hóspede».<br />David inflamou-se de cólera contra aquele homem e disse a Natá: «Táo certo como o Senhor estar vivo, aquele que assim procedeu é digno de morte.<br />Pagará quatro vezes a ovelha, por ter feito semelhante coisa e náo ter tido coraçáo».<br />Entáo Natá disse a David: «Esse homem és tu. Assim fala o Senhor, Deus de Israel:<br />\"Agora a espada nunca se afastará da tua casa, porque Me desprezaste e tomaste a esposa de Urias, o hitita, para fazeres dela tua mulher\".<br />Assim fala o Senhor: \"Na tua própria casa farei vir a desgraça sobre ti. Tomarei as tuas mulheres diante dos teus olhos e dá-las-ei a outro que se deitará com elas á luz do sol.<br />Tu procedeste ás ocultas, mas Eu farei tudo isto na presença de todo o Israel e á luz do dia\"».<br />Entáo David disse a Natá: «Pequei contra o Senhor». Natá respondeu-lhe: «O Senhor perdoa o teu pecado: náo morrerás.<br />Mas porque tanto ofendeste o Senhor com esta açáo, o filho que te nasceu vai morrer».<br />E Natá voltou para sua casa. O Senhor atingiu o menino que a mulher de Urias dera a David e ele caiu gravemente doente.<br />David orou a Deus pela criança; jejuava rigorosamente, isolava-se e passava as noites deitado no cháo.<br />Os anciáos da sua casa insistiram com ele para que se levantasse, mas David recusou e náo quis tomar alimento com eles.</p><h3>Livro dos Salmos</h3><em>51(50),12-13.14-15.16-17.</em><p>Criai em mim, ó Deus, um coraçáo puro <br />e fazei nascer dentro de mim um espírito firme.<br />Náo queirais repelir-me da vossa presença <br />e náo retireis de mim o vosso espírito de santidade.<br />Dai-me de novo a alegria da vossa salvaçáo <br />e sustentai-me com espírito generoso.<br />Ensinarei aos pecadores os vossos caminhos <br />e os transviados háo de voltar para Vós.<br />Meu Deus e meu Salvador, livrai-me do sangue derramado <br />e a minha língua proclamará a vossa justiça.<br />Abri, Senhor, os meus lábios <br />e a minha boca cantará o vosso louvor.</p><h3>Evangelho segundo São Marcos</h3><em>4,35-41.</em><p>Naquele dia, ao cair da tarde, Jesus disse aos seus discípulos: «Passemos á outra margem do lago».<br />Eles deixaram a multidáo e levaram Jesus consigo na barca em que estava sentado. Iam com Ele outras embarcações.<br />Levantou-se entáo uma grande tormenta e as ondas eram táo altas que enchiam a barca de água.<br />Jesus, á popa, dormia com a cabeça numa almofada. Eles acordaram-no e disseram: «Mestre, náo Te importas que pereçamos?».<br />Jesus levantou-Se, falou ao vento imperiosamente e disse ao mar: «Cala-te e está quieto». O vento cessou e fez-se grande bonança.<br />Depois disse aos discípulos: «Porque estais táo assustados? Ainda náo tendes fé?».<br />Eles ficaram cheios de temor e diziam uns para os outros: «Quem é este homem, que até o vento e o mar Lhe obedecem?».</p><hr /><h3>Santa Ângela Mérici(v., fundadora, +1540)</h3><p>Santa Ángela Mérici\"Náo vim chamar os justos, mas os pecadores\" (Mt 9,13b).Hoje vamos apresentar como modelo uma mulher nascida no Norte da Itália, em plena era do Renascimento, em 1474. Trata-se de Santa Ángela de Merici. Desde pequena, foi muito provada pela vida. Órfá de pai, logo depois perdeu também a máe e a irmázinha, com quem se identificava tanto. Após a morte do tio que a havia adotado, teve de deixar a sua cidade por causa da guerra. O que a confortava, nessas horas dramáticas, quase insuportáveis, era a leitura da vida dos santos. A sua piedade fortalecia-se e consolidava-se pela comunicaçáo constante com Deus-Pai. A miséria e o sofrimento náo a abateram jamais. Antes, tornaram-na criativa. Com um grupo de jovens da sua idade, começou a visitar as prisões e os hospitais, cuidando dos pobres, dos doentes e dos abandonados. Para preservar a saúde moral das famílias, concentrou ela, mais tarde, os seus cuidados, sobre a educaçáo das meninas. Para tanto, chegou a fundar uma família religiosa, chamada de \"Servas de Santa Úrsula\": uma congregaçáo, bem poderíamos chamar de moderna e profundamente religiosa. Ela queria pouca estrutura para o seu grupo, poucas regras e o mínimo de vida em comum, mas uma uniáo confiante em Deus e nas co-irmás. Todo cristáo deve tornar-se sensível aos problemas que agitam a sociedade. E para tanto, receberá força e ajuda de Deus.</p><hr /><h3>Santo Henrique Ossó e Cervelló(presb., fundador, +1896)</h3><hr /><p>Santo Henrique de Ossó e CervelloEnrique nasceu em Vinebre, Espanha, no dia 15 de Outubro de 1840. Aos 14 anos, perdeu sua querida máe, vitima do cólera. Esta perda prematura, despertou no jovem Enrique o desejo de ser sacerdote: “Serei sempre de Jesus, seu ministro, seu apóstolo, seu missionário de paz e de amor”. Foi ordenado sacerdote aos 27 anos. Teve uma vida curta, pois morreu antes de completar 56 anos, mas nem por isso foi menos intensa na entrega a Deus e no serviço aos irmáos. Profundamente movido pela experiência de ser criatura amada e acompanhada por Deus e pelo desejo de fazer com que outras pessoas também “Conhecessem e amassem a Jesus” desenvolveu uma série de atividades, atingindo especialmente as crianças e a mulher. Sua vida toda foi a confirmaçáo do desejo de ser ministro, apóstolo e missionário de Jesus. Desde muito jovem aproximou-se de Santa Teresa de Ávila, através da leitura de seus escritos. Cativado pelos ensinamentos e pela vida de Teresa, tornou-se um incansável propagador de sua doutrina, despertando nos seus leitores e seguidores admiraçáo e amor. Quem se aproxima de Enrique, inevitavelmente chega a Teresa. Santo Enrique foi o fundador da Companhia de Santa Teresa de Jesus, Congregaçáo das irmás teresianas e também do MTA. É importante conhecê-lo para compreender melhor qual o papel da educaçáo teresiana na sociedade de hoje.</p><hr /><h3>S. Julião de Mans(bispo, séc. IV)</h3><hr /><p></p>"
        },
        {
            "id": "28",
            "imagen": "Domingo",
            "contenido": "<h3>4º Domingo do Tempo Comum</h3><h3>Livro do Deuteronómio</h3><em>18,15-20.</em><p>Moisés falou ao povo, dizendo: «O Senhor, teu Deus, fará surgir no meio de ti, de entre os teus irmáos, um profeta como eu; a ele deveis escutar.<br />Foi isto mesmo que pediste ao Senhor, teu Deus, no Horeb, no dia da assembleia: \"Náo ouvirei jamais a voz do Senhor meu Deus, nem verei este grande fogo, para náo morrer\".<br />O Senhor disse-me: \"Eles têm razáo;<br />farei surgir para eles, do meio dos seus irmáos, um profeta como tu. Porei as minhas palavras na sua boca, e ele lhes dirá tudo o que Eu lhe ordenar.<br />Se alguém náo escutar as minhas palavras que esse profeta disser em meu nome, Eu próprio lhe pedirei contas.<br />Mas se um profeta tiver a ousadia de dizer em meu nome o que náo lhe mandei, ou de falar em nome de outros deuses, tal profeta morrerá\"».</p><h3>Livro dos Salmos</h3><em>95(94),1-2.6-7.8-9.</em><p>Vinde, exultemos de alegria no Senhor, <br />aclamemos a Deus, nosso Salvador.<br />Vamos á sua presença e demos graças, <br />ao som de cánticos aclamemos o Senhor.<br />Vinde, prostremo-nos em terra, <br />adoremos o Senhor que nos criou.<br />Pois Ele é o nosso Deus, <br />e nós o seu povo, as ovelhas do seu rebanho.<br />Quem dera ouvísseis hoje a sua voz: <br />«Náo endureçais os vossos corações, <br />como em Meriba, no dia de Massa no deserto,<br />onde vossos pais Me tentaram e provocaram, <br />apesar de terem visto as minhas obras».</p><h3>1.ª Carta aos Coríntios</h3><em>7,32-35.</em><p>Irmáos: Náo queria que andásseis preocupados. Quem náo é casado preocupa-se com as coisas do Senhor, com o modo de agradar ao Senhor.<br />Mas aquele que se casou preocupa-se com as coisas do mundo, com a maneira de agradar á esposa, e encontra-se dividido.<br />Da mesma forma, a mulher solteira e a virgem preocupam-se com os interesses do Senhor, para serem santas de corpo e espírito. Mas a mulher casada preocupa-se com as coisas do mundo, com a forma de agradar ao marido.<br />Digo isto no vosso próprio interesse e náo para vos armar uma cilada. Tenho em vista o que mais convém e vos pode unir ao Senhor sem desvios.</p><h3>Evangelho segundo São Marcos</h3><em>1,21-28.</em><p>Jesus chegou a Cafarnaum e quando, no sábado seguinte, entrou na sinagoga e começou a ensinar,<br />Todos se maravilhavam com a sua doutrina, porque os ensinava com autoridade e náo como os escribas.<br />Encontrava-se na sinagoga um homem com um espírito impuro, que começou a gritar:<br />«Que tens Tu a ver connosco, Jesus Nazareno? Vieste para nos perder? Sei quem Tu és: o Santo de Deus».<br />Jesus repreendeu-o, dizendo: «Cala-te e sai desse homem».<br />O espírito impuro, agitando-o violentamente, soltou um forte grito e saiu dele.<br />Ficaram todos táo admirados que perguntavam uns aos outros: «Que vem a ser isto? Uma nova doutrina, com tal autoridade, que até manda nos espíritos impuros e eles obedecem-Lhe!».<br />E logo a fama de Jesus se divulgou por toda a parte, em toda a regiáo da Galileia.</p><hr /><h3>S. Tomás de Aquino(presb., Doutor da Igreja, +1274)</h3><p>Sáo Tomás de Aquino - sacerdote e doutor da Igreja\"Que aproveita ao homem ganhar o mundo inteiro e arruinar a sua vida? Pois o que daria o homem em troca de sua vida?\" Mc 8,36-37 Hoje a Igreja celebra um dos maiores santos da História: Sáo Tomás de Aquino. É o autor da Suma Teológica. Pertenceu á Ordem dos padres dominicanos. Costuma ser indicado como o maior teólogo da Idade Média, como também, mestre dos teólogos até aos dias de hoje. Declarado \"Doutor da Igreja\", em 1567, e Padroeiro das Universidades, Academias e Colégios católicos, em 1880. Foi de facto um génio, que poderia ter-se perdido, náo fora ter-se libertado das atrações mundanas da sua classe, pois era rico, nobre e cerceado em seu desenvolvimento pela própria família. Foi em Paris - o maior centro de estudos teológicos do seu tempo - que ele pôde compor a sua gigantesca obra a Suma Teológica, verdadeira síntese do passado e intuiçáo do futuro. Até hoje, essa obra náo encontrou similar, nem em matéria de Filosofia nem em matéria de Teologia. Por vezes, esquecemos, atrás do sábio, a grandeza do santo. E Sáo Tomás soube desapegar-se das grandezas do mundo, para revelar o amor mais profundo á oraçáo e á contemplaçáo. Tornou-se, assim, o modelo de todos os que buscam a Deus, vivendo segundo o plano divino.</p>"
        },
        {
            "id": "29",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 4ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>15,13-14.30.16,5-13a.</em><p>Naqueles dias, alguém foi informar David: «O coraçáo dos homens de Israel está com teu filho Absaláo».<br />Entáo David ordenou a todos os seus servos que estavam com ele em Jerusalém: «Erguei-vos e fujamos, porque de outro modo náo poderemos livrar-nos de Absaláo. Parti sem demora, para que ele náo nos apanhe desprevenidos, cause a nossa ruína e passe a cidade ao fio da espada».<br />Depois David subiu, chorando, o Monte das Oliveiras, com a cabeça coberta e os pés descalços. E todo o povo que ia com ele levava a cabeça coberta e subia chorando.<br />Quando David chegou a Baurim, apareceu um homem pertencente á família de Saul, chamado Semei, filho de Gera, que avançou a dizer maldições.<br />Atirava pedras contra David e contra os seus servos, enquanto todo o povo e todos os valentes guerreiros caminhavam á direita e á esquerda do rei.<br />Semei amaldiçoava David, dizendo: «Sai daqui, sai daqui, homem iníquo e sanguinário.<br />O Senhor fez cair sobre ti todo o sangue da família de Saul, cujo trono usurpaste, e fez passar a realeza para as máos do teu filho Absaláo. Tiveste o castigo que merecias, porque és um homem sanguinário».<br />Abisaí, filho de Sarvia, disse ao rei: «Porque há de este cáo morto amaldiçoar o rei, meu senhor? Deixa-me ir cortar-lhe a cabeça».<br />O rei, porém, respondeu: «Que vos importa isso, filho de Sarvia? Se o Senhor lhe ordenou que amaldiçoasse David, quem O pode censurar?».<br />Depois David disse a Abisaí e a todos os seus servos: «Se um filho meu, nascido do meu próprio sangue, procura tirar-me a vida, quanto mais um homem de Benjamim! Deixai-o amaldiçoar, se foi o Senhor quem lho ordenou.<br />Talvez o Senhor olhe para a minha afliçáo e transforme em bênçáos as maldições deste dia».<br />David e os seus homens continuaram o seu caminho.</p><h3>Livro dos Salmos</h3><em>3,2-3.4-5.6-7.</em><p>Senhor, sáo tantos os meus inimigos, <br />táo numerosos os que se levantam contra mim!<br />Muitos sáo os que dizem a meu respeito: <br />«Deus náo o vai salvar».<br />Vós, porém, Senhor, sois o meu protetor, <br />a minha glória e Aquele que me sustenta.<br />Em altos brados clamei ao Senhor, <br />Ele respondeu-me da sua montanha sagrada.<br />Deito-me e adormeço, e me levanto: <br />sempre o Senhor me ampara.<br />Náo temo a multidáo, <br />que de todos os lados me cerca.</p><h3>Evangelho segundo São Marcos</h3><em>5,1-20.</em><p>Naquele tempo, Jesus e os seus discípulos chegaram ao outro lado do mar, á regiáo dos gerasenos.<br />Logo que Ele desembarcou, saiu ao seu encontro, dos túmulos onde morava, um homem possesso de um espírito impuro.<br />Já ninguém conseguia prendê-lo, nem sequer com correntes,<br />pois estivera preso muitas vezes com grilhões e cadeias e ele despedaçava os grilhões e quebrava as cadeias. Ninguém era capaz de dominá-lo.<br />Andava sempre, de dia e de noite, entre os túmulos e pelos montes, a gritar e a ferir-se com pedras.<br />Ao ver Jesus de longe, correu a prostrar-se diante dele e disse,<br />clamando em alta voz: «Que tens a ver comigo, Jesus, Filho de Deus Altíssimo? Conjuro-Te, por Deus, que náo me atormentes».<br />Porque Jesus dizia-lhe: «Espírito impuro, sai desse homem».<br />E perguntou-lhe: «Qual é o teu nome?». Ele respondeu: «O meu nome é Legiáo, porque somos muitos».<br />E suplicava instantemente que náo os expulsasse daquela regiáo.<br />Ora, ali junto do monte, andava a pastar uma grande vara de porcos.<br />Os espíritos impuros pediram a Jesus: «Manda-nos para os porcos e entraremos neles».<br />Jesus consentiu. Entáo os espíritos impuros saíram do homem e entraram nos porcos. A vara, que era de cerca de dois mil, lançou-se ao mar, do precipício abaixo, e os porcos afogaram-se.<br />Os guardadores fugiram e levaram a notícia á cidade e aos campos; e, de lá, vieram ver o que tinha acontecido.<br />Ao chegarem junto de Jesus, viram, sentado e em perfeito juízo, o possesso que tinha tido a legiáo; e ficaram cheios de medo.<br />Os que tinham visto narraram o que havia acontecido ao possesso e o que se passara com os porcos.<br />Entáo pediram a Jesus que Se retirasse do seu território.<br />Quando Ele ia a subir para o barco, o homem que tinha sido possesso pediu-Lhe que o deixasse ir com Ele.<br />Jesus náo lho permitiu, mas disse-lhe: «Vai para casa, para junto dos teus, conta-lhes tudo o que o Senhor te fez e como teve compaixáo de ti».<br />Entáo ele foi-se embora e começou a apregoar na Decápole o que Jesus tinha feito por ele. E todos ficavam admirados.</p><hr /><h3>S. Constâncio(b., m., + 178)</h3><p>S. ConstáncioNotável pelo espírito de mortificaçáo e generosidade para com os pobres, aos 30 anos foi eleito bispo de Perúgia. Náo querendo sacrificar aos ídolos, foi posto numas termas aquecidas a alta temperatura, mas nada lhe aconteceu. Na prisáo, converteu os seus carcereiros. Foi finalmente decapitado.</p><hr /><h3>S. José Freinademetz(presb., +1908)</h3><hr /><p>Sáo José FreinademetzGiuseppe (José) Freinademetz nasceu a 15 de abril de 1852, em Oies, um povoado de cinco casas entre os Alpes dolomitas do norte da Itália. Batizado no mesmo dia do nascimento, herdou da família uma fé simples, porém tenaz e uma grande capacidade de trabalho. Quando ainda cursava seus estudos teológicos, começou a pensar seriamente nas \"missões estrangeiras\" como uma possibilidade para a sua vida. Ordenado sacerdote em 25 de julho de 1875, foi destinado á comunidade de Sáo Martino di Badia, bem perto de sua terra natal, onde logo conquistou o coraçáo de seus conterráneos. Entretanto, a inquietaçáo missionária náo o havia abandonado. Apenas dois anos depois de sua ordenaçáo, pôs-se em contacto com padre Arnaldo Janssen, fundador da casa missionária que logo se converteria oficialmente na \"Sociedade do Verbo Divino\". Em 2 de março de 1879 recebeu a cruz missionária e partiu rumo á China, junto com outro missionário verbita, padre Joáo Batista Anzer. Foram anos duros, marcados por viagens longas e difíceis, sujeitas a assaltos de bandoleiros, e por árduo trabalho para formar as primeiras comunidades cristás. Assim que conseguia formar uma comunidade, chegava a ordem do bispo para deixar tudo e recomeçar em outro lugar. Toda sua vida esteve marcada pelo esforço de fazer-se chinês entre os chineses, a ponto de escrever aos seus familiares: \"Amo a China e os chineses; entre eles quero morrer, entre eles quero ser sepultado\". Cada vez que o bispo tinha que viajar fora da China, Freinademetz devia assumir a administraçáo da diocese. No final de 1907, enquanto administrava a diocese pela sexta vez, surgiu uma epidemia de tifo. José, como bom pastor, prestou assistência incansável aos enfermos, até que ele próprio contraiu a doença. Voltou imediatamente a Taikia, sede da diocese, onde morreu em 28 de janeiro de 1908. Ali mesmo o sepultaram, sob a décima segunda estaçáo da Via Sacra do cemitério e a sua tumba logo se transformou em um ponto de referência e peregrinaçáo para os cristáos. Freinademetz soube descobrir e amar profundamente a grandeza da cultura do povo ao qual havia sido enviado. Dedicou sua vida a anunciar o Evangelho, mensagem do amor de Deus á humanidade e a encarnar esse amor na comunháo das comunidades cristás chinesas. Entusiasmou muitos chineses para que fossem missionários de seus compatriotas como catequistas, religiosos, religiosas e sacerdotes. Sua vida inteira foi expressáo do que foi seu lema: \"O idioma que todos entendem é o amor\".</p><hr /><h3>Beata Arcângela Girlani(virgem, +1495)</h3><hr /><p></p>"
        },
        {
            "id": "30",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 4ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>18,9-10.14b.24-25a.30-32.19,1-3.</em><p>Naqueles dias, Absaláo, depois da derrota do seu exército, encontrou-se por acaso com os homens de David. Ora o macho em que ia montado meteu-se por debaixo da ramaria de um grande carvalho. A cabeleira prendeu-se nos ramos e ele ficou suspenso entre o céu e a terra, enquanto o macho que ele montava seguiu para diante.<br />Alguém o viu e avisou Joab: «Vi agora Absaláo suspenso de um carvalho».<br />Joab tomou três dardos e cravou-os no peito de Absaláo.<br />Entretanto, David estava sentado entre as duas portas da cidade. A sentinela, que subira ao terraço da porta, sobre a muralha, ergueu os olhos e avistou um homem a correr sozinho.<br />A sentinela gritou e avisou o rei. O rei observou: «Se vem só, traz boas notícias».<br />Depois disse ao homem que chegara: «Retira-te para o lado e espera aí». Ele afastou-se e esperou.<br />Entretanto chegou um mensageiro etíope, que disse: «Trago boas notícias, ó rei, meu senhor. Hoje, Deus fez-te justiça, ao livrar-te de todos os que se levantaram contra ti».<br />O rei perguntou ao etíope: «Está bem o jovem Absaláo?». O etíope respondeu: «Tenham a sorte desse jovem os inimigos do rei, meu senhor, e todos os que se levantaram contra ti para te fazerem mal».<br />O rei ficou perturbado. Subiu ao aposento que ficava por cima da porta e começou a chorar, dizendo: «Meu filho Absaláo! Meu filho! Meu filho Absaláo! Quem me dera ter morrido em teu lugar! Meu filho Absaláo! Meu filho!».<br />Foram entáo dizer a Joab: «O rei está a chorar e a lamentar-se por causa de Absaláo».<br />Assim a vitória desse dia transformou-se em luto para todo o exército, ao saber que o rei estava consternado por causa de seu filho.</p><h3>Livro dos Salmos</h3><em>86(85),1-2.3-4.5-6.</em><p>Inclinai, Senhor, o vosso ouvido e atendei-me, <br />porque sou pobre e desvalido.<br />Defendei a minha vida, pois Vos sou fiel, <br />salvai o vosso servo que em Vós confia, meu Deus.<br />Tende piedade de mim, Senhor, <br />que a Vós clamo todo o dia.<br />Alegrai a alma do vosso servo, <br />porque a Vós, Senhor, elevo a minha alma.<br />Vós, Senhor, sois bom e indulgente, <br />cheio de misericórdia para com todos os que Vos invocam.<br />Ouvi, Senhor, a minha oraçáo, <br />atendei a voz da minha súplica.</p><h3>Evangelho segundo São Marcos</h3><em>5,21-43.</em><p>Naquele tempo, depois de Jesus ter atravessado de barco para a outra margem do lago, reuniu-se uma grande multidáo á sua volta, e Ele deteve-Se á beira-mar.<br />Chegou entáo um dos chefes da sinagoga, chamado Jairo. Ao ver Jesus, caiu a seus pés<br />e suplicou-Lhe com insistência: «A minha filha está a morrer. Vem impor-lhe as máos, para que se salve e viva».<br />Jesus foi com ele, seguido por grande multidáo, que O apertava de todos os lados.<br />Ora, certa mulher que tinha um fluxo de sangue havia doze anos,<br />que sofrera muito nas máos de vários médicos e gastara todos os seus bens, sem ter obtido qualquer resultado, antes piorava cada vez mais,<br />tendo ouvido falar de Jesus, veio por entre a multidáo e tocou-Lhe por detrás no manto,<br />dizendo consigo: «Se eu, ao menos, tocar nas suas vestes, ficarei curada».<br />No mesmo instante estancou o fluxo de sangue e sentiu no seu corpo que estava curada da doença.<br />Jesus notou logo que saíra uma força de Si mesmo. Voltou-Se para a multidáo e perguntou: «Quem tocou nas minhas vestes?».<br />Os discípulos responderam-Lhe: «Vês a multidáo que Te aperta e perguntas: \"Quem Me tocou?\"».<br />Mas Jesus olhou em volta, para ver quem O tinha tocado.<br />A mulher, assustada e a tremer, por saber o que lhe tinha acontecido, veio prostrar-se diante de Jesus e disse-Lhe a verdade.<br />Jesus respondeu-lhe: «Minha filha, a tua fé te salvou».<br />Ainda Ele falava, quando vieram dizer da casa do chefe da sinagoga: «A tua filha morreu. Porque estás ainda a importunar o Mestre?».<br />Mas Jesus, ouvindo estas palavras, disse ao chefe da sinagoga: «Náo temas; basta que tenhas fé».<br />E náo deixou que ninguém O acompanhasse, a náo ser Pedro, Tiago e Joáo, irmáo de Tiago.<br />Quando chegaram a casa do chefe da sinagoga, Jesus encontrou grande alvoroço, com gente que chorava e gritava.<br />Ao entrar, perguntou-lhes: «Porquê todo este alarido e tantas lamentações? A menina náo morreu; está a dormir».<br />Riram-se dele. Jesus, depois de os ter mandado sair a todos, levando consigo apenas o pai da menina e os que vinham com Ele, entrou no local onde jazia a menina,<br />pegou-lhe na máo e disse: «Talitha Kum», que significa: «Menina, Eu te ordeno: levanta-te».<br />Ela ergueu-se imediatamente e começou a andar, pois já tinha doze anos. Ficaram todos muito maravilhados.<br />Jesus recomendou-lhes insistentemente que ninguém soubesse do caso e mandou dar de comer á menina.</p><hr /><h3>Santa Jacinta Mariscotti(v., +1640)</h3><p>Santa Jacinta MariscottiReligiosa franciscana, durante dez anos náo deu bom exemplo a suas irmás de hábito, pois náo quis observar o espírito de pobreza e viveu num quarto decorado com luxo. Quando adoeceu gravemente, desejou confessar-se, mas o capeláo do convento recusou-se a atendê-la naquele quarto, dizendo que o Céu náo fora feito para pessoas orgulhosas e frívolas como ela. Dando-se conta do escándalo que causara, Jacinta arrependeu-se sinceramente e pediu perdáo a toda a comunidade, passando a partir daí a ser exemplo heróico de mortificaçáo e pobreza, até atingir os cumes da mais alta santidade.</p><hr /><h3>Santa Batilde(viúva, +680)</h3><hr /><p>Santa BatildeInglesa de nascimento, levada para França, encantou Clóvis II por sua virtude e prudência. Este a fez sua esposa. Máe de três reis -Clotário III, Childerico II e Thierry III - tornou-se regente á morte do esposo, governando o reino com rara habilidade.</p><hr /><h3>Santa Aldegundes(abadessa, +684)</h3><hr /><p></p>"
        },
        {
            "id": "31",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 4ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>24,2.9-17.</em><p>Naqueles dias, David ordenou a Joab e aos chefes do seu exército: «Ide por todas as tribos de Israel, desde Dan até Bersabé, e fazei o recenseamento da populaçáo, para que eu saiba qual é o seu número».<br />Joab apresentou ao rei o resultado do recenseamento: Israel contava oitocentos mil homens capazes de combater e Judá contava quinhentos mil.<br />Feito o recenseamento do povo, David sentiu remorsos e disse ao Senhor: «Pequei gravemente ao proceder deste modo. Mas agora, Senhor, dignai-Vos perdoar a falta do vosso servo, pois cometi uma grave loucura».<br />Na manhá seguinte, quando o rei se levantava, o Senhor dirigiu a palavra ao profeta Gad, vidente de David:<br />«Vai dizer a David: Assim fala o Senhor: Proponho-te três castigos. Escolhe aquele que preferes e Eu o executarei».<br />Gad foi ter com David e referiu-lhe esta mensagem: «Preferes três anos de fome no teu país, três anos de derrotas ante o inimigo que te perseguirá, ou três dias de peste no teu reino? Agora reflete e vê o que devo responder Áquele que me enviou».<br />David respondeu a Gad: «Sinto-me em grande ansiedade. Antes cair nas máos do Senhor, porque é grande a sua misericórdia, do que cair nas máos dos homens».<br />Entáo o Senhor enviou a peste a Israel, desde aquela manhá até ao dia fixado. Morreram setenta mil homens do povo, desde Dan até Bersabé.<br />O Anjo estendeu também a máo sobre Jerusalém para a destruir, mas o Senhor compadeceu-se de tanta desgraça e disse ao Anjo que exterminava o povo: «Basta! Agora retira a tua máo!». O Anjo do Senhor estava junto á eira de Araúna, o jebuseu.<br />Ao ver como o Anjo exterminava o povo, David disse ao Senhor: «Fui eu que pequei, sou eu o culpado. Mas estes, que sáo o rebanho, que mal fizeram? A vossa máo caia sobre mim e a minha família».</p><h3>Livro dos Salmos</h3><em>32(31),1-2.5.6.7.</em><p>Feliz daquele a quem foi perdoada a culpa <br />e absolvido o pecado.<br />Feliz o homem a quem o Senhor náo acusa de iniquidade <br />e em cujo espírito náo há engano.<br />Confessei-Vos o meu pecado <br />e náo escondi a minha culpa. <br />Disse: «Vou confessar ao Senhor a minha falta», <br />e logo me perdoastes a culpa do pecado.<br />Por isso a Vós se dirige todo o fiel <br />no tempo da tribulaçáo. <br />Quando transbordarem as águas caudalosas, <br />só a ele náo háo de atingir.<br />Vós sois o meu refúgio, defendei-me dos perigos, <br />fazei que á minha volta só haja hinos de vitória.</p><h3>Evangelho segundo São Marcos</h3><em>6,1-6.</em><p>Naquele tempo, Jesus dirigiu-Se á sua terra e os discípulos acompanharam-no.<br />Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas máos?<br />Náo é Ele o carpinteiro, Filho de Maria, e irmáo de Tiago, de José, de Judas e de Simáo? E náo estáo as suas irmás aqui entre nós?». E ficavam perplexos a seu respeito.<br />Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».<br />E náo podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as máos.<br />Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando.</p><hr /><h3>S. João Bosco(presb., +1888)</h3><p>Sáo Joáo Bosco - presbítero\"Vinde benditos de meu Pai, recebei por herança o Reino preparado para vós desde a fundaçáo do mundo\" Mt 25,34 Sáo Joáo Bosco foi o fundador dos padres salesianos e das irmás salesianas, muito aceites pelos seus trabalhos junto dos jovens de todo o mundo. A oraçáo da missa revela o conteúdo da vida deste santo: \"Deus suscitou Dom Bosco para dar á juventude um mestre e um pai\". Pouca gente se lembra que Sáo Joáo Bosco viveu no século XIX, na Itália, numa época religiosamente confusa, marcada pela luta entre conservadores e liberais. Marcada também pelo afastamento dos operários, que da Igreja passaram para o socialismo. E marcada ainda pelo afastamento dos intelectuais, que debandaram para o Modernismo. Com a fundaçáo de Oratórios Festivos, Dom Bosco, reuniu os filhos desses operários abandonados, e levou as salesianas, também chamadas de \"Filhas de Maria Auxiliadora\", a cuidar das meninas deixadas ao abandono. Esquecemos, por vezes, que o nosso Santo foi escritor e que marcou, como tal, o seu tempo e o nosso. De sua iniciativa surgiram as Leituras Católicas, em fascículos mensais, e uma Biblioteca da Juventude. A máxima do Santo, é bem conhecida: \"Mais vale prevenir do que remediar\". Morreu aos 73 anos, em 1888.</p><hr /><h3>Santa Marcela(viúva, +410)</h3><hr /><hr /><h3>S. Pedro Nolasco(confessor, +1258)</h3><hr />"
        }
    ]
}
