{
    "data": [
        {
            "id": "1",
            "imagen": "Monday",
            "contenido": "<h3>Mary, Mother of God - Solemnity</h3><h3>Book of Numbers</h3><em>6,22-27.</em><p>The LORD said to Moses :<br />\"Speak to Aaron and his sons and tell them: This is how you shall bless the Israelites. Say to them:<br />The LORD bless you and keep you!<br />The LORD let his face shine upon you, and be gracious to you!<br />The LORD look upon you kindly and give you peace!<br />So shall they invoke my name upon the Israelites, and I will bless them.\"</p><h3>Psalms</h3><em>67(66),2-3.5.6.8.</em><p>May God have pity on us and bless us; <br />may he let his face shine upon us.<br />So may your way be known upon earth; <br />among all nations, your salvation.<br />May the nations be glad and exult <br />because you rule the peoples in equity; <br />the nations on the earth you guide.<br />May the peoples praise you, O God; <br />may all the peoples praise you!<br />May God bless us, <br />and may all the ends of the earth fear him!</p><h3>Letter to the Galatians</h3><em>4,4-7.</em><p>Brothers and sisters: When the fullness of time had come, God sent his Son, born of a woman, born under the law,<br />to ransom those under the law, so that we might receive adoption.<br />As proof that you are children, God sent the spirit of his Son into our hearts, crying out, \"Abba, Father!\"<br />So you are no longer a slave but a child, and if a child then also an heir, through God.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,16-21.</em><p>The shepherds went in haste to Bethlehem and found Mary and Joseph, and the infant lying in the manger.<br />When they saw this, they made known the message that had been told them about this child.<br />All who heard it were amazed by what had been told them by the shepherds.<br />And Mary kept all these things, reflecting on them in her heart.<br />Then the shepherds returned, glorifying and praising God for all they had heard and seen, just as it had been told to them.<br />When eight days were completed for his circumcision, he was named Jesus, the name given him by the angel before he was conceived in the womb.</p>"
        },
        {
            "id": "2",
            "imagen": "Tuesday",
            "contenido": "<h3>Christmas Weekday (January 2nd)</h3><h3>First Letter of John</h3><em>2,22-28.</em><p>Beloved: Who is the liar? Whoever denies that Jesus is the Christ. Whoever denies the Father and the Son, this is the antichrist.<br />No one who denies the Son has the Father, but whoever confesses the Son has the Father as well.<br />Let what you heard from the beginning remain in you. If what you heard from the beginning remains in you, then you will remain in the Son and in the Father.<br />And this is the promise that he made us: eternal life.<br />I write you these things about those who would deceive you.<br />As for you, the anointing that you received from him remains in you, so that you do not need anyone to teach you. But his anointing teaches you about everything and is true and not false; just as it taught you, remain in him.<br />And now, children, remain in him, so that when he appears we may have confidence and not be put to shame by him at his coming.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,19-28.</em><p>This is the testimony of John. When the Jews from Jerusalem sent priests and Levites to him to ask him, \"Who are you?\"<br />he admitted and did not deny it, but admitted, \"I am not the Messiah.\"<br />So they asked him, \"What are you then? Are you Elijah?\" And he said, \"I am not.\" \"Are you the Prophet?\" He answered, \"No.\"<br />So they said to him, \"Who are you, so we can give an answer to those who sent us? What do you have to say for yourself?\"<br />He said: \"I am 'the voice of one crying out in the desert, \"Make straight the way of the Lord,\"' as Isaiah the prophet said.\"<br />Some Pharisees were also sent.<br />They asked him, \"Why then do you baptize if you are not the Messiah or Elijah or the Prophet?\"<br />John answered them, \"I baptize with water; but there is one among you whom you do not recognize,<br />the one who is coming after me, whose sandal strap I am not worthy to untie.\"<br />This happened in Bethany across the Jordan, where John was baptizing.</p><hr /><h3>St. Gregory Nazianzen(Bishop and Doctor of the Church († c. 390))</h3><p>Saint Gregory NazianzenBishop and Doctor of the Church(c. 329 - c. 390) St. Gregory was born near Nazianzus in Cappadocia circa 330 A.D. He followed a monastic way of life for some years. He and St. Basil were close friends. In 379, St. Gregory was consecrated bishop of Constantinople. His tenure was marked by contention with the Arian heresy. He was forced to retire to Nazianzus, where he passed away on January 25, 390. St. Gregory's leadership was inspired; and he was called The Theologian. He intercedes for us before Jesus Christ, the Wonderful Counselor and Prince of Peace (Is. 9:6).</p><hr /><h3>St. Macarius of Alexandria(anchorite († 394))</h3><hr /><p>SAINT MACARIUS OF ALEXANDRIAAnchorite( 394) In his youth, Macarius left a fruit stall in Alexandria to join St. Antony. The latter was a patriarch who discerned Macarius' learning, intelligence and holiness. Macarius thus became the Patriarch's disciple. Macarius practiced prayer, penance and mortification of the senses. He accepted uncomfortable circumstances joyfully and with supernatural virtue. Once, when he was thirsty, he gave the grapes he had received as a present to an elderly hermit who was toiling in the heat. On one occasion, Macarius saw demons assailing hermits who were praying. Exorcists say that demons sometimes manifest as dark, impure orbs. On that occasion, the demons put their fingers into the mouths of the hermits and made them yawn. They closed the eyes of others; and walked upon those asleep. They placed vain and sensual images before many of the brethren and mocked those who were captivated. None vanquished the devils effectually save the Blessed Virgin Mary: whose wisdom and faith transcends vigilance; and who opened the oceans of mercy by reversing Eve's disobedience. After serving as the superior for several years, Macarius desired to begin again as a novice under St. Pachomius. St. Pachomius made Macarius return to his brethren after seeing a vision. Macarius loved the Holy Family and entrusted all his works to St. Joseph. He passed away in the peace and presence of the Holy Family.</p>"
        },
        {
            "id": "3",
            "imagen": "Wednesday",
            "contenido": "<h3>Christmas Weekday (January 3rd)</h3><h3>First Letter of John</h3><em>2,29.3,1-6.</em><p>If you consider that God is righteous, you also know that everyone who acts in righteousness is begotten by him.<br />See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.<br />Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.<br />Everyone who has this hope based on him makes himself pure, as he is pure.<br />Everyone who commits sin commits lawlessness, for sin is lawlessness.<br />You know that he was revealed to take away sins, and in him there is no sin.<br />No one who remains in him sins; no one who sins has seen him or known him.</p><h3>Psalms</h3><em>98(97),1.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.<br />Sing praise to the LORD with the harp, <br />with the harp and melodious song.<br />With trumpets and the sound of the horn <br />sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,29-34.</em><p>John the Baptist saw Jesus coming toward him and said, \"Behold, the Lamb of God, who takes away the sin of the world.<br />He is the one of whom I said, 'A man is coming after me who ranks ahead of me because he existed before me.'<br />I did not know him, but the reason why I came baptizing with water was that he might be made known to Israel.\"<br />John testified further, saying, \"I saw the Spirit come down like a dove from the sky and remain upon him.<br />I did not know him, but the one who sent me to baptize with water told me, 'On whomever you see the Spirit come down and remain, he is the one who will baptize with the holy Spirit.'<br />Now I have seen and testified that he is the Son of God.\"</p><hr /><h3>St. Genevieve(Virgin (c. 422 - 512))</h3><p>SAINT GENEVIEVEVirgin(c. 422-512) St. Genevieve was born in Nanterre, near Paris. St. Germanus predicted her future sanctity. At 7, she made a vow of perpetual chastity. When her parents passed away, Genevieve moved to Paris; and often travelled for works of mercy. By gifts of prophecy and miracles, Genevieve raised up and healed the Church. At one time, she was cruelly persecuted: Her enemies jealously called her a hypocrite and tried to drown her. St. Germanus had bestowed upon her the Eucharist; and hence the attack ceased. During the siege of Paris by Childeric, the king of the Franks, St. Genevieve went out with a few followers and procured corn for the starving citizens. Childeric, though a warlord and a pagan, honored her; and at her request, spared the lives of many prisoners. Through prayers and Genevieve's intercession, Attila and his Huns did not decimate her community. The people had already given themselves to prayer and penance with a mature Christian worldview. Clovis was converted from paganism by his holy wife, St. Clotilda. He made St. Genevieve his constant adviser. Despite his violent character, he became a benevolent king. St. Genevieve passed away within a few weeks of that monarch, in 512, aged 89. In 1129, a pestilence broke out in Paris, killing fourteen thousand people. At length, on November 26, the shrine of St. Genevieve was carried in solemn procession through the city. Only three persons died that day, the rest recovered and no others fell ill. This was the first of a series of miraculous favors that the city of Paris obtained through the relics of its patron saint.</p>"
        },
        {
            "id": "4",
            "imagen": "Thursday",
            "contenido": "<h3>Christmas Weekday (January 4th)</h3><h3>First Letter of John</h3><em>3,7-10.</em><p>Children, let no one deceive you. The person who acts in righteousness is righteous, just as he is righteous.<br />Whoever sins belongs to the devil, because the devil has sinned from the beginning. Indeed, the Son of God was revealed to destroy the works of the devil.<br />No one who is begotten by God commits sin, because God's seed remains in him; he cannot sin because he is begotten by God.<br />In this way, the children of God and the children of the devil are made plain; no one who fails to act in righteousness belongs to God, nor anyone who does not love his brother.</p><h3>Psalms</h3><em>98(97),1.7-8.9.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />Let the sea and what fills it resound,<br />the world and those who dwell in it;<br />Let the rivers clap their hands, <br />The mountains shout with them for joy before the LORD.<br />The LORD comes, <br />He comes to rule the earth; <br />He will rule the world with justice <br />And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,35-42.</em><p>John was standing with two of his disciples,<br />and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"<br />The two disciples heard what he said and followed Jesus.<br />Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"<br />He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.<br />Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.<br />He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).<br />Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).</p><hr /><h3>St. Elizabeth Ann Seton(Foundress (1774-1821))</h3><p>Saint Elizabeth Ann Seton Foundress of the Sisters of Charity of Saint Joseph's (1774-1821)Pope Paul VI's Homily During Elisabeth Ann Seton's Canonization Venerable brothers and beloved sons and daughters! Elizabeth Ann Seton is a Saint! We rejoice and we are deeply moved that our apostolic ministry authorizes us to make this solemn declaration before all of you here present, before the holy Catholic Church, before our other Christian brethren in the world, before the entire American people, and before all humanity. Elizabeth Ann Bayley Seton is a Saint! She is the first daughter of the United States of America to be glorified with this incomparable attribute! But what do we mean when we say, \"She is a Saint\"? We all have some idea of the meaning of this highest title; but it is still difficult for us to make an exact analysis of it. Being a Saint means being perfect, with a perfection that attains the highest level that a human being can reach. A Saint is a human creature fully conformed to the will of God. A Saint is a person in whom all sin - the principle of death - is cancelled out and replaced by the living splendor of divine grace. The analysis of the concept of sanctity brings us to recognize in a soul the mingling of two elements that are entirely different but which come together to produce a single effect: sanctity. One of these elements is the human and moral element, raised to the degree of heroism: heroic virtues are always required by the Church for the recognition of a person's sanctity. The second element is the mystical element, which express the measure and form of divine action in the person chosen by God to realize in herself - always in an original way - the image of Christ (Cfr. Rom. 8, 29). The science of sanctity is therefore the most interesting, the most varied, the most surprising and the most fascinating of all the studies of that ever mysterious being which is man. The Church has made this study of the life, that is, the interior and exterior history, of Elizabeth Ann Seton. And the Church has exulted with admiration and joy, and has today heard her own charism of truth poured out in the exclamation that we send up to God and announce to the world: She is a Saint! (...). This will be one of the most valuable fruits of the Canonization of the new Saint: to know her, in order to admire in her an outstanding human figure; in order to praise God who is wonderful in his saints; to imitate her example which this ceremony places in a light that will give perennial edification; to invoke her protection, now that we have the certitude of her participation in the exchange of heavenly life in the Mystical Body of Christ, which we call the Communion of Saints and in which we also share, although still belonging to life on earth. (...) Saint Elizabeth Ann Seton was born, brought up and educated in New York in the Episcopalian Communion. To this Church goes the merit of having awakened and fostered the religious sense and Christian sentiment which in the young Elizabeth were naturally predisposed to the most spontaneous and lively manifestations. We willingly recognize this merit, and, knowing well how much it cost Elizabeth to pass over to the Catholic Church, we admire her courage for adhering to the religious truth and divine reality which were manifested to her therein. And we are likewise pleased to see that from this same adherence to the Catholic Church she experienced great peace and security, and found it natural to preserve all the good things which her membership in the fervent Episcopalian community had taught her, in so many beautiful expressions, especially of religious piety, and that she was always faithful in her esteem and affection for those from whom her Catholic profession had sadly separated her. (...) And then we must note that Elizabeth Seton was the mother of a family and at the same time the foundress of the first Religious Congregation of women in the United States. (...) The Church renders the greatest honor possible to Elizabeth Ann Bayley Seton and extols her personal and extraordinary contribution as a woman a wife, a mother, a widow, and a religious. May the dynamism and authenticity of her life be an example in our day - and for generations to come - of what women can and must accomplish, in the fulfillment of their role, for the good of humanity. And finally we must recall that the most notable characteristic of our Saint is the fact that she was, as we said, the foundress of the first Religious Congregation of women in the United States. It was an offspring of the religious family of Saint Vincent de Paul, which later divided into various autonomous branches - five principal ones - now spread throughout the world. And yet all of them recognize their origin in the first group, that of the Sisters of Charity of Saint Joseph's, personally established by Saint Elizabeth Seton at Emmitsburg in the Archdiocese of Baltimore. The apostolate of helping the poor and the running of parochial schools in America had this humble, poor, courageous and glorious beginning. (...) Yes, brethren, and sons and daughters: the Lord is indeed wonderful in his saints. Blessed be God for ever![ Canonization of Elisabeth Ann Seton: Homily of Pope Paul VI - September 14, 1975]</p><hr /><h3>St. Gregory(Bishop († c. 541))</h3><hr /><p>SAINT GREGORYBishop( c. 541) St. Gregory was a principal senator of Autun and a widower. At 57, he was consecrated as the bishop of Langres. He governed the See with admirable prudence and zeal for 33 years. St. Gregory converted idolaters, pagans and all who received the Gospel. Others discovered new direction in life after encountering Christ (Pope Francis). St. Gregory passed away after the feast of the Epiphany in 541. Out of devotion to St. Benignus, he was buried near that saint's tomb in Dijon.</p>"
        },
        {
            "id": "5",
            "imagen": "Friday",
            "contenido": "<h3>Christmas Weekday (January 5th)</h3><h3>First Letter of John</h3><em>3,11-21.</em><p>Beloved: This is the message you have heard from the beginning: we should love one another,<br />unlike Cain who belonged to the evil one and slaughtered his brother. Why did he slaughter him? Because his own works were evil, and those of his brother righteous.<br />Do not be amazed, (then,) brothers, if the world hates you.<br />We know that we have passed from death to life because we love our brothers. Whoever does not love remains in death.<br />Everyone who hates his brother is a murderer, and you know that no murderer has eternal life remaining in him.<br />The way we came to know love was that he laid down his life for us; so we ought to lay down our lives for our brothers.<br />If someone who has worldly means sees a brother in need and refuses him compassion, how can the love of God remain in him?<br />Children, let us love not in word or speech but in deed and truth.<br />(Now) this is how we shall know that we belong to the truth and reassure our hearts before him<br />in whatever our hearts condemn, for God is greater than our hearts and knows everything.<br />Beloved, if (our) hearts do not condemn us, we have confidence in God</p><h3>Psalms</h3><em>100(99),1b-2.3.4.5.</em><p>Sing joyfully to the LORD all you lands;<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />Enter his gates with thanksgiving, <br />his courts with praise; <br />give thanks to him; bless his name. <br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,43-51.</em><p>Jesus decided to go to Galilee, and he found Philip. And Jesus said to him, \"Follow me.\"<br />Now Philip was from Bethsaida, the town of Andrew and Peter.<br />Philip found Nathanael and told him, \"We have found the one about whom Moses wrote in the law, and also the prophets, Jesus, son of Joseph, from Nazareth.\"<br />But Nathanael said to him, \"Can anything good come from Nazareth?\" Philip said to him, \"Come and see.\"<br />Jesus saw Nathanael coming toward him and said of him, \"Here is a true Israelite. There is no duplicity in him.\"<br />Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"<br />Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"<br />Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"<br />And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"</p><hr /><h3>St. John N. Neumann(Bishop (1811-1860) - Memorial)</h3><p>SAINT JOHN NEPOMUCENE NEUMANNBishop(1811-1860) St. John Neumann was born in Bohemia on March 20, 1811. His great affection for the American missions brought him to the United States as a cleric. He was ordained in New York in 1836. In 1840, he entered the Congregation of the Most Holy Redeemer (Redemptorists). He labored in Ohio, Pennsylvania and Maryland. In 1852, he was consecrated as the bishop of Philadelphia. There, he worked hard to establish parish schools and parishes for immigrants. Many Christian centers of worship, learning and service are inspired by St. John Neumann. He passed away on January 5, 1860. He was beatified in 1963, and canonized in 1977.</p><hr /><h3>St. Genoveva Torres Morales(Foundress (1870-1956))</h3><hr /><p>Saint Genoveva Torres MoralesFoundress of the Congregation of the Sacred Heart of Jesus and the Holy Angels (The Angélicas)(1870-1956) Genoveva Torres Morales was born on January 3, 1870, in Almenara, Castille, Spain. She was the youngest of six children. By the age of 8, both of her parents and four of her siblings had died, leaving Genoveva to care for the home and her brother José. Although he treated her respectfully, José was demanding and taciturn. Because she lacked affection and companionship, Genoveva grew accustomed to solitude. When she was 10, she took a special interest in reading spiritual books. Through this pursuit, she came to understand that true happiness is doing God's will: effectively freeing one's self from the world. Participating in the life of God is the reason we were created. This became her rule of life. At the age of 13, Genoveva's left leg had to be amputated due to gangrene. The amputation was done in her home; and since the anaesthesia was insufficient, the pain was excruciating. Throughout her life, her leg caused her pain and sickness, and she was forced to use crutches. From 1885 to 1894, she lived at the Mercy Home run by the Carmelites of Charity. In the 9 years she lived with the sisters and with other children, the young Genoveva deepened her life of piety and perfected her sewing skills. It was also in these years that Fr. Carlos Ferrís, a diocesan priest and future Jesuit founder of a leprosarium in Fontilles, would guide the \"beginnings\" of her spiritual and apostolic life. God gave Genoveva the gift of \"spiritual liberty,\" and this was something she would endeavor to practice throughout her life. Reflecting on this period at the Mercy Home, she later wrote: \"I loved freedom of heart very much, and worked and am working to achieve it fully. ... It does the soul so much good that every effort is nothing compared with this free condition of the heart.\" Genoveva intended to join the Carmelites of Charity, but it seems she was not accepted due to her physical condition. She was decisive and resolute by nature; and continued opening herself to God's guidance. All the while, she longed to be consecrated to God. In 1894, Genoveva left the Carmelites of Charity's home and went to live briefly with two women who supported themselves by their own work. Together, they \"shared\" the solitude and poverty. In 1911, Canon Barbarrós suggested that Genoveva begin a new religious community, pointing out that there were many poor women who could not afford to live on their own and suffered much hardship. For years, Genoveva had thought of starting a religious congregation that would meet the needs of such women, since she knew of no one engaged in this work. With the help of Canon Barbarrós and Fr. Martín Sánchez, S.J., the first community was established in Valencia. Shortly after, other women arrived, wanting to share the same apostolic and spiritual life. Despite problems and obstacles, it was not long before more communities were established in other parts of Spain. Mother Genoveva was goaded by external activities and involvement in the new foundations. She desired to return to her characteristic interior solitude and remain alone with the Lord, but she accepted her calling as God's will and did not let her physical or interior suffering stop her. She would say: \"Even if I must suffer greatly, thanks be to God's mercy, I will not lack courage.\" She was known for her kindness and openness to all, and for her good sense of humor. She would even joke about her physical ailments. In 1953, the Congregation of the Sacred Heart of Jesus and the Holy Angels received pontifical approval. Mother Genoveva passed away on January 5, 1956. She was beatified by Pope John Paul II on January 29, 1995; and canonized in Madrid on May 4, 2003.</p><hr /><h3>St. Simeon Stylites((c.401-460))</h3><hr /><p>SAINT SIMEON STYLITES(c.401 - 460) One winter's day, about the year 401, the snow lay thick around Sisan, a little town in Cilicia. A shepherd boy, who could not herd his flock on account of the cold, went to the church and listened to the eight beatitudes. He asked how these blessings could be obtained, and when he was told of the monastic life, a thirst for perfection arose within him. He became the wonder of the world, the great St. Simeon Stylites. He was warned that perfection would cost him dear; and so it did. A mere child, he began the monastic life and spent a dozen years in austerity. On at least one occassion, he ate just once in seven days. When God led him to a solitary life, he kept fasts of forty days. For 37 years, St. Simeon climbed on top of pillars and was exposed to the heat and cold. Day and night, he adored the majesty of God. Perfection was all in all to St. Simeon: the means nothing except in so far as God chose them. The solitaries of Egypt were suspicious of a life so new and so strange, and they sent one of their number to bid St. Simeon come down from his pillar. When the Saint began to descend, the Egyptian religious was satisfied at this proof of humility. \"Stay,\" he said, \"and take courage: Your way of life is from God.\" Cheerfulness, humility, and obedience set their seal upon the austerities of St. Simeon. The words that God put into his mouth brought crowds of pagans to baptism and sinners to penance. At last, in the year 460, those who watched below noticed that he had been motionless for three whole days. They ascended, and found the old man's body still bent in the attitude of prayer, but his soul was with God. Extraordinary as the life of St. Simeon may appear, it teaches us two plain and practical lessons: First, we must constantly renew within ourselves an intense desire for perfection. Secondly, we must use the means of perfection God points out with fidelity and courage. \"Take up your cross and follow me\" says the Lord (Mt. 16:24).</p>"
        },
        {
            "id": "6",
            "imagen": "Saturday",
            "contenido": "<h3>Christmas Weekday (January 6th)</h3><h3>First Letter of John</h3><em>5,5-13.</em><p>Beloved: Who indeed is the victor over the world but the one who believes that Jesus is the Son of God?<br />This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.<br />So there are three that testify,<br />the Spirit, the water, and the blood, and the three are of one accord.<br />If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.<br />Whoever believes in the Son of God has this testimony within himself. Whoever does not believe God has made him a liar by not believing the testimony God has given about his Son.<br />And this is the testimony: God gave us eternal life, and this life is in his Son.<br />Whoever possesses the Son has life; whoever does not possess the Son of God does not have life.<br />I write these things to you so that you may know that you have eternal life, you who believe in the name of the Son of God.</p><h3>Psalms</h3><em>147,12-13.14-15.19-20.</em><p>Glorify the LORD, O Jerusalem; <br />praise your God, O Zion.<br />For he has strengthened the bars of your gates; <br />he has blessed your children within you.<br />He has granted peace in your borders; <br />with the best of wheat he fills you.<br />He sends forth his command to the earth; <br />swiftly runs his word!<br />He has proclaimed his word to Jacob, <br />his statutes and his ordinances to Israel.<br />He has not done thus for any other nation; <br />his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>3,23-38.</em><p>When Jesus began his ministry he was about thirty years of age. He was the son, as was thought, of Joseph, the son of Heli,<br />the son of Matthat, the son of Levi, the son of Melchi, the son of Jannai, the son of Joseph,<br />the son of Mattathias, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,<br />the son of Maath, the son of Mattathias, the son of Semein, the son of Josech, the son of Joda,<br />the son of Joanan, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,<br />the son of Melchi, the son of Addi, the son of Cosam, the son of Elmadam, the son of Er,<br />the son of Joshua, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,<br />the son of Simeon, the son of Judah, the son of Joseph, the son of Jonam, the son of Eliakim,<br />the son of Melea, the son of Menna, the son of Mattatha, the son of Nathan, the son of David,<br />the son of Jesse, the son of Obed, the son of Boaz, the son of Sala, the son of Nahshon,<br />the son of Amminadab, the son of Admin, the son of Arni, the son of Hezron, the son of Perez, the son of Judah,<br />the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,<br />the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,<br />the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,<br />the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalaleel, the son of Cainan,<br />the son of Enos, the son of Seth, the son of Adam, the son of God.</p><hr /><h3>St. Andre Bessette(C.S.C. (1845-1937))</h3><p>Saint Brother André BessetteC.SC.(1845-1937) Brother André was born Alfred Bessette on August 9, 1845, in Quebec, Canada. By the age of 12, André and his siblings were orphans. Their mother had died of tuberculosis and their father had died in a lumbering accident three years earlier. Though he was barely able to read or write, André was forced to leave school and learn a trade. For 13 years, he labored in various industries despite his own frail health. In 1870, André entered the Congregation of Holy Cross and was assigned as the doorkeeper of the community's high school in Montreal. There, he welcomed the sick and suffering and encouraged them to pray to Saint Joseph, to whom the Holy Cross Brothers were dedicated by their founder, the Venerable Basil Moreau, C.S.C. Brother André's visitors often found that they had been healed of their illnesses and received other spiritual favors. Brother André became known as the miracle man of Montreal, but he always gave the credit to Saint Joseph. So many people came to call on Brother André that he built a small chapel to Saint Joseph across the street from the school. Through his determination, prayers and the generosity of friends, the great Oratory of Saint Joseph began to rise on Mount Royal. Today, millions of visitors come to the Oratory and pray to Saint Joseph and Blessed Brother André. Brother André passed away on January 6, 1937, at the age of 92. This man of prayer was so beloved that more than a million people attended his funeral in a snowstorm. His body lies in the beautiful basilica he built to honor St. Joseph. Brother André was beatified by Pope John Paul II on May 23, 1982. In his homily that day, the Holy Father said this of Brother André:\"A daily crowd of the sick, the afflicted, the poor of all kinds - those who were handicapped or wounded by life - came to him. They found in his presence a welcome ear, comfort and faith in God. Do not the poor of today have as much need of such love, of such hope, of such education in prayer?\" Saint Brother André was canonized by Pope Benedict XVI on October 17, 2010. He reigns with Jesus and Mary alongside St. Joseph. He receives our prayers for intercession and gives them to God with perfect virtue.</p>"
        },
        {
            "id": "7",
            "imagen": "Sunday",
            "contenido": "<h3>Epiphany of the Lord</h3><h3>Book of Isaiah</h3><em>60,1-6.</em><p>Rise up in splendor, Jerusalem! Your light has come, the glory of the Lord shines upon you.<br />See, darkness covers the earth, and thick clouds cover the peoples; But upon you the LORD shines, and over you appears his glory.<br />Nations shall walk by your light, and kings by your shining radiance.<br />Raise your eyes and look about; they all gather and come to you: Your sons come from afar, and your daughters in the arms of their nurses.<br />Then you shall be radiant at what you see, your heart shall throb and overflow, For the riches of the sea shall be emptied out before you, the wealth of nations shall be brought to you.<br />Caravans of camels shall fill you, dromedaries from Midian and Ephah; All from Sheba shall come bearing gold and frankincense, and proclaiming the praises of the LORD.</p><h3>Psalms</h3><em>72(71),1-2.7-8.10-11.12-13.</em><p>O God, with your judgment endow the king, <br />and with your justice, the king's son;<br />He shall govern your people with justice <br />and your afflicted ones with judgment.<br />Justice shall flower in his days, <br />and profound peace, till the moon be no more.<br />May he rule from sea to sea, <br />and from the River to the ends of the earth.<br />The kings of Tarshish and the Isles shall offer gifts; <br />the kings of Arabia and Seba shall bring tribute.<br />All kings shall pay him homage, <br />all nations shall serve him.<br />For he shall rescue the poor when he cries out, <br />And the afflicted when he has no one to help him.<br />He shall have pity for the lowly and the poor; <br />The lives of the poor he shall save.</p><h3>Letter to the Ephesians</h3><em>3,2-3a.5-6.</em><p>Brothers and sisters: You have heard of the stewardship of God's grace that was given to me for your benefit,<br />(namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.<br />which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,<br />that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>2,1-12.</em><p>When Jesus was born in Bethlehem of Judea, in the days of King Herod, behold, magi from the east arrived in Jerusalem,<br />saying, \"Where is the newborn king of the Jews? We saw his star at its rising and have come to do him homage.\"<br />When King Herod heard this, he was greatly troubled, and all Jerusalem with him.<br />Assembling all the chief priests and the scribes of the people, he inquired of them where the Messiah was to be born.<br />They said to him, \"In Bethlehem of Judea, for thus it has been written through the prophet:<br />'And you, Bethlehem, land of Judah, are by no means least among the rulers of Judah; since from you shall come a ruler, who is to shepherd my people Israel.'\"<br />Then Herod called the magi secretly and ascertained from them the time of the star's appearance.<br />He sent them to Bethlehem and said, \"Go and search diligently for the child. When you have found him, bring me word, that I too may go and do him homage.\"<br />After their audience with the king they set out. And behold, the star that they had seen at its rising preceded them, until it came and stopped over the place where the child was.<br />They were overjoyed at seeing the star,<br />and on entering the house they saw the child with Mary his mother. They prostrated themselves and did him homage. Then they opened their treasures and offered him gifts of gold, frankincense, and myrrh.<br />And having been warned in a dream not to return to Herod, they departed for their country by another way.</p><hr /><h3>St. Raymond of Peñafort(Priest (c. 1175-1275))</h3><p>SAINT RAYMUND OF PEÑAFORTPriest(C. 1175-1275) Born 1175 A.D., of a noble Spanish family, Raymund, at the age of 20, taught philosophy in Barcelona with great success. Ten years later, he earned a doctorate at the University of Bologna and other high dignities. A tender devotion to our Blessed Lady, which he had nurtured since childhood, made him renounce all his honors in middle life and enter the Order of St. Dominic. He founded the Order of Our Lady of Ransom for the Redemption of Captives together with St. Peter Nolasco and King James of Aragon. The Holy Mother of God appeared in visions to the three and showed them that ransoming Christian slaves from Islamic kingdoms was the will of God. Simultaneously, Raymund preached a crusade against the Moors and ransomed countless Christians. Thanks to their efforts, Spain was eventually liberated in the fifteenth century. King James of Aragon, a man of great qualities, but held in bond by a ruling passion, was bidden by Raymund to put away the cause of his sin. On his delay, Raymund asked for leave to depart from Majorca. The king refused and forbade his conveyance by others. Full of faith, Raymund spread his cloak upon the waters, tied one end to his staff as a sail, made the sign of the cross and fearlessly stepped upon it. In six hours, he was borne to Barcelona, where he gathered up his cloak dry and stole into his monastery. The king was overcome by this miracle and became a sincere penitent and Raymund's disciple. Angels, who intercede until the end of time, undoubtedly bore Raymund's weight; and to them we owe our thanks. In 1230, Gregory IX summoned Raymund to Rome, made him his confessor and grand penitentiary, and directed him to compile The Decretals: a collection of the scattered decisions of the Popes and Councils. Having refused the archbishopric of Tarragona, Raymund found himself chosen as the third general of his Order in 1238, which he again succeeded in resigning on account of his age. His first act when freed was to resume his labors among the Saracens. In 1256, Raymund, then 81, reported that ten thousand Muslims had received baptism. He passed away in 1275: interceding before God and the Blessed Virgin Mary forever.</p><hr /><h3>St. Angela Foligno(Religious (1248 - 1309))</h3><hr /><p>Saint Angela of Foligno(1248 – January 4, 1309) St. Angela of Foligno was a Christian mystic who wrote extensively about her mystical revelations. She was a Franciscan tertiary and was known as the Teacher of Theologians. She was also noted for founding a religious community that refused to accept enclosure:in order to continue her vision of caring for those in need. Pope Francis declared her a saint on October 9, 2013. Some saints show marks of holiness very early. Not Angela! Born of a leading family in Foligno, Italy, she became immersed in the quest for wealth and social position. As a wife and mother, she continued a life of distraction. Around the age of 40, she recognized the emptiness of her existence and sought God’s help in the Sacrament of Penance. Angela's Franciscan confessor helped her find God’s forgiveness and dedicate herself to prayer and works of charity. Shortly after her conversion, her husband and children died. She then sold her possessions and entered the Secular Franciscan Order. She was absorbed in meditating on the crucified Christ and serving the poor of Foligno as a nurse and beggar for their needs. Other women later joined her and together they formed a religious community. At her confessor’s advice, Angela wrote her Book of Visions and Instructions. In it, she recalls some of the temptations she suffered after her conversion. She also expresses her thanks to God for the Incarnation of Jesus. This book and her life earned for Angela the title Teacher of Theologians. She was beatified in 1693; and canonized in 2013.</p><hr /><h3>St. Lucian(Priest and Martyr († 312))</h3><hr /><p>SAINT LUCIANPriest and Martyr( 312) St. Lucian was born in Samosata, Syria. After he was orphaned, he distributed his considerable inheritance among the poor. He then withdrew to Edessa and lived near a holy man named Macarius. The latter conferred his knowledge of Holy Scriptures and helped St. Lucian to excercise supernatural virtues. When St. Lucian was ordained as a priest, his time was divided between the external duties of his holy state, the performance of works of charity and the study of sacred scriptures. He revised the books of the Old and New Testaments: expunging the errors of copyists and heretics. He prepared the way for St. Jerome, who shortly after gave the Latin translation known as the Vulgate. Having been denounced as a Christian, Lucian was thrown into prison and condemned to torture, which was protracted for 12 whole days. Some Christians visited him in prison on the feast of the Epiphany bringing bread and wine. While bound and chained down on his back, Lucian consecrated the divine mysteries upon his own chest; and communicated the faithful who were present. He finished his glorious career in prison; and died with the words, \"I am a Christian,\" on his lips.</p>"
        },
        {
            "id": "8",
            "imagen": "Monday",
            "contenido": "<h3>Baptism of the Lord - Feast</h3><h3>Book of Isaiah</h3><em>55,1-11.</em><p>Thus says the LORD: All you who are thirsty, come to the water! You who have no money, come, receive grain and eat; come, without paying and without cost, drink wine and milk!<br />Why spend your money for what is not bread; your wages for what fails to satisfy? Heed me, and you shall eat well, you shall delight in rich fare.<br />Come to me heedfully, listen, that you may have life. I will renew with you the everlasting covenant, the benefits assured to David.<br />As I made him a witness to the peoples, a leader and commander of nations,<br />So shall you summon a nation you knew not, and nations that knew you not shall run to you, Because of the LORD, your God, the Holy One of Israel, who has glorified you.<br />Seek the LORD while he may be found, call him while he is near.<br />Let the scoundrel forsake his way, and the wicked man his thoughts; Let him turn to the LORD for mercy; to our God, who is generous in forgiving.<br />For my thoughts are not your thoughts, nor are your ways my ways, says the LORD.<br />As high as the heavens are above the earth, so high are my ways above your ways and my thoughts above your thoughts.<br />For just as from the heavens the rain and snow come down And do not return there till they have watered the earth, making it fertile and fruitful, Giving seed to him who sows and bread to him who eats,<br />So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.</p><h3>Book of Isaiah</h3><em>12,2-3.4bcd.5-6.</em><p>God indeed is my savior; <br />I am confident and unafraid. <br />My strength and my courage is the LORD, <br />and he has been my savior.<br />With joy you will draw water <br />at the fountain of salvation.<br />Give thanks to the LORD, acclaim his name;<br />among the nations make known his deeds,<br />proclaim how exalted is his name.<br />Sing praise to the LORD for his glorious achievement; <br />let this be known throughout all the earth.<br />Shout with exultation, O city of Zion, <br />for great in your midst <br />is the Holy One of Israel!</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,7-11.</em><p>This is what John the Baptist proclaimed: \"One mightier than I is coming after me. I am not worthy to stoop and loosen the thongs of his sandals.<br />I have baptized you with water; he will baptize you with the holy Spirit.\"<br />It happened in those days that Jesus came from Nazareth of Galilee and was baptized in the Jordan by John.<br />On coming up out of the water he saw the heavens being torn open and the Spirit, like a dove, descending upon him.<br />And a voice came from the heavens, \"You are my beloved Son; with you I am well pleased.\"</p><hr /><h3>St. Apollinaris(the Apologist, Bishop (2nd century))</h3><p>SAINT APOLLINARIS, THE APOLOGIST Bishop(2nd century) Claudius Apollinaris, the bishop of Hierapolis in Phrygia, was an illustrious prelate during the second age. Notwithstanding the great encomiums bestowed on him by Eusebius, St. Jerome, Theodoret and others, little is known of his actions. His writings, which then were held in great esteem, seem now to be lost. He wrote many able treatises against heresies. He pointed out, as St. Jerome testifies, from what philosophical sect each heresy derived its errors. He also addressed an apologetic letter to Emperor Marcus Aurelius circa 175 A.D. Therein, he links the miraculous victory over the Quadi to the prayers of Christians. Bp. Apollinaris implored the emperor to protect Christians from persecution by pagans. Thus Marcus Aurelius published an edict forbidding anyone, under pain of death, to accuse Christians for their religion. By a strange inconsistency, he lacked the courage to abolish the laws then in force. As a consequence, many Christians suffered martyrdom, though their accusers were also put to death. The date of St. Apollinaris' passing is unknown. The Roman Martyrology mentions him on January 8. In the company of saints, he beholds God forever.</p><hr /><h3>St. Severin(Abbot (410-482))</h3><hr /><p>St. SeverinAbbot(410-482) Among the faithful of Noricum (present-day Austria), the abbot St. Severin proclaimed the Gospel. The evangelization of Austria began thanks to his prayers and work. He is venerated as the country's apostle. Through supernatural means, his body was carried to Lucullano, near Naples, and thence to the monastery of St. Severin.</p><hr /><h3>St. Thorfinn(Bishop († 1285))</h3><hr /><p></p>"
        },
        {
            "id": "9",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the First week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>1,9-20.</em><p>Hannah rose after a meal at Shiloh, and presented herself before the LORD; at the time, Eli the priest was sitting on a chair near the doorpost of the LORD's temple.<br />In her bitterness she prayed to the LORD, weeping copiously,<br />and she made a vow, promising: \"O LORD of hosts, if you look with pity on the misery of your handmaid, if you remember me and do not forget me, if you give your handmaid a male child, I will give him to the LORD for as long as he lives; neither wine nor liquor shall he drink, and no razor shall ever touch his head.\"<br />As she remained long at prayer before the LORD, Eli watched her mouth,<br />for Hannah was praying silently; though her lips were moving, her voice could not be heard. Eli, thinking her drunk,<br />said to her, \"How long will you make a drunken show of yourself? Sober up from your wine!\"<br />\"It isn't that, my lord,\" Hannah answered. \"I am an unhappy woman. I have had neither wine nor liquor; I was only pouring out my troubles to the LORD.<br />Do not think your handmaid a ne'er-do-well; my prayer has been prompted by my deep sorrow and misery.\"<br />Eli said, \"Go in peace, and may the God of Israel grant you what you have asked of him.\"<br />She replied, \"Think kindly of your maidservant,\" and left. She went to her quarters, ate and drank with her husband, and no longer appeared downcast.<br />Early the next morning they worshiped before the LORD, and then returned to their home in Ramah. When Elkanah had relations with his wife Hannah, the LORD remembered her.<br />She conceived, and at the end of her term bore a son whom she called Samuel, since she had asked the LORD for him.</p><h3>1st book of Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>My heart exults in the LORD, <br />my horn is exalted in my God. <br />I have swallowed up my enemies; <br />I rejoice in my victory.<br />The bows of the mighty are broken, <br />while the tottering gird on strength.<br />The well-fed hire themselves out for bread, <br />while the hungry batten on spoil. <br />The barren wife bears seven sons, <br />while the mother of many languishes.<br />The LORD puts to death and gives life; <br />He casts down to the nether world; <br />He raises up again.<br />The LORD makes poor and makes rich, <br />He humbles, he also exalts.<br />He raises the needy from the dust;<br />from the dung heap he lifts up the poor,<br />to seat them with nobles<br />and make a glorious throne their heritage.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,21b-28.</em><p>Jesus came to Capernaum with his followers, and on the sabbath he entered the synagogue and taught.<br />The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.<br />In their synagogue was a man with an unclean spirit;<br />he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\"<br />Jesus rebuked him and said, \"Quiet! Come out of him!\"<br />The unclean spirit convulsed him and with a loud cry came out of him.<br />All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"<br />His fame spread everywhere throughout the whole region of Galilee.</p><hr /><h3>Sts. Julian and Basilissa(Martyrs († c. 313))</h3><p>Sts. JULIAN and BASILISSAMartyrs ( c. 313) Sts. Julian and Basilissa, though married, lived by mutual consent in perpetual chastity. They sanctified themselves through the norms of piety and asceticism; and used their revenue to relieve the suffering of the poor and the sick. They converted their house into a hospital, which at one time housed nearly a thousand people. In the hospital, Basilissa attended the women and Julian attended the men in separate quarters. From their charity, the couple were dubbed Hospitalarians. Egypt, where they lived, was abounding with examples of persons who, either in cities or deserts, devoted themselves to exercises of charity and piety. St. Basilissa, after enduring seven persecutions, died in peace. St. Julian survived her many years. He received the crown of martyrdom together with Celsus, a youth, Celsus' mother Marcianilla, Antony, a priest, and Anastasius. Many churches and hospitals in the East and especially in the West are named after one or another of these martyrs. Four churches in Rome and three out of five in Paris, which bear the name of St. Julian, were originally dedicated under the name of St. Julian the Hospitalarian and martyr. In the time of St. Gregory the Great, the skull of St. Julian was brought out of the East into France and given to Queen Brunehault. She gave it to the nunnery that she founded at Étampes. Today, part of St. Julian's skull is in the monastery of Morigny, near Étampes. The other part is in the church of the regular canonesses of St. Basilissa in Paris.</p><hr /><h3>St. Adrian of Canterbury()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the First week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>3,1-10.19-20.</em><p>During the time young Samuel was minister to the LORD under Eli, a revelation of the LORD was uncommon and vision infrequent.<br />One day Eli was asleep in his usual place. His eyes had lately grown so weak that he could not see.<br />The lamp of God was not yet extinguished, and Samuel was sleeping in the temple of the LORD where the ark of God was.<br />The LORD called to Samuel, who answered, \"Here I am.\"<br />He ran to Eli and said, \"Here I am. You called me.\" \"I did not call you,\" Eli said. \"Go back to sleep.\" So he went back to sleep.<br />Again the LORD called Samuel, who rose and went to Eli. \"Here I am,\" he said. \"You called me.\" But he answered, \"I did not call you, my son. Go back to sleep.\"<br />At that time Samuel was not familiar with the LORD, because the LORD had not revealed anything to him as yet.<br />The LORD called Samuel again, for the third time. Getting up and going to Eli, he said, \"Here I am. You called me.\" Then Eli understood that the LORD was calling the youth.<br />So he said to Samuel, \"Go to sleep, and if you are called, reply, 'Speak, LORD, for your servant is listening.'\" When Samuel went to sleep in his place,<br />the LORD came and revealed his presence, calling out as before, \"Samuel, Samuel!\" Samuel answered, \"Speak, for your servant is listening.\"<br />Samuel grew up, and the LORD was with him, not permitting any word of his to be without effect.<br />Thus all Israel from Dan to Beer-sheba came to know that Samuel was an accredited prophet of the LORD.</p><h3>Psalms</h3><em>40(39),2.5.7-8a.8b-9.10.</em><p>I have waited, waited for the LORD, <br />and he stooped toward me and heard my cry.<br />Blessed the man who makes the LORD his trust;<br />who turns not to idolatry<br />or to those who stray after falsehood.<br />Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,29-39.</em><p>On leaving the synagogue Jesus entered the house of Simon and Andrew with James and John.<br />Simon's mother-in-law lay sick with a fever. They immediately told him about her.<br />He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.<br />When it was evening, after sunset, they brought to him all who were ill or possessed by demons.<br />The whole town was gathered at the door.<br />He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.<br />Rising very early before dawn, he left and went off to a deserted place, where he prayed.<br />Simon and those who were with him pursued him<br />and on finding him said, \"Everyone is looking for you.\"<br />He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"<br />So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee.</p><hr /><h3>St. Léonie Aviat(Religious (1844-1914))</h3><p>Saint Françoise De Sales (Léonie Aviat)Religious(1844-1914) Léonie Aviat was born on September 16, 1844, in Sézanne, Champagne, France. She attended school at the Monastery of the Visitation in the city of Troyes. There, Mother Marie de Sales Chappuis, the superior, and Father Louis Brisson, the chaplain, acted as her spiritual directors. Having thus been formed at the school of St. Francis de Sales, Léonie prepared herself for a future mission: founding a congregation based on Salesian spirituality and the evangelization of young workers. Léonie's vocation took shape in the milieu of the Industrial Revolution. In the city of Troyes, textile mills employed large numbers of young, rural women. Fr. Brisson, a zealous apostle, and one of the forerunners of the great social movement that developed at the end of the 19th century, had opened a center in 1858 to welcome young textile workers: affording them a complete human and Christian education. Unable to find a suitable directress and stable supervisory staff for the center, known as the Oeuvre Saint-François de Sales, he decided, with God's inspiration, to establish a religious congregation. He found in Léonie Aviat an incomparable co-worker, in whom he discerned a vocation to the consecrated life as well. Upon completing her studies, Léonie left the Visitation Monastery with the firm intention of returning to it as a lay sister. However, Fr. Brisson and Mother Chappuis advised her to wait. Obedient to what she regarded as God's will, she received a special sign from Him a little later, one that couldn't be mistaken for an illusion. An inspiration enlightened Léonie's mind and guided her decision to go to the factory where glasses were manufactured and repaired in Sézanne, her native city. The sight of the workroom filled with young factory workers busily engaged in their work beneath the watchful and maternal gaze of a supervisor aroused in her heart the desire to take her place among them in order to counsel and guide them. This attraction would press her even more strongly the day Fr. Brisson invited her to visit the Oeuvre ouvrière. On April 18, 1866, Léonie joined the Oeuvre Saint-François de Sales along with a former Visitation Monastery classmate, Lucie Canuet. On October 30, 1868, the young foundress was clothed with the religious habit and received the name Sister Françoise de Sales. This name indicated what would be her life's work as she expressed in her personal notes: \"St. Francis de Sales, you have chosen me to be at the head of this little group; give me your spirit, your heart... Grant me a share of your union with God and of that interior spirit which knows how to do everything in union with Him and nothing without Him\" (August, 1871). The \"little group\" that she guided placed itself under the protection of the saintly Bishop of Geneva and completely adopted his method of spirituality and of pedagogy. Hence the name that it chose for itself: the \"Oblate Sisters of St. Francis de Sales,\" which means, \"offered to God and to neighbor by means of their whole life.\" On October 11, 1871, Sister Françoise de Sales professed her vows. The following year, she was elected Superior General of the new congregation, which was thus canonically established and able to expand rapidly. Under her guidance, the community grew in numbers and the social apostolate developed. At the same time, grade schools were opened in parishes; and in Paris, the first boarding school for young ladies was also opened, which Mother Aviat directed for eight years. The apostolate of the Oblate Sisters extended to the different classes of society and to all forms of education; and from the very first years of its foundation, to the missions ad gentes as well. In 1893, after a period of effacement that brought to light her humility, Mother Françoise de Sales was again elected Superior General: an office she held until her death. During this time, she endeavored to develop the apostolate of the Congregation in Europe, South Africa and Ecuador. She lavished her untiring solicitude on every community and on each of her Sisters. She also coped with the persecution of religious orders in France (1903). While maintaining the houses of her Congregation that could be kept in France, she transferred the mother house to Perugia, Italy. In 1911, she secured the final approbation of the constitutions of the institute from Pope St. Pius X. On January 10, 1914, she passed away in Perugia with serenity, totally entrusting herself to God. To the very end, she remained faithful to the resolution made at the time of her profession: \"To forget myself entirely.\" To her daughters in every age, she left this very Salesian precept: \"Let us work for the happiness of others.\" She was beatified on September 27, 1992; and canonized by Pope John Paul II on November 25, 2001.</p><hr /><h3>St. William of Bourges(Archbishop († 1209))</h3><hr /><p>SAINT WILLIAM Archbishop( 1209) William Berruyer, from the ancient counts of Nevers, was educated by Peter the Hermit, Archdeacon of Soissons, an uncle from his mother's side. From his infancy, William learned to reject worldly vanity and human errors (hedonism, materialism, consumerism and more). He thought only lightly of pleasure, and glorified God in all circumstances. His greatest delights were the norms of piety; and his studying was accomplished in the spirit and fervor of the saints. He was made a canon: first in Soissons and later in Paris. Afterward, he resolved to abandon the world and give everything to God and the power of prayer. He retired to Grandmont and joined an austere Order. Later, he joined the Cistercians who were in a state of sanctity. He was later chosen Prior of the Abbey of Pontigny and afterward Abbot of Chaalis. On the death of Henri de Sully, Archbishop of Bourges, William was chosen to succeed him. The announcement of this dignity overwhelmed him; and he would have declined had not the pope and his general, the abbot of Citeaux, ordered him. Archbishop William's first care was conforming his intellect and will to the Divine. He redoubled all his austerities, saying it was incumbent to do penance for others as well as for himself. He always wore a hair-shirt under his religious habit and never added to his clothing in winter or diminished it in summer. He never ate meat, though he had it at his table for both guests and strangers. When Archbishop William was near the end, he was, at his request, laid on ashes in his hair-cloth. In this state, he passed away on January 10, 1209. His body was interred in his cathedral, and being honored by many miracles, was taken up in 1217. In the following year, St. William was canonized by Pope Honorius III.</p><hr /><h3>Bl. María Dolores Rodríguez Sopeña((1848-1918))</h3><hr /><p>Blessed María Dolores Rodríguez Sopeña (1848-1918) Dolores Rodríguez Sopeña was born in Velez Rubio, Almería, Spain, on December 30, 1848, the fourth of seven siblings. Her parents, Tomas Rodríguez Sopeña and Nicolasa Ortega Salomon, had moved from Madrid to Velez Rubio for work. Don Tomas received his law degree at a young age, and because of this could not work as a lawyer. Instead, he worked as an administrator of the Marqueses de Velez farms. Dolores grew up in Andalucía where her father worked as a magistrate. Even though he was transferred often, she described this time of her life as a \"lake of tranquility.\" In 1866, her father was appointed as the judge of Almería. Dolores was 17, and was formally introduced to society, though she did not relish the parties or the social life. She was more interested in works of mercy. In Almería, she had her first apostolic experiences: She attended materially and spiritually to two sisters who had typhoid fever and to a leper. She did not disclose the experiences to her parents because she feared they would prevent her from continuing. She also visited the poor of Saint Vicent de Paul with her mother. Three years later, her father was sent to Puerto Rico. There, he traveled with one of his sons while the rest of his family moved to Madrid. Dolores chose a spiritual advisor and began teaching the Catholic doctrine to women in prison, in the Princess Hospital and in Sunday schools. In 1872, the family reunited in Puerto Rico. Dolores was 23 and would remain in the Americas till she was 28. She began her contact with the Jesuits; and Father Goicoechea became her spiritual advisor. In Puerto Rico, she founded the Association of the Sodality of the Virgin Mary and schools for the disadvantaged. She taught reading and writing there as well as catechism. In 1873, her father was appointed as the state attorney of Santiago de Cuba. These were difficult times because of a religious schism on the island. Hence she was limited to visiting the sick in a military hospital. She requested admission to the Sisters of Charity, but was denied due to her poor eye sight. An eye operation at the age of 8 had left her with a permanent disability. Once the schism ended, Dolores began working in the poor neighborhoods. She founded the Centers of Instruction where she taught catechism and general instruction. She also provided medical assistance to the needy. Eventually, three centers were established in different neighborhoods. When Dolores' mother passed away in Cuba, her father retired soon after. In 1877, the family returned to Madrid. There, Dolores organized her life on three fronts: her home and the care of her father, her apostolic work (the same work she did before leaving Spain) and her spiritual life (she chose a spiritual advisor and annually participated in Saint Ignatius Spiritual Retreat). In 1883, her father passed away, and she struggled with her vocation. At the advice of her spiritual advisor, Father López Soldado, S.I., Dolores entered the convent of the Salesians, even though she had never thought of devoting her whole life to contemplation. After 10 days, she left the convent realizing it was not her vocation. She then gave her full attention to apostolic work. In 1885, Dolores opened a center similar to modern social work centers. There, the poor and needy could take their issues and have them resolved. During one of her visits to a woman who had just been released from prison, she became acquainted with the neighborhood of the Injurias. When she saw the moral, material and spiritual poorness of the people, she began visiting the neighborhood every week: inviting her friends to help her with the work. There, she founded the organization called Works of the Doctrines, later named Center for the Workers. In 1892, at the suggestion of the Bishop of Madrid, D. Ciríaco Sancha, she founded the Association of the Apostolic Laymen (today known as the Sopeña Lay Movement). The following year, she received approval from the government and expanded the work to eight neighborhoods. In 1896, she began activities outside Madrid. In four years, she took 199 trips all over Spain: establishing and consolidating the Works of the Doctrines. Simultaneously, she accompanied Father Tarin to Andalucía to help in the missions. In 1900, Dolores participated in a pilgrimage to Rome to celebrate the Holy Year. She attended a retreat at Saint Peter's tomb and received approval to establish a religious institute for Works of Doctrines. Cardinal Sancha, then Archbishop of Toledo, proposed founding it at his city. The Ladies of Catechistical Institute was founded on September 24, 1901. Dolores, with eight companions, had just completed the Spiritual Exercises in Loyola. In Toledo, on October 31, they started living as a religious community. In 1905, the Institute received the Degree of Praise from the Holy See. Today, the Institute is known as the Sopeña Catechetical Institute. During these years, Dolores' Works of the Doctrines were slowly changed to Centers for Workers' Instruction. This occurred because many of the workers that participated in the Centers were influenced by anti-clerical sentiments, and the instruction could not be called religious outright. Anti-clerical sentiment was an important facet in the Institute's decision not to wear a habit or any outward sign of religion. These changes were made with the end result in mind: to get close to the workers who were \"alienated from the church,\" who had been unable to receive any cultural, moral or religious instruction and to unite those socially distant. One of the main objectives was to bring people together so they could learn from each other. Dolores' deep faith, rich in spirituality, was the reason for her commitment to serving others. Her commitment was born from the experience that God, the Father of all, loves us with infinite tenderness and wishes us to live as sons and brothers and sisters. From there, she had a great desire to \"Make of all one family in Christ Jesus.\" Her total immersion in Christ allowed her to see Him in everything and feel Him in everyone, especially in those that were in the most need of dignity and love. Toward the end of the 19th century, it was difficult to find a woman who would go out to work in the poor neighborhoods. The secret of Dolores' fearlessness was her deep faith: her confidence without limit. She recognized this as her greatest treasure, and it made her feel that she was an instrument of God's will: the instrument of love, hope, dignity and justice. In a few years, she established communities and centers in industrialized cities. In 1910, her community celebrated the first general chapter and reelected her as superior general. In 1914, she founded a community in Rome; and in 1917, they opened their first house in the Americas. The following year, on January 10, 1918, Dolores passed away in Madrid. Talk had already began of her being a saint. On July 11, 1992, Pope John Paul II declared Dolores' life work heroic. On April 23, 2002, he certified the miracle attributed to Dolores Sopeña, which advanced her to beatification status. Currently, the Sopeña Family, encompasses three institutes: the Sopeña Catechetical Institute, the Sopeña Lay Movement and the Sopeña Social and Cultural Work. They are in Spain, Italy, Argentina, Colombia, Cuba, Chile, Ecuador, Mexico and the Dominican Republic.</p>"
        },
        {
            "id": "11",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the First week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>4,1-11.</em><p>The Philistines gathered for an attack on Israel. Israel went out to engage them in battle and camped at Ebenezer, while the Philistines camped at Aphek.<br />The Philistines then drew up in battle formation against Israel. After a fierce struggle Israel was defeated by the Philistines, who slew about four thousand men on the battlefield.<br />When the troops retired to the camp, the elders of Israel said, \"Why has the LORD permitted us to be defeated today by the Philistines? Let us fetch the ark of the LORD from Shiloh that it may go into battle among us and save us from the grasp of our enemies.\"<br />So the people sent to Shiloh and brought from there the ark of the LORD of hosts, who is enthroned upon the cherubim. The two sons of Eli, Hophni and Phinehas, were with the ark of God.<br />When the ark of the LORD arrived in the camp, all Israel shouted so loudly that the earth resounded.<br />The Philistines, hearing the noise of shouting, asked, \"What can this loud shouting in the camp of the Hebrews mean?\" On learning that the ark of the LORD had come into the camp,<br />the Philistines were frightened. They said, \"Gods have come to their camp.\" They said also, \"Woe to us! This has never happened before.<br />Woe to us! Who can deliver us from the power of these mighty gods? These are the gods that struck the Egyptians with various plagues and with pestilence.<br />Take courage and be manly, Philistines; otherwise you will become slaves to the Hebrews, as they were your slaves. So fight manfully!\"<br />The Philistines fought and Israel was defeated; every man fled to his own tent. It was a disastrous defeat, in which Israel lost thirty thousand foot soldiers.<br />The ark of God was captured, and Eli's two sons, Hophni and Phinehas, were among the dead.</p><h3>Psalms</h3><em>44(43),10-11.14-15.24-25.</em><p>Yet now you have cast us off and put us in disgrace,<br />and you go not forth with our armies.<br />You have let us be driven back by our foes;<br />those who hated us plundered us at will.<br />You made us the reproach of our neighbors,<br />the mockery and the scorn of those around us.<br />You made us a byword among the nations,<br />a laughingstock among the peoples.<br />Why do you hide your face,<br />forgetting our woe and our oppression?<br />For our souls are bowed down to the dust,<br />our bodies are pressed to the earth.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,40-45.</em><p>A leper came to him and kneeling down begged him and said, \"If you wish, you can make me clean.\"<br />Moved with pity, he stretched out his hand, touched him, and said to him, \"I do will it. Be made clean.\"<br />The leprosy left him immediately, and he was made clean.<br />Then, warning him sternly, he dismissed him at once.<br />Then he said to him, \"See that you tell no one anything, but go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"<br />The man went away and began to publicize the whole matter. He spread the report abroad so that it was impossible for Jesus to enter a town openly. He remained outside in deserted places, and people kept coming to him from everywhere.</p><hr /><h3>St. Theodosius(The Cenobiarch (423-529))</h3><p>SAINT THEODOSIUS, THE CENOBIARCH (423-529) Theodosius was born in Cappadocia (present-day Turkey) in 423. The example of Abraham inspired him to leave his country and follow Jesus in a religious life. He therefore became Longinus' disciple. The latter was a holy hermit: who instructed Theodosius and had him govern a monastery near Bethlehem. Unable to bring himself to command others, Theodosius departed and settled in a cavern, where he lived for penance and prayer. His great charity, however, forbade him from rejecting disciples. Though few at first, their numbers swelled. Eventually, he built a large monastery and three churches. He later became the superior of Palestine's religious communities. Theodosius accommodated himself so carefully to the characters of his disciples that his reproofs were loved rather than dreaded. His sense of justice was seriously tested when he had to exclude a monk who was guilty of mortal sin from communion with others. Rather than accept the sentence, the offender pretended to excommunicate Theodosius. Theodosius did not act in indignation, but meekly acknowledged the false excommunication. This affected the accuser so much that he submitted and confessed his faults. Theodosius never refused assistance to the poor and the afflicted. On some days, the monks laid more than a hundred tables for the needy. In times of famine, he gave alms and miraculously multiplied provisions. He also built five hospitals, where he lovingly served the sick. By spiritual reading, he maintained perfect recollection. Theodosius successfully opposed the Eutychian heresy in Jerusalem. In retaliation, the emperor banished him. He suffered a long and painful malady; and although never cured, called it a salutary penance. He passed away at the age of a 106 and joined the Church Triumphant in heaven.</p>"
        },
        {
            "id": "12",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the First week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>8,4-7.10-22a.</em><p>All the elders of Israel came in a body to Samuel at Ramah<br />and said to him, \"Now that you are old, and your sons do not follow your example, appoint a king over us, as other nations have, to judge us.\"<br />Samuel was displeased when they asked for a king to judge them. He prayed to the LORD, however,<br />who said in answer: \"Grant the people's every request. It is not you they reject, they are rejecting me as their king.<br />Samuel delivered the message of the LORD in full to those who were asking him for a king.<br />He told them: \"The rights of the king who will rule you will be as follows: He will take your sons and assign them to his chariots and horses, and they will run before his chariot.<br />He will also appoint from among them his commanders of groups of a thousand and of a hundred soldiers. He will set them to do his plowing and his harvesting, and to make his implements of war and the equipment of his chariots.<br />He will use your daughters as ointment-makers, as cooks, and as bakers.<br />He will take the best of your fields, vineyards, and olive groves, and give them to his officials.<br />He will tithe your crops and your vineyards, and give the revenue to his eunuchs and his slaves.<br />He will take your male and female servants, as well as your best oxen and your asses, and use them to do his work.<br />He will tithe your flocks and you yourselves will become his slaves.<br />When this takes place, you will complain against the king whom you have chosen, but on that day the LORD will not answer you.\"<br />The people, however, refused to listen to Samuel's warning and said, \"Not so! There must be a king over us.<br />We too must be like other nations, with a king to rule us and to lead us in warfare and fight our battles.\"<br />When Samuel had listened to all the people had to say, he repeated it to the LORD,<br />who then said to him, \"Grant their request and appoint a king to rule them.\"</p><h3>Psalms</h3><em>89(88),16-17.18-19.</em><p>Blessed the people who know the joyful shout; <br />in the light of your countenance, O LORD, they walk.<br />At your name they rejoice all the day, <br />and through your justice they are exalted.<br />For you are the splendor of their strength,<br />and by your favor our horn is exalted.<br />For to the LORD belongs our shield,<br />and to the Holy One of Israel, our King.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,1-12.</em><p>When Jesus returned to Capernaum after some days, it became known that he was at home.<br />Many gathered together so that there was no longer room for them, not even around the door, and he preached the word to them.<br />They came bringing to him a paralytic carried by four men.<br />Unable to get near Jesus because of the crowd, they opened up the roof above him. After they had broken through, they let down the mat on which the paralytic was lying.<br />When Jesus saw their faith, he said to the paralytic, \"Child, your sins are forgiven.\"<br />Now some of the scribes were sitting there asking themselves,<br />Why does this man speak that way? He is blaspheming. Who but God alone can forgive sins?<br />Jesus immediately knew in his mind what they were thinking to themselves, so he said, \"Why are you thinking such things in your hearts?<br />Which is easier, to say to the paralytic, 'Your sins are forgiven,' or to say, 'Rise, pick up your mat and walk'?<br />But that you may know that the Son of Man has authority to forgive sins on earth\"--<br />he said to the paralytic, \"I say to you, rise, pick up your mat, and go home.\"<br />He rose, picked up his mat at once, and went away in the sight of everyone. They were all astounded and glorified God, saying, \"We have never seen anything like this.\"</p><hr /><h3>St. Marguerite Bourgeoys((1620-1700))</h3><p>SAINT MARGUERITE BOURGEOYS 1620-1700 Foundress of the Sisters of the Congregation of Notre-Dame Marguerite Bourgeoys was born in Troyes, in the province of Champagne, France, on Good Friday, April 17, 1620. She was baptized in the church of Saint-Jean near her home. Marguerite was the sixth of twelve children. Her parents were Abraham Bourgeoys and Guillemette Gamier. She was blessed to grow up in a milieu that was middle class and Christian. Marguerite was 19 when her mother passed away. The following year, during the course of a procession held on October 7 in honor of Our Lady of the Rosary, she had an unforgettable experience. Her eyes rested on the statue of the Blessed Virgin; and at that moment, she was inspired to withdraw from the world and consecrate herself to the service of the Church. With that unchanging fidelity to what she sensed was God's will, she set about discerning her specific vocation. She registered as a member of the extern congregation of Troyes: an association of young girls devoted to the charitable work of teaching children in the poor districts. While conducting apostolate, she learned about the foundation of Ville Marie (Montreal) in Canada. The year was 1642 and she received the calling to missionary life. This was affirmed in 1652 when she met Monsieur de Maisonneuve, the founder and governor of the settlement in New France. He was searching for someone to volunteer for the instruction of French and Native children. Our Lady, the Holy Virgin Mary, reaffirmed Marguerite's calling in a locution: \"Go, I will not forsake you.\" Marguerite left Troyes in February 1653 with a spirit of complete detachment. She arrived in Montreal the following November 16 and set to work promoting the best interests of the community. She is rightly considered co-foundress of Montreal; along with the nurse, Jeanne Mance, and the master designer, Monsieur de Maisonneuve. In order to encourage expressions of faith, she restored the cross on Mount Royal after its destruction by hostile tribes. She also began the construction of a chapel dedicated to Notre-Dame de Bon Secours. Convinced that the family is a crucial institution, and aware of women's importance, she devoted herself to women who had a vocation for marriage. In 1658, she opened the first school in Montreal at a stable given to her by the governor. She also organized an extern congregation, patterned after the one in Troyes, but adapted to local needs. This enabled her to help women as far as the instruction of children were concerned. In 1659, she began receiving ladies who were recommended by \"les cures\" in France, or endowed by the King to establish homes in Montreal - and became a real mother to them. Her activities brought forth a school system and network of social services that gradually extended to the whole country: leading people to refer to Marguerite as \"Mother of the Community.\" On three occasions, Marguerite made trips to France to obtain help. In 1658, the group of teachers who associated themselves with her in the life of prayer, heroic detachment and untiring devotedness to the service of others presented the image of a religious institute. The group was inspired by the \"vie voyagere\" of Our Lady and desired to remain uncloistered: the concept of an uncloistered community being an innovation at the time. Their foundation occasioned much sacrifice, but steadily progressed. The Congregation de Notre-Dame received its civil charter from Louis XIV in 1671 and canonical approbation by decree of the bishop of Quebec in 1676. The Constitutions of the Community were approved in 1698. The foundation being assured, Sister Bourgeoys could leave the work to others. She passed away in Montreal on January 12, 1700, acknowledged for her sanctity of life and heroic virtues. Forty members of the Congregation de Notre-Dame were there to continue her work. Her last generous act was to offer herself as a sacrifice of prayer for the return to health of a young sister. The educative and apostolic efforts of Marguerite Bourgeoys continues through the members of the community that she founded. More than 2,600 Sisters of the Congregation de Notre-Dame work in fields of action according to the needs of time and place: in schools, colleges and universities, in promoting family, parish and diocesan activities. They are on mission in Canada, the United States, Japan, Latin America and Cameroon; and most recently, they have established a house in France. On November 12, 1950, Pope Pius XII beatified Marguerite Bourgeoys. Pope John Paul II canonized her on October 31, 1982: giving the Canadian Church its first woman saint.</p><hr /><h3>St. Aelred(Abbot (1109-1167))</h3><hr /><p>SAINT AELRED OF RIEVAULX Abbot (1109-1167) \"One thing thou lackest.\" In these words, God called Aelred from the court of a royal, David of Scotland, to the silence of the cloister. He left the king, the companions of his youth and a friend most dear. Aelred was \"sent,\" convinced of the perils his soul faced in the world. Upon entering the Cistercian Order, his yearning for sympathy tempted him to forget its rule of perpetual silence. He broke the rule just once: interrupting the focus of his brother, Simon. Immediately, Aelred prostrated himself. He repented for not listening to others' hearts and resolved to let nothing interupt his communion with God and Mary. At his superior's behest, Aelred composed his great works, the Spiritual Friendship and the Mirror of Charity. In the latter, he says that true love of God is only to be obtained by joining ourselves in all things to the Passion of Christ. Aelred founded Rieveaux Abbey in England and served as its abbot. Before passing away in 1167, he was the superior of some three hundred monks.</p><hr /><h3>St. Benedict Biscop(abbot (c. 628 – 690))</h3><hr /><p></p>"
        },
        {
            "id": "13",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the First week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>9,1-4.17-19.10,1a.</em><p>There was a stalwart man from Benjamin named Kish, who was the son of Abiel, son of Zeror, son of Becorath, son of Aphiah, a Benjaminite.<br />He had a son named Saul, who was a handsome young man. There was no other Israelite handsomer than Saul; he stood head and shoulders above the people.<br />Now the asses of Saul's father, Kish, had wandered off. Kish said to his son Saul, \"Take one of the servants with you and go out and hunt for the asses.\"<br />Accordingly they went through the hill country of Ephraim, and through the land of Shalishah. Not finding them there, they continued through the land of Shaalim without success. They also went through the land of Benjamin, but they failed to find the animals.<br />When Samuel caught sight of Saul, the LORD assured him, \"This is the man of whom I told you; he is to govern my people.\"<br />Saul met Samuel in the gateway and said, \"Please tell me where the seer lives.\"<br />Samuel answered Saul: \"I am the seer. Go up ahead of me to the high place and eat with me today. In the morning, before dismissing you, I will tell you whatever you wish.<br />Then, from a flask he had with him, Samuel poured oil on Saul's head; he also kissed him, saying: \"The LORD anoints you commander over his heritage. You are to govern the LORD'S people Israel, and to save them from the grasp of their enemies round about. \"This will be the sign for you that the LORD has anointed you commander over his heritage:</p><h3>Psalms</h3><em>21(20),2-3.4-5.6-7.</em><p>O LORD, in your strength the king is glad; <br />in your victory how greatly he rejoices!<br />You have granted him his heart’s desire; <br />you refused not the wish of his lips.<br />For you welcomed him with goodly blessings, <br />you placed on his head a crown of pure gold.<br />He asked life of you: you gave him <br />length of days forever and ever.<br />Great is his glory in your victory; <br />majesty and splendor you conferred upon him.<br />You made him a blessing forever, <br />you gladdened him with the joy of your face.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,13-17.</em><p>Jesus went out along the sea. All the crowd came to him and he taught them.<br />As he passed by, he saw Levi, son of Alphaeus, sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br />While he was at table in his house, many tax collectors and sinners sat with Jesus and his disciples; for there were many who followed him.<br />Some scribes who were Pharisees saw that he was eating with sinners and tax collectors and said to his disciples, \"Why does he eat with tax collectors and sinners?\"<br />Jesus heard this and said to them (that), \"Those who are well do not need a physician, but the sick do. I did not come to call the righteous but sinners.\"</p><hr /><h3>St. Hilary of Poitiers(Bishop and Doctor of the Church (c. 315- c. 367))</h3><p>SAINT HILARY OF POITIERS Bishop and Doctor of the Church (c. 315-c. 367) St. Hilary was a native of Poitiers in Aquitaine. He was raised and educated as a pagan. It was not till middle age that he embraced Christianity, moved thereto by God presented in the Holy Scriptures. He soon converted his wife and daughter and detached himself from anti-Christian company. At the beginning of his conversion, St. Hilary would not eat with Jews or heretics, nor salute them by the way. He relaxed his severity later on and became a fisher of men (Mk. 1:14-20, Mt. 4:18-22). He received Holy Orders; and in 350, was consecrated bishop of Poitiers. The Arian heresy, under the protection of Emperor Constantine, was then at its peak. St. Hilary supported the orthodox cause in several Gallic councils where Arian bishops formed an overwhelming majority. As a consequence, he was banished to Phrygia. He spent four years in exile composing his great Treatise on the Trinity, and many others works. In 359, he attended the Council of Seleucia in Constantinople. He went there with the council's deputies and contended with Arians and other heretics. There, he confounded the reasoning of the Arian sect, which dismayed their leaders, to the point that they asked the emperor to make him return to Gaul. Bp. Hilary traversed Gaul, Italy and Illyria, disproving heresies in their inconsistency and procuring the triumph of orthodoxy. Heresy stems from hard reasoning and moods like indignation. \"Heresy sets the mood against the mind,\" says Chesterton. After seven or eight years of missionary travel, St. Hilary returned to Poitiers. He passed away peacefully in 368.</p><hr /><h3>St. Veronica of Binasco(Religious (c. 1445-1497))</h3><hr /><p>SAINT VERONICA OF BINASCO Religious (c. 1445-1497) Veronica's parents were peasants from a village near Milan. Since childhood, Veronica toiled in the fields and home, but cheerfully performed every task. Gradually, the desire for perfection grew within her. She became deaf to self-centered jokes and songs, and sometimes hid her face and wept. Although illiterate, she became enamored with learning; and rose secretly at night to teach herself to read. Our Lady told her that other things were necessary, but not this. She showed Veronica three mystical letters which would teach her more than books. The first signified purity of intention; the second, abhorrence of murmuring or criticism; the third, daily meditation on the Passion. By the first, she learned to begin her daily duties for no human motive, but God alone; by the second, she finished what she had begun by attending to her own affairs - never judging her neighbor, but praying for those who erred. By the third, she forgot her own pains and sorrows in those of the Lord - weeping hourly, but silently, for sins. She experienced ecstasies; and saw in successive visions the whole life of Jesus. By a special grace, neither her raptures nor her tears ever interrupted her labors. After three years' patient waiting, Veronica was received as a lay-sister in the convent of St. Martha at Milan. The community was extremely poor, and Veronica's duty was to beg for their food. Three years after receiving the habit, she was afflicted with a secret but constant bodily pain, yet never consented to be relieved of her labors. By exact obedience, she became a living copy of the rule, and obeyed with a smile the least hint of her superior. She sought the hardest and most humbling occupations, but through cheerful giving enjoyed the highest favors granted to the saints. St. Veronica passed away in 1497, after a six-months illness, in the thirtieth year of her religious profession.</p>"
        },
        {
            "id": "14",
            "imagen": "Sunday",
            "contenido": "<h3>Second Sunday in Ordinary Time</h3><h3>1st book of Samuel</h3><em>3,3b-10.19.</em><p>Samuel was sleeping in the temple of the LORD where the ark of God was.<br />The LORD called to Samuel, who answered, \"Here I am.\"<br />He ran to Eli and said, \"Here I am. You called me.\" \"I did not call you,\" Eli said. \"Go back to sleep.\" So he went back to sleep.<br />Again the LORD called Samuel, who rose and went to Eli. \"Here I am,\" he said. \"You called me.\" But he answered, \"I did not call you, my son. Go back to sleep.\"<br />At that time Samuel was not familiar with the LORD, because the LORD had not revealed anything to him as yet.<br />The LORD called Samuel again, for the third time. Getting up and going to Eli, he said, \"Here I am. You called me.\" Then Eli understood that the LORD was calling the youth.<br />So he said to Samuel, \"Go to sleep, and if you are called, reply, 'Speak, LORD, for your servant is listening.'\" When Samuel went to sleep in his place,<br />the LORD came and revealed his presence, calling out as before, \"Samuel, Samuel!\" Samuel answered, \"Speak, for your servant is listening.\"<br />Samuel grew up, and the LORD was with him, not permitting any word of his to be without effect.</p><h3>Psalms</h3><em>40(39),2.4ab.7-8a.8b-9.10.</em><p>I have waited, waited for the LORD, <br />and he stooped toward me and heard my cry.<br />And he put a new song into my mouth,<br />a hymn to our God.<br />Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.</p><h3>First Letter to the Corinthians</h3><em>6,13c-15a.17-20.</em><p>Brothers and sisters: The body is not for immorality, but for the Lord, and the Lord is for the body;<br />God raised the Lord and will also raise us by his power.<br />Do you not know that your bodies are members of Christ? Shall I then take Christ's members and make them the members of a prostitute? Of course not!<br />But whoever is joined to the Lord becomes one spirit with him.<br />Avoid immorality. Every other sin a person commits is outside the body, but the immoral person sins against his own body.<br />Do you not know that your body is a temple of the holy Spirit within you, whom you have from God, and that you are not your own?<br />For you have been purchased at a price. Therefore, glorify God in your body.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,35-42.</em><p>John was standing with two of his disciples,<br />and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"<br />The two disciples heard what he said and followed Jesus.<br />Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"<br />He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.<br />Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.<br />He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).<br />Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).</p><hr /><h3>Bl. Peter Donders(Priest (1809-1887))</h3><p>Blessed Peter Donders Priest (1809-1887) Peter Donders was born in Tilburg, Holland, on October 27, 1809. From his youth, he felt himself called to the priesthood, but his schooling was cut short because of poverty. At the age of 22, with the help of his parish priest, he entered the minor seminary of St. Michael-Gestel as a seminarian. Peter was ordained on June 5, 1841. He was thus able to follow his missionary vocation, setting out for Suriname, which was then a Dutch colony. He arrived in Paramaribo, the principal city, on September 16, 1842, and applied himself at once to the pastoral works that occupied him until his death. His letters express his indignation at the harsh treatment of the African people who were forced to work on the plantations.In 1856, he was sent to the leper station of Batavia; and this was to be, with very few interruptions, the scene of his labors for the rest of his life. When the Redemptorists arrived in 1866 to take charge of the mission of Surinam, Peter applied for admission into the Congregation. He professed his vows on June 24, 1867. Religious profession, in associating him with a missionary congregation, gave him a more vivid sense of the apostolic life in a community, which allowed him to leave Batavia and evangelize natives and Africans. All the while, he remained committed to serving at the leprosarium of Batavia. He passed away among the lepers, poor among the poor, on January 14, 1887. He was mourned as their benefactor and invoked as a saint.He was beatified by Pope John Paul II on May 23, 1982.</p><hr /><h3>St. Sava(Abbot and patron of Serbia (+ 1255))</h3><hr /><p>SAINT SAVA Abbot and Patron of Serbia(+ 1255) Sava was the son of Stephen I, the founder of the Nemanydes dynasty. When Sava was 17, he became a monk on Mount Athos in Greece. With his father, he founded Khilandrai Monastery on Mount Athos. It became a house for Serbian monks and Sava was its Abbot. Sava returned home in 1207 when his brothers, Stephen II and Vulkan, began quarrelling and civil war broke out. Sava brought many of his monks with him; and from their headquarters at Studenitsa Monastery, they founded several monasteries and began the reformation and education of the country. Sava was appointed as the metropolitan of a new Serbian hierarchy by Emperor Theodore II Laskaris. He was later consecrated by Patriarch Manuel I. He returned in 1219 bringing more monks from Mount Athos. In 1222, he crowned his brother Stephen II King of Serbia. Through Sava's efforts, his countrymen were united. He translated religious works into Serbian and gave his people a native clergy and hierarchy. After his second pilgrimage to the Holy Land, Fr. Sava passed away in Tirnovo, Bulgaria, on January 14. He is the patron saint of Serbia.</p><hr /><h3>St. Felix of Nola()</h3><hr /><p></p>"
        },
        {
            "id": "15",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Second week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>15,16-23.</em><p>Samuel said to Saul: \"Stop! Let me tell you what the LORD said to me last night.\" Saul replied, \"Speak!\"<br />Samuel then said: \"Though little in your own esteem, are you not leader of the tribes of Israel? The LORD anointed you king of Israel<br />and sent you on a mission, saying, 'Go and put the sinful Amalekites under a ban of destruction. Fight against them until you have exterminated them.'<br />Why then have you disobeyed the LORD? You have pounced on the spoil, thus displeasing the LORD.\"<br />Saul answered Samuel: \"I did indeed obey the LORD and fulfill the mission on which the LORD sent me. I have brought back Agag, and I have destroyed Amalek under the ban.<br />But from the spoil the men took sheep and oxen, the best of what had been banned, to sacrifice to the LORD their God in Gilgal.\"<br />But Samuel said: \"Does the LORD so delight in holocausts and sacrifices as in obedience to the command of the LORD? Obedience is better than sacrifice, and submission than the fat of rams.<br />For a sin like divination is rebellion, and presumption is the crime of idolatry. Because you have rejected the command of the LORD, he, too, has rejected you as ruler.\"</p><h3>Psalms</h3><em>50(49),8-9.16bc-17.21.23.</em><p>\"Not for your sacrifices do I rebuke you, <br />for your burnt offerings are before me always.<br />I take from your house no bullock, <br />no goats out of your fold.\"<br />\"Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline <br />and cast my words behind you?\"<br />\"When you do these things, shall I be deaf to it? <br />Or do you think that I am like yourself? <br />I will correct you by drawing them up before your eyes. <br />He that offers praise as a sacrifice glorifies me; <br />and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,18-22.</em><p>The disciples of John and of the Pharisees were accustomed to fast. People came to Jesus and objected, \"Why do the disciples of John and the disciples of the Pharisees fast, but your disciples do not fast?\"<br />Jesus answered them, \"Can the wedding guests fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast.<br />But the days will come when the bridegroom is taken away from them, and then they will fast on that day.<br />No one sews a piece of unshrunken cloth on an old cloak. If he does, its fullness pulls away, the new from the old, and the tear gets worse.<br />Likewise, no one pours new wine into old wineskins. Otherwise, the wine will burst the skins, and both the wine and the skins are ruined. Rather, new wine is poured into fresh wineskins.\"</p><hr /><h3>St. Paul(the first Hermit († 342))</h3><p>SAINT PAUL The First Hermit (c. 230-342) St. Paul was born in Upper Egypt circa 230. At 15, he was orphaned. He was wealthy and educated. Fearing that a persecution would endanger his Christian perseverance, he retired to a remote village. However, his pagan brother-in-law denounced him. Hence he entered the barren desert, trusting that God would supply his needs. St. Paul's confidence was rewarded: On the spot where Providence led him, he found the fruit of the palm-tree for food and its leaves for clothing, and water from a spring. His first thought was returning when the persecution was over, but tasting great delights in prayer and penance, he remained the rest of his life - ninety years - in penance, prayer and contemplation. God revealed his existence to St. Antony, who sought him for three days. Seeing a thirsty she-wolf run through an opening in the rocks, St. Antony followed her to look for water, and found St. Paul. They knew each other at once, and praised God together. When St. Antony visited, a raven brought them a loaf, and St. Paul said, \"See how good God is! For sixty years this bird has brought me half a loaf every day; now thou art come, Christ has doubled the provision for His servants.\" Having passed the night in prayer, at dawn St. Paul told St. Antony that he was about to die, and asked to be buried in a cloak given to St. Antony by St. Athanasius. St. Antony hastened to fetch it, and on his way back saw St. Paul rise to heaven in glory. He found St. Paul's dead body kneeling as if in prayer, and two lions digging a grave.</p><hr /><h3>St. Remigius(Archbishop (438-533))</h3><hr /><p>SAINT REMIGIUS Archbishop (438-533) St. Remigius, or Remi, had pious, patrician parents. At 22, in spite of the canons and of his own reluctance, he was consecrated archbishop of Rheims. He was unusually tall, his face impressed with blended majesty and serenity, and his bearing was gentle, humble and retiring. He was learned and eloquent, and had the gift of miracles. His charity was boundless, and in toil he knew no weariness. His body was the outward expression of a noble and holy soul, with a spirit of meekness and compunction. For so choice a workman, God had fitting work. Southern France was in the hands of Arians, and the pagan Franks were wresting the North from the Romans. St. Remigius met Clovis, the king of the Franks, and converted and baptized him on Christmas day, 496. The event is credited to Clovis' holy wife, Clotilda. With Clovis, Jesus Christ gained the whole Frankish nation. The altars of idols were toppled, churches were built and bishops were consecrated. For his part, St. Remigius evangelized the Arians, and converted so many that he left France a Catholic kingdom. St. Remigius passed away in 533 after an episcopate of 74 years: the longest on record. He was reunited with his flock and the saints in heaven after shaping western history.</p>"
        },
        {
            "id": "16",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Second week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>16,1-13.</em><p>The LORD said to Samuel: \"How long will you grieve for Saul, whom I have rejected as king of Israel? Fill your horn with oil, and be on your way. I am sending you to Jesse of Bethlehem, for I have chosen my king from among his sons.\"<br />But Samuel replied: \"How can I go? Saul will hear of it and kill me.\" To this the LORD answered: \"Take a heifer along and say, 'I have come to sacrifice to the LORD.'<br />Invite Jesse to the sacrifice, and I myself will tell you what to do; you are to anoint for me the one I point out to you.\"<br />Samuel did as the LORD had commanded him. When he entered Bethlehem, the elders of the city came trembling to meet him and inquired, \"Is your visit peaceful, O seer?\"<br />He replied: \"Yes! I have come to sacrifice to the LORD. So cleanse yourselves and join me today for the banquet.\" He also had Jesse and his sons cleanse themselves and invited them to the sacrifice.<br />As they came, he looked at Eliab and thought, \"Surely the LORD'S anointed is here before him.\"<br />But the LORD said to Samuel: \"Do not judge from his appearance or from his lofty stature, because I have rejected him. Not as man sees does God see, because man sees the appearance but the LORD looks into the heart.\"<br />Then Jesse called Abinadab and presented him before Samuel, who said, \"The Lord has not chosen him.\"<br />Next Jesse presented Shammah, but Samuel said, \"The LORD has not chosen this one either.\"<br />In the same way Jesse presented seven sons before Samuel, but Samuel said to Jesse, \"The LORD has not chosen any one of these.\"<br />Then Samuel asked Jesse, \"Are these all the sons you have?\" Jesse replied, \"There is still the youngest, who is tending the sheep.\" Samuel said to Jesse, \"Send for him; we will not begin the sacrificial banquet until he arrives here.\"<br />Jesse sent and had the young man brought to them. He was ruddy, a youth handsome to behold and making a splendid appearance. The LORD said, \"There-anoint him, for this is he!\"<br />Then Samuel, with the horn of oil in hand, anointed him in the midst of his brothers; and from that day on, the spirit of the LORD rushed upon David. When Samuel took his leave, he went to Ramah.</p><h3>Psalms</h3><em>89(88),20.21-22.27-28.</em><p>Once you spoke in vision;<br />to your faithful ones you said: <br />“On a champion I have placed a crown;<br />over the people I have set a youth.”<br />I have chosen David, my servant; <br />with my holy oil I have anointed him.<br />That my hand will be with him; <br />and that my arm will make him strong.<br />“He shall say of me, 'You are my father, <br />my God, the Rock, my savior.'<br />And I will make him the first-born,<br />highest of the kings of the earth.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,23-28.</em><p>As Jesus was passing through a field of grain on the sabbath, his disciples began to make a path while picking the heads of grain.<br />At this the Pharisees said to him, \"Look, why are they doing what is unlawful on the sabbath?\"<br />He said to them, \"Have you never read what David did when he was in need and he and his companions were hungry?<br />How he went into the house of God when Abiathar was high priest and ate the bread of offering that only the priests could lawfully eat, and shared it with his companions?\"<br />Then he said to them, \"The sabbath was made for man, not man for the sabbath.<br />That is why the Son of Man is lord even of the sabbath.\"</p><hr /><h3>St. Honoratus(Archbishop (+ 429))</h3><p>SAINT HONORATUSArchbishop(+ 429) St. Honoratus was from a Roman consular family that settled in Gaul. In his youth, he renounced the worship of idols and gained his elder brother, Venantius, to Christ. Convinced of the hollowness in materialism, human errors and vanity, Honoratus and Venantius wanted to lead a consecrated life, but their pagan father prevented them. At length, the brothers sailed from Marseilles to Greece. Joining them was St. Caprais, who served as a guide and spiritual director. Venantius passed away happily at Methone. Honoratus, after falling sick, returned with St. Caprais. Honoratus then led a hermitical life in the mountains near Frejus. He eventually settled on a small island that is now known as St. Honoré. Around the year 400, Honoratus founded the famous monastery of Lerins. Some of his followers lived in community while others lived in separate cells as anchorets. His rule was chiefly borrowed from St. Pachomius. St. Hilary's description of the community showed its sanctity: charity, concord, humility, compunction and devotion flourished there. Honoratus was consecrated archbishop of Arles in 426. He passed away in 429 while fulfilling his apostolic duties.</p><hr /><h3>St. Marcellus(Pope and Martyr (+ 309))</h3><hr /><p>SAINT MARCELLUS I Pope and Martyr (+309) St. Marcellus was consecrated pope in 307 during the last years of Diocletian's persecution. He undertook the ecclesiastical reorganization of the Church and pardoned those who had denied their faith. In 309, under the tyrannical Emperor Maxentius, St. Marcellus was banished from Rome. He passed away in exile that same year.</p><hr /><h3>St. Fursey()</h3><hr /><p></p>"
        },
        {
            "id": "17",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Second week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>17,32-33.37.40-51.</em><p>David spoke to Saul: \"Let your majesty not lose courage. I am at your service to go and fight this Philistine.\"<br />But Saul answered David, \"You cannot go up against this Philistine and fight with him, for you are only a youth, while he has been a warrior from his youth.\"<br />David continued: \"The LORD, who delivered me from the claws of the lion and the bear, will also keep me safe from the clutches of this Philistine.\" Saul answered David, \"Go! the LORD will be with you.\"<br />Then, staff in hand, David selected five smooth stones from the wadi and put them in the pocket of his shepherd's bag. With his sling also ready to hand, he approached the Philistine.<br />With his shield-bearer marching before him, the Philistine also advanced closer and closer to David.<br />When he had sized David up, and seen that he was youthful, and ruddy, and handsome in appearance, he held him in contempt.<br />The Philistine said to David, \"Am I a dog that you come against me with a staff?\" Then the Philistine cursed David by his gods<br />and said to him, \"Come here to me, and I will leave your flesh for the birds of the air and the beasts of the field.\"<br />David answered him: \"You come against me with sword and spear and scimitar, but I come against you in the name of the LORD of hosts, the God of the armies of Israel that you have insulted.<br />Today the LORD shall deliver you into my hand; I will strike you down and cut off your head. This very day I will leave your corpse and the corpses of the Philistine army for the birds of the air and the beasts of the field; thus the whole land shall learn that Israel has a God.<br />All this multitude, too, shall learn that it is not by sword or spear that the LORD saves. For the battle is the LORD'S, and he shall deliver you into our hands.\"<br />The Philistine then moved to meet David at close quarters, while David ran quickly toward the battle line in the direction of the Philistine.<br />David put his hand into the bag and took out a stone, hurled it with the sling, and struck the Philistine on the forehead. The stone embedded itself in his brow, and he fell prostrate on the ground.<br />(Thus David overcame the Philistine with sling and stone; he struck the Philistine mortally, and did it without a sword.)<br />Then David ran and stood over him; with the Philistine's own sword (which he drew from its sheath) he dispatched him and cut off his head.</p><h3>Psalms</h3><em>144(143),1.2.9-10.</em><p>Blessed be the LORD, my rock, <br />who trains my hands for battle, my fingers for war.<br />My mercy and my fortress, <br />my stronghold, my deliverer, <br />my shield, in whom I trust, <br />who subdues my people under me.<br />O God, I will sing a new song to you; <br />with a ten stringed lyre I will chant your praise,<br />You who give victory to kings, <br />and deliver David, your servant from the evil sword.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,1-6.</em><p>Jesus entered the synagogue. There was a man there who had a withered hand.<br />They watched him closely to see if he would cure him on the sabbath so that they might accuse him.<br />He said to the man with the withered hand, \"Come up here before us.\"<br />Then he said to them, \"Is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\" But they remained silent.<br />Looking around at them with anger and grieved at their hardness of heart, he said to the man, \"Stretch out your hand.\" He stretched it out and his hand was restored.<br />The Pharisees went out and immediately took counsel with the Herodians against him to put him to death.</p><hr /><h3>St. Anthony the Abbot((251-356))</h3><p>SAINT ANTONY Patriarch of Monks (251-356) St. Antony was born in Upper Egypt in 251 A.D. Hearing at Mass, \"If thou wilt be perfect, go, sell what thou hast, and give to the poor,\" he donated all his wealth. He then besought an aged hermit to teach him the spiritual life. He also visited various solitaries, emulating the principal virtues of each. To better serve God, Antony entered the desert and immured himself in a ruin. While he gave his life and prayers in faith, fallen angels tempted and assailed him. They sometimes appeared as various monsters and even wounded him, but his courage never flagged. He overcame them by the sign of the cross: for prayer is most pleasing to God when faith remains in spite of darkness and desolation. One night, while Antony was in solitude, many demons assailed him. A friend found him; and believing him dead, carried him home. However, Antony came to himself, and returned to his solitude. There, prostrate from weakness, Antony defied the demons, saying, \"I fear you not; you cannot separate me from the love of Christ.\" After more vain assaults, the devils fled, and Christ appeared to Antony in glory. Antony's only food was bread and water, which he never tasted before sunset. Sometimes, he ate only once in two, three or four days. He wore sackcloth and sheepskin, and often knelt in prayer from sunset to sunrise. Many souls flocked to Antony for advice; and after twenty years of solitude, he consented to guide them in holiness. Hence he founded the first monastery. Antony's numerous miracles attracted such multitudes that he fled again into solitude, where he lived through manual labor. St. Antony passed away in the peace of the Holy Family. St. Athanasius, his biographer, says that knowing how he lived, prayed and mortified his senses (or custody of the eyes and appetites) is a guide to virtue.</p>"
        },
        {
            "id": "18",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Second week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>18,6-9.19,1-7.</em><p>When David and Saul approached (on David's return after slaying the Philistine), women came out from each of the cities of Israel to meet King Saul, singing and dancing, with tambourines, joyful songs, and sistrums.<br />The women played and sang: \"Saul has slain his thousands, and David his ten thousands.\"<br />Saul was very angry and resentful of the song, for he thought: \"They give David ten thousands, but only thousands to me. All that remains for him is the kingship.\"<br />(And from that day on, Saul was jealous of David.<br />Saul discussed his intention of killing David with his son Jonathan and with all his servants. But Saul's son Jonathan, who was very fond of David,<br />told him: \"My father Saul is trying to kill you. Therefore, please be on your guard tomorrow morning; get out of sight and remain in hiding.<br />I, however, will go out and stand beside my father in the countryside where you are, and will speak to him about you. If I learn anything, I will let you know.\"<br />Jonathan then spoke well of David to his father Saul, saying to him: \"Let not your majesty sin against his servant David, for he has committed no offense against you, but has helped you very much by his deeds.<br />When he took his life in his hands and slew the Philistine, and the LORD brought about a great victory for all Israel through him, you were glad to see it. Why, then, should you become guilty of shedding innocent blood by killing David without cause?\"<br />Saul heeded Jonathan's plea and swore, \"As the LORD lives, he shall not be killed.\"<br />So Jonathan summoned David and repeated the whole conversation to him. Jonathan then brought David to Saul, and David served him as before.</p><h3>Psalms</h3><em>56(55),2-3.9-10a.10b-11.12-13.</em><p>Have mercy on me, O God, for men trample upon me;<br />all the day they press their attack against me.<br />My adversaries trample upon me all the day;<br />yes, many fight against me.<br />My wanderings you have counted;<br />my tears are stored in your flask;<br />are they not recorded in your book?<br />Then do my enemies turn back,<br />when I call upon you.<br />Now I know that God is with me.<br />In God, in whose promise I glory,<br />in God I trust without fear;<br />what can flesh do against me?<br />I am bound, O God, by vows to you;<br />your thank offerings I will fulfill.<br />For you have rescued me from death,<br />my feet, too, from stumbling;<br />that I may walk before God in the light of the living.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,7-12.</em><p>Jesus withdrew toward the sea with his disciples. A large number of people followed from Galilee and from Judea.<br />Hearing what he was doing, a large number of people came to him also from Jerusalem, from Idumea, from beyond the Jordan, and from the neighborhood of Tyre and Sidon.<br />He told his disciples to have a boat ready for him because of the crowd, so that they would not crush him.<br />He had cured many and, as a result, those who had diseases were pressing upon him to touch him.<br />And whenever unclean spirits saw him they would fall down before him and shout, \"You are the Son of God.\"<br />He warned them sternly not to make him known.</p><hr /><h3>St. Jaime Hilario(Martyr (1898-1937))</h3><p>Saint Jaime Hilario Martyr (1898-1937) St. Jaime Hilario was a member of the Institute of the Brothers of the Christian Schools. He was baptized Manuel Barbal Cosan on January 2, 1898, in Enviny, a small town in the foothills of the Pyrenees mountain range of Catalonia, northern Spain. Known for his serious nature, he was only 12 when he entered the minor seminary of the diocese of La Seu de Urgel with the blessing of his devout and hardworking parents. He later suffered an ear infection and was forced to abandon his studies for the priesthood. In 1917, convinced that God was calling him, he joined the novitiate of the La Salle Brothers in Irún. He took the name Jaime Hilario. After sixteen years in various teaching assignments, his increasing deafness forced him to retire. He moved to Cambrils, near Tarragona, and worked in the garden of the Order's training house. At the outbreak of the Spanish civil war on July 18, 1936, he took refuge in nearby Mollerosa on his way to visit his family. But he was arrested as a religious and jailed. In December, he was transferred to Tarragona for trial. He was held on board a prison ship with several other brothers. On January 15, 1937, he was given a summary trial. Though he could have been freed by claiming to be only a gardener, he insisted on his identity as a religious. He was condemned to death on no grounds beyond his religious status. He was shot in a wood known as the Mount of Olives next to Tarragona cemetery on January 18, 1937. His last words to his executioners were, \"My friends, to die for Christ is to reign.\" When two volleys failed to meet their mark, the soldiers dropped their rifles and fled in panic. The commander, shouting a furious oath, fired five shots to the temple and the victim fell at his feet. He was the first of 97 Christian Brothers killed in Catalonia during the Spanish civil war. He was beatified on April 29, 1990; and canonized on November 21, 1999, by Pope John Paul II.</p><hr /><h3>St. Priscilla()</h3><hr /><hr /><h3>St. Volusian()</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Second week in Ordinary Time</h3><h3>1st book of Samuel</h3><em>24,3-21.</em><p>Saul took three thousand picked men from all Israel  and went in search of David and his men  in the direction of the wild goat crags.<br />When he came to the sheepfolds along the way, he found a cave, which he entered to ease nature. David and his men were occupying the inmost recesses of the cave.<br />David's servants said to him, \"This is the day of which the LORD said to you, 'I will deliver your enemy into your grasp; do with him as you see fit.'\" So David moved up and stealthily cut off an end of Saul's mantle.<br />Afterward, however, David regretted that he had cut off an end of Saul's mantle.<br />He said to his men, \"The LORD forbid that I should do such a thing to my master, the LORD'S anointed, as to lay a hand on him, for he is the Lord's anointed.\"<br />With these words David restrained his men and would not permit them to attack Saul. Saul then left the cave and went on his way.<br />David also stepped out of the cave, calling to Saul, \"My lord the king!\" When Saul looked back, David bowed to the ground in homage<br />and asked Saul: \"Why do you listen to those who say, 'David is trying to harm you'?<br />You see for yourself today that the LORD just now delivered you into my grasp in the cave. I had some thought of killing you, but I took pity on you instead. I decided, 'I will not raise a hand against my lord, for he is the LORD'S anointed and a father to me.'<br />Look here at this end of your mantle which I hold. Since I cut off an end of your mantle and did not kill you, see and be convinced that I plan no harm and no rebellion. I have done you no wrong, though you are hunting me down to take my life.<br />The LORD will judge between me and you, and the LORD will exact justice from you in my case. I shall not touch you.<br />The old proverb says, 'From the wicked comes forth wickedness.' So I will take no action against you.<br />Against whom are you on campaign, O king of Israel? Whom are you pursuing? A dead dog, or a single flea!<br />The LORD will be the judge; he will decide between me and you. May he see this, and take my part, and grant me justice beyond your reach!\"<br />When David finished saying these things to Saul, Saul answered, \"Is that your voice, my son David?\" And he wept aloud.<br />Saul then said to David: \"You are in the right rather than I; you have treated me generously, while I have done you harm.<br />Great is the generosity you showed me today, when the LORD delivered me into your grasp and you did not kill me.<br />For if a man meets his enemy, does he send him away unharmed? May the LORD reward you generously for what you have done this day.<br />And now, since I know that you shall surely be king and that sovereignty over Israel shall come into your possession.\"</p><h3>Psalms</h3><em>57(56),2.3-4.6.11.</em><p>Have mercy on me, God, have mercy on me. <br />In you I seek shelter.<br />In the shadow of your wings I seek shelter <br />till harm pass by.<br />I call to God Most High, <br />to God who provides for me.<br />May God send help from heaven to save me, <br />shame those who trample upon me. <br />May God send fidelity and love.<br />Be exalted over the heavens, O God; <br />may your glory appear above all the earth.<br />For your mercy towers to the heavens, <br />and your faithfulness to the skies.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,13-19.</em><p>Jesus went up the mountain and summoned those whom he wanted  and they came to him.<br />He appointed twelve (whom he also named apostles) that they might be with him and he might send them forth to preach<br />and to have authority to drive out demons:<br />(he appointed the twelve:) Simon, whom he named Peter;<br />James, son of Zebedee, and John the brother of James, whom he named Boanerges, that is, sons of thunder;<br />Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus; Thaddeus, Simon the Cananean,<br />and Judas Iscariot who betrayed him.</p><hr /><h3>St. Canutus(King of Denmark(1040-1086))</h3><p>SAINT CANUTUS King of Denmark and Martyr (1040-1086) St. Canutus, a king of Denmark, was endowed with excellent qualities of both mind and body. It is hard to say whether he excelled more in courage or in conduct and skill in war. These qualities however were ennobled by his piety. During the course of his reign, he cleared the seas of pirates and subdued neighboring provinces that attacked Denmark. The kingdom of Denmark was elective till the year 1660. When Canutus' father passed away, his eldest brother, Harold, became king. Harold passed away after reigning for two years, and Canutus was chosen to succeed him. He began his reign with a successful war against the enemies of the state and by planting the faith in conquered provinces. Amid his victories, he humbly prostrated himself at the foot of the crucifix, laying down his diadem and offering himself and his kingdom to the King of kings. After providing for the peace and safety of his country, he married Eltha, a daughter of Robert, the earl of Flanders. His next concern was enforcing laws that repressed violence and tyranny without respect to persons. He honored holy men and granted privileges to the clergy. His charity and tenderness toward his subjects made him study all possible ways of making them happy. He showed a royal munificence in building and adorning churches, and gave the crown that he wore to a church in the capitol, his place of residence, where the kings of Denmark are still buried. To the virtues which constitute a great king, St. Canutus added those which prove a great saint. When a rebellion sprung up in his kingdom, he was ambushed at church by the rebels. Perceiving the danger, he confessed his sins at the foot of the altar, and received Holy Communion. Stretching out his arms, the Saint recommended his soul to his Creator. In this posture, he was struck by a javelin thrown through a window, and fell a victim for Christ's sake.</p><hr /><h3>St. Wulfstan()</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Second week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>1,1-4.11-12.19.23-27.</em><p>David returned from his defeat of the Amalekites  and spent two days in Ziklag.<br />On the third day a man came from Saul's camp, with his clothes torn and dirt on his head. Going to David, he fell to the ground in homage.<br />David asked him, \"Where do you come from?\" He replied, \"I have escaped from the Israelite camp.\"<br />\"Tell me what happened,\" David bade him. He answered that the soldiers had fled the battle and that many of them had fallen and were dead, among them Saul and his son Jonathan.<br />David seized his garments and rent them, and all the men who were with him did likewise.<br />They mourned and wept and fasted until evening for Saul and his son Jonathan, and for the soldiers of the LORD of the clans of Israel, because they had fallen by the sword.<br />\"Alas! the glory of Israel, Saul, slain upon your heights; how can the warriors have fallen!<br />Saul and Jonathan, beloved and cherished, separated neither in life nor in death, swifter than eagles, stronger than lions!<br />Women of Israel, weep over Saul, who clothed you in scarlet and in finery, who decked your attire with ornaments of gold.<br />\"How can the warriors have fallen-- in the thick of the battle, slain upon your heights!<br />\"I grieve for you, Jonathan my brother! most dear have you been to me; More precious have I held love for you than love for women.<br />\"How can the warriors have fallen, the weapons of war have perished!\"</p><h3>Psalms</h3><em>80(79),2-3.5-7.</em><p>Shepherd of Israel, listen! <br />From your throne upon the cherubim, shine forth<br />Rouse your power, <br />come to save us.<br />LORD of hosts, how long will you burn with anger <br />while your people pray?<br />You have fed them the bread of tears, <br />made them drink tears in abundance.<br />You have left us to be fought over by our neighbors; <br />our enemies deride us.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,20-21.</em><p>Jesus came with his disciples into the house. Again the crowd gathered, making it impossible for them even to eat.<br />When his relatives heard of this they set out to seize him, for they said, \"He is out of his mind.\"</p><hr /><h3>St. Sebastian(Martyr (c. 257-c. 288))</h3><p>SAINT SEBASTIAN Martyr (c. 257-c. 288) St. Sebastian was an officer in the Roman army, esteemed by pagans as a good soldier and honored by the Church as a moral leader. Born at Narbonne, France, Sebastian came to Rome about the year 284. In Rome, Sebastian found twin brothers Marcus and Marcellinus in prison for the faith. When they were near yielding, he encouraged them to reject temptation and die to their self for Christ. God confirmed his words by miracle: light shone around him while he spoke. He also led many to faith through prayer, acts and healing: among those the prefect of Rome and his son Tiburtius. Sebastian saw his disciples die before him, and one of them appeared in a vision to tell him that his own end was near. It was during a contest of fervor and charity that he found the occasion of martyrdom.The prefect of Rome, after his conversion, retired to his estates in Campania, and took a great number of his fellow converts with him. It was a question of whether Polycarp, a priest, or St. Sebastian would accompany the neophytes. Both were eager to stay and face the danger in Rome, but at last the Pope decided that the Roman church could not spare Sebastian's services. Thus St. Sebastian continued to labor at his post until he was betrayed by a false disciple. St. Sebastian was led before Diocletian; and at the emperor's command, was shot with arrows and left for dead. However, God raised up St. Sebastian, who then went before the emperor and beseeched him to stop the persecution. Again sentenced, St. Sebastian was beaten to death with clubs.</p><hr /><h3>St. Fabian(Pope and Martyr (+ 250))</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Sunday",
            "contenido": "<h3>Third Sunday in Ordinary Time</h3><h3>Book of Jonah</h3><em>3,1-5.10.</em><p>The word of the LORD came to Jonah a second time:<br />\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"<br />So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.<br />Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"<br />when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.<br />When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.</p><h3>Psalms</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Remember that your compassion, O LORD, <br />and your love are from of old.<br />In your kindness remember me,<br />because of your goodness, O LORD.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way. </p><h3>First Letter to the Corinthians</h3><em>7,29-31.</em><p>I tell you, brothers and sisters, the time is running out. From now on, let those having wives act as not having them,<br />those weeping as not weeping, those rejoicing as not rejoicing, those buying as not owning,<br />those using the world as not using it fully. For the world in its present form is passing away.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,14-20.</em><p>After John had been arrested, Jesus came to Galilee proclaiming the Gospel of God:<br />\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"<br />As he passed by the Sea of Galilee, he saw Simon and his brother Andrew casting their nets into the sea; they were fishermen.<br />Jesus said to them, \"Come after me, and I will make you fishers of men.\"<br />Then they abandoned their nets and followed him.<br />He walked along a little farther and saw James, the son of Zebedee, and his brother John. They too were in a boat mending their nets.<br />Then he called them. So they left their father Zebedee in the boat along with the hired men and followed him.</p><hr /><h3>St. Agnes((+ 304))</h3><p>SAINT AGNES Virgin and Martyr (+ 304) St. Agnes was 12 when she was led to the altar of Minerva in Rome and commanded to offer incense by the laws of Diocletian. In the midst of idolatrous rites, she raised her hands to Jesus Christ and made the sign of the cross. She did not shrink after being bound hand and foot, though the gyves slipped from her hands and the pagans standing around were moved to tears. The bonds were not needed as she walked courageously to the place of torture. When the judge saw that pain held no terrors, he inflicted an insult: St. Agnes' clothes were stripped off and she was placed in the street before a pagan crowd. Undaunted, she said, \"Christ will guard His own.\" Then Christ showed, by a miracle, the value God places upon chastity and custody of the eyes. The entire crowd turned away; and when one young man lustfully gazed at her, a flash of light struck him blind. St. Agnes was afterward tempted with flattery and an exalted marriage, but she answered, \"Christ is my Spouse: He chose me first, and His I will be.\" At length, she was sentenced to death. In the moments before her execution, she stood erect in prayer. She then bowed her head and was decapitated in one stroke. At the moment of her death, angels accompanied her pure soul to Heaven.</p>"
        },
        {
            "id": "22",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Third week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>5,1-7.10.</em><p>In those days, all the tribes of Israel came to David in Hebron and said: \"Here we are, your bone and your flesh.<br />In days past, when Saul was our king, it was you who led the Israelites out and brought them back. And the LORD said to you, 'You shall shepherd my people Israel and shall be commander of Israel.'\"<br />When all the elders of Israel came to David in Hebron, King David made an agreement with them there before the LORD, and they anointed him king of Israel.<br />David was thirty years old when he became king, and he reigned for forty years:<br />seven years and six months in Hebron over Judah, and thirty-three years in Jerusalem over all Israel and Judah.<br />Then the king and his men set out for Jerusalem against the Jebusites who inhabited the region. David was told, \"You cannot enter here: the blind and the lame will drive you away!\" which was their way of saying, \"David cannot enter here.\"<br />But David did take the stronghold of Zion, which is the City of David.<br />David grew steadily more powerful, for the LORD of hosts was with him.</p><h3>Psalms</h3><em>89(88),20.21-22.25-26.</em><p>Once you spoke in vision;<br />to your faithful ones you said: <br />“On a champion I have placed a crown;<br />over the people I have set a youth.”<br />I have chosen David, my servant; <br />with my holy oil I have anointed him.<br />That my hand will be with him; <br />and that my arm will make him strong.<br />My loyalty and love will be with him; <br />through my name his horn will be exalted.<br />I will set his hand upon the sea,<br />his right hand upon the rivers.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,22-30.</em><p>The scribes who had come from Jerusalem said of Jesus, \"He is possessed by Beelzebul,\" and \"By the prince of demons he drives out demons.\"<br />Summoning them, he began to speak to them in parables, \"How can Satan drive out Satan?<br />If a kingdom is divided against itself, that kingdom cannot stand.<br />And if a house is divided against itself, that house will not be able to stand.<br />And if Satan has risen up against himself and is divided, he cannot stand; that is the end of him.<br />But no one can enter a strong man's house to plunder his property unless he first ties up the strong man. Then he can plunder his house.<br />Amen, I say to you, all sins and all blasphemies that people utter will be forgiven them.<br />But whoever blasphemes against the holy Spirit will never have forgiveness, but is guilty of an everlasting sin.\"<br />For they had said, \"He has an unclean spirit.\"</p><hr /><h3>St. Vincent(Deacon and Martyr (+ 304))</h3><p>SAINT VINCENT Deacon and Martyr (+ 304) St. Vincent was the archdeacon of the church in Saragossa. The bishop, Valerian, had a speech impediment, so St. Vincent preached in his stead. When Diocletian's persecution erupted, they were both arrested and tried beforey Dacian. As punishment for being Christian, Valerian was banished and St. Vincent was sentenced to death by torture. First, St. Vincent was stretched on a rack; and when almost torn asunder, was mocked for resisting. Dacian then goaded his executioners to intensify the torture. St. Vincent's flesh was torn with hooks. Later, he was fastened to a chair of red-hot iron. Afterward, lard and salt were rubbed into his wounds. Amidst the torture, St. Vincent kept his eyes raised to heaven. He was unshaken and burned with love for Jesus and Mary. He shared in the passion of Christ. St. Vincent was cast into a solitary dungeon with his feet in the stocks. Miraculously, the angels of Christ illuminated the darkness and assured him that victory was near. After the apparitions, St. Vincent's wounds were tended to prepare him for fresh torture. The public was permitted to see his mangled body; and those who visited kissed him and carried away cloths dipped in his blood as relics.Before the tortures recommenced, St. Vincent's hour came, and he breathed forth his soul to God. The dead bodies of the saints are precious in the sight of God, and the hand of iniquity cannot touch them. A raven guarded the body of St. Vincent where it lay flung upon the earth. When his body was sunk out at sea, the waves carried it ashore; and his relics are preserved to this day at the Augustinian monastery in Lisbon.</p>"
        },
        {
            "id": "23",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Third week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>6,12-15.17-19.</em><p>When it was reported to King David that the LORD had blessed the family of Obed-edom and all that belonged to him, David went to bring up the ark of God from the house of Obed-edom into the City of David amid festivities.<br />As soon as the bearers of the ark of the LORD had advanced six steps, he sacrificed an ox and a fatling.<br />Then David, girt with a linen apron, came dancing before the LORD with abandon,<br />as he and all the Israelites were bringing up the ark of the LORD with shouts of joy and to the sound of the horn.<br />The ark of the LORD was brought in and set in its place within the tent David had pitched for it. Then David offered holocausts and peace offerings before the LORD.<br />When he finished making these offerings, he blessed the people in the name of the LORD of hosts.<br />He then distributed among all the people, to each man and each woman in the entire multitude of Israel, a loaf of bread, a cut of roast meat, and a raisin cake. With this, all the people left for their homes.</p><h3>Psalms</h3><em>24(23),7.8.9.10.</em><p>Lift up, O gates, your lintels; <br />reach up, you ancient portals, <br />that the king of glory may come in!<br />Who is this king of glory? <br />The LORD, strong and mighty, <br />the LORD, mighty in battle.<br />Lift up, O gates, your lintels; <br />reach up, you ancient portals, <br />that the king of glory may come in!<br />Who is this king of glory? <br />The LORD of hosts; he is the king of glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,31-35.</em><p>The mother of Jesus and his brothers arrived at the house. Standing outside, they sent word to Jesus and called him.<br />A crowd seated around him told him, \"Your mother and your brothers (and your sisters) are outside asking for you.\"<br />But he said to them in reply, \"Who are my mother and (my) brothers?\"<br />And looking around at those seated in the circle he said, \"Here are my mother and my brothers.<br />(For) whoever does the will of God is my brother and sister and mother.\"</p><hr /><h3>St. Marianne Cope()</h3><p>St. Marianne CopeReligious (1838 - 1918) Though leprosy scared off most people in Molokai, Hawaii, Mother Marianne responded to their needs with heroic generosity. Her courage helped tremendously to improve the lives of victims in Hawaii, a territory annexed to the United States in 1898. Mother Marianne’s generosity and courage were celebrated during her beatification on May 14, 2005. She was a woman who spoke “the language of truth and love,” said Cardinal José Saraiva Martins, prefect of the Congregation for Saints’ Causes. Her life was “a wonderful work of divine grace.” He also said about her special love for persons suffering from leprosy: “She saw in them the suffering face of Jesus. Like the Good Samaritan, she became their mother.” She was born on January 23, 1838, to Peter and Barbara Cope of Hessen-Darmstadt, Germany. She was named after her mother. Two years later, the Cope family immigrated to the United States and settled in Utica, New York. Young Barbara worked in a factory until August 1862 , when she went to the Sisters of the Third Order of Saint Francis in Syracuse, New York. After professing in November of the next year, she began teaching at Assumption parish school. Sr. Marianne held the post of superior in several places and was twice the novice mistress of her congregation. A natural leader, she was the superior of St. Joseph’s Hospital in Syracuse at three different times: learning what would be indispensable during her years in Hawaii. Mother Marrianne was elected provincial in 1877 and unanimously re-elected in 1881. Two years later, the Hawaiian government was searching for someone to run the Kakaako Receiving Station for people suspected of having leprosy. More than 50 religious communities in the United States and Canada were asked. When the request was put to the Syracuse sisters, 35 of them volunteered immediately. On October 22, 1883, Mother Marianne and six other sisters left for Hawaii, where they took charge of the Kakaako Receiving Station outside Honolulu. On the island of Maui, they opened a hospital and a school for girls. In 1888, Mother Marianne and two sisters went to Molokai to open a home for “unprotected women and girls.” The Hawaiian government was quite hesitant to send women for this difficult assignment. However, they underestimated Mother Marianne's courage and competency. On Molokai, she took charge of the home thatSt. Damien de Veuster [May 10, d. 1889] had established for men and boys. Mother Marianne changed life on Molokai by introducing medical best practices, pride and fun. Bright scarves and dresses for women were part of her approach. Mother Marianne was awarded the Royal Order of Kapiolani by the Hawaiian government and celebrated in a poem by Robert Louis Stevenson. Her sisters have attracted vocations among the Hawaiian people and still work on Molokai.In 2005, she was beatified by Pope Benedict XVI.St. Marianne was declared a saint on October 21, 2012.</p><hr /><h3>St. John the Almoner(Patriarch of Alexandria (+ c. 620))</h3><hr /><p>SAINT JOHN THE ALMONERPatriarch of Alexandria(+ c. 620) St. John was married, but when his wife and two children passed away, he answered God's call to lead a perfect life. He donated all his possessions and became known throughout the East as the Almoner. When he was consecrated patriarch of Alexandria, he told his servants to go into the city and bring him a list of the poor. They brought word that there were seventy-five hundred, and these he undertook to feed every day. On Wednesday and Friday every week, he sat on a bench in front of the church to hear the complaints of the needy and aggrieved. The awareness of death was ever before him; and he never spoke an idle word. He turned those out of church whom he saw talking; and he forbade unrepentant sinners from entering his house. He left seventy churches in Alexandria where he had found but seven. St. John passed away in Cyprus, his native place, around the year 620. His soul rejoices before God and Mary in heaven. He receives our prayers for intercession until the end of time.</p>"
        },
        {
            "id": "24",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Third week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>7,4-17.</em><p>That night the LORD spoke to Nathan and said:<br />\"Go, tell my servant David, 'Thus says the LORD: Should you build me a house to dwell in?<br />I have not dwelt in a house from the day on which I led the Israelites out of Egypt to the present, but I have been going about in a tent under cloth.<br />In all my wanderings everywhere among the Israelites, did I ever utter a word to any one of the judges whom I charged to tend my people Israel, to ask: Why have you not built me a house of cedar?'<br />\"Now then, speak thus to my servant David, 'The LORD of hosts has this to say: It was I who took you from the pasture and from the care of the flock to be commander of my people Israel.<br />I have been with you wherever you went, and I have destroyed all your enemies before you. And I will make you famous like the great ones of the earth.<br />I will fix a place for my people Israel; I will plant them so that they may dwell in their place without further disturbance. Neither shall the wicked continue to afflict them as they did of old,<br />since the time I first appointed judges over my people Israel. I will give you rest from all your enemies. The LORD also reveals to you that he will establish a house for you.<br />And when your time comes and you rest with your ancestors, I will raise up your heir after you, sprung from your loins, and I will make his kingdom firm.<br />It is he who shall build a house for my name. And I will make his royal throne firm forever.<br />I will be a father to him, and he shall be a son to me. And if he does wrong, I will correct him with the rod of men and with human chastisements;<br />but I will not withdraw my favor from him as I withdrew it from your predecessor Saul, whom I removed from my presence.<br />Your house and your kingdom shall endure forever before me; your throne shall stand firm forever.'\"<br />Nathan reported all these words and this entire vision to David.</p><h3>Psalms</h3><em>89(88),4-5.27-28.29-30.</em><p>\"I have made a covenant with my chosen one, <br />I have sworn to David my servant:<br />Forever will I confirm your posterity <br />and establish your throne for all generations.”<br />“He shall say of me, 'You are my father, <br />my God, the Rock, my savior.'<br />And I will make him the first-born,<br />highest of the kings of the earth.”<br />Forever I will maintain my kindness toward him, <br />and my covenant with him stands firm.”<br />I will make his posterity endure forever <br />and his throne as the days of heaven.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,1-20.</em><p>On another occasion, Jesus began to teach by the sea. A very large crowd gathered around him  so that he got into a boat on the sea and sat down. And the whole crowd was beside the sea on land.<br />And he taught them at length in parables, and in the course of his instruction he said to them,<br />Hear this! A sower went out to sow.<br />And as he sowed, some seed fell on the path, and the birds came and ate it up.<br />Other seed fell on rocky ground where it had little soil. It sprang up at once because the soil was not deep.<br />And when the sun rose, it was scorched and it withered for lack of roots.<br />Some seed fell among thorns, and the thorns grew up and choked it and it produced no grain.<br />And some seed fell on rich soil and produced fruit. It came up and grew and yielded thirty, sixty, and a hundredfold.\"<br />He added, \"Whoever has ears to hear ought to hear.\"<br />And when he was alone, those present along with the Twelve questioned him about the parables.<br />He answered them, \"The mystery of the kingdom of God has been granted to you. But to those outside everything comes in parables,<br />so that 'they may look and see but not perceive, and hear and listen but not understand, in order that they may not be converted and be forgiven.'\"<br />Jesus said to them, \"Do you not understand this parable? Then how will you understand any of the parables?<br />The sower sows the word.<br />These are the ones on the path where the word is sown. As soon as they hear, Satan comes at once and takes away the word sown in them.<br />And these are the ones sown on rocky ground who, when they hear the word, receive it at once with joy.<br />But they have no root; they last only for a time. Then when tribulation or persecution comes because of the word, they quickly fall away.<br />Those sown among thorns are another sort. They are the people who hear the word,<br />but worldly anxiety, the lure of riches, and the craving for other things intrude and choke the word, and it bears no fruit.<br />But those sown on rich soil are the ones who hear the word and accept it and bear fruit thirty and sixty and a hundredfold.\"</p><hr /><h3>St. Francis of Sales(Doctor of the Church (+ 1622))</h3><p>SAINT FRANCIS OF SALES Bishop and Doctor of the Church (1566-1622) St. Francis of Sales was born to a pious, patrician family near Annecy in France. Years later, he studied with brilliant success in Paris and Padua. On his return from Italy, he gave up the grand career his father had marked out for him in public service and became a priest. When the Duke of Savoy resolved to restore the Church in the Chablais, St. Francis offered himself for the work and set out on foot with his Bible, breviary and one companion: his cousin, Louis of Sales. It was a work of toil, privation and danger. Every door and every heart was closed to him. He was rejected with insult and threatened with death. In spite of darkness, he persevered; and before long, the Church burst forth into a second spring. It is stated that he converted 72,000 Calvinists. At the pope's behest, St. Francis was consecrated coadjutor bishop of Geneva in 1602. At times, the exceeding gentleness with which he received heretics and sinners almost scandalized his friends. One of them said to him, \"Francis of Sales will go to Paradise, of course; but I am not so sure of the Bishop of Geneva. I am almost afraid his gentleness will play him a shrewd turn.\" \"Ah,\" said the Saint, \"I would rather account to God for too great gentleness than for too great severity. Is not God all love? God the Father is the Father of mercy; God the Son is a Lamb; God the Holy Spirit is a Dove that is gentleness itself.\" Together with St. Jane Frances of Chantal, he founded the Order of the Visitation in Annecy, which soon spread over Europe. Though poor, he was loyal to God and his vocation. He declined excess provisions, dignities and the great see of Paris. He passed away in Avignon in 1622. The following words of scripture well-summarize his heroic decisions: \"Goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever\" (Ps. 23:6).</p>"
        },
        {
            "id": "25",
            "imagen": "Thursday",
            "contenido": "<h3>Conversion of Saint Paul, apostle - Feast</h3><h3>Acts of the Apostles</h3><em>22,3-16.</em><p>Paul addressed the people in these words: \"I am a Jew, born in Tarsus in Cilicia, but brought up in this city. At the feet of Gamaliel I was educated strictly in our ancestral law and was zealous for God, just as all of you are today.<br />I persecuted this Way to death, binding both men and women and delivering them to prison.<br />Even the high priest and the whole council of elders can testify on my behalf. For from them I even received letters to the brothers and set out for Damascus to bring back to Jerusalem in chains for punishment there as well.<br />\"On that journey as I drew near to Damascus, about noon a great light from the sky suddenly shone around me.<br />I fell to the ground and heard a voice saying to me, 'Saul, Saul, why are you persecuting me?'<br />I replied, 'Who are you, sir?' And he said to me, 'I am Jesus the Nazorean whom you are persecuting.'<br />My companions saw the light but did not hear the voice of the one who spoke to me.<br />I asked, 'What shall I do, sir?' The Lord answered me, 'Get up and go into Damascus, and there you will be told about everything appointed for you to do.'<br />Since I could see nothing because of the brightness of that light, I was led by hand by my companions and entered Damascus.<br />\"A certain Ananias, a devout observer of the law, and highly spoken of by all the Jews who lived there,<br />came to me and stood there and said, 'Saul, my brother, regain your sight.' And at that very moment I regained my sight and saw him.<br />Then he said, 'The God of our ancestors designated you to know his will, to see the Righteous One, and to hear the sound of his voice;<br />for you will be his witness before all to what you have seen and heard.<br />Now, why delay? Get up and have yourself baptized and your sins washed away, calling upon his name.'</p><h3>Psalms</h3><em>117(116),1.2.</em><p>Praise the LORD, all you nations; <br />glorify him, all you peoples!<br />For steadfast is his kindness for us, <br />and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,15-18.</em><p>Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.<br />Whoever believes and is baptized will be saved; whoever does not believe will be condemned.<br />These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.<br />They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"</p>"
        },
        {
            "id": "26",
            "imagen": "Friday",
            "contenido": "<h3>Saints Timothy and Titus, bishops - Memorial</h3><h3>Second Letter to Timothy</h3><em>1,1-8.</em><p>Paul, an apostle of Christ Jesus by the will of God for the promise of life in Christ Jesus,<br />to Timothy, my dear child: grace, mercy, and peace from God the Father and Christ Jesus our Lord.<br />I am grateful to God, whom I worship with a clear conscience as my ancestors did, as I remember you constantly in my prayers, night and day.<br />I yearn to see you again, recalling your tears, so that I may be filled with joy,<br />as I recall your sincere faith that first lived in your grandmother Lois and in your mother Eunice and that I am confident lives also in you.<br />For this reason, I remind you to stir into flame the gift of God that you have through the imposition of my hands.<br />For God did not give us a spirit of cowardice but rather of power and love and self-control.<br />So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.</p><h3>Psalms</h3><em>96(95),1-2a.2b-3.7-8a.10.</em><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Sing to the LORD; bless his name.<br />Announce his salvation, day after day.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds. <br />Give to the LORD, you families of nations, <br />give to the LORD glory and praise;<br />give to the LORD the glory due his name!<br />Say among the nations: The LORD is king. <br />He has made the world firm, not to be moved; <br />he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,1-9.</em><p>The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.<br />He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.<br />Go on your way; behold, I am sending you like lambs among wolves.<br />Carry no money bag, no sack, no sandals; and greet no one along the way.<br />Into whatever house you enter, first say, 'Peace to this household.'<br />If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.<br />Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.<br />Whatever town you enter and they welcome you, eat what is set before you,<br />cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"</p><hr /><h3>Bl. José Gabriel Brochero()</h3><p>BLESSED JOSE GABRIEL BROCHERO Priest (1840 - 1914) José Gabriel del Rosario Brochero was born on the outskirts of Santa Rosa de Rio Primero, Cordoba, on March 16, 1840. He was the fourth of ten children living from their father’s rural work. He grew up in a profoundly Christian family. Two of his sisters were nuns of the Garden of Olives. Having entered the College Seminary of Our Lady of Loreto on March 5, 1856, he was ordained a priest on November 4, 1866. He assisted in the pastoral tasks of the Cathedral of Cordoba and carried out his priestly ministry during the cholera epidemic that devastated the city. Being the prefect of studies of the Major Seminary, he received the title of master in philosophy from the University of Cordoba. At the end of 1869, he took on the extensive parish of Saint Albert: 4,336 square kilometers (1,675 square miles) with just over 10,000 inhabitants, without roads or schools, and cut off by the Great Highlands of more than 2,000 meters (6,500 feet) of altitude. The moral state and material indigence of its inhabitants was lamentable. However, Brochero’s apostolic heart was not discouraged. From that moment on, he dedicated his whole life not only to bring the Gospel to the inhabitants, but to educate and promote them. A year after arriving, he began to take men and women to Cordoba for the Spiritual Exercises. It took three days on the back of a mule to cover the 200 kilometers (125 miles) in caravans that often exceeded 500 people. More than once they were surprised by strong snow storms. On returning, after nine days in silence, prayer and penance, his faithful began to change their lives, following the Gospel and working for the economic development of the region. In 1875, with the help of his faithful, he began building the Houses of Exercises of the then Villa del Transito (a locality that today is named after him). It was inaugurated in 1877 with groups that exceeded 700 people, a total of more than 40,000 going through it during his parish ministry. As a complement, he built the House for women religious, the Girls’ School and the residence for priests. With his faithful, he built more than 200 kilometers of roads and several churches. He founded villages and was concerned about the education of all. He requested and obtained from the authorities courier posts, post offices and telegraphic posts. He planned the rail network that would go through the Valley of Traslasierra joining Villa Dolores and Soto to bring the beloved highlanders out of the poverty in which they found themselves, “abandoned by all but not by God,” as he said. He preached the Gospel using the language of his faithful: thus making it comprehensible. He celebrated the sacraments, always carrying what was necessary for the Mass on the back of his mule. No sick person was left without the sacraments, as neither the rain nor the cold stopped him. “Woe if the devil is going to rob a soul from me,” he said. He gave himself totally to all, especially the poor and the estranged, whom he sought diligently to bring them close to God. A few days after his death, the Catholic newspaper of Cordoba wrote: “It is known that Father Brochero contracted the sickness that took him to his tomb, because he visited at length and embraced an abandoned leper of the area.” Because of his illness, he gave up the parish, living a few years with his sisters in his native village. However, responding to the request of his former faithful, he returned to his House of Villa del Transito, dying leprous and blind on January 26, 1914. José Gabriel Brochero was beatified in September 2013 by Pope Francis.</p><hr /><h3>Sts. Timothy and Titus(Bishops - Memorial)</h3><hr /><p>SAINTS TIMOTHY AND TITUS Bishops and Disciples of St. Paul (1st century) St. Timothy was a convert of St. Paul. He was born in Lystra, Asia Minor, to a Jewess mother and a pagan father. Though Timothy had read the Scriptures since childhood, he had not been circumcised as a Jew. When St. Paul arrived in Lystra, the youthful Timothy, with his mother and grandmother, eagerly embraced the faith. Seven years later, when the Apostle again visited the country, the boy had grown into manhood. His good heart, austerities and zeal had won the esteem of all around him. Holy men were prophesying about him. St. Paul at once saw his fitness for the work of an evangelist. Timothy was ordained, and from that time became the constant coworker of the Apostle. In company with St. Paul, he visited the cities of Asia Minor and Greece: at one time hastening on in front as a trusted messenger, at another lingering behind to confirm in the faith some recently founded church. Finally, he was consecrated the first bishop of Ephesus; and here he received the two epistles which bear his name. The first was written from Macedonia and the second from Rome. While imprisoned, St. Paul gave vent to his desire to see his \"dearly beloved son,\" if possible, once more before his death. St. Timothy, not many years after, won his martyr's crown in Ephesus. As a child, Timothy delighted in reading sacred books; and to his last hour, he would remember the parting words of his spiritual father, \"Attende lectioni - Apply thyself to reading.\"************************ St. Titus was a convert from paganism. He was St. Paul's disciple, companion on the journey to the Council of Jerusalem, and fellow-laborer in many apostolic missions. From the Second Epistle that St. Paul sent with Titus to the Corinthians, we gain an insight into the latter's character and the affection of his master. Titus had been commissioned to carry out a twofold office that needed much firmness, discretion and charity. He was to be the bearer of a severe rebuke to the Corinthians who were scandalizing and wavering in their faith; and at the same time he was to put their charity to a further test by calling upon them for abundant alms for the church in Jerusalem. St. Paul, meanwhile, was anxiously awaiting the result. At Troas, St. Paul writes, \"I had no rest in my spirit, because I found not Titus, my brother.\" St. Paul set sail to Macedonia. Here at last, Titus brought the good news. His success had been complete. He reported the sorrow, the zeal and the generosity of the Christians, till the Apostle could not contain his joy, and sent back to them his faithful messenger with the letter of comfort from which we have quoted. Titus was finally left as a bishop in Crete, and here he, in turn, received the epistle which bears his name, and here at last he died in peace. The mission of Titus to Corinth shows us how well the disciple caught the spirit of his master. He knew how to be firm and to inspire respect. The Corinthians, we are told, \"received him with fear and trembling.\" He was patient and painstaking. St. Paul \"gave thanks to God, Who had put such carefulness for them in the heart of Titus.\" And these gifts were enhanced by a quickness to detect and call out all that was good in others, and by a joyousness which overflowed upon the spirit of St. Paul himself, who \"abundantly rejoiced in the joy of Titus.\"</p>"
        },
        {
            "id": "27",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Third week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>12,1-7a.10-17.</em><p>The LORD sent Nathan to David, and when he came to him, Nathan said: \"Judge this case for me! In a certain town there were two men, one rich, the other poor.<br />The rich man had flocks and herds in great numbers.<br />But the poor man had nothing at all except one little ewe lamb that he had bought. He nourished her, and she grew up with him and his children. She shared the little food he had and drank from his cup and slept in his bosom. She was like a daughter to him.<br />Now, the rich man received a visitor, but he would not take from his own flocks and herds to prepare a meal for the wayfarer who had come to him. Instead he took the poor man's ewe lamb and made a meal of it for his visitor.\"<br />David grew very angry with that man and said to Nathan: \"As the LORD lives, the man who has done this merits death!<br />He shall restore the ewe lamb fourfold because he has done this and has had no pity.\"<br />Then Nathan said to David: \"You are the man! Thus says the LORD God of Israel:<br />Now, therefore, the sword shall never depart from your house, because you have despised me and have taken the wife of Uriah to be your wife.'<br />Thus says the LORD: 'I will bring evil upon you out of your own house. I will take your wives while you live to see it, and will give them to your neighbor. He shall lie with your wives in broad daylight.<br />You have done this deed in secret, but I will bring it about in the presence of all Israel, and with the sun looking down.'\"<br />Then David said to Nathan, \"I have sinned against the LORD.\" Nathan answered David: \"The LORD on his part has forgiven your sin: you shall not die.<br />But since you have utterly spurned the LORD by this deed, the child born to you must surely die.\"<br />Then Nathan returned to his house. The LORD struck the child that the wife of Uriah had borne to David, and it became desperately ill.<br />David besought God for the child. He kept a fast, retiring for the night to lie on the ground clothed in sackcloth.<br />The elders of his house stood beside him urging him to rise from the ground; but he would not, nor would he take food with them.</p><h3>Psalms</h3><em>51(50),12-13.14-15.16-17.</em><p>A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />Give me back the joy of your salvation, <br />and a willing spirit sustain in me.<br />I will teach transgressors your ways, <br />and sinners shall return to you. <br />Free me from blood guilt, O God, my saving God; <br />then my tongue shall revel in your justice.<br />O Lord, open my lips, <br />and my mouth shall proclaim your praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,35-41.</em><p>On that day, as evening drew on, Jesus said to his disciples: \"Let us cross to the other side.\"<br />Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.<br />A violent squall came up and waves were breaking over the boat, so that it was already filling up.<br />Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"<br />He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.<br />Then he asked them, \"Why are you terrified? Do you not yet have faith?\"<br />They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"</p><hr /><h3>St. Angela Merici(Virgin (c. 1470-1540))</h3><p>SAINT ANGELA MERICI VIRGIN (C. 1470-1540) St. Angela Merici was born in Desenzano, near Brescia, circa 1470. Her parents passed away when she was ten, so her uncle raised her. When her uncle passed away, she returned to her hometown and noticed how little education girls received. Hence Angela's vocation was forming Christian women. In 1535, Angela founded the institute of the Ursulines. They were devoted to the education of poor girls as Christians and to the missions. It was the first group of women religious to work outside the cloister and the first teaching order of women.</p>"
        },
        {
            "id": "28",
            "imagen": "Sunday",
            "contenido": "<h3>Fourth Sunday in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>18,15-20.</em><p>Moses spoke to all the people, saying: \"A prophet like me will the LORD, your God, raise up for you from among your own kin; to him you shall listen.<br />This is exactly what you requested of the LORD, your God, at Horeb on the day of the assembly, when you said, 'Let us not again hear the voice of the LORD, our God, nor see this great fire any more, lest we die.'<br />And the LORD said to me, 'This was well said.<br />I will raise up for them a prophet like you from among their kinsmen, and will put my words into his mouth; he shall tell them all that I command him.<br />If any man will not listen to my words which he speaks in my name, I myself will make him answer for it.<br />But if a prophet presumes to speak in my name an oracle that I have not commanded him to speak, or speaks in the name of other gods, he shall die.'</p><h3>Psalms</h3><em>95(94),1-2.6-7abc.7d-9.</em><p>Come, let us sing joyfully to the LORD; <br />let us acclaim the Rock of our salvation.<br />Let us come into his presence with thanksgiving; <br />let us joyfully sing psalms to him.<br />Come, let us bow down in worship; <br />let us kneel before the LORD who made us.<br />For he is our God,<br />And we are the people he shepherds, the flock he guides.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.<br />Oh, that today you would hear his voice:<br />Oh, that today you would hear his voice:<br />“Harden not your hearts as at Meribah, <br />as in the day of Massah in the desert,<br />Where your fathers tempted me; <br />they tested me though they had seen my works.” </p><h3>First Letter to the Corinthians</h3><em>7,32-35.</em><p>Brothers and sisters: I should like you to be free of anxieties. An unmarried man is anxious about the things of the Lord, how he may please the Lord.<br />But a married man is anxious about the things of the world, how he may please his wife,<br />and he is divided. An unmarried woman or a virgin is anxious about the things of the Lord, so that she may be holy in both body and spirit. A married woman, on the other hand, is anxious about the things of the world, how she may please her husband.<br />I am telling you this for your own benefit, not to impose a restraint upon you, but for the sake of propriety and adherence to the Lord without distraction.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,21-28.</em><p>Jesus came to Capernaum with his followers, and on the sabbath he entered the synagogue and taught.<br />The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.<br />In their synagogue was a man with an unclean spirit;<br />he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\"<br />Jesus rebuked him and said, \"Quiet! Come out of him!\"<br />The unclean spirit convulsed him and with a loud cry came out of him.<br />All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"<br />His fame spread everywhere throughout the whole region of Galilee.</p><hr /><h3>St. Thomas Aquinas(Priest & Doctor of the Church (+ 1274) - Memorial)</h3><p>SAINT THOMAS AQUINAS Priest and Doctor of the Church (c. 1225-1274) St. Thomas was born of noble parents in Aquino, Italy. At 19, he received the Dominican habit in Naples where he was studying. Disapproving of his vocation, St. Thomas' brothers seized him while he was on his way to Paris and held him fortwo years' captivity at their castle of Rocca-Secca. Despite the threats and stratagems of his brothers, and the tears and caresses of his mother and sisters, St. Thomas remained steadfast. While St. Thomas was confined at Rocca-Secca, his brothers endeavored to entrap him in sin, but the attempt only ended in his triumph of purity. Snatching from the hearth a burning brand, the Saint drove from his chamber a woman whom they had sent to seduce him. He then marked a cross upon the wall and knelt down to pray. He was immediately rapt in ecstasy; and an angel girded him with a cord in token of the gift of perpetual chastity that God had given him. The pain caused by the girdle was so sharp that St. Thomas uttered a piercing cry, which brought his guards into the room. He never told this grace to any one save Father Raynald, his confessor. Thus originated the Angelic Warfare Confraternity for purity and chastity. Having at length escaped, St. Thomas went to Cologne and studied under Blessed Albert the Great. Afterward, he taught philosophy and theology in Paris for many years. The Church venerates St. Thomas' numerous writings as a treasure-house of sacred doctrine. His synthesis of Greek philosophy and Western theology defined both nature and substance and applied it to God and Jesus Christ. In naming St. Thomas the Angelic Doctor, the Church has indicated that his science is more divine than human. In him, the rarest gifts of intellect were combined with the tenderest piety. Prayer, he said, had taught him more than study. St. Thomas' singular devotion to the Blessed Sacrament shines forth in the Office and hymns for Corpus Christi, which he composed. To the words miraculously uttered by a crucifix at Naples, \"Well hast thou written concerning Me, Thomas. What shall I give thee as a reward?\" He replied, \"Naught save Thyself, O Lord.\" He received a vision of etenity so clear that he could no longer write afterward. His life now talked more than his words. He passed away at Fossa-Nuova in 1274 while on his way to the General Council of Lyons where Pope Gregory X had summoned him.</p>"
        },
        {
            "id": "29",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Fourth week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>15,13-14.30.16,5-13a.</em><p>An informant came to David with the report, \"The children of Israel have transferred their loyalty to Absalom.\"<br />At this, David said to all his servants who were with him in Jerusalem: \"Up! Let us take flight, or none of us will escape from Absalom. Leave quickly, lest he hurry and overtake us, then visit disaster upon us and put the city to the sword.\"<br />As David went up the Mount of Olives, he wept without ceasing. His head was covered, and he was walking barefoot. All those who were with him also had their heads covered and were weeping as they went.<br />As David was approaching Bahurim, a man named Shimei, the son of Gera of the same clan as Saul's family, was coming out of the place, cursing as he came.<br />He threw stones at David and at all the king's officers, even though all the soldiers, including the royal guard, were on David's right and on his left.<br />Shimei was saying as he cursed: \"Away, away, you murderous and wicked man!<br />The LORD has requited you for all the bloodshed in the family of Saul, in whose stead you became king, and the LORD has given over the kingdom to your son Absalom. And now you suffer ruin because you are a murderer.\"<br />Abishai, son of Zeruiah, said to the king: \"Why should this dead dog curse my lord the king? Let me go over, please, and lop off his head.\"<br />But the king replied: \"What business is it of mine or of yours, sons of Zeruiah, that he curses? Suppose the LORD has told him to curse David; who then will dare to say, 'Why are you doing this?'\"<br />Then the king said to Abishai and to all his servants: \"If my own son, who came forth from my loins, is seeking my life, how much more might this Benjaminite do so! Let him alone and let him curse, for the LORD has told him to.<br />Perhaps the LORD will look upon my affliction and make it up to me with benefits for the curses he is uttering this day.\"<br />David and his men continued on the road, while Shimei kept abreast of them on the hillside, all the while cursing and throwing stones and dirt as he went.</p><h3>Psalms</h3><em>3,2-3.4-5.6-7.</em><p>O LORD, how many are my adversaries!<br />Many rise up against me!<br />Many are saying of me,<br />“There is no salvation for him in God.”<br />But you, O LORD, are my shield;<br />my glory, you lift up my head!<br />When I call out to the LORD,<br />he answers me from his holy mountain.<br />When I lie down in sleep,<br />I wake again, for the LORD sustains me.<br />I fear not the myriads of people<br />arrayed against me on every side.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>5,1-20.</em><p>Jesus and his disciples came to the other side of the sea, to the territory of the Gerasenes.<br />When he got out of the boat, at once a man from the tombs who had an unclean spirit met him.<br />The man had been dwelling among the tombs, and no one could restrain him any longer, even with a chain.<br />In fact, he had frequently been bound with shackles and chains, but the chains had been pulled apart by him and the shackles smashed, and no one was strong enough to subdue him.<br />Night and day among the tombs and on the hillsides he was always crying out and bruising himself with stones.<br />Catching sight of Jesus from a distance, he ran up and prostrated himself before him,<br />crying out in a loud voice, \"What have you to do with me, Jesus, Son of the Most High God? I adjure you by God, do not torment me!\"<br />(He had been saying to him, \"Unclean spirit, come out of the man!\")<br />He asked him, \"What is your name?\" He replied, \"Legion is my name. There are many of us.\"<br />And he pleaded earnestly with him not to drive them away from that territory.<br />Now a large herd of swine was feeding there on the hillside.<br />And they pleaded with him, \"Send us into the swine. Let us enter them.\"<br />And he let them, and the unclean spirits came out and entered the swine. The herd of about two thousand rushed down a steep bank into the sea, where they were drowned.<br />The swineherds ran away and reported the incident in the town and throughout the countryside. And people came out to see what had happened.<br />As they approached Jesus, they caught sight of the man who had been possessed by Legion, sitting there clothed and in his right mind. And they were seized with fear.<br />Those who witnessed the incident explained to them what had happened to the possessed man and to the swine.<br />Then they began to beg him to leave their district.<br />As he was getting into the boat, the man who had been possessed pleaded to remain with him.<br />But he would not permit him but told him instead, \"Go home to your family and announce to them all that the Lord in his pity has done for you.\"<br />Then the man went off and began to proclaim in the Decapolis what Jesus had done for him; and all were amazed.</p><hr /><h3>St. Gildas the Wise(Abbot (6th century))</h3><p>SAINT GILDAS THE WISE (or Gildas of Rhuys) Abbot (c. 500-570 or 581) St. Gildas was a 6th-century British monk. Through the instructions and examples of God's servants, he emulated his brothers' virtues, the norms of piety and devotion to the Mother of God. His renowned learning and literary style earned him the nameGildas Sapiens (Gildas the Wise). St. Gildas wrote eight canons of discipline and a severe invective against the crimes of the Britons, called De Excidio Britanniae. He also wrote an invective against the British clergy, whom he accused of sloth and seldom sacrificing at the altar. He was a reformer who braved the perils of a truthful and righteous life for the honor of God. St. Gildas passed away in 570 or in 581. He was taken to heaven for perfectly conforming his will and intellect to the Divine. His heroic virtues and the miracles from his intercession prove that he attained the beatific vision: seeing God face to face forever.</p>"
        },
        {
            "id": "30",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Fourth week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>18,9-10.14b.24-25a.30-32.19,1-3.</em><p>Absalom unexpectedly came up against David's servants. He was mounted on a mule, and, as the mule passed under the branches of a large terebinth, his hair caught fast in the tree. He hung between heaven and earth while the mule he had been riding ran off.<br />Someone saw this and reported to Joab that he had seen Absalom hanging from a terebinth.<br />Joab replied, \"I will not waste time with you in this way.\" And taking three pikes in hand, he thrust for the heart of Absalom, still hanging from the tree alive.<br />Now David was sitting between the two gates, and a lookout mounted to the roof of the gate above the city wall, where he looked about and saw a man running all alone.<br />The lookout shouted to inform the king, who said, \"If he is alone, he has good news to report.\" As he kept coming nearer,<br />The king said, \"Step aside and remain in attendance here.\" So he stepped aside and remained there.<br />When the Cushite came in, he said, \"Let my lord the king receive the good news that this day the LORD has taken your part, freeing you from the grasp of all who rebelled against you.\"<br />But the king asked the Cushite, \"Is young Absalom safe?\" The Cushite replied, \"May the enemies of my lord the king and all who rebel against you with evil intent be as that young man!\"<br />The king was shaken, and went up to the room over the city gate to weep. He said as he wept, \"My son Absalom! My son, my son Absalom! If only I had died instead of you, Absalom, my son, my son!\"<br />Joab was told that the king was weeping and mourning for Absalom;<br />and that day's victory was turned into mourning for the whole army when they heard that the king was grieving for his son.</p><h3>Psalms</h3><em>86(85),1-2.3-4.5-6.</em><p>Incline your ear, O LORD; answer me, <br />for I am afflicted and poor.<br />Keep my life, for I am devoted to you; <br />save your servant who trusts in you.<br />You are my God. <br />Have mercy on me, O Lord, <br />for to you I call all the day.<br />Gladden the soul of your servant, <br />for to you, O Lord, I lift up my soul.<br />For you, O Lord, are good and forgiving, <br />abounding in kindness to all who call upon you.<br />Hearken, O LORD, to my prayer <br />and attend to the sound of my pleading.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>5,21-43.</em><p>When Jesus had crossed again in the boat to the other side, a large crowd gathered around him, and he stayed close to the sea.<br />One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet<br />and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"<br />He went off with him, and a large crowd followed him and pressed upon him.<br />There was a woman afflicted with hemorrhages for twelve years.<br />She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.<br />She had heard about Jesus and came up behind him in the crowd and touched his cloak.<br />She said, \"If I but touch his clothes, I shall be cured.\"<br />Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.<br />Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"<br />But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"<br />And he looked around to see who had done it.<br />The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.<br />He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"<br />While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"<br />Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"<br />He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.<br />When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.<br />So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"<br />And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.<br />He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"<br />The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.<br />He gave strict orders that no one should know this and said that she should be given something to eat.</p><hr /><h3>St. Bathildes(Queen (c. 634-680))</h3><p>SAINT BATHILDES Queen. (c. 634-680) St. Bathildes was an Anglo Saxon slave who became a Christian queen. She was sold at a very young age to Erkenwald, mayor of the palace under King Clovis II. When she grew up, Erkenwald was so taken with her prudence and virtue that he placed her in charge of his household. The renown of St. Bathildes' spirit, fervor and virtues spread through all France; and King Clovis II took her for his royal consort. This unexpected marriage produced no alteration in her heart, which she kept under seven locks: Chastity, temperance, charity, diligence, patience, kindness, and humility. It is certain that great, Holy Angels assist in the keeping and growth of each virtue. \"You will see the angels of God ascending and descending on the Son of Man\" (Jn 1:51). \"The kingdom of God is like a mustard seed ... Once it is sown, it springs up and becomes the largest of plants and puts forth large branches\" (Mk 4:26-34). Queen Bathildes was brave, truthful and unselfish, so King Clovis II gave her authority for the protection of the Church, care of the poor, and furtherance of religious undertakings. King Clovis' death left Queen Bathildes regent of the kingdom. She forbade the enslavement of Christians, did all in her power to promote piety, and filled France with hospitals and religious houses. As soon as her son, Clotaire, was of age, Queen Bathildes withdrew from the world and entered the convent of Chelles. There, she seemed entirely to forget her worldly dignity, and was distinguished from the rest of the community only by her humility, obedience to spiritual superiors, and her devotion to the sick, whom she comforted and served with wonderful charity. As Queen Bathildes neared her end, God visited her with a severe illness, which she bore with Christian patience and perseverance. She breathed forth her soul with prayer on January 30, 680. Joining the Church Triumphant in heaven, St. Bathildes reigns with the Blessed in our true native land. She intercedes for the faithful until the end of time.</p><hr /><h3>Bl. Columba Marmion((1858-1923))</h3><hr /><p>Bl. Columba Marmion Third Abbot of Maredsous (1858-1923) Bl. Columba Marmion was born in Dublin, Ireland, on April 1, 1858, to an Irish father (William Marmion) and a French mother (Herminie Cordier). Given the name Joseph Aloysius at birth, he entered the Dublin diocesan seminary in 1874 and completed his theological studies at the College of the Propagation of the Faith in Rome. He was ordained a priest at St. Agatha of the Goths on June 16, 1881. Fr. Columba dreamed of becoming a missionary monk in Australia, but was won over by the liturgical atmosphere of the newly founded Abbey of Maredsous in Belgium, which he visited on his return to Ireland in 1881. His Bishop asked him to wait and appointed him curate in Dundrum, then professor at the major seminary in Clonliffe (1882-86). As the chaplain at a convent of Redemptorist nuns and at a women's prison, he learned to guide souls, to hear confessions, to counsel and to help the dying. In 1886, he received his Bishop's permission to become a monk. He voluntarily renounced a promising ecclesiastical career and was welcomed at Maredsous by Abbot Placidus Wolter. His novitiate, under the iron rule of Dom Benoît D'Hondt and among a group of young novices (when he was almost 30), proved all the more difficult because he had to change habits, culture and language. But saying that he had entered the monastery to learn obedience, he let himself be moulded by monastic discipline, community life and choral prayer until his solemn profession on February 10, 1891. Fr. Columba received his first \"obedience\" or mission when he was assigned to the small group of monks sent to found the Abbey of Mont César in Louvain. Although it distressed him, he gave his all to it for the sake of obedience. There he was entrusted with the task of Prior beside Abbot de Kerchove, and served as spiritual director and professor to all the young monks studying philosophy or theology in Louvain. He started to devote more time to preaching retreats in Belgium and in the United Kingdom, and gave spiritual direction to many communities, particularly those of Carmelite nuns. He became the confessor of Mons. Joseph Mercier, the future Cardinal, and the two formed a lasting friendship. During this period, Maredsous Abbey was governed by Dom Hildebrand de Hemptinne, its second Abbot, who in 1893 would become, at the request of Leo XIII, the first Prelate of the Benedictine Confederation. Hildebrand's frequent stays in Rome required that he be replaced as Abbot of Maredsous. Thus Fr. Columba was elected the third Abbot of Maredsous on September 28, 1909, receiving the abbatial blessing on October 3. Fr. Columba was placed at the head of a community of more than 100 monks, with a humanities college, a trade school and a farm to run. He also had to maintain a well-established reputation for research on the sources of the faith and to continue editing various publications, including the Revue Bénédictine. Fr. Columba's ongoing care of the community did not stop him from preaching retreats or giving regular spiritual direction. He was asked to help the Anglican monks of Caldey when they wished to convert to Catholicism. His greatest ordeal was the First World War. His decision to send the young monks to Ireland so that they could complete their education in peace led to additional work, dangerous trips and many anxieties. It also caused misunderstandings and conflicts between the two generations within this community shaken by the war. German lay brothers, who had been present since the monastery's foundation by Beuron Abbey, had to be sent home (despite the Benedictine vow of stability) at the outbreak of hostilities. After the war was over, a small group of monks was urgently dispatched to the Monastery of the Dormition in Jerusalem to replace the German monks expelled by the British authorities. Finally, the Belgian monasteries were separated from the Beuron Congregation; and in 1920, the Belgian Congregation of the Annunciation was set up with Maredsous, Mont César and St. André of Zevenkerken. Fr. Columba's sole comfort during this period was preaching and giving spiritual direction. His secretary, Dom Raymond Thibaut, prepared his spiritual conferences for publication: Christ the Life of the Soul (1917), Christ in His Mysteries (1919) and Christ the Ideal of the Monk (1922). He was already considered an outstanding Abbot (Queen Elisabeth of Belgium consulted with him at length) and a great spiritual author. Bl. Columba Marmion passed away during a flu epidemic on January 30, 1923. He was beatified by Pope John Paul II on the 3rd of September 2000.</p><hr /><h3>St. Hyacinthe Mariscotti()</h3><hr /><p></p>"
        },
        {
            "id": "31",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Fourth week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>24,2.9-17.</em><p>King David said to Joab and the leaders of the army who were with him, \"Tour all the tribes in Israel from Dan to Beer-sheba and register the people, that I may know their number.\"<br />Joab then reported to the king the number of people registered: in Israel, eight hundred thousand men fit for military service; in Judah, five hundred thousand.<br />Afterward, however, David regretted having numbered the people, and said to the LORD: \"I have sinned grievously in what I have done. But now, LORD, forgive the guilt of your servant, for I have been very foolish.\"<br />When David rose in the morning, the LORD had spoken to the prophet Gad, David's seer, saying:<br />\"Go and say to David, 'This is what the LORD says: I offer you three alternatives; choose one of them, and I will inflict it on you.'\"<br />Gad then went to David to inform him. He asked: \"Do you want a three years' famine to come upon your land, or to flee from your enemy three months while he pursues you, or to have a three days' pestilence in your land? Now consider and decide what I must reply to him who sent me.\"<br />David answered Gad: \"I am in very serious difficulty. Let us fall by the hand of God, for he is most merciful; but let me not fall by the hand of man.\"<br />Thus David chose the pestilence. Now it was the time of the wheat harvest when the plague broke out among the people. (The LORD then sent a pestilence over Israel from morning until the time appointed, and seventy thousand of the people from Dan to Beer-sheba died.)<br />But when the angel stretched forth his hand toward Jerusalem to destroy it, the LORD regretted the calamity and said to the angel causing the destruction among the people, \"Enough now! Stay your hand.\" The angel of the LORD was then standing at the threshing floor of Araunah the Jebusite.<br />When David saw the angel who was striking the people, he said to the LORD: \"It is I who have sinned; it is I, the shepherd, who have done wrong. But these are sheep; what have they done? Punish me and my kindred.\"</p><h3>Psalms</h3><em>32(31),1-2.5.6.7.</em><p>Blessed is he whose fault is taken away, <br />whose sin is covered.<br />Blessed the man to whom the LORD imputes not guilt, <br />in whose spirit there is no guile.<br />Then I acknowledged my sin to you, <br />my guilt I covered not. <br />I said, “I confess my faults to the LORD,” <br />and you took away the guilt of my sin.<br />For this shall every faithful man pray to you <br />in time of stress. <br />Though deep waters overflow, <br />they shall not reach him.<br />You are my shelter; from distress you will preserve me; <br />with glad cries of freedom you will ring me round.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,1-6.</em><p>Jesus departed from there and came to his native place, accompanied by his disciples.<br />When the sabbath came he began to teach in the synagogue, and many who heard him were astonished. They said, \"Where did this man get all this? What kind of wisdom has been given him? What mighty deeds are wrought by his hands!<br />Is he not the carpenter, the son of Mary, and the brother of James and Joses and Judas and Simon? And are not his sisters here with us?\" And they took offense at him.<br />Jesus said to them, \"A prophet is not without honor except in his native place and among his own kin and in his own house.\"<br />So he was not able to perform any mighty deed there, apart from curing a few sick people by laying his hands on them.<br />He was amazed at their lack of faith.</p><hr /><h3>St. John Bosco(Priest (1815-1888) - Memorial)</h3><p>SAINT JOHN BOSCO Priest (1815-1888) Born in the diocese of Turin in 1815, he worked hard to provide the youth with opportunities that he lacked due to his underprivileged childhood. When his vocation emerged, St. John Bosco answered the call and devoted his life to educating the working youth. He founded religious congregations: the Salesian Order and the Congregation of the Helpers of Mary. These institutions spanning the globe contribute persons of character and worth: shifting the needle toward the modern progressive and egalatrian societies we find today. St. John Bosco's mystical experiences were only known after his death. Like Jesus, he never displayed his gifts to make an impression or satisfy others' curiosity. He passed away on January 30, 1888, at the age of 72. His extant works are a treasure trove of wisdom, inspired thinking and grace.</p><hr /><h3>St. Marcella(Widow (325-410))</h3><hr /><p>SAINT MARCELLA Widow (325-410) St. Marcella, whom St. Jerome called the glory of Roman women, was widowed after only seven months of marriage. By grace, she grew determined to consecrate the remainder of her days to the service of God. She rejected the hand of Cerealis, the consul and uncle of Gallus Caesar, and resolved to imitate the lives of the Eastern ascetics. She abstained from wine and meat, employed all her time in pious reading and prayer, and visited churches. She also never spoke with any man alone. Soon, her example was followed by women who placed themselves under her direction. When the Goths under Alaric plundered Rome in 410, St. Marcella was scourged to make her divulge the location of treasures. She had already donated and distributed them in years prior. St. Marcella trembled only for the innocence of her dear spiritual daughter, Principia. By St. Marcella's wisdom and God's grace, the Goths spared Principia; and conducted the Saint and her pupil to the Church of St. Paul, to which Alaric had granted the right of sanctuary, along with that of St. Peter. St. Marcella lived a only a little while longer, passing away in St. Principia's arms at the end of August, 410.</p>"
        }
    ]
}
