{
    "data": [
        {
            "id": "1",
            "imagen": "Alatsinainy 1 Janoary",
            "contenido": "<h3>Fankalazana an'i Maria Renin'Andriamanitra</h3><h3>Bokin'ny Fanisana</h3><em>6,22-27.</em><p>Ary niteny tamin'i Moizy Iaveh ka nanao hoe:<br />Mitenena amin'i Aarona sy ny zanany hoe: Hitso-drano ny zanak'Israely hianareo, dia hanao aminy hoe:<br />Hitahy anao sy hiaro anao anie Iaveh.<br />Hampamirapiratra ny tavany aminao sy hamindra fo aminao anie Iaveh.<br />Hanandratra ny tavany aminao sy hanome fiadanana anao anie Iaveh.<br />Dia izany no hametrahany ny anarako amin'ny zanak'Israely, ary izaho hitahy azy.</p><h3>Salamo</h3><em>67(66),2-3.5.6.8.</em><p>Hanambina sy hitahy antsika anie Andriamanitra! hampamirapiratra ny tavany amintsika anie izy! - Selá.<br />mba ho fantatra ety ambonin'ny tany ny lálanao, ary amin'ny firenena rehetra, ny famonjenao!<br />Aoka hirobiroby ny firenena sy hisomebin-kafaliana, fa mitsara ny vahoaka amim-pahitsiana hianao sy mitondra ny firenena ambonin'ny tany.<br />Hidera anao anie ny firenena, ry Andriamanitra, hidera anao anie ny firenena rehetra!<br />Hotahian'Andriamanitra anie isika! ary hanaja azy anie ny vazan-tany rehetra!</p><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>4,4-7.</em><p>fa rahefa feno ny andro, dia nirahin'Andriamanitra ny Zanany, nateraky ny vehivavy, sy nateraka teo ambanin'ny Lalána,<br />mba hanafaka izay teo ambanin'ny Lalána, sy handraisantsika ny fananganan-janaka.<br />Ary noho ny maha-zanaka anareo, dia nirahin'Andriamanitra ho ao anatin'ny fonareo ny Fanahin'ny Zanany, ka miantso hoe: Aba, Ray!<br />Koa tsy mpanompo intsony áry hianareo, fa zanaka, ary rahefa zanaka dia mpandova koa, noho ny ataon'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,16-21.</em><p>Dia nankany haingana izy, ka nahita an'i Maria sy Josefa ary ny Zaza kely mandry amin'ny fihinanam-bilona;<br />ary rahefa nahita izy ireo, dia nampiely ny teny nolazaina taminy ny amin'izany Zaza izany.<br />Ary izay rehetra nandre dia gaga avokoa tamin'izay nolazain'ny mpiandry ondry taminy;<br />fa Maria kosa nitadidy izany zavatra rehetra izany, ka nieritreritra azy tao am-pony.<br />Ary nody ny mpiandry ondry nidera sy nankalaza an'Andriamanitra noho ny zavatra rehetra reny sy hitany, araka izay nolazaina taminy.<br />Ary rahefa afaka ny havaloan'andro ka hoforana ny Zaza, dia natao hoe Jesoa no anarany, araka ilay nataon'ny anjely fony tsy mbola torontoronina tao an-kibo izy.</p>"
        },
        {
            "id": "2",
            "imagen": "Talata 2 Janoary",
            "contenido": "<h3>Vanim-potoan'ny Noely (2 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,22-28.</em><p>Iza no mandainga raha tsy izay mandá fa i Jesoa no Kristy? Ary ny antikristy dia izay mandá ny Ray sy ny Zanaka.<br />Izay rehetra mandá ny Zanaka, dia tsy manana ny Ray koa; fa izay manaiky ny Zanaka ihany no manana ny Ray.<br />Koa aoka hitoetra ao anatinareo izay renareo hatramin'ny voalohany. Fa raha mitoetra ao anatinareo izay renareo hatramin'ny voalohany, dia mitoetra ao amin'ny Zanaka sy ny Ray koa hianareo.<br />Ary ny zavatra nampanantenainy antsika dia ny fiainana mandrakizay.<br />Nanoratra izany ho anareo aho, ny amin'ireo manangoly anareo.<br />Ary hianareo, ilay fanosorana noraisinareo taminy no mitoetra ao aminareo, ka tsy mila hampianarin'olona hianareo, fa izany fanosorana izany no mampianatra anareo ny zavatra rehetra, ary marina fa tsy lainga ny fampianarany, ka tomoera ao aminy araka ny fampianarany anareo.<br />Ary ankehitriny, anaka, mitoera ao aminy, mba hanan-toky isika rahefa miseho izy, fa tsy horoahina hiala aminy amin-kenatra amin'ny andro hahatongavany.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,19-28.</em><p>Ary izao no nambaran'i Joany raha naniraka mpisorona sy levita, avy tany Jerosalema, hankany aminy ny Jody mba hanontany azy hoe: Iza moa hianao?<br />Nilaza marina izy ka tsy nandá, fa nanao hoe: Tsy Kristy aho.<br />Dia nanontany azy izy ireo nanao hoe: Iza áry? Elia va hianao? Fa hoy izy: Tsy izy aho. Ilay Mpaminany va hianao? Fa hoy ny navaliny: Tsia.<br />Ka hoy izy ireo taminy: Iza áry hianao, mba hitondranay valy amin'izay naniraka anay? Ataonao ho iza ny tenanao?<br />Dia hoy izy: Izaho no feon'ny miantso any an'efitra hoe: Ahitsio ny lálan'ny Tompo, araka izay voalazan'Izaia mpaminany.<br />Ary Farisiana ireo iraka ireo.<br />Dia nanontany azy indray ireo ka nanao taminy hoe: Nahoana áry hianao no manao batemy raha tsy Kristy, na Elia, na ilay Mpaminany?<br />Ka novalian'i Joany hoe: Izaho manao batemy amin'ny rano; fa eo aminareo misy anankiray tsy fantatrareo,<br />dia ilay avy ao aoriako, ary tsy mendrika hamaha ny kofehin-kapany aza aho.<br />Tany Betania an-dafin'i Jordany, izay nanaovan'i Joany batemy, no natao izany zavatra izany.</p>"
        },
        {
            "id": "3",
            "imagen": "Alarobia 3 Janoary",
            "contenido": "<h3>Vanim-potoan'ny Noely (3 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,29.3,1-6.</em><p>Raha fantatrareo fa marina izy, dia fantaro fa izay rehetra manao ny marina dia zanany naterany.<br />Endrey ity haben'ny fitiavan'Andriamanitra antsika, amin'ny iantsoana antsika hoe zanak'Andriamanitra, sady tena izany tokoa isika! Fa izao tontolo izao no tsy mahalala antsika, dia noho izy tsy mahalala azy.<br />Ry malala, zanak'Andriamanitra isika ankehitriny, nefa mbola tsy naseho izay ho tena toetrantsika; fa amin'ny andro hampisehoana izany, dia fantatsika fa hanahaka azy isika, satria hahita azy araka ny tena toetrany.<br />Izay rehetra manana izany fanantenana izany ao aminy dia manadio ny tenany, mba ho madio tahaka azy.<br />Izay rehetra manota dia mandika ny lalána, satria ny ota dia fandikana ny lalána.<br />Fantatrareo anefa fa izy no niseho dia mba hanala ny fahotana; ary tsy mba misy ota ao aminy.<br />Izay rehetra mitoetra ao aminy, dia tsy mba manota; ary izay manota dia tsy mba nahita azy na nahalala azy.</p><h3>Salamo</h3><em>98(97),1.3cd-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br />Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br />Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,29-34.</em><p>Nony ampitso, nahita an'i Jesoa nanatona azy Joany ka hoy izy: Indro ny Zanak'ondrin'Andriamanitra; indro ilay manala ny fahotan'ny olona.<br />Izy no ilay nantsoiko hoe: Misy lehilahy avy ao aoriako, sy efa tonga eo alohako, satria talohako izy.<br />Ary izaho tsy nahalala azy; fa mba hampisehoana azy amin'Israely no nahatongavako manao batemy amin'ny rano.<br />Ary nilaza marina Joany nanao hoe: Efa hitako ny Fanahy Masina nidina avy any an-danitra toy ny voromailala, ka nitoetra teo amboniny.<br />Ary izaho tsy nahalala azy, fa izay naniraka ahy hanao batemy amin'ny rano no nilaza tamiko hoe: Izay hitanao hidinan'ny Fanahy Masina sy hitoerany eo amboniny no ilay manao batemy amin'ny Fanahy Masina.<br />Ary nahita aho ka milaza marina fa izy no Zanak'Andriamanitra.</p>"
        },
        {
            "id": "4",
            "imagen": "Alakamisy 4 Janoary",
            "contenido": "<h3>Vanim-potoan'ny Noely (4 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,7-10.</em><p>Anaka, aza mety hofitahin'olona hianareo, fa izay manao ny marina ihany no marina toa azy marina koa.<br />Izay manota dia avy amin'ny demony, fa mpanota hatrany am-boalohany ny demony. Ary ny handrava ny asan'ny demony no nisehoan'ny Zanak'Andriamanitra.<br />Izay rehetra naterak'Andriamanitra dia tsy manota, satria mitoetra ao aminy ny voa nafafin'Andriamanitra, sady naterak'Andriamanitra izy ka tsy mahazo manota.<br />Amin'izany no ahafantarana izay zanak'Andriamanitra sy izay zanaky ny demony. Izay rehetra tsy manao ny marina dia tsy avy amin'Andriamanitra, toy izany koa izay tsy tia ny rahalahiny.</p><h3>Salamo</h3><em>98(97),1.7-8.9.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy; Aoka ny tany mbamin'ny mponina eo aminy hampiseho ny fientanan-kafaliany.<br />Aoka ho velon-tehaka ny ony; aoka hanao hobin-kafaliana ny tendrombohitra rehetra,<br />eo anatrehan'ny Tompo, fa avy hitsara ny tany izy; hitsara ny tany araka ny rariny izy, sy ny vahoaka araka ny hitsiny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,35-42.</em><p>Nony ampitson'izay indray, dia mbola teo koa Joany sy ny mpianany roa lahy;<br />ka hoy izy nahatazana an'i Jesoa nandalo: Indro ny Zanak'ondrin'Andriamanitra.<br />Nandre izany ireo mpianany roa lahy ireo, dia nanaraka an'i Jesoa.<br />Ary nitodika Jesoa ka nahita azy ireo nanaraka azy, dia nanao taminy hoe: Inona no tadiavinareo? Ary hoy izy ireo taminy: Raby, (izany hoe, ry Mpampianatra, raha adika) aiza hianao no mitoetra?<br />Dia hoy izy taminy: Avia fa ho hitanareo. Dia nandeha izy ireo ka nahita izay nitoerany, sy nitoetra teo aminy tamin'iny andro iny; ary tokony ho tamin'ny ora fahafolo tamin'izay.<br />Andre rahalahin'i Simona Piera no anankiray tamin'izy roa lahy izay nandre ny tenin'i Joany ka nanaraka an'i Jesoa.<br />Ary ny olona voalohany nifanena taminy kosa dia Simona rahalahiny ka nilazany hoe: Efa hitanay ny Mesia (izany hoe ny Kristy, raha adika).<br />Dia nentiny nankany amin'i Jesoa izy, ka nony nijery azy Jesoa dia nanao hoe: Hianao no Simona zanak'i Joany; hatao hoe Sefasy hianao, izany hoe, Piera.</p>"
        },
        {
            "id": "5",
            "imagen": "Zoma 5 Janoary",
            "contenido": "<h3>Vanim-potoan'ny Noely (5janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,11-21.</em><p>Satria araka ny teny azo sy renareo hatramin'ny voalohany dia tsy maintsy mifankatia isika,<br />fa tsy mba hanahaka an'i Kaina izay avy amin'ilay ratsy ka namono nahafaty ny rahalahiny. Ary ahoana moa no namonoany azy? - Dia satria ratsy ny asany, fa ny an'ny rahalahiny kosa dia marina.<br />Aza gaga, ry rahalahy, raha halan'izao tontolo izao hianareo.<br />Isika dia mahalala fa niala tamin'ny fahafatesana ho amin'ny fiainana, satria tia rahalahy. Izay tsy tia kosa mitoetra ao amin'ny fahafatesana.<br />Izay rehetra mankahala ny rahalahiny dia mpamono olona, ary fantatrareo fa tsy misy mpamono olona manana ny fiainana mandrakizay mitoetra ao anatiny.<br />Izao no nahafantarantsika ny fitiavana: nahafoy ny ainy ho antsika izy. Koa tsy maintsy mahafoy ny aintsika ho an'ny rahalahy koa isika.<br />Raha misy manan-karena amin'izao fiainana izao, ka mahita ny rahalahiny mahantra, nefa mihirim-belona aminy, ahoana no itoeran'ny fitiavana an'Andriamanitra ao anatiny?<br />Anaka, aza tia am-bava sy amin'ny teny fotsiny, fa amin'ny asa sy amin'ny fo tokoa.<br />Izany no hahafantarantsika fa avy amin'ny marina isika, sy hahazoantsika mampatoky ny fontsika eo anatrehan'Andriamanitra.<br />Fa raha ny fontsika aza manameloka antsika, mainka fa Andriamanitra, izay lehibe noho ny fontsika, sady mahalala ny zavatra rehetra.<br />Ry malala, raha tsy manameloka antsika ny fontsika, dia mahazo manatona an'Andriamanitra amin-toky isika.</p><h3>Salamo</h3><em>100(99),2.3.4.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br />mankanesa eo anatrehany amim-piravoravoana.<br />Fantaro fa Andriamanitra, ny Tompo; <br />izy no nanao antsika, ka azy isika, <br />vahoakany sy andian'ondriny amin'ny tanim-bilony.<br />Avia ho eo ambavahadiny amim-piderana, sy eo an-kianjany amim-pihirana; ankalazao izy, isaory ny anarany.<br />Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br />ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,43-51.</em><p>Nony ampitso, niroso nankany Galilea Jesoa, ary nifanena tamin'i Filipo izy ka nanao taminy hoe: Manaraha ahy.<br />Avy ao Betsaïda tanána nihavian'i Andre sy Piera ihany koa Filipo.<br />Filipo kosa nifanena tamin'i Natanaely ka nanao taminy hoe: Efa hitanay ilay voalazan'i Moizy tao amin'ny Lalána, sy nambaran'ny mpaminany, dia Jesoa zanak'i Josefa avy any Nazareta.<br />Ka hoy Natanaely taminy: Moa mba mety hisy zava-tsoa va avy any Nazareta? Dia hoy Filipo taminy: Avia, ary zahao.<br />Nony nahita an'i Natanaely tamy nanatona azy Jesoa, dia nilaza azy hoe: Io no tena Israelita tokoa, izay tsy misy fitaka.<br />Ka hoy Natanaely taminy: Ahoana no nahalalanao ahy? Ary hoy ny navalin'i Jesoa azy: Talohan'ny niantsoan'i Filipo anao, dia hitako tao ambanin'ny aviavy hianao.<br />Dia namaly azy Natanaely, ka nanao hoe: Raby ô, Hianao no Zanak'Andriamanitra, hianao no Mpanjakan'Israely.<br />Ary hoy Jesoa taminy: Mino hianao satria nilazako fa hitako tao ambanin'ny aviavy hianao; mbola hahita zava-dehibe noho izany aza hianao.<br />Dia hoy koa izy: Lazaiko marina dia marina aminareo fa hahita ny lanitra misokatra sy ny anjelin'Andriamanitra miakatra sy midina ao ambonin'ny Zanak'olona hianareo.</p>"
        },
        {
            "id": "6",
            "imagen": "Asabotsy 6 Janoary",
            "contenido": "<h3>Vanim-potoan'ny Noely (6 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,5-13.</em><p>Iza áry no maharesy an'izao tontolo izao, afa-tsy izay mino fa Jesoa no Zanak'Andriamanitra?<br />Dia izy no ilay avy tamin'ny rano sy ny rá; tsy tamin'ny rano ihany, fa tamin'ny rano sy ny rá; ary ny Fanahy no manambara, satria ny Fanahy no fahamarinana.<br />Fa misy telo no manambara [any an-danitra, dia ny Ray sy ny Teny sy ny Fanahy Masina; ary izy telo ireo dia mifanaraka.<br />Misy telo koa no manambara ety an-tany], dia ny fanahy sy ny rano sy ny rá; ary mifanaraka tsara izy telo ireo.<br />Raha ny fanambaran'ny olona aza raisintsika, mainka fa ny fanambaran'Andriamanitra izay lehibe lavitra; ary ny fanambaran'Andriamanitra, dia ny nanambarany ny Zanany indrindra.<br />Koa izay mino ny Zanak'Andriamanitra dia manana izany fanambarana izany ao anatiny; fa izay tsy mino kosa dia mampandainga an'Andriamanitra, satria tsy mino ny fanambarany ny Zanany.<br />Ary izany fanambarana izany dia izao: nomen'Andriamanitra ny fiainana mandrakizay isika, ary ao amin'ny Zanany izany fiainana izany.<br />Koa izay manana ny Zanaka dia manana ny fiainana; fa izay tsy manana ny Zanak'Andriamanitra kosa, dia tsy manana ny fiainana.<br />Izaho no nanoratra izany aminareo, dia ny mba hahafantaranareo fa manana ny fiainana mandrakizay hianareo izay mino ny anaran'ny Zanak'Andriamanitra.</p><h3>Salamo</h3><em>147,12-13.14-15.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br />ry Siona ô, miderá ny Andriamanitrao.<br />Fa nohamafisiny ny hidim-bavahadinao, <br />hasoaviny ny zanakao eo afovoanao.<br />Ataony mandry fahizay ny vava taninao, <br />vokisany vary tsara indrindra hianao.<br />Mandefa ny teniny ho amin'ny tany izy, <br />faingana dia faingana no fandehan'ny teniny.<br />Izy no nanambara ny teniny tamin'i Jakoba, <br />sy ny didiny amam-pitsipiny tamin'Israely.<br />Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br />ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>3,23-38.</em><p>Tokony ho telopolo taona Jesoa tamin'izy nanomboka nitory ny Evanjely, dia nataon'ny olona ho zanak'i Josefa izay zanak'i Helý, zanak'i Matata,<br />zanak'i Levì, zanak'i Melkì, sanak'i Janè, zanak'i Josefa,<br />zanak'i Matatiasa, zanak'i Amosa, zanak'i Nahoma, zanak'i Hesl&yacute, zanak'i Nagè,<br />zanak'i Mahata, zanak'i Matatiasa, zanak'i Semeì, zanak'i Joseka, zanak'i Jodá,<br />zanak'i Joanána, zanak'i Rezá, zanak'i Zorobabela, zanak'i Salatiela, zanak'i Nerì<br />zanak'i Melkì, zanak'i Adì, zanak'i Kosama, zanak'i Elimadama, zanak'i Hera,<br />zanak'i Jesoasa, zanak'i Eliezera, zanak'i Jorima, zanak'i Matata, zanak'i Levì,<br />zanak'i Simeona, zanak'i Jodá, zanak'i Josefa, zanak'i Jonána, zanak'i Eliakima,<br />zanak'i Meleá, zanak'i Mená, zanak'i Matatá, zanak'i Natána, zanak'i Davida,<br />zanak'i Jesè, zanak'i Obeda, zanak'i Booza, zanak'i Salmona, zanak'i Naasona,<br />zanak'i Aminadaba, zanak'i Arama, zanak'i Esròna, zanak'i Faresa, zanak'i Jodá,<br />zanak'i Jakoba, zanak'Isaaka, zanak'i Abrahama, zanak'i Tarè, zanak'i Nakora,<br />zanak'i Saroga, zanak'i Reo, zanak'i Falega, zanak'i Hebera, zanak'i Salè,<br />zanak'i Kainána, zanak'i Arfaksada, zanak'i Sema, zanak'i Noe, zanak'i Lameka,<br />zanak'i Matosalè, zanak'i Enoka, zanak'i Jareda, zanak'i Malaleela, zanak'i Kainána,<br />zanak'i Enosa, zanak'i Seta, zanak'i Adama, zanak'Andriamanitra.</p>"
        },
        {
            "id": "7",
            "imagen": "Alahady 7 Janoary",
            "contenido": "<h3>Fankalazana ny Epifania</h3><h3>Bokin'Izaia</h3><em>60,1-6.</em><p>Mitsangana, ka namirapirata! fa miposaka ny fahazavanao; ary miposaka eo aminao, ny fahazavan'ny Tompo.<br />Indro ny aizina fa manarona ny tany, ary ny aizim-pito manarona ny firenena; fa Iaveh kosa no miposaka eo aminao; ary ny voninahiny miseho eo aminao.<br />Mandroso ho amin'ny fahazavanao ny firenena, ary ho eo amin'ny famirapiratan'ny fiposahanao ny mpanjaka.<br />Atopazo manodidina ny masonao, ka jereo, izy rehetra mivory mankaty aminao; ny zanakao lahy tamy avy lavitra; ny zanakao vavy entina an-trotroana.<br />Hahita izany hianao amin'izay ka ho miramirana; hibitaka sy hiravoravo ny fonao, fa hivantana aminao ny haren'ny ranomasina; ary ho tonga ao aminao ny rakitry ny firenena.<br />Ho rakotry ny angamenavava zavon-tany mbamin-drameva avy any Madiana sy Efah hianao; ny any Saba rehetra ho avy, hitondra volamena sy emboka manitra, ary hitory ny fiderana an'ny Tompo.</p><h3>Salamo</h3><em>72(71),2.7-8.10-11.12-13.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br />Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.<br />Handoa hetra ny mpanjakan'i Tarsisa sy ny nosy; hanolotra fanatitra ny mpanjakan'i Sabá sy Meroe;<br />hiankohoka eo anatrehany ny mpanjaka rehetra, hanaiky azy ny firenena rehetra.<br />Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br />Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>3,2-3a.5-6.</em><p>raha mba renareo ihany ny fanambarana ny fahasoavan'Andriamanitra izay nomena ahy ho anareo,<br />izany hoe, ny fanambarana nampahafantatra ahy ny zava-miafina vao nalazako tamin'ny teny fohifohy teo.<br />izay tsy mbola nampahafantarina ny zanak'olombelona tamin'ny taranaka tany aloha, toy ny nanambarana azy ankehitriny tamin'ny Apostoliny masina sy ny mpaminaniny ao amin'ny Fanahy,<br />dia izao: Ny jentily dia tonga iray lova sy iray tena ary mpiombona ny fampanantenana amin'ny Jody ao amin'ny Kristy Jesoa, noho ny ninoany ny Evanjely;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>2,1-12.</em><p>Ary rahefa teraka tao Betlehema any Jodea Jesoa tamin'ny andron'i Heroda mpanjaka, indreo nisy Majy avy tany atsinanana tonga tany Jerosalema<br />nanao hoe: Aiza ilay Mpanjakan'ny Jody vao teraka? fa efa nahita ny kintany tany atsinanana izahay ka nankaty mba hitsaoka azy.<br />Raha nahare izany Heroda mpanjaka, dia taitra izy mbamin'i Jerosalema rehetra,<br />ka namory ny lohan'ny mpisorona rehetra sy ny mpanora-dalána tamin'ny vahoaka izy, ary nanontany azy hoe: Aiza no hahaterahan'ny Kristy?<br />Ary hoy ireo taminy: Ao Betlehema any Jodea, fa izao no voasoratry ny mpaminany:<br />Ary hianao, ry Betlehema tanin'i Jodá, tsy hianao no kely indrindra amin'ny renivohitr'i Jodá, fa avy ao aminao no hivoahan'ilay Mpanjaka izay hifehy ny oloko.<br />Dia nalain'i Heroda mangingina ny Majy, ka nohadihadiny fatratra ny andro nisehoan'ny kintana taminy.<br />Ary naniraka azy ho any Betlehema izy nanao hoe: Andeha ka fotopotory tsara ny amin'ilay Zaza; ary rahefa hitanareo, dia ilazao aho mba hankanesako any koa hitsaoka azy.<br />Ary rahefa nandre ny tenin'ny mpanjaka izy ireo, dia lasa. Ary indro ilay kintana hitany tany atsinanana, dia nialoha azy ambara-pijanony teo ambonin'izay nitoeran'ny Zaza.<br />Faly dia faly izy nony nahita ny kintana,<br />ary rahefa tafiditra tao an-trano izy, dia nahita ny Zazakely sy Maria reniny, ka niankohoka nitsoaka azy; ary nony efa nosokafany ny fitoeran-drakiny, dia nanolotra fanatitra ho azy izy, dia volamena sy emboka manitra ary mira.<br />Ary rahefa notoroan'Andriamanitra hevitra tamin'ny nofy izy ireo tsy hiverina any amin'i Heroda, dia lálan-kafa no nalehany nody ho any amin'ny fonenany.</p>"
        },
        {
            "id": "8",
            "imagen": "Alatsinainy 8 Janoary",
            "contenido": "<h3>Andro voalohany aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,22-24.4,1-6.</em><p>Ary na inona na inona angatahantsika dia ho azontsika, satria mitandrina ny didiny sy manao izay tsara eo imasony isika.<br />Ary izao no didiny, dia ny hinoantsika an'i Jesoa-Kristy Zanany, sy ny hifankatiavantsika, araka ny didy nomeny antsika.<br />Izay mitandrina ny didiny, dia mitoetra ao aminy, ary izy kosa ao aminy; ary ny ahafantarantsika fa mitoetra ao amintsika izy, dia ny Fanahy izay nomeny antsika.<br />Ry malala, aza mino ny fanahy rehetra, fa zahao toetra ny fanahy raha avy amin'Andriamanitra na tsia; satria maro ny mpaminany sandoka efa miely amin'izao tontolo izao.<br />Izao no ahafantarana ny fanahy avy amin'Andriamanitra: ny fanahy rehetra izay manaiky fa efa tonga nofo Jesoa-Kristy dia avy amin'Andriamanitra.<br />Ary ny fanahy rehetra izay tsy manaiky an'i Jesoa, dia tsy mba avy amin'Andriamanitra, fa fanahin'ny antikristy, izay efa renareo fa ho avy, sady efa tonga eo amin'izao tontolo izao sahady aza ankehitriny.<br />Avy amin'Andriamanitra hianareo, anaka, sady efa nandresy an'ireny, satria lehibe izay ao aminareo noho izay ao amin'izao tontolo izao.<br />Avy amin'izao tontolo izao izy ireny, ka izany no anaovany fitenin'izao tontolo izao, sy ihainoan'izao tontolo izao azy.<br />Fa izahay kosa dia avy amin'Andriamanitra, ka izay mahalala an'Andriamanitra no mihaino anay, fa izay tsy avy amin'Adriamanitra tsy mba mihaino anay; izany no ahafantarantsika izay fanahin'ny fahamarinana, sy izay fanahin'ny hadisoan-kevitra.</p><h3>Salamo</h3><em>2,7-8.10-11.</em><p>Hamoaka ny didy aho: <br />Iaveh nilaza tamiko hoe: Zanako hianao, <br />niteraka anao aho ankehitriny.<br />Mangataha dia homeko ho lovanao ny firenena, <br />ho fanjakanao, ny vazan-tany efatra.<br />Koa ankehitriny mba hendry hianareo mpanjaka; <br />minoa anatra hianareo mpitsaran'ny tany.<br />Manompoa an'ny Tompo amim-pahatahorana, <br />mientán-kafaliana amim-pangovitana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>4,12-17.23-25.</em><p>Ary nony ren'i Jesoa fa natao an-tranomaizina Joany, dia lasa izy nankany Galilea;<br />ka nony niala tany Nazareta dia tonga tao Kafarnaoma, tanána amoron-dranomasina ao amin'ny sisin-tanin'i Zabolona sy Neftalì ka nonina tao,<br />mba ho tanteraka ny teny nolazain'Izaia mpaminany hoe:<br />Ny tanin'i Zabolona sy ny tanin'i Neftalì, ny lálana ao amoron-dranomasina, any an-dafin'i Jordany, i Galilean'ny jentily:<br />ny olona izay nitoetra tao amin'ny maizina dia nahita fahazavana lehibe, ary ireo izay nitoetra tao amin'ny tany aloky ny fahafatesana no niposahan'ny mazava.<br />Hatramin'izay dia nanomboka nitory teny Jesoa ka nanao hoe: Mibebaha hianareo, fa efa akaiky ny fanjakan'ny lanitra.<br />Ary Jesoa nitety an'i Galilea manontolo, nampianatra tao amin'ny sinagogan'ny olona, sy nitory ny Evanjelin'ny fanjakan'Andriamanitra, ary nanasitrana ny aretina sy ny rofy rehetra tamin'ny olona.<br />Dia niely eran'i Siria manontolo ny lazany, ka nentin'ny olona tany aminy ny marary rehetra izay azon'ny aretina sy ny fijaliana samihafa, dia ny mararin-javatra, ny mararin'ny androbe, ny malemy, ka nositraniny ireny.<br />Ary be ny vahoaka avy tany Galilea sy Dekapaoly sy Jerosalema sy Jodea, ary avy tany an-dafin'i Jordany no nanaraka azy.</p>"
        },
        {
            "id": "9",
            "imagen": "Talata 9 Janoary",
            "contenido": "<h3>Andro faharoa aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,7-10.</em><p>Ry malala, aoka hifankatia isika, fa ny fitiavana dia avy amin'Andriamanitra, ary izay rehetra tia dia avy amin'Andriamanitra, sy mahalala an'Andriamanitra.<br />Izay tsy tia dia tsy mahalala an'Andriamanitra, satria Andriamanitra dia fitiavana.<br />Ary nampiseho ny fitiavany antsika izy, tamin'ny nanirahany ny Zanany lahitokana ho amin'izao tontolo izao, mba hahavelona antsika amin'ny alalany.<br />Ary toy izany fitiavana izany: tsy isika no tia an'Andriamanitra rahateo, fa izy no tia antsika mialoha, sy naniraka ny Zanany ho sorom-panavotana antsika amin'ny fahotantsika.</p><h3>Salamo</h3><em>72(71),2.3-4ab.7-8.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Aoka hahavokatra fiadanana ho an'ny vahoaka ny tendrombohitra, torak'izany ny havoana, amin'ny fahamarinana.<br />Hanomezany rariny ny olona ory eo amin'ny vahoakany, sy hamonjeny ny zanaky ny mahantra, ary hanorotoroany ny mpampahory!<br />Hanomezany rariny ny olona ory eo amin'ny vahoakany, sy hamonjeny ny zanaky ny mahantra, ary hanorotoroany ny mpampahory!<br />Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br />Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,34-44.</em><p>Ary nony nivoaka avy tao an-tsambo Jesoa dia nahita ireto vahoaka betsaka ka nangoraka azy, satria tahaka ny ondry tsy manam-piandry izy ireo, dia nampianatra azy zavatra maro izy.<br />Nony hariva ny andro dia nanatona azy ny mpianany nanao hoe: Ny tany efitra; ny andro efa hariva,<br />ka alefaso ny olona handeha hividy hanina any amin'ny tanána sy ny vohitra manodidina.<br />Fa izao no navaliny azy ireo: Omeonareo hanina izy; ka hoy ireo taminy: Handeha hividy mofon-denie roan-jato va izahay ka homenay azy hohaniny?<br />Ary hoy izy taminy: Manana mofo firy hianareo? Mandehana hoe zahao. Ary rahefa nozahany, dia hoy izy: Mofo dimy sy hazandrano roa.<br />Dia nasainy hampipetraka ny olona rehetra hatao antokotokony eny amin'ny ahi-maitso izy ireo;<br />ka nipetraka mitsitokotoko izy, ny sasany zato, ary ny sasany dimam-polo.<br />Dia noraisiny ny mofo dimy sy ny hazandrano roa, ary niandrandra ny lanitra izy, ka nitso-drano. Rahefa izany, novakiny ny mofo dia nomeny ny mpianany mba harosony eny anoloan'ny olona, ary nozarainy tamin'izy rehetra koa ny hazandrano roa.<br />Dia nihinana izy rehetra ka voky;<br />ary ny sombintsombin'ny mofo sy ny hazandrano sisa tsy lany nahafeno sobiky roa ambin'ny folo ka nentiny nody.<br />Dimy arivo lahy anefa no isan'ny nihinana tao.</p>"
        },
        {
            "id": "10",
            "imagen": "Alarobia 10 Janoary",
            "contenido": "<h3>Andro fahatelo aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,11-18.</em><p>Ry malala, raha toy izany no nitiavan'Andriamanitra antsika, dia tokony mba hifankatia koa isika.<br />Tsy mbola nisy olona nahita an'Andriamanitra na oviana na oviana. Fa raha mifankatia isika dia mitoetra ao amintsika Andriamanitra, ary lavorary ao amintsika ny fitiavana azy.<br />Ny fananantsika ny Fanahiny no ahafantarantsika fa mitoetra ao aminy isika, ary izy ao amintsika.<br />Ary efa nahita izahay, ka manambara fa naniraka ny Zanany ho mpamonjy an'izao tontolo izao ny Ray.<br />Na iza na iza hanaiky an'i Jesoa ho Zanak'Andriamanitra, dia mitoetra ao aminy Andriamanitra, ary izy ao amin'Andriamanitra.<br />Ary izahay efa nahalala sy nino ny fitiavan'Andriamanitra antsika. Andriamanitra dia fitiavana; koa izay mitoetra amin'ny fitiavana dia mitoetra ao amin'Andriamanitra, ary Andriamanitra ao aminy.<br />Ary izao no mahalavorary ny fitiavana ao amintsika: hanan-toky marimarina isika amin'ny andro fitsarana, satria nanahaka azy tamin'ity fiainana ity.<br />Tsy mba misy tahotra ny fitiavana, fa mandroaka ny tahotra ny fitiavana lavorary, satria milaza sazy ny tahotra; koa mbola tsy lavorary ny fitiavan'izay matahotra.</p><h3>Salamo</h3><em>72(71),2.10-11.12-13.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Handoa hetra ny mpanjakan'i Tarsisa sy ny nosy; hanolotra fanatitra ny mpanjakan'i Sabá sy Meroe;<br />hiankohoka eo anatrehany ny mpanjaka rehetra, hanaiky azy ny firenena rehetra.<br />Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br />Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,45-52.</em><p>Dia noteren'i Jesoa hiondrana an-tsambo kely niaraka tamin'izay ny mpianany, mba hialoha azy eny am-pita ho any Betsaida, ambara-pandrávany ny vahoaka;<br />ary rahefa avy nanao veloma ny olona izy, dia nankany an-tendrombohitra mba hivavaka.<br />Nony hariva ny andro, ny sambo kely dia efa mby teny ampovoan'ny ranomasina, ary Jesoa irery no teny an-tanety.<br />Ary hitany izy ireo sahirana nivoy mafy erý fa notohain'ny rivotra, ka tokony ho tamin'ny fiambenana fahefatra tamin'ny alina, dia nandeha teny ambonin'ny ranomasina izy nankeo aminy, ka saika handalo azy.<br />Kanjo nony nahita azy nandeha teny ambony rano izy ireo, dia nataony ho matoatoa ihany ka niantsoantso mafy izy;<br />fa nahita azy avokoa izy rehetra ka raiki-tahotra erý. Niaraka tamin'izay dia niteny taminy izy nanao hoe: Matokia, fa izaho ihany, ka aza matahotra.<br />Ary niakatra teo aminy eo an-tsambo kely izy, dia nitsahatra ny rivotra, ka talanjona fatratra izy ireo,<br />fa tsy azony an-tsaina ity fahagagana tamin'ny mofo teo noho ny hadonton'ny fony.</p>"
        },
        {
            "id": "11",
            "imagen": "Alakamisy 11 Janoary",
            "contenido": "<h3>Andro fahaefatra taorian'ny Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,19-21.5,1-4.</em><p>Aoka ho tia an'Andriamanitra áry isika, fa izy no efa tia antsika taloha.<br />Raha misy milaza azy ho tia an'Andriamanitra, nefa mankahala ny rahalahiny, dia mpandainga izy, satria, raha ny rahalahiny hitany aza tsy tiany, hataony ahoana no fitia an'Andriamanitra tsy hitany?<br />Sady izao no didiny efa azontsika: izay tia an'Andriamanitra dia tsy maintsy tia ny rahalahiny koa.<br />Izay rehetra mino fa i Jesoa no Kristy, dia naterak'Andriamanitra; ary izay rehetra tia ilay niteraka azy, dia tia azy naterany koa.<br />Ny marika ahafantarantsika fa tia ireo zanak'Andriamanitra isika, dia ny fitiavantsika an'Andriamanitra sy ny fitandremana ny didiny.<br />Fa ny fitandremana ny didiny no fitiavana an'Andriamanitra, ary tsy mavesatra ny didiny,<br />satria izay naterak'Andriamanitra dia mandresy an'izao tontolo izao, ary ny fandresena izay naharesy an'izao tontolo izao dia ny finoantsika.</p><h3>Salamo</h3><em>72(71),2.14.15bc.17.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Hesoriny amin'ny fampahoriana amam-panaovana an-keriny ireny, ary ho sarobidy eo imasony ny ran'izy ireny.<br />Dia ho velona ireny, ka hanatitra volamena avy any Sabá ho azy; hanao voady ho azy mandrakariva, ary hisaotra azy isan'andro.<br />Dia ho velona ireny, ka hanatitra volamena avy any Sabá ho azy; hanao voady ho azy mandrakariva, ary hisaotra azy isan'andro.<br />Aoka haharitra mandrakizay ny anarany! Aoka hiely laza ny anarany, raha mbola mihiratra koa ny masoandro! Aoka ho aminy no itadiavan'ny olona fanambinana! Aoka ny firenena rehetra hiantso azy hoe: Sambatra!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,14-22a.</em><p>Tamin'izay Jesoa, dia nentin'ny herin'ny Fanahy niverina tany Galilea indray, ary niely tamin'ny tany manodidina rehetra ny lazany.<br />Nampianatra tao amin'ny sinagogan'izy ireo izy, ka nankalazain'izy rehetra.<br />Nony tonga tany Nazareta tanána nahabe azy izy, dia niditra tao amin'ny sinagoga araka ny fanaony tamin'ny andro sabata, ary nitsangana hanao ny famakian-teny.<br />Natolotra azy ny bokin'Izaia mpaminany, ka nony novelariny dia hitany ny teny voasoratra hoe:<br />Ato amiko ny Fanahin'ny Tompo, fa nanosotra ahy hitory teny soa mahafaly amin'ny malahelo izy sy naniraka ahy hankahery ny torotoro fo,<br />hilaza fahafahana amin'ny mpifatotra sy fahiratana amin'ny jamba, hanafaka izay nampahorina ary hitory ny taom-pahasoavan'ny Tompo sy ny andron'ny famaliana.<br />Nony nahorony ny boky dia naveriny tamin'ny mpitandrina ka nipetraka izy, ary nifántaka tany aminy avokoa ny mason'izy rehetra tao amin'ny sinagoga.<br />Dia rafitra niteny taminy indray Jesoa nanao hoe: Androany no efa tanteraka eo amin'ny sofinareo izany Soratra izany.<br />Ary nankalaza azy izy rehetra, sady talanjona noho ny tenim-pahasoavana naloaky ny vavany, ka hoy izy ireo: Tsy ny zanak'i Josefa va ity?</p>"
        },
        {
            "id": "12",
            "imagen": "Zoma 12 Janoary",
            "contenido": "<h3>Andro fahadimy taorian'ny Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,5-13.</em><p>Iza áry no maharesy an'izao tontolo izao, afa-tsy izay mino fa Jesoa no Zanak'Andriamanitra?<br />Dia izy no ilay avy tamin'ny rano sy ny rá; tsy tamin'ny rano ihany, fa tamin'ny rano sy ny rá; ary ny Fanahy no manambara, satria ny Fanahy no fahamarinana.<br />Fa misy telo no manambara [any an-danitra, dia ny Ray sy ny Teny sy ny Fanahy Masina; ary izy telo ireo dia mifanaraka.<br />Misy telo koa no manambara ety an-tany], dia ny fanahy sy ny rano sy ny rá; ary mifanaraka tsara izy telo ireo.<br />Raha ny fanambaran'ny olona aza raisintsika, mainka fa ny fanambaran'Andriamanitra izay lehibe lavitra; ary ny fanambaran'Andriamanitra, dia ny nanambarany ny Zanany indrindra.<br />Koa izay mino ny Zanak'Andriamanitra dia manana izany fanambarana izany ao anatiny; fa izay tsy mino kosa dia mampandainga an'Andriamanitra, satria tsy mino ny fanambarany ny Zanany.<br />Ary izany fanambarana izany dia izao: nomen'Andriamanitra ny fiainana mandrakizay isika, ary ao amin'ny Zanany izany fiainana izany.<br />Koa izay manana ny Zanaka dia manana ny fiainana; fa izay tsy manana ny Zanak'Andriamanitra kosa, dia tsy manana ny fiainana.<br />Izaho no nanoratra izany aminareo, dia ny mba hahafantaranareo fa manana ny fiainana mandrakizay hianareo izay mino ny anaran'ny Zanak'Andriamanitra.</p><h3>Salamo</h3><em>147,12-13.14-15.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br />ry Siona ô, miderá ny Andriamanitrao.<br />Fa nohamafisiny ny hidim-bavahadinao, <br />hasoaviny ny zanakao eo afovoanao.<br />Ataony mandry fahizay ny vava taninao, <br />vokisany vary tsara indrindra hianao.<br />Mandefa ny teniny ho amin'ny tany izy, <br />faingana dia faingana no fandehan'ny teniny.<br />Izy no nanambara ny teniny tamin'i Jakoba, <br />sy ny didiny amam-pitsipiny tamin'Israely.<br />Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br />ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,12-16.</em><p>Raha tao amin'ny tanána anankiray izy, dia indro nisy lehilahy rakotry ny habokana nahita azy, niankohoka nitaraina taminy nanao hoe: Tompoko, raha mety hianao, mahay manadio ahy.<br />Dia naninjitra ny tánany izy nanendry azy, sy nanao hoe: Mety aho, madiova hianao, ka afaka niaraka tamin'izay ny habokany.<br />Noraran'i Jesoa tsy hilaza izany na amin'iza na amin'iza izy; fa mandehana misehoa amin'ny mpisorona, hoy izy, ary manatera ny fanatitra noho ny fahasitrananao, araka ny voadidin'i Moizy, mba ho vavolombelona amin'ny olona.<br />Fa mainka niely ny lazany, ka nirohotra be dia be ny vahoaka mba hihaino azy sy mba hositraniny amin'ny aretiny;<br />izy kosa nefa amin'izany dia mihataka mankany an'efitra ka mivavaka ao.</p>"
        },
        {
            "id": "13",
            "imagen": "Asabotsy 13 Janoary",
            "contenido": "<h3>Andro enina taorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,14-21.</em><p>Ary izao no toky lehibe ananantsika eo anatrehan'Andriamanitra: raha mangata-javatra araka ny sitra-pony isika, dia mihaino antsika izy.<br />Ary raha fantatsika fa mihaino antsika izy, dia fantatsika koa fa na inona na inona angatahantsika aminy dia azontsika.<br />Raha misy mahita ny rahalahiny manao fahotana tsy ho amin'ny fahafatesana, aoka hivavaka ho azy izy, ary Andriamanitra no hanome azy ny fiainana, dia an'izay manota tsy ho amin'ny fahafatesana. Misy fahotana ho amin'ny fahafatesana; tsy mba ny amin'izany no ilazako hoe tokony hivavaka.<br />Fahotana avokoa ny tsy fahamarinana rehetra fa misy fahotana tsy ho amin'ny fahafatesana.<br />Fantatsika fa izay rehetra naterak'Andriamanitra dia tsy manota; fa miaro tena izay naterak'Andriamanitra, ka tsy mikasika azy ilay ratsy.<br />Fantatsika fa avy amin' Andriamanitra isika, ary izao tontolo izao kosa mipetraka ao amin'ilay ratsy avokoa.<br />Ary fantatsika fa tonga ny Zanak'Andriamanitra, ka nanome fahazavan-tsaina antsika, mba hahalalantsika an'Andriamanitra marina; ary ao amin'izany Andriamanitra marina izany isika; satria ao amin'i Jesoa-Kristy Zanany izay Andriamanitra marina sy fiainana mandrakizay.<br />Anaka, tandremo fandrao manompo sampy hianareo.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5.6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br />Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br />Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br />Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br />Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br />Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br />mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,22-30.</em><p>Taorian'izany, dia nankany amin'ny tany Jodea Jesoa sy ny mpianany, ary niara-nitoetra tamin'izy ireo tany, sady nanao batemy ny olona.<br />Joany koa nanao batemy tany Enòna akaikin'i Salima, fa be rano tao, ka nanatona ny olona sy nataony batemy;<br />fa tsy mbola natao tao an-tranomaizina Joany.<br />Ary nifanditra tamin'ny Jody anankiray any amin'ny fanadiovana ny mpianatr'i Joany,<br />ka nankany amin'i Joany ny mpianany nanao taminy hoe: Raby, ilay teny aminao, teny an-dafin'ny Jordany, izay nambaranao manko, ka indro manao batemy koa ary mankany aminy ny olona rehetra.<br />Dia namaly Joany ka nanao hoe: Tsy mahazo mandray na inona na inona ny olona raha tsy nomena azy avy any an-danitra izany.<br />Ary hianareo ihany no vavolombelon'ny nilazako hoe: Tsy Kristy aho, fa nirahina hialoha azy.<br />Izay manana ny ampakarina no mpampakatra; fa ny sakaizan'ny mpampakatra izay mitsangana eo sy mihaino azy, dia faly tokoa mandre ny feon'ny mpampakatra; ary izany hafaliana izany no tanteraka amiko.<br />Izy tsy maintsy mitombo, fa izaho kosa tsy maintsy mihena.</p>"
        },
        {
            "id": "14",
            "imagen": "Alahady 14 Janoary",
            "contenido": "<h3>Alahady Faharoa tsotra Mandavan-taona</h3><h3>Boky Voalohan'i Samoela</h3><em>3,3b-10.19.</em><p>ny jiron'Andriamanitra mbola tsy maty, ary Samoela nandry tao an-tempolin'ny Tompo izay nisy ny fiaran'Andriamanitra; -<br />dia nantsoin'ny Tompo Samoela ka namaly hoe: Inty aho!<br />Sady lasa izy nihazakazaka nankany amin'i Helì, nanao hoe: Inty aho, fa niantso ahy hianao. Ary hoy Helì: Tsy niantso aho, fa miverena mandry. Dia lasa izy nandry.<br />Nantsoin'ny Tompo indray Samoela ka niarina Samoela dia nankany amin'i Helì, nanao hoe: Inty aho, fa niantso ahy hianao. Namaly Helì: Tsy niantso aho, anaka, fa miverena mandry.<br />Tsy mbola nahalala an'ny Tompo Samoela, satria tsy mbola nanehoana ny tenin'ny Tompo izy.<br />Ary nantsoin'ny Tompo fanintelony indray Samoela ka niarina, dia nankany amin'i Helì,<br />nanao hoe: Inty aho, fa niantso ahy hianao. Fantatr'i Helì tamin'izay fa Iaveh no niantso ny zaza, ka hoy Helì tamin'i Samoela: Mandehana mandry, fa raha misy miantso anao, valio hoe: Mitenena, ry Iaveh ô, fa mihaino ny mpanomponao. Dia lasa Samoela nandry tany amin'ny fitoerany.<br />Ary tonga Iaveh ka nitsangana tao, dia niantso toy ny taloha: Ry Samoela ô! ry Samoela ô! Dia namaly Samoela: Mitenena fa mihaino ny mpanomponao.<br />Dia nitombo ho lehibe Samoela sady nomba azy Iaveh ary tsy navelany ho raraka an-tany ny teniny.</p><h3>Salamo</h3><em>40(39),2.4ab.7-8a.8b-9.10.</em><p>Iaveh no nametrahako ny fanantenako rehetra; nitongilana tamiko izy, nihaino ny fitarainako.<br />nanisy fihiram-baovao teo am-bavako izy, hira fiderana ny Andriamanitsika; maro no mahita izany ka manaja an'ny Tompo, sy matoky azy.<br />nanisy fihiram-baovao teo am-bavako izy, hira fiderana ny Andriamanitsika; maro no mahita izany ka manaja an'ny Tompo, sy matoky azy.<br />Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br />Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>6,13c-15a.17-20.</em><p>Ny hanina, ho an'ny kibo; ny kibo, ho an'ny hanina, ary izy roroa, samy holevonin'Andriamanitra. Fa ny vatana kosa tsy mba ho an'ny fijangajangana, fa ho an'ny Tompo; ary ny Tompo, ho an'ny vatana.<br />Efa nanangana ny Tompo tamin'ny maty Andriamanitra, ka hanangana antsika amin'ny heriny koa.<br />Tsy fantatrareo va fa rantsam-batan'ny Kristy ny vatanareo? Ka rantsam-batan'ny Kristy ve dia halaiko hatao rantsam-batan'ny vehivavy janga e? Sanatria izany!<br />Ary izay miray amin'ny Tompo kosa dia fanahy iray aminy.<br />Halaviro ny fijangajangana. Ny fahotana hafa rehetra dia ataon'ny olona any ivelan'ny tenany avokoa; fa ny fijangajangana ihany no ataony amin'ny tenany indrindra.<br />Tsy fantatrareo va fa ny vatanareo dia tempolin'ny Fanahy Masina, izay mitoetra ao anatinareo, sy noraisinareo tamin'Andriamanitra, ka tsy anareo ny vatanareo?<br />Fa olom-boavidy lafo hianareo. Andriamanitra áry no omeo voninahitra amin'ny vatanareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,35-42.</em><p>Nony ampitson'izay indray, dia mbola teo koa Joany sy ny mpianany roa lahy;<br />ka hoy izy nahatazana an'i Jesoa nandalo: Indro ny Zanak'ondrin'Andriamanitra.<br />Nandre izany ireo mpianany roa lahy ireo, dia nanaraka an'i Jesoa.<br />Ary nitodika Jesoa ka nahita azy ireo nanaraka azy, dia nanao taminy hoe: Inona no tadiavinareo? Ary hoy izy ireo taminy: Raby, (izany hoe, ry Mpampianatra, raha adika) aiza hianao no mitoetra?<br />Dia hoy izy taminy: Avia fa ho hitanareo. Dia nandeha izy ireo ka nahita izay nitoerany, sy nitoetra teo aminy tamin'iny andro iny; ary tokony ho tamin'ny ora fahafolo tamin'izay.<br />Andre rahalahin'i Simona Piera no anankiray tamin'izy roa lahy izay nandre ny tenin'i Joany ka nanaraka an'i Jesoa.<br />Ary ny olona voalohany nifanena taminy kosa dia Simona rahalahiny ka nilazany hoe: Efa hitanay ny Mesia (izany hoe ny Kristy, raha adika).<br />Dia nentiny nankany amin'i Jesoa izy, ka nony nijery azy Jesoa dia nanao hoe: Hianao no Simona zanak'i Joany; hatao hoe Sefasy hianao, izany hoe, Piera.</p>"
        },
        {
            "id": "15",
            "imagen": "Alatsinainy 15 Janoary",
            "contenido": "<h3>Alatsinainy Faharoa tsotra Mandavan-taona</h3><h3>Boky Voalohan'i Samoela</h3><em>15,16-23.</em><p>Ka hoy Samoela tamin'i Saola: Aoka izay, fa hambarako anao izao izay nolazain'ny Tompo tamiko halina. Dia hoy Saola taminy: Lazao.<br />Hoy Samoela: Moa tsy tonga filohan'ny fokon'Israely hianao fony hianao mbola kely teo imasonao? Ary moa tsy nohosoran'ny Tompo hianao ho mpanjaka amin'Israely?<br />Nirahin'ny Tompo handeha amin'ny lálana hianao nataony hoe: Mandehana, ataovy anatema ireo mpanota ireo, ny Amalesita, ary miadia aminy, mandra-pandringana azy.<br />Nahoana ity hianao no tsy nihaino ny feon'ny Tompo fa nanao hitsin-dálana tamin'ny babo, sy nanao izay ratsy eo imason'ny Tompo?<br />Dia hoy Saola tamin'i Samoela: Eny tokoa, nihaino ny feon'ny Tompo aho ary nandeha tamin'ny lálana nanirahan'ny Tompo ahy. Nentiko Agaga mpanjakan'i Amaleka ary Amaleka nataoko anatema.<br />Ary ny vahoaka naka tamin'ny ondry sy ny omby izay santatry ny anatema mba hanaovana sorona amin'ny Tompo Andriamanitrao, any Galgalá.<br />Fa hoy Samoela: Moa sitrak'Iaveh tahaka ny fanekena ny tenin'ny Tompo va ny sorona dorana sy ny fanatitra? Tsara noho ny sorona ny fanekena, ary ny fanoavana noho ny saboran'ondralahy.<br />Fa mahameloka toy ny manandro ny mikomy, ary toy ny fanompoan-tsampy sy ny terafima ny mandá. Noho hianao nanary ny tenin'ny Tompo, dia mba ariany kosa hianao tsy ho mpanjaka intsony.</p><h3>Salamo</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br />Tsy haka izay ombalahy ao an-tranonao aho, na izay osilahy ao am-balanao.<br />Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br />Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br />izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br />Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.<br />Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,18-22.</em><p>Ary fanaon'ny mpianatr'i Joany sy ny Farisiana ny mifady hanina, ka nisy nanatona nanao taminy hoe: Nahoana ny mpianatr'i Joany sy ny an'ny Farisiana no mifady hanina, nefa ny mpianatrao kosa tsy mba mifady?<br />Ary hoy Jesoa taminy: Moa mahazo mifady ny naman'ny mpampakatra raha mbola ao aminy ny mpampakatra? Raha mbola ao aminy koa ny mpampakatra, dia tsy mahazo mifady izy;<br />fa ho avy ny andro izay hanesorana ny mpampakatra hiala ao aminy, ka amin'izany andro izany vao hifady izy.<br />Tsy misy olona manampina akanjo tonta amin'ny tapa-damba vaovao; fa raha izany dia handrovitra ny tonta ny vaovao ka hitatra ny triatra.<br />Ary tsy misy olona manisy divay vaovao amin'ny siny hoditra tonta; fa raha izany dia ho triatry ny divay ny siny hoditra, ka ho very foana ny divay mbamin'ny siny hoditra; fa raha divay vaovao dia aoka ho ao anaty siny hoditra vaovao koa.</p>"
        },
        {
            "id": "16",
            "imagen": "Talata 16 Janoary",
            "contenido": "<h3>Talata Faharoa tsotra Mandavan-taona</h3><h3>Boky Voalohan'i Samoela</h3><em>16,1-13.</em><p>Ka hoy Iaveh tamin'i Samoela: Mandra-pahoviana no hitomanianao an'i Saola, kanefa aho manary azy tsy ho mpanjaka amin'Israely intsony? Fenoy diloilo ny tandrokao, dia mandehana fa irahiko ho amin'Isaï any Betleema hianao, satria amin'ny zanany no nahitako ilay mpanjaka tiako.<br />Dia hoy Samoela: Hataoko ahoana no fankány? Ho ren'i Saola izany dia hataony maty aho? Ary hoy Iaveh: Mitondrá vantotr'ombivavy, ka ataovy hoe: Hanatitra sorona ho an'ny Tompo no nankanesako taty.<br />Ary asao Isaï amin'ny sorona, fa hampahafantariko anao izay tokony hataonao, dia hohosoranao ho ahy izay hotondroiko aminao.<br />Dia nataon'i Samoela izay nandidian'ny Tompo azy, ka nankany Betleema izy. Tonga nitsena azy ny loholon'ny tanána tamin'ahiahy ka nanao hoe: Hampiadana va no nahatongavanao?<br />Dia hoy Samoela: Hampiadana! Tonga hanatitra sorona ho an'ny Tompo aho. Ka hamasino ny tenanareo, ary andeha hiaraka amiko ho any amin'ny sorona. Dia nanamasina an'Isaï sy ny zanany izy, sy nanasa azy ireo ho any amin'ny sorona.<br />Nony tafiditra izy ireo dia nahita an'i Eliaba Samoela ka nanao hoe: Mby eto anatrehany tokoa ilay voahosotry ny Tompo.<br />Fa hoy Iaveh tamin'i Samoela: Aza ny tarehiny no jerenao, na ny hahavon'ny tsanganany, fa efa natanilako io. Tsy mba izay hitan'ny olombelona no izy; ny olombelona mijery ny tarehy fa Iaveh kosa mijery ny fo.<br />Dia Abinadaba indray no nantsoin'Isaï, ka nampandaloviny teo anatrehan'i Samoela fa hoy Samoela: Ity koa tsy mba nofidin'ny Tompo.<br />Dia Samá indray no nampandalovin'Isaï, fa hoy Samoela: Tsy mbola ilay voafidin'ny Tompo koa ity.<br />Nampandalovin'Isaï teo anatrehan'i Samoela koa ireto fito mirahalahy tamin'ny zanany ary hoy Samoela tamin'Isaï : Tsy misy nofidin'ny Tompo amin'ireto.<br />Ary hoy Samoela tamin'Isaï: Ireo ihany va no zatovolahy rehetra? Dia hoy Isaï: Mbola misy ilay faralahy, ka indro fa miandry ondry izy. Ka hoy Samoela tamin'Isaï: Ampanalao izy, fa tsy hipetraka hihinana isika raha tsy efa tonga izy.<br />Dia nampanalain'Isaï io. Mavo mena ny volon'izy izay; sady bary maso izy no tsara tarehy. Ary hoy Iaveh: Mitsangána, hosory io, fa io no izy.<br />Dia noraisin'i Samoela ny tandroka nisy diloilo, ka nohosorany teo afovoan'ny rahalahiny io; ary hatramin'izany andro izany sy tamin'ny andro manaraka, dia nidina tamin'i Davida ny fanahin'ny Tompo Dia niainga Samoela nankany Ramata.</p><h3>Salamo</h3><em>89(88),20.21-22.27-28.</em><p>Fahiny hianao niteny tamin'ny malalanao, tamin'ny fahitana nanao hoe: Izaho namonjy fanampiana ny mahery anankiray; nanandratra zatovolahy anankiray avy eo afovoan'ny vahoaka;<br />nahita an'i Davida mpanompoko; <br />nanosotra azy tamin'ny diloilo masina.<br />Homba azy lalandava ny tanako; <br />ary hankahery azy ny sandriko.<br />Izy hiantso ahy hoe: Hianao no raiko, sy Andriamanitro <br />ary vatolampy famonjena ahy.<br />Ary izaho kosa hanao azy ho lahimatoa, ambony indrindra amin'ny mpanjakan'ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,23-28.</em><p>Indray sabata raha nandeha namaky ny tanimbary Jesoa, dia nioty salohim-bary teny am-pandehanana ny mpianany,<br />ka hoy ny Farisiana taminy: Jereo ange e, nahoana izy ireo no manao ny tsy fanao amin'ny sabata?<br />Fa hoy izy taminy: Moa tsy novakinareo va izay nataon'i Davida raha terin'ny hanoanana izy sy izay nanaraka azy?<br />Fa niditra tao an-tranon'Andriamanitra izy tamin'ny andron'i Abiatara lehiben'ny mpisorona, ka nihinana ny mofo alahatra izay tsy misy mahazo mihinana afa-tsy ny mpisorona ihany, sady nomeny mbamin'ny mpanaraka azy koa.<br />Dia hoy koa izy taminy: Ny sabata no natao ho an'ny olona, fa tsy ny olona no ho an'ny sabata.<br />Koa ny Zanak'olona dia tompon'ny sabata aza.</p>"
        },
        {
            "id": "17",
            "imagen": "Alarobia 17 Janoary",
            "contenido": "<h3>Alarobia Faharoa tsotra Mandavan-taona</h3><h3>Boky Voalohan'i Samoela</h3><em>17,32-33.37.40-51.</em><p>Ary izao no nolazain'i Davida tamin'i Saola: Aza misy mamoy fo ny olona fa handeha hiady amin'io Filistina io ny mpanomponao.<br />Fa hoy Saola tamin'i Davida: Tsy azonao atao ny mandroso hihaona amin'io Filistina io mba hiady aminy, fa hianao mbola zaza, izy efa lehilahy mpiady hatramin'ny fahatanorany.<br />Dia hoy koa Davida: Iaveh izay efa namonjy ahy tamin'ny liona sy ny orsa, no hamonjy ahy koa amin'ny tánan'io Filistina io. Ka hoy Saola tamin'i Davida: Andeha áry, ary homba anao anie Iaveh.<br />ny tehiny no noraisiny teny an-tánany, vato kilonjy dimy no nofantenany teny amin'ny rian-driaka sy nataony tao an-kitapo fitondran'ny mpiandry ondry, kotra fasiany haza; ary ny antsamontadiny no nataony an-tánana, dia nandroso nanatona ilay Filistina izy.<br />Nanatona an'i Davida tsikelikely ity Filistina, nialohan'ny lehilahy nitondra ny ampingany.<br />Nijery ilay Filistina ka nahita an'i Davida, ary naneso azy, fa tanora kely, mena volo ary tsara tarehy.<br />Hoy ilay Filistina tamin'i Davida: F'izaho angaha alika, no tehina no hankanesan'ialahy aty amiko? Dia nanozona an'i Davida amin'ireo andriamaniny ilay Filistina.<br />Ary hoy ilay Filistina tamin'i Davida hoe: Mankanesa ety amiko ange ialahy, raha tsy omeko ny voro-manidina sy ny biby any an-tsaha ny nofon'ialahy e!<br />Fa hoy kosa ny navalin'i Davida an'ilay Filistina: Hianao manatona ahy amin'ny sabatra aman-defona sy lefom-pohy, fa izaho kosa manatona anao amin'ny anaran'ny Tompon'ny tafika, ny Andriamanitry ny foloalindahin'Israely, izay notsiratsirainao.<br />Anio dia hatolotry ny Tompo eo an-tánako hianao, ka hasiako hianao, ary hoesoriko eo amboninao ny lohanao; anio dia homeko ny voro-manidina any an-danitra sy ny bibin'ny tany ny fatin'ny tafiky ny Filistina, ka ho fantatry ny tany rehetra fa manana Andriamanitra Israely;<br />ary ho fantatr'izao vahoaka rehetra izao fa tsy sabatra na lefona no amonjen'ny Tompo, fa azy ny ady, ka efa natolony eo an-tánanay hianareo.<br />Nitsangana ilay Filistina dia niainga nandroso hitsena an'i Davida, dia nohazakazahin'i Davida nohatonina teo amin'ny laharan'ny miaramila kosa izy,<br />ka natsofok'i Davida tao anatin'ny kotrany ny tánany, notsoahany avy tao ny vato iray, ary nalefany tamin'ny antsamotady. Nahavoa ilay Filistina tamin'ny handriny izy, sady niletra tamin'ny handriny ny vato, ka lavo niankohoka tamin'ny tany izy.<br />Nahomby noho ilay Filistina izany Davida tamin'ny antsamotady iray sy ny vato iray, dia novonoiny ho faty ilay Filistina. Tsy nisy sabatra teny an-tánan'i Davida.<br />Nihazakazaka Davida dia niato teo akaikin'ilay Filistina, ary nalainy ny sabany, notsoahany tamin'ny tranony, ka namonoany azy, sy nanapahany ny lohany.</p><h3>Salamo</h3><em>144(143),1.2.9-10.</em><p>Nataon'i Davida. Isaraona anie Iaveh vatolampiko, izay nampianatra ny tánako hiady, ary ny rantsan-tánako hiantafika.<br />Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br />Andriamanitra, hihira fihiram-baovao ho anao aho, hankalaza anao amin'ny valiha tory folo aho.<br />Hianao izay nanome fandresena ny mpanjaka, sy namonjy an'i Davida mpanomponao amin'ny sabatra mahafaty,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,1-6.</em><p>Indray mandeha koa dia niditra tao amin'ny sinagoga Jesoa, ary nisy lehilahy anankiray maty tánana an'ila tao.<br />Ary nizaha taratra azy ny sasany na hanasitrana an'io amin'ny sabata izy na tsia, mba hiampangany azy.<br />Dia hoy izy tamin'ilay lehilahy maty tánana: Mitsangána etsy afovoany.<br />Ary hoy koa izy tamin'ny olona: Inona no mety hatao amin'ny sabata, ny soa sa ny ratsy ny mamonjy aina sa ny mamono? Fa tsy niteny tsy nivolana izy ireo.<br />Dia nijery azy rehetra tamin-katezerana izy, sy nalahelo noho ny hajamban'ny fony, ary nilaza tamin-dralehilahy hoe: Ahinjiro ny tánanao. Dia nahinjiny, ka sitrana ny tánany.<br />Ary lasa nivoaka ny Farisiana, ka niaraka tamin'izay dia niara-nihevitra tamin'ny Herodiana hanao izay hahavoazana azy.</p>"
        },
        {
            "id": "18",
            "imagen": "Alakamisy 18 Janoary",
            "contenido": "<h3>Alakamisy Faharoa tsotra Mandavan-taona</h3><h3>Boky Voalohan'i Samoela</h3><em>18,6-9.19,1-7.</em><p>Nony niditra izy ireo, tamin'ny niverenan'i Davida avy namono ilay Filistina, dia nivoaka avy tamin'ny tanánan'Israely rehetra ny vehivavy, nihira sy nandihy teo anoloan'i Saola mpanjaka, an-kafaliana, tamin'ny feon'ny ampongatapaka sy ny valiha.<br />Ka nifamaly ny vehivavy, ny mpandihy, nanao hoe: Arivoarivo no matin'i Saola, Fa alinalina kosa, ny an'i Davida.<br />Tezitra mafy Saola ary tsy sitrany izany teny izany, ka hoy izy: Ny an'i Davida nataony alinalina, fa ny ahy kosa nataony arivoarivo ka ny fanjakana izany no sisa tsy azony.<br />Hatramin'izay andro izay dia ratsy fijery an'i Davida Saola.<br />Niresaka tamin'i Jonatasy zanany sy ny mpanompony rehetra Saola ny amin'izay hahafaty an'i Davida. Fatratra kosa anefa ny fitiavan'i Jonatasy zanak'i Saola an'i Davida. Koa nampandre an'i Davida Jonatasy nanao hoe:<br />Tadiavin'i Saola raiko hovonoina hianao ka mitandrema tena rahampitso maraina, mihataha ka miere.<br />Ary hivoaka aho ka ho eo anilan'i dada amin'ny saha misy anao, ka hiresaka amin'i dada ny aminao, dia ho hitako izay heviny, ka hampandrenesiko anao.<br />Nilaza soa an'i Davida, tamin'i Saola rainy, Jonatasy, fa hoy izy taminy: Aoka ny mpanjaka tsy hanota amin'i Davida mpanompony, satria tsy nanota taminao izy. Fa vao mainka koa soa ho anao aza ny nataony rehetra,<br />nanao vy very ny ainy, namono an'ilay Filistina izy, ka izy no nanaovan'ny Tompo famonjena lehibe ho an'Israely rehetra. Nahita izany hianao sy nifaly tamin'izany. Ka ahoana no hanotanao amin'ny rá tsy manan-tsiny, amin'ny famonoana, tsy misy antony, an'i Davida?<br />Nihaino ny tenin'i Jonatasy Saola, ka nianiana Saola nanao hoe: Velona Iaveh, tsy hovonoina Davida!<br />Dia nantsoin'i Jonatasy Davida ary nilazan'i Jonatasy izany teny rehetra izany, vao nentin'i Jonatasy nankeo amin'i Saola Davida, ka nitoetra teo anatrehany, toy ny taloha indray.</p><h3>Salamo</h3><em>56(55),2-3.9-10ab.10c-11.12-13.</em><p>Mamindrá fo amiko, ry Andriamanitra, fa milofo mamely ahy ny olona, miady amiko tontolo andro izy, sady manenjika ahy;<br />mamely ahy tontolo andro ny mpanohitra ahy, maro izy ireo miandranandrana miady amiko.<br />Efa voaisanao izay ny dia nirenireneko tamin'ny andro niainako, efa voangonao an-tsininao hoditra ny ranomasoko; moa tsy efa voasoratra ao amin'ny bokinao ireny?<br />Ka dia hiamboho ny fahavaloko, amin'ny andro hiantsoako anao; fantatro izao, fa momba ahy Andriamanitra.<br />Ka dia hiamboho ny fahavaloko, amin'ny andro hiantsoako anao; fantatro izao, fa momba ahy Andriamanitra.<br />Ka dia hiamboho ny fahavaloko, amin'ny andro hiantsoako anao; fantatro izao, fa momba ahy Andriamanitra.<br />Amin'ny fanampian'Andriamanitra no iderako ny fahatanterahan'ny teniny. Amin'ny fanampian'ny Tompo no iderako ny fahatanterahan'ny fampanantenany.<br />Andriamanitra no itokiako, ka tsy matahotra na inona na inona aho. Inona no ho efan'izay olona foana amiko?<br />Ny voady nataoko taminao, ry Andriamanitra, tsy maintsy hoefaiko; hanatitra sorona fisaorana aminao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,7-12.</em><p>Fa niala teo Jesoa sy ny mpianany ka nankany amin'ny ranomasina, ary maro ny olona avy tany Galilea no nanaraka azy.<br />Ary maro koa no tany Jodea sy Jerosalema, sy tany Idomea, sy tany an-dafin'i Jordany, ary tamin'ny tany manodidina an'i Tira sy Sidòna no nankeo aminy nony nandre ny nataony.<br />Ary nilaza tamin'ny mpianany izy mba hanomana sambo kely hiandry azy eo noho ny habetsahan'ny vahoaka, fandrao dia poritin'ny olona izy.<br />Fa nahasitrana olona betsaka izy, ka nifanesika hanendry azy izay rehetra nanana aretina.<br />Ary raha mahita azy koa ny fanahy maloto, dia miankohoka eo anatrehany, ka miantso hoe:<br />Hianao no Zanak'Andriamanitra; fa rarany sy rahonany mafy izy ireo mba tsy hanao izay hahafantarana azy.</p>"
        },
        {
            "id": "19",
            "imagen": "Zoma 19 Janoary",
            "contenido": "<h3>Zoma Faharoa tsotra Mandavan-taona</h3><h3>Boky Voalohan'i Samoela</h3><em>24,3-21.</em><p>Dia naka telo arivo lahy voafantina tamin'Israely rehetra Saola ka nandeha nitady an'i Davida sy ny olony, hatrany amin'ny vatolampin'ny osy dia.<br />Tonga tamin'ny valan'ondry izay tao amoron-dálana izy ary nisy zohy tao ka nidiran'i Saola hiavela; nefa Davida sy ny olony, izany, nipetraka tao amin'ny faravody zohy.<br />Ary hoy ny olon'i Davida taminy: Ity no andro nolazain'ny Tompo taminao hoe: Indro hatolotro eo an-tánanao ny fahavalonao, ka ataovy izay sitrakao. Dia nitsangana Davida ka nanapahany antsokosoko ny sisin-kapaotin'i Saola.<br />Nitepotepo mafy ny fon'i Davida taorian'izany, noho ny nanapahany ny sisin-kapaotin'i Saola.<br />Ka hoy izy tamin'ny olony: Hampanalavirin'ny Tompo ahy anie, ny hanao izany zavatra izany amin'ny tompoko, izay voahosotry ny Tompo, ka hamely azy amin'ny tánako, satria izy no ilay voahosotry ny Tompo.<br />Izany no nisakanan'i Davida ny olony sy tsy namelany azy hiantoraka amin'i Saola. Dia nitsangana Saola hivoaka ny zohy, ka nanohy ny diany.<br />Izay Davida vao nitsangana koa sy nivoaka ny zohy ary rafitra niantsoantso an'i Saola nanao hoe: Ry mpanjaka tompoko ô! Niherika nijery Saola, dia niondrika tamin'ny tany Davida ka niankohoka.<br />Ary hoy Davida tamin'i Saola hoe: Nahoana hianao no dia maka ny vavan'olona hoe: Indro fa mitady hanisy ratsy anao Davida?<br />Kanefa indro nahita maso hianao androany izay nanoloran'ny Tompo anao teo an-tánako androany tao an-johy, ka ny olona nilaza tamiko mba hamono anao. Nefa namindra fo taminao aho, fa hoy izaho: tsy haninjitra ny tánako amin'ny tompoko aho, fa voahosotry ny Tompo izy.<br />Jereo kely ange, ry ikaky, jereo ity sisin-kapaotinao eto an-tánako! Ary raha ny sisin-kapaotinao, notinapako, nefa ny tenanao tsy novonoiko, dia ekeo ary zahao fa ny fitondran-tenako tsy misy ratsy na fikomiana ary tsy nanota taminao aho. Hianao kosa manenjika ny aiko hanala azy amiko!<br />Ka aoka Iaveh no hitsara anao noho ny amiko, fa ny tánako tsy hamely anao.<br />Ny ratsy fanahy no ihavian'ny haratsiam-panahy, hoy ny ohabolana fahagola, koa tsy hamely anao ny tánako.<br />Hanenjika an'iza moa no dia niaingan'ny mpanjakan'Israely? Iza no enjehinao? Amboa maty ve? parasy ve?<br />Aoka Iaveh hitsara ahy sy anao, ary hanapaka ny amintsika. Aoka hitsinjo sy handahatra ho ahy izy, ka hanafaka ahy amin'ny tánanao ny didim-pitsarany.<br />Nony vitan'i Davida ny filazany izany teny izany tamin'i Saola, dia hoy Saola: Feonao tokoa va izany, ry Davida, zanako ô! Sady nanandra-peo Saola ary nitomany.<br />Hoy izy tamin'i Davida: Marina noho izaho hianao, fa soa no nataonao tamiko, nefa ratsy kosa no navaliko anao.<br />Nasehonao ny hatsaram-ponao amiko androany fa nanolotra ahy eo an-tánanao Iaveh, nefa hianao kosa tsy nahafaty ahy.<br />Raha misy olona mifanena amin'ny fahavalony, moa avelany hanohy ny diany soa aman-tsara izy va? Hovalian'ny Tompo soa anie hianao, noho izay nataonao tamiko androany izay.<br />Ary ankehitriny fantatro fa ho mpanjaka hianao, ary ho tafatoetra eo an-tánanao ny fanjakan'Israely.</p><h3>Salamo</h3><em>57(56),2.3-4.6.11.</em><p>Mamindrá fo amiko, Andriamanitra ô, mamindrá fo amiko, fa ao aminao no itadiavan'ny fanahiko fiarovana, amin'ny aloky ny elatrao no iafenako, mandra-pahalasan'ny loza.<br />Mitaraina amin'Andriamanitra Avo indrindra aho, ilay Andriamanitra izay manao ny zavatra rehetra ho ahy.<br />Haniraka famonjena avy any an-danitra ho ahy koa izy; - fanalam-baraka no atolotry ny mpanenjika ahy! - Selá. Haniraka ny hatsaram-pony amam-pahamarinany Andriamanitra.<br />Misandrata any ambonin'ny lanitra hianao, Andriamanitra ô! Hamirapiratra ambonin'ny tany rehetra anie ny voninahitrao!<br />Fa mahatakatra ny lanitra ny tsy fivadihanao, ary mihatra amin'ny rahona ny fahamarinanao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,13-19.</em><p>Ary niakatra tamin'ny tendrombohitra anankiray izy, ka niantso izay tiany hankeo aminy, dia nankeo aminy ireo.<br />Ary nanendry roa ambin'ny folo lahy izy hiara-kitoetra aminy sy hirahiny hitory teny,<br />sady hanam-pahefana hanasitrana ny aretina sy handroaka ny demony.<br />Ary Simona nomeny fanampin'anarana hoe Piera;<br />ary Jakoba zanak'i Zebede sy Joany rahalahin'i Jakoba, izay nomeny fanampin'anarana koa hoe Boaneriesy, izany hoe zana-baratra;<br />ary Andre, sy Filipo, sy Bartelemy, sy Matio, sy Tomá, sy Jakoba zanak'i Alfe, sy Tade, sy Simona Zeloty,<br />ary Jodasy Iskariota ilay namadika azy.</p>"
        },
        {
            "id": "20",
            "imagen": "Asabotsy 20 Janoary",
            "contenido": "<h3>Asabotsy Faharoa tsotra Mandavan-taona</h3><h3>Boky Faharoan'i Samoela</h3><em>1,1-4.11-12.19.23-27.</em><p>Nony maty Saola dia niverina avy nandresy ny Amalesita kosa Davida ka hatramin'ny andro roa Davida no nipetraka tao Sikelega.<br />Tamin'ny andro fahatelo, inty nisy lehilahy anankiray, avy tany an-toby, avy tany amin'i Saola, ary ny akanjony rovitra, ny lohany norarahan-tany, ary nony mby teo amin'i Davida izy dia nidaboka tamin'ny tany, ka niankohoka.<br />Hoy Davida taminy: Avy aiza hianao? Ary hoy ny navaliny azy: Nandositra avy tany an-tobin'Israely aho.<br />Dia hoy Davida taminy: Ka nanao ahoana avy? Tantarao amiko kely hoe. Ary hoy izy: Nandositra tamin'ny ady ny vahoaka, ka be no nitsingidina sy maty tamin'ny vahoaka, ary maty koa aza Saola sy Jonatasy zanany.<br />Dia noraisin'i Davida ny fitafiany, ka notriariny ary nanao toy izany koa ny olona rehetra teo aminy.<br />Nanao ny fombam-pisaonana azy ireo izy, nitomany sy nifady hanina mandra-paharivan'ny andro, nisaona an'i Saola sy Jonatasy zanany ary ny olon'ny Tompo sy ny tranon'Israely, satria lavon-tsabatra izy ireo.<br />Moa levona teny amin'ny tamponao va ny famirapiratr'Israely? Ahoana no nahalavoan'ny mahery?<br />Malala sy mahate-ho tia Saola sy Jonatasy, fony fahavelony, ary teo am-pahafatesany dia tsy tafasaraka. Mailaka noho ny voromahery izy, mahery noho ny liona.<br />Mitomania an'i Saola, ry zanakavavin'Israely, fa notafiany jaky tao anatin'ny fahafinaretana hianareo; noravahany volamena ny fitafianareo!<br />Ahoana no nahalavoan'ny mahery tany an'ady? Voagorobaka teo amin'ny havoanao Jonatasy!<br />Trotraky ny alahelo anao aho, ry Jonatasy rahalahiko! Fa hianao ihany no fahafinaretako tanteraka; mamiko noho ny fitiavan'ny vehivavy ny fitiavanao.<br />Ahoana no nahalavoan'ny mahery? Ahoana no nahafatesan'ny mpiady?</p><h3>Salamo</h3><em>80(79),2-3.5-7.</em><p>Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br />Eo anoloan'i Efraima, Benjamina, Manase, fohazy ny herinao, ka avia hamonjy anay.<br />Ry Iaveh Andriamanitry ny tafika, mandra-pahoviana no mbola ho tezitra amin'ny fivavahan'ny vahoakanao hianao?<br />Efa novelominao tamin'ny mofon-dranomaso izy, ary efa nampisotroinao ranomaso havozona.<br />Efa nataonao ho fifandiran'ireo mifanila toerana aminay izahay; ka efa ihomehezan'ny fahavalonay izahay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,20-21.</em><p>Niverina nankany an-trano izy, dia nivory indray ny vahoaka, ka tsy afa-nihinana akory izy ireo.<br />Nony nandre izany ny havany dia nivoaka hihazona azy, fa hoy izy ireo: Efa very saina izy.</p>"
        },
        {
            "id": "21",
            "imagen": "Alahady 21 Janoary",
            "contenido": "<h3>Alahady Fahatelo tsotra Mandavan-taona</h3><h3>Bokin'i Jonasa</h3><em>3,1-5.10.</em><p>Tonga fanindroany tamin'i Jonasa ny tenin'ny Tompo, nanao hoe:<br />Mitsangána hianao mandehana mankany Niniva, tanána lehibe, hitory aminy ny toriteny holazaiko aminao.<br />Dia nitsangana Jonasa, ka nankany Niniva, araka ny tenin'ny Tompo. Ary Niniva dia tanána lehibe teo anatrehan'Andriamanitra, fa lálan-kateloana.<br />Nanomboka niditra tao anatin'ny tanána, lálana indray andro aloha Jonasa, ka nitory izy nanao hoe: Rahefa afaka efapolo andro, dia horavana Niniva!<br />Nino an'Andriamanitra ny olona tao Niniva, ka niantso fifadian-kanina sy nitafy lasaka avokoa, hatramin'ny lehibe indrindra ka hatramin'ny kely indrindra.<br />Nahita ny nataon'izy ireo, sy ny nialany tamin'ny lálan-dratsiny Andriamanitra, ka nanenina tamin'ny loza voalazany hamelezana azy ireo Andriamanitra, ka dia tsy notanterahany indray izany.</p><h3>Salamo</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />ZAIN Tsarovy ny famindram-ponao, ry Iaveh, sy ny hatsaram-ponao, fa mandrakizay ireny.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br />IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>7,29-31.</em><p>Izao no hevitro, ry rahalahy: fohy ny andro, ka amin'izao sisa izao aoka ny manam-bady ho toy ny tsy manana;<br />ny mitomany ho toy ny tsy mitomany; ny mifaly ho toy ny tsy mifaly; ny mividy ho toy ny tsy manana;<br />ny manararaotra izao tontolo izao ho toy ny tsy manararaotra; fa mandalo ny endrik'izao tontolo izao</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,14-20.</em><p>Ary rahefa natao an-tranomaizina Joany, dia nankany Galilea Jesoa nitory ny Evanjelin'ny fanjakan'Andriamanitra<br />ka nanao hoe: Tonga ny fotoana, ary efa akaiky ny fanjakan'Andriamanitra; mibebaha hianareo ary minoa ny Evanjely.<br />Nony nandalo teny amoron'ny ranomasin'i Galilea izy, dia nahita an'i Simona sy Andre rahalahiny nanarato teo amin'ny ranomasina, fa mpanarato izy ireo.<br />Ary hoy Jesoa taminy: Andeha hanaraka ahy, fa hataoko mpanarato olona hianareo.<br />Dia nandao ny haratony niaraka tamin'izay izy, ka nanaraka azy.<br />Nony nandeha kelikely izy, dia nahita an'i Jakoba zanak'i Zebede sy Joany rahalahiny, izay teo an-tsambo kely koa nanamboatra ny haratony.<br />Dia niantso azy niaraka tamin'izay izy, ka nilaozan'izy mirahalahy teo an-tsambo keliny Zebede rainy sy ny mpikaramany, fa lasa nanaraka an'i Jesoa izy.</p>"
        },
        {
            "id": "22",
            "imagen": "Alatsinainy 22 Janoary",
            "contenido": "<h3>Alatsinainy Fahatelo tsotra Mandavan-taona</h3><h3>Boky Faharoan'i Samoela</h3><em>5,1-7.10.</em><p>Ary tonga amin'i Davida tany Hebrona ny fokon'Israely rehetra ka nanao hoe: Indreto izahay, fa taolanao sy nofonao ihany izahay.<br />Hatramin'ny nanjakan'i Saola mpanjaka taminay fahiny aza, dia tsy iza fa hianao no nitondra an'Israely nivoaka sy niditra. Ary Iaveh nilaza taminao nanao hoe: Hianao no hamahana an'Israely oloko, hianao no ho andrian'Israely.<br />Ary samy tonga tany amin'ny mpanjaka tany Hebrona avokoa ny loholon'Israely, ka dia nanao fanekem-pihavanana tamin'izy ireo tany, teo anatrehan'ny Tompo, Davida mpanjaka; ary nanosotra an'i Davida ho mpanjakan'Israely izy ireo.<br />Telopolo taona Davida fony tonga mpanjaka, ary efapolo taona no andro nanjakany.<br />Tao Hebrona izy nanjaka tamin'i Jodá fito taona sy enim-bolana, ary tao Jerosalema nanjaka tamin'i Jodá sy Israely rehetra telo amby telopolo taona.<br />Niainga ny mpanjaka sy ny olony, ho any Jerosalema, hiady amin'ny Jeboseana, tompon-tany. Ary nisy nilaza tamin'i Davida hoe: Tsy ho tafiditra aty hianao, fa ny jamba sy ny mandringa hahasakana anao. Izany hoe: tsy ho tafiditra any na oviana na oviana Davida.<br />Kanjo afak'i Davida ny toerana mimanda tao Siona: ny tanánan'i Davida izany.<br />Nandroso niha-ambony hatrany hatrany Davida, ary nomba azy Iaveh Andriamanitry ny tafika.</p><h3>Salamo</h3><em>89(88),20.21-22.25-26.</em><p>Fahiny hianao niteny tamin'ny malalanao, tamin'ny fahitana nanao hoe: Izaho namonjy fanampiana ny mahery anankiray; nanandratra zatovolahy anankiray avy eo afovoan'ny vahoaka;<br />nahita an'i Davida mpanompoko; <br />nanosotra azy tamin'ny diloilo masina.<br />Homba azy lalandava ny tanako; <br />ary hankahery azy ny sandriko.<br />Homba azy ny fahamarinako aman-katsaram-poko; <br />ary ny anarako no hitomboan'ny heriny.<br />Hahatrako amin'ny ranomasina ny tanany; ary amin'ny ony ny tanany ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,22-30.</em><p>Ny mpanora-dalána izay nidina avy tany Jerosalema kosa nanao hoe: Efa azon'i Belzeboba izy, ary ny filohan'ny demony no androahany ny demony.<br />Nantsoin'i Jesoa izy ireo ka nanaovany fanoharana hoe: Hataon'i Satana ahoana no fandroaka an'i Satana?<br />Raha misy fanjakana miady an-trano, dia tsy haharitra izany fanjakana izany;<br />ary raha misy fianakaviana miady an-trano, dia tsy haharitra izany fianakaviana izany:<br />koa raha mitsangan-kanohitra ny tenany áry i Satana, ka miady an-trano, dia tsy maharitra izy fa rava ny heriny.<br />Tsy misy olona afa-miditra ao an-tranon'ny mahery sy mandroba ny entany, raha tsy afatony aloha ilay mahery, vao robainy ny ao an-tranony.<br />Lazaiko marina aminareo fa hahazo famelan-keloka ihany ny zanak'olombelona amin'ny fahotany rehetra, sy ny fitenenan-dratsy rehetra izay itenenany ratsy an'Andriamanitra;<br />fa izay hiteny ratsy ny Fanahy Masina no tsy hahazo famelan-keloka na oviana na oviana, fa manam-pahotana mandrakizay.<br />Satria hoy izy ireo hoe: Manana fanahy maloto izy.</p>"
        },
        {
            "id": "23",
            "imagen": "Talata 23 Janoary",
            "contenido": "<h3>Talata Fahatelo tsotra Mandavan-taona</h3><h3>Boky Faharoan'i Samoela</h3><em>6,12-15.17-19.</em><p>Nisy olona tonga nilaza tamin'i Davida mpanjaka nanao hoe: Nambinin'ny Tompo ny ankohonan'i Obededoma sy ny ananany rehetra, noho ny amin'ny fiaran'Andriamanitra. Dia niainga nandeha Davida, ka nampiakatra ny fiaran'Andriamanitra avy any an-tranon'i Obededoma ho any an-tanánan'i Davida, nombam-panotrona maro niravoravo.<br />Nony namindra inenina ny mpitondra ny fiaran'ny Tompo, dia nisy ombalahy iray sy zanak'omby matavy izay natolotra ho sorona.<br />Nitsinjaka araka izay tratry ny ainy Davida teo anatrehan'ny Tompo, ary nisikina efoda rongony madinika Davida.<br />Tamin'ny hobin-kafaliana sy ny feon'anjomara no nampakaran'i Davida sy ny taranak'Israely rehetra ny fiaran'ny Tompo.<br />Nony tafiditra ny fiaran'ny Tompo ka efa voapetraka tamin'ny fitoerany tao afovoan'ny lay nasain'i Davida natsangana ho azy, dia nanatitra sorona dorana sy sorom-pisaorana teo anatrehan'ny Tompo Davida.<br />Ary rahefa tapitra naterin'i Davida ny sorona dorana sy ny sorom-pihavanana dia nitso-drano ny vahoaka tamin'ny anaran'ny Tompo-n'ny tafika izy.<br />Dia samy nomeny mofo mamy iray avy ny vahoaka rehetra, ny olona marobe rehetra amin'Israely na lahy na vavy. Ary samy nody tany an-tranony daholo ny vahoaka rehetra.</p><h3>Salamo</h3><em>24(23),7.8.9.10.</em><p>Asandrato ny tataonareo, ry vavahady; misandrata hianareo, ry varavarana fahagola, hidiran'ny Mpanjakan'ny voninahitra.<br />Iza moa izany Mpanjakan'ny voninahitra izany? Iaveh mahery sy mahefa, Iaveh mahery an'ady.<br />Asandrato ny tataonareo, ry vavahady; misandrata hianareo, ry varavarana fahagola hidiran'ny Mpanjakan'ny voninahitra!<br />Iza moa izany Mpanjakan'ny voninahitra izany? Iavehn'ny tafika, izy no Mpanjakan'ny voninahitra! - Selá.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,31-35.</em><p>Ary tonga ny reniny sy ny rahalahiny, nijanona teo alatrano, ka naniraka nampiantso azy.<br />Fa nisy olona maro nipetraka nanodidina azy, dia nilazana izy natao hoe: Indreo ao alatrano ny reninao sy ny rahalahinao mitady anao.<br />Fa novaliany hoe: Iza moa no reniko sy rahalahiko?<br />Dia nijery izay nipetraka nanodidina azy izy ka nanao hoe: Ireo no reniko sy rahalahiko;<br />fa na iza na iza manao ny sitra-pon'Andriamanitra, dia izy no rahalahiko sy anabaviko ary reniko.</p>"
        },
        {
            "id": "24",
            "imagen": "Alarobia 24 Janoary",
            "contenido": "<h3>Alarobia Fahatelo tsotra Mandavan-taona</h3><h3>Boky Faharoan'i Samoela</h3><em>7,4-17.</em><p>Ny alin'izay ihany, dia tonga tamin'i Natána ny tenin'ny Tompo nanao hoe:<br />Mandehana, lazao amin'ny mpanompoko, amin'i Davida, hoe: Izao no lazain'ny Tompo: Hianao ve no hanao trano hitoerako?<br />Fa mbola tsy nitoetra an-trano aho, hatramin'ny nitondrako ny zanak'Israely nivoaka avy tany Ejipta ka mandrak'androany, fa izao nifindrafindra tamin-day sy tamin-tabernakla izao.<br />Ary nandritra ny fotoana rehetra niarahako nandeha tamin'ny zanak'Israely rehetra, moa mba nilaza teny indraim-bava aho tamin'ireo mpifehy an'Israely, izay nasaiko hamahana an'Israely vahoakako, nanaovako hoe: Nahoana hianareo no tsy manao trano sedera ho ahy?<br />Koa ankehitriny, lazao amin'ny mpanompoko, amin'i Davida, hoe: Izao no lazain'ny Tompo-n'ny tafika: Tany an-tanim-bilona tao aorian'ny ondry no nangalako anao ho andriana amin'ny vahoakako, amin'Israely;<br />ny fahavalonao rehetra naringako teo anoloanao, ny anaranao nataoko malaza toy ny anaran'ny olo-malaza ambonin'ny tany.<br />Nanokan-toerana ho an'ny vahoakako, ho an'Israely aho, dia nampiorina azy eo, ka efa monina ao aminy izy, ary handry tsy amin'ahiahy, fa tsy hampahorian'ny zanaky ny faharatsiana toy ny taloha intsony,<br />sy toy ny tamin'ny andro nananganako mpitsara hifehy an'Israely vahoakako. Nanome anao fialan-janona tamin'ny fahavalonao rehetra aho; ary lazain'ny Tompo aminao fa hananganany trano hianao.<br />Rahefa tapitra ny andronao, ka mandry amin'ny razanao hianao, dia hatsangako ny taranakao manaraka anao, izay haloaky ny kibonao, ary hamafisiko ny fanjakany.<br />Izay no hanorina trano ho an'ny anarako, ary hohamafisiko ho mandrakizay ny seza fiandrianan'ny fanjakany.<br />Ho toy ny ray ho azy aho, ary izy dia ho toy ny zanaka ho ahy. Raha manao ratsy izy, dia hofaiziko amin'ny tsora-kazon'olombelona, sy ny kapoky ny zanak'olombelona.<br />Ny famindram-poko anefa tsy mba hiala aminy, toy ny nanesorako izany tamin'i Saola, izay nalako teo anoloanao.<br />Fa ho azo antoka ny faharetan'ny tranonao, sy ny fanjakanao eo anatrehanao mandrakizay ary hiorina mandrakizay ny seza fiandriananao.<br />Nambaran'i Natána tamin'i Davida avokoa izany teny sy fahitana rehetra izany.</p><h3>Salamo</h3><em>89(88),4-5.27-28.29-30.</em><p>Efa nanao fanekena tamin'ilay nofidiko aho; <br />fianianana efa nataoko tamin'i Davida mpanompoko,<br />fa ta-hampiorina mafy mandrakizay ny taranakao aho, <br />sy hanamafy ny seza fiandriananao, hatramin'ny taranaka rehetra.<br />Izy hiantso ahy hoe: Hianao no raiko, sy Andriamanitro <br />ary vatolampy famonjena ahy.<br />Ary izaho kosa hanao azy ho lahimatoa, ambony indrindra amin'ny mpanjakan'ny tany.<br />Hitahiry ny hatsaram-poko aminy mandrakizay aho; <br />ary ny fanekeko aminy tsy hivadihana.<br />Hampitoeriko haharitra mandrakizay ny taranany; <br />ary ny seza fiandrianany haharitra toy ny andron'ny lanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,1-20.</em><p>Ary nampianatra teo amoron-dranomasina indray izy, ka nisy vahoaka be nitangorona teo aminy, izy moa niakatra nipetraka teo an-tsambo kely teo ambonin'ny ranomasina, ny vahoaka rehetra kosa teny amoron-dranomasina.<br />Ary nampianatra azy zavatra maro tamin'ny fanoharana izy, ka nilaza tamin'ny fampianarany hoe:<br />Mihainoa: Indro niainga hamafy ny mpamafy,<br />ka nony namafy izy, ny sasany latsaka teny amoron-dálana, dia tonga ny voro-manidina ka nitsindroka azy.<br />Ny sasany latsaka tamin'ny tany be vato sy marivo nofo, ka nitsimoka vetivety satria tsy nisy tany lalina;<br />fa nony niposaka ny masoandro, sady nasian'ny hainandro izy no tsy latsa-paka ka maina.<br />Ny sasany latsaka tany anaty tsilo, ary nitombo ny tsilo ka nangeja azy, dia tsy namoa izy.<br />Ary ny sasany latsaka tamin'ny tany tsara, dia naniry sy nitombo ary namoa, ka ny sasany avo telopolo heny, ny sasany avo enim-polo heny, ny sasany avo zato heny.<br />Ary hoy izy: Izay manan-tsofina hihainoana, aoka hihaino.<br />Nony efa nitokana izy, dia nanontany azy ny amin'ny fanoharana ireo momba azy mbamin'ny roa ambin'ny folo lahy.<br />Ary hoy izy taminy: Hianareo no nomena ny hahalala ny zava-miafina amin'ny fanjakan'Andriamanitra, fa amin-dry zareo any ivelany kosa ny zavatra rehetra dia atao amin'ny fanoharana,<br />mba hahita maso izy fa tsy hahalala, ary handre sofina fa tsy hahafantatra, fandrao hibebaka izy ka havela ny helony.<br />Dia hoy izy: Tsy azonareo va izany fanoharana izany? Koa hataonareo ahoana áry no fahalala ny fanoharana rehetra?<br />Ny mpamafy dia mamafy ny teny.<br />Ireto eo amoron-dálana dia ny olona izay amafazana ny teny; fa raha vao nahare izy, dia tonga Satana ka manesotra ny teny voafafy tao am-pony.<br />Toy izany koa, ireo mandray ny voa amin'ny tany be vato no izay vao mandre ny teny, dia mandray azy an-kafaliana;<br />nefa tsy miorim-paka ao anatiny izy, ka tsy maharitra ela; fa nony tonga ny fahoriana sy ny fanenjehana noho ny teny, dia tafintohina miaraka amin'izay izy.<br />Ireo mandray ny voa ao anatin'ny tsilo no izay mihaino ny teny;<br />fa ny fiahiana izao fiainana izao sy ny fitaky ny harena mbamin'ny fanirian-javatra hafa, dia miditra mamono ny teny, ka tonga tsy mamoa izy.<br />Ary ireo mandray ny voa amin'ny tany lonaka no izay sady mihaino ny teny no mandray azy ka mamoa, ny sasany avo telo-polo heny, ny sasany enim-polo heny, ary ny sasany zato heny.</p>"
        },
        {
            "id": "25",
            "imagen": "Alakamisy 25 Janoary",
            "contenido": "<h3>Fetin'ny Nibebahan'i Masindahy Paoly</h3><h3>Ny Asan'ny Apostoly</h3><em>22,3-16.</em><p>Ary hoy izy: Izaho dia lehilahy Jody teraka tany Tarsy any Silisia, fa teto amin'ity tanána ity no nahabe ahy, teo ambanin'ny saokan'i Gamaliely, nampianarina tsara ny Lalán'ny razantsika aho, ary nazoto erý ho an'Andriamanitra tahaka anareo rehetra izao.<br />Nanenjika sy namono izay nanaraka izany fampianarana izany aza aho, ary namatotra azy na lahy na vavy, sy nampandatsaka azy an-tranomaizina.<br />Ny lehiben'ny mpisorona sy ny loholona rehetra no vavolombeloko; fa nandray taratasy tamin'izy ireo ho an'ny rahalahy aho, dia nankany Damasa hamatotra sy hitondra izay hita tao ho atý Jerosalema mba hampijalina.<br />Kanjo nony nandeha aho ka mby teo akaikin'i Damasa, tamin'ilay mitatao vovonana iny ny andro, dia nisy fahazavana lehibe tonga tampoka avy any an-danitra nanodidina ahy.<br />Lavo tamin'ny tany terý aho, sady nandre feo nanao tamiko hoe: Saoly, Saoly, nahoana no manenjika ahy hianao?<br />Dia namaly aho nanao hoe: Iza moa hianao, Tompoko? Ary hoy izy tamiko: izaho no Jesoa avy any Nazareta izay enjehinao.<br />Ry zareo niaraka tamiko izany, nahita ny fahazavana ihany, fa tsy nandre ny feon'izay niteny tamiko.<br />Ary hoy izaho: Inona no hataoko, Tompoko? Ka hoy ny Tompo tamiko: Mitsangána, ary mankanesa any Damasa, fa any no holazaina aminao ny zavatra rehetra tsy maintsy hataonao.<br />Tsy nahita anefa aho azon'ny famirapiratan'izany fahazavana izany, ka notantanan'izay niaraka tamiko aho, vao tonga tany Damasa.<br />Ary nisy lehilahy anankiray atao hoe Anania izay nanaraka ny Lalána, sy tsara laza tamin'ny Jody rehetra nonina tao.<br />Tonga nanatona ahy izy ary nitsangana teo anilako nanao hoe: Ry Saoly rahalahy, mahirata. Niaraka tamin'izay, dia nahita azy aho.<br />Ary hoy izy: Ny Andriamanitry ny razantsika efa nanendry anao hahafantatra ny sitra-pony, sy hahita ilay Marina, ary hihaino ny teny aloaky ny vavany.<br />Fa hianao no ho vavolombelony hanambara amin'ny olona rehetra izay efa hitanao sy renao.<br />Ary ankehitriny, inona no andrasana? Mitsangána, raiso ny batemy, ary mialá amin'ny fahotana, amin'ny fiantsoana ny anaran'i Jesoa.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br />mankalazá azy, ry vahoaka rehetra!<br />Fa lehibe ny hatsaram-pony amintsika, <br />ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br />Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,15-18.</em><p>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.<br />Izay hino ka hatao batemy dia ho voavonjy; fa izay tsy hino dia hohelohina.<br />Ary izao no famantarana homba izay mino: Handroaka demony amin'ny anarako izy, hiteny amin'ny fiteny tsy mbola hainy izy,<br />handray menarana izy, ary na misotro zava-mahafaty aza izy dia tsy hampaninona azy izany; hametra-tánana amin'ny marary izy, dia ho sitrana ireny.</p>"
        },
        {
            "id": "26",
            "imagen": "Zoma 26 Janoary",
            "contenido": "<h3>Fahatsiarovana an'i Masindahy Timote sy Tito Eveka</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>1,1-8.</em><p>Paoly, Apostolin'i Jesoa-Kristy noho ny sitra-pon'Andriamanitra, mba hitory ny teny fampanantenana izay ao amin'ny Kristy Jesoa,<br />mamangy an'i Timote, zanako malala: ho aminao anie ny fahasoavana sy ny famindram-po amam-piadanana, avy amin'Andriamanitra Ray, sy ny Kristy Jesoa Tompontsika.<br />Misaotra an'Andriamanitra izay tompoiko amin'ny saina madio aho, araka ny nataon'ny razako; ary tsy mitsahatra ny mahatsiaro anao andro aman'alina amin'ny fivavahako.<br />Tsaroako izany ranomasonao, ka maniry hahita anao aho mba ho feno hafaliana.<br />Tsaroako koa ny finoana tsy misy fahony ao anatinao, izay nitoetra tao amin'i Loisa renibenao taloha, dia tao amin'i Eonisa reninao indray, ary matoky marina aho fa ao aminao koa izao.<br />Noho izany, mananatra anao aho mba hamelombelona indray ny fanomezam-pahasoavan'Andriamanitra ao anatinao, izay noraisinao tamin'ny fametrahako tánana taminao.<br />Fa tsy fanahy osa no nomen'Andriamanitra antsika, fa fanahy mahery sy be fitiavana ary mahonon-tena.<br />Koa aoka hianao tsy ho menatra ny ho vavolombelon'ny Tompontsika, sy noho ny amiko izay mpifatotra ho azy, fa hiara-mijaly amiko noho ny Evanjely, miankina amin'ny herin'Andriamanitra,</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.7-8a.10.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br />Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br />Mihirá ho an'ny Tompo, misaora ny anarany.<br />Lazao isan'andro ny famonjeny,<br />ambarao amin'ny firenena ny voninahiny, <br />ary amin'ny firenena rehetra ny fahagagany.<br />Manomeza an'ny Tompo, ry fokom-pirenena rehetra, manomeza voninahitra amam-pahefana an'ny Tompo.<br />Omeo an'ny Tompo ny voninahitra mendrika ny anarany. Mitondra ny fanatitra, ka mankanesa eo an-kianjany.<br />Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br />ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br />hitsara ny vahoaka araka ny rariny izy,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,1-9.</em><p>Nony afaka izany dia nifidy roa amby fitopolo lahy hafa koa ny Tompo ka naniraka azy tsiroaroa hialoha azy, any amin'ny tanána sy ny tany rehetra izay efa halehany.<br />Ary hoy izy tamin'izy ireo: Be ny vokatra, fa ny mpijinja no vitsy; koa mangataha amin'ny tompom-bokatra mba hanirahany mpiasa hijinja ny vokany.<br />Mandehana; indro aho maniraka anareo tahaka ny zanak'ondry eo afovoan'ny amboadia.<br />Aza mitondra kitapom-bola na kitapo hafa, na kiraro, ary aza miarahaba olona akory any an-dálana.<br />Amin'izay trano hidiranareo, dia milazá aloha hoe: Fiadanana anie ho amin'ity trano ity;<br />ka raha misy zanaky ny fiadanana ao, dia ho ao aminy ny fiadanana lazainareo; fa raha tsy misy kosa, dia hiverina aminareo ihany izany.<br />Ary mitoera amin'izany trano izany, ka mihinána sy misotroa izay misy ao, fa mendrika ny karamany ny mpiasa. Aza mifindrafindra trano.<br />Ary amin'izay tanána idiranareo, raha mandray anareo ny olona, dia hano izay atolony anareo;<br />ary sitrano ny marary izay ao, ka lazao hoe: Efa mby akaiky anareo ny fanjakan'Andriamanitra.</p>"
        },
        {
            "id": "27",
            "imagen": "Asabotsy 27 Janoary",
            "contenido": "<h3>Asabotsy Fahatelo tsotra Mandavan-taona</h3><h3>Boky Faharoan'i Samoela</h3><em>12,1-7a.10-17.</em><p>Nirahin'ny Tompo ho any amin'i Davida Natána, ka tonga tany aminy izy, dia nanao taminy hoe: Nisy olona roa lahy, tao amin'ity tanána anankiray; ny iray mpanan-karena ary ny iray mahantra.<br />Ondry aman'omby sesehena no an'ilay mpanan-karena;<br />fa ondrivavy kely anankiray novidiny no mba an'ilay mahantra. Nompiany izy ka nitombo tao aminy niaraka tamin'ny zanany, nihinana tamin'ny mofony, nisotro tamin'ny kapaokany, natory teny an-trotroany, ary nataony toy ny zanany vavy.<br />Nanam-bahiny kosa ilay mpanan-karena, nefa tsy nety naka tamin'ny ondriny na ny ombiny izy hanamboatra sakafo ho an'ilay vahiny tonga tao aminy: fa ny ondrivavin'ilay mahantra no nalainy sy namboariny, ho an'ilay olona tonga tao aminy.<br />Nirehitra fatratra tamin'izany olona izany ny fahatezeran'i Davida, ka hoy izy tamin'i Natána: Raha velona koa Iaveh dia marina raha tsy mendrika ny hovonoina izay olona manao izany,<br />ary ilay ondrivavy honerany efatra heny, noho izy nahavita an'izany sy tsy nanana antra.<br />Dia hoy Natána tamin'i Davida: Tsy iza fa hianao izany olona izany. Ka izao no lazain'ny Tompo Andriamanitr'Israely: Nanosotra anao ho mpanjaka amin'Israely aho, ary nanafaka anao tamin'ny tánan'i Saola;<br />Koa ankehitriny noho hianao nanamavo ahy, sy naka ny vadin'i Oria Heteana, ho vadinao, dia tsy hiala amin'ny taranakao mandrakizay kosa ny sabatra.<br />Izao no lazain'ny Tompo: Indro fa ny ankohonanao, hananganako ny loza hihatra aminao; ny vadinao hotsoahako eo imasonao, ka homeko ny mifanolo-body rindrina aminao, izay handry aminy eo anatrehan'izao masoandro izao;<br />fa hianao dia mangingina no nanaovanao izany, ary izaho kosa dia eo imason'Israely rehetra sy anatrehan'izao masoandro izao no hanaovako izany.<br />Dia hoy Davida tamin'i Natána: Nanota tamin'ny Tompo aho! Fa hoy kosa Natána tamin'i Davida: Navelan'ny Tompo ny helokao, ka tsy ho faty hianao.<br />Nefa nampanesoinao an'ny Tompo ny fahavalony tamin'izany zavatra nataonao izany ka noho izany dia ho faty ny zanaka naterakao.<br />Dia lasa nankany an-tranony Natana. Ary nasian'ny Tompo ny zaza nateraky ny vadin'i Oria, tamin'i Davida, ka nandraiki-narary mafy.<br />Nivavaka tamin'Andriamanitra ho an'ny zaza Davida sady nifady hanina; ary niditra izy ka nandry tamin'ny tany nandritra ny alina.<br />Ka niangavy mafy taminy ny loholona tao an-tranony, mba hampiarina azy amin'ny tany; nefa tsy nety izy, ary tsy niara-nihinana tamin'ireo.</p><h3>Salamo</h3><em>51(50),12-13.14-15.16-17.</em><p>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br />Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br />Ampodio ny fifaliana amin'ny famonjenao, ary tohany amin'ny fananana fo mazoto aho.<br />Hampianariko ny lálanao, ry zareo mandika azy, ka hiverina aminao indray ny mpanota.<br />Andriamanitra ô, ry Andriamanitry ny famonjena ahy, <br />afaho amin'ny ra nalatsaka aho, dia hidera ny fahamarinanao ny vavako.<br />Tompo ô, sokafy ny molotro, dia hitory ny fiderana anao ny vavako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,35-41.</em><p>Androtr'izay ihany, nony hariva ny andro, dia hoy izy taminy: Andeha isika hita ho eny an-dafin-drano.<br />Dia nilaozan'izy ireo teo ny olona ka nentiny tamin'izao tao an-tsambo kely Jesoa, ary nisy sambo kely maromaro koa niaraka taminy.<br />Ary nisy tafio-drivotra mahery nampisavoana ny onjan-drano hatrany anaty sambo kely, ka efa nihafeno rano izy.<br />Fa Jesoa kosa natory teo am-body sambo kely tambonin'ny ondana, ka nofohazin'izy ireo izy nilazany hoe: Ry Mpampianatra ô! tsy mampaninona anao va raha maty izahay?<br />Dia nifoha izy ka niteny mafy ny rivotra, ary nilaza tamin'ny ranomasina hoe: Mangina, mitonia. Dia nitsahatra ny rivotra, ary nitony dia nitony ny andro.<br />Ary hoy izy tamin'izy ireo: Nahoana no saro-tahotra hianareo? Tsy mbola manam-pinoana ihany va hianareo? Ary natahotra dia natahotra izy ireo ka nifampilaza hoe: Iza moa io, fa ny rivotra sy ny ranomasina avy no manaiky azy?<br /></p>"
        },
        {
            "id": "28",
            "imagen": "Alahady 28 Janoary",
            "contenido": "<h3>Alahady Fahaefatra tsotra Mandavan-taona</h3><h3>Ny Detoronomy</h3><em>18,15-20.</em><p>Hanangana mpaminany anankiray tahaka ahy eo afovoanao, eo amin'ny rahalahinao, Iaveh Andriamanitrao; hohenoinareo izy.<br />Izany no nangatahinao tamin'ny Tompo Andriamanitrao tany Horeba, tamin'ny andro nivoriana, nataonao hoe: Aoka tsy ho ny feon'ny Tompo Andriamanitro intsony no ho henoko, ary aoka tsy hahita izany afo lehibe izany intsony aho, fandrao maty.<br />Dia hoy Iaveh tamiko: Tsara ny voalazan'izy ireo.<br />Hananganako mpaminany anankiray tahaka anao, avy eo amin'ny rahalahiny, izy; hapetrako eo am-bavany ny teniko dia holazainy amin'izy ireo ny zavatra rehetra handidiako azy.<br />Ka raha misy tsy mihaino ny teniko, izay holazainy amin'ny anarako, dia izaho no hampamoaka azy ny amin'izany.<br />Fa ny mpaminany izay entim-piavonavonana kosa, ka manambara amin'ny anarako ny teny tsy nodidiako holazainy, na miteny amin'ny anaran'andriamani-kafa, dia ho faty izany mpaminany izany.</p><h3>Salamo</h3><em>95(94),1-2.6-7.8-9.</em><p>Avia hihira amim-piravoravoana ho an'ny Tompo! Manaova hobim-pifaliana ho an'ny Vatolampy famonjena antsika!<br />Andeha isika hitsena azy amin'ny fiderana; aoka hampireondreona hira fankalazana azy isika.<br />Avia, aoka hiankohoka sy hitsaoka isika; mandohaliha eo anatrehan'ny Tompo Mpahary antsika.<br />Fa izy no Andriamanitsika, ary isika dia vahoaka eo am-balany, andian'ondry entin'ny tánany.<br />Aza manamafy ny fonareo, toy ny tany Meribá, tahaka ny tamin'ny andro tao Masá, tany an'efitra,<br />izay nakan'ny razanareo fanahy ahy, sy nizahany toetra ahy, na dia efa nahita ny asako aza izy ireo.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>7,32-35.</em><p>ka tiako tsy ho maro ahina hianareo. Izay tsy manam-bady, dia miahy ny momba ny Tompo, mba hahafaly ny Tompo;<br />fa ny lehilahy izay manam-bady kosa miahy ny momba izao fiainana izao, mba hahafaly ny vavy, ka voazara izy.<br />Toy izany koa ny vehivavy; izay tsy manam-bady sy ny virjiny, dia miahy ny momba ny Tompo, mba ho masina ny vatana amam-panahiny; fa ny vehivavy izay manam-bady kosa dia miahy ny momba izao fiainana izao, mba hahafaly ny lahy.<br />Ny hahasoa anareo anie no nilazako izany, fa tsy ny hamadika anareo e! natoroko anareo ny tena mety hikambananareo amin'ny Tompo tsy aman-tsampona.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,21-28.</em><p>Ary nankany Kafarnaoma izy ireo, ka ny sabata voalohany ihany dia niditra tao amin'ny sinagoga izy sy nampianatra ny olona.<br />Dia gaga izy ireo tamin'ny fampianarany, satria nampianatra azy toy ny manana fahefana izy, fa tsy mba tahaka ny mpanora-dalána.<br />Ary tao amin'ny sinagogany dia nisy lehilahy anankiray azon'ny fanahy maloto, ary niantso mafy izy<br />nanao hoe: Mifampaninona izahay sy hianao ry Jesoa avy any Nazareta? Tonga hampahita loza anay va hianao? Fantatro raha hianao, dia ilay masin'Andriamanitra.<br />Fa nandrahona azy Jesoa nanao hoe: Mangina, ary mivoaha amin'io lehilahy io.<br />Ary ny fanahy maloto nampifanintontsintona azy, dia niantso tamin'ny feo mahery ka nivoaka taminy.<br />Gaga ny olona rehetra ka nifampilaza hoe: Inona ity? Fampianarana vaovao inona re ity? fa ny fanahy maloto avy no didiany ka manaiky azy.<br />Dia niely eran'i Galilea rehetra ny lazany.</p>"
        },
        {
            "id": "29",
            "imagen": "Alatsinainy 29 Janoary",
            "contenido": "<h3>Alatsinainy Fahaefatra tsotra Mandavan-taona</h3><h3>Boky Faharoan'i Samoela</h3><em>15,13-14.30.16,5-13a.</em><p>Dia nisy olona tonga nilaza tamin'i Davida, nanao hoe: Tafaraikitra amin'ny fanarahana an'i Absaloma ny fon'ny lehilahy amin'Israely.<br />Ka hoy Davida tamin'ny mpanompony rehetra tao aminy tany Jerosalema: Mitsangána, andeha isika handositra, fa tsy misy hahafahantsika amin'i Absaloma. Andao faingana fandrao dia tampohiny isika, ka ataony idiran-doza eto, sady hasiany amin'ny lelan-tsabatra ny tanána.<br />Niakatra ny tendrombohitra Oliva Davida, niakatra sy nitomany izy, sady nisaron-doha ary nandeha tsy nikiraro; ny vahoaka rehetra nanaraka azy koa nisaron-doha ary nitomany teny am-piakarana.<br />Nony tonga tao Bahorima ny mpanjaka, indro nisy lehilahy anankiray, atao hoe Semeia zanak'i Gerá, iray fianakaviana tamin'ny ankohonan'i Saola, nivoaka avy tao, dia nandroso izy sady nanozona,<br />ary nitora-bato an'i Davida mbamin'ny mpanompon'i Davida mpanjaka rehetra; ary ny vahoaka mbamin'ny lehilahy mahery kosa tamin'izay dia teo ankavanany sy ankaviany.<br />Izao no tenin'i Semeia nanozona azy: Mandehana any, mandehana any, ry ilay mpandatsa-drá, ry olon'i Beliala!<br />Indro natsingerin'ny Tompo aminao ny ran'ireo tamingan'i Saola rehetra izay nosoloinao toerana mba ho mpanjaka; natolony ho eo an-tánan'i Absaloma zanakao ny fanjakana ka indro fa idiran-doza hianao izao, satria lehilahy mpandatsa-drá hianao.<br />Ka hoy Abisaia zanak'i Sarviá tamin'ny mpanjaka: Ahoana no anozoan'ilay alika maty io ny mpanjaka tompoko? Avelao kely aho handeha hanapaka ny lohan'io!<br />Fa hoy ny navalin'ny mpanjaka: Tsy manan-draharaha aminareo aho, ry zanak'i Sarviá! Aoka hanozona izy, satria fa raha Iaveh no nanao taminy hoe: Ozony Davida: zovy moa no hanao aminy hoe: Ahoana no anaovanao izany?<br />Ary hoy Davida tamin'i Abisaia sy ny mpanompony rehetra: He, ny zanako naloaky ny kiboko aza ity mitady ny aiko; ka mainka fa io zana-Benjamina io! Avelao izy hanozona, fa didin'ny Tompo taminy izany.<br />Angamba hijery ny fahoriako Iaveh ka soa no hataon'ny Tompo amiko ho valin'izao ozona androany izao.<br />Ary Davida sy ny olony nanohy ny diany, fa Semeia kosa nandeha tamin'ny kisolasolan'ny tendrombohitra akaikin'i Davida sady tsy nitsahatra ny nanozona azy, sy nitora-bato ary namafy vovoka.</p><h3>Salamo</h3><em>3,2-3.4-5.6-7.</em><p>Ry Iaveh ô, akory izato hamaroan'ny fahavaloko! Endrey ity habetsahan'ireo mitsangan-kamely ahy!<br />Maro ny milaza ny amiko manao hoe: Tsy misy famonjena ho azy intsony eo amin'Andriamanitra! - Selá.<br />Kanefa, ry Iaveh, hianao no ampingako; hianao no voninahitro sy manandratra ny lohako.<br />Miantso an'ny Tompo amin'ny feoko aho, dia mamaly ahy any an-tendrombohiny masina izy. - Selá.<br />Nandry aho dia natory; nifoha indray aho, fa Iaveh no tohako.<br />Tsy matahotra aho, eo anoloan'ny vahoaka tsy tambo isaina, izay mivangongo manodidina ahy hatraiza hatraiza.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>5,1-20.</em><p>Nony tafita ny ranomasina izy ireo dia tonga tao amin'ny tanin'ny Geraseny;<br />ka vao niala tao an-tsambo kely izy, dia inty nisy lehilahy anankiray azon'ny fanahy maloto avy tany am-pasana nanatona azy.<br />Tany am-pasana izy io no nitoetra, ary tsy nisy olona nahatana azy am-patorana intsony na dia tamin'ny gadra aza,<br />fa matetika no nafatotra tamin'ny gadra sy tamin'ny rojo vy ny tongony aman-tánany, nefa nopotehiny ny rojo vy ary notapahiny ny gadrany, ka tsy nisy olona nahafolaka azy.<br />Ary mandrakariva dia any am-pasana sy any an-tendrombohitra any foana izy no mirenireny na andro na alina, sady minananana no mandrá-tena amin'ny vato.<br />Fa nony nahatazan-davitra an'i Jesoa izy dia nihazakazaka ka niankohoka teo anatrehany,<br />ary niantso tamin'ny feo mahery hoe: Moa mifaninona izaho sy hianao, ry Jesoa Zanak'Andriamanitra Avo indrindra? Mifona aminao amin'ny anaran'Andriamanitra re aho, aza dia mampijaly ahy,<br />satria Jesoa efa nanao taminy hoe: Mivoaha amin'ity lehilahy ity, ry fanahy maloto.<br />Ary nanontany azy izy nanao hoe: Iza no anaranao? Dia novaliany hoe: Lejiona no anarako, fa betsaka izahay.<br />Ary nifona dia nifona taminy izy mba tsy horoahiny hiala amin'izany tany izany.<br />Ary teo akaikin'ny tendrombohitra dia nisy kisoa betsaka, andiany iray, nihinana,<br />ka nangataka taminy ireo demony nanao hoe: Alefaso izahay ho any amin'ny kisoa mba hiditra ao aminy.<br />Dia nekeny. Ka nivoaka ny fanahy maloto, dia niditra tao anatin'ny kisoa, ary rifatra nivarina teny amin'ny hantsana ho any amin'ny ranomasina ny kisoa andiany iray, tokony ho roa arivo, ka maty tao tamin'ny ranomasina.<br />Dia nandositra ny mpiandry azy ka nilaza izany tany an-tanána sy teny an-tsaha; ary nivoaka ny olona hizaha izany zavatra izany.<br />Nankany amin'i Jesoa izy ireo, ary nahita an'ilay azon'ny demony (izay nisy lejiona) nipetraka sy nitafy lamba ary nanan-tsaina, ka raiki-tahotra terý.<br />Nony nolazain'izay nahita tamin'izy ireo izay nahazo ilay azon'ny demony sy ny kisoa,<br />dia nihanta tamin'i Jesoa izy ireo, mba hiala amin'ny taniny.<br />nony niakatra teo an-tsambo kely izy, dia niangavy taminy ilay azon'ny demony mba hanaraka azy;<br />fa tsy navelany izy, fa hoy izy taminy: Andeha ihany mody any an-tranonao any amin'ny havanao ka lazao aminy izay zava-dehibe nataon'ny Tompo taminao sy ny namindrány fo taminao.<br />Dia lasa izy ka nampiely tany Dekapaoly ny zavatra rehetra nataon'i Jesoa taminy, ary gaga ny olona rehetra.</p>"
        },
        {
            "id": "30",
            "imagen": "Talata 30 Janoary",
            "contenido": "<h3>Talata Fahaefatra tsotra Mandavan-taona</h3><h3>Boky Faharoan'i Samoela</h3><em>18,9-10.14b.24-25a.30-32.19,1-3.</em><p>Sendra teo anoloan'ny mpanompon'i Davida Absaloma. Nitaingina mole Absaloma ary nitsofoka tao anatin'ny rantsan'ny terebinta ny lohany, dia tafahantona teo anelanelan'ny lanitra sy ny tany izy, ary ny mole nitondra azy dia lasa nandroso.<br />Hitan'ity lehilahy anankiray izany ka tonga izy nilaza izany tamin'i Joaba nanao hoe: Indro hitako tafahantona amin'ny terebinta átsy Absaloma.<br />Dia hoy Joaba: Tsy te-handany andro aminao aho. Dia nataony an-tánana ny lefona telo, ka ilay mbola velona tao amin'ny hazo terebinta iny Absaloma no notsatohany tamin'ny fony.<br />Nipetraka teo anelanelan'ny vavahady roa Davida. Ary niakatra teo ambonin'ny tafon'ny vavahady, teo ambonin'ny manda ny mpitily, ka nanopy ny masony, dia nahatazana, ka indro lehilahy anankiray mihazakazaka, ka izy irery ihany.<br />Niantso ny mpitily nampandre ny mpanjaka. Ka hoy ny mpanjaka: Raha irery izy, dia zava-baovao tsara no ao am-bavany. Mbola tamy manatona eo ihany ilay anankiray,<br />Dia hoy ny mpanjaka: Mitanilá kely ary mitoera etsy áry hianao. Koa nitanila kely izy dia nitoetra teo.<br />Dia indro tonga koa ilay Kosita, ka nanao hoe: Aoka ny mpanjaka tompoko hihaino zava-baovao mahafaly, fa nomen'ny Tompo anao androany ny rariny, ny amin'izay rehetra nitsangana hikomy aminao.<br />Fa hoy ny mpanjaka tamin'ilay Kosita: Tsara tsy misy maninona va ny amin'ny zatovo, Absaloma? Ary hoy ny navalin'ilay Kosita: Hanahaka iny zatovo iny anie ny fahavalon'ny mpanjaka tompoko, mbamin'izay rehetra mitsanga-kanisy ratsy anao!<br />Tera-kovitra tamin'ny fientanam-pony ny mpanjaka, ka lasa niakatra tany an'efitrano, ambonin'ny vavahady, dia nitomany; sady nandeha izy no nitanisa hoe: Ry Absaloma zanako! Ry zanako ô, ry zanako Absaloma ô! Inay anie aho no maty nisolo anao! Ry Absaloma zanako, zanako ô!<br />Nisy olona tonga nilaza tamin'i Joaba hoe: Indro fa mitomany migogogogo ny mpanjaka noho ny amin'ny zanany.<br />Niova ho fisaonana ho an'ny vahoaka rehetra ny fandresena tamin'izany andro izany, satria ren'ny vahoaka rehetra tamin'izany andro izany fa hoe: Malahelo mafy noho ny amin'ny zanany, ny mpanjaka.</p><h3>Salamo</h3><em>86(85),1-2.3-4.5-6.</em><p>Vavak'i Davida. Mandrenesa, ry Iaveh, ekeo vavaka aho, fa ory sy mahantra aho.<br />Arovy ny fanahiko, fa tia vavaka aho, vonjeo ny mpanomponao, ry Andriamanitra ô; fa hianao no ametrahany ny fitokiany!<br />Mamindra fo amiko, Tompo ô, fa mitaraina aminao, manontolo andro, aho!<br />Ampifalio ny fanahin'ny mpanomponao, fa any aminao, Tompo, no anondrotako ny fanahiko.<br />Satria tsara fo sy miantra hianao, Tompo, ary feno indrafo ho an'izay rehetra miantso anao.<br />Ry Iaveh, atongilano ny sofinao amin'ny fivavahako, henoy tsara ny feon'ny fitarainako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>5,21-43.</em><p>Ary rahefa niondrana tamin'ny sambo kely Jesoa ka tafita indray, dia nitangoronan'ny vahoaka teo amoron-dranomasina izy.<br />Dia avy ny anankiray amin'ny lehiben'ny sinagoga atao hoe Jaïra, ka nony nahita azy dia niankohoka tamin'ny tongony izy,<br />sady nihanta mafy taminy nanao hoe: Marary efa ho faty ny zanako vavy, ka andeha re mba hametra-tánana aminy hianao, mba ho sitrana sy ho velona izy.<br />Dia nandeha niaraka taminy izy, ary be ny vahoaka nanaraka azy sy nifanety taminy.<br />Ary nisy vehivavy anankiray nitsi-drá roa ambin'ny folo taona,<br />izay efa niaritra zavatra mafy betsaka tamin'ny mpanao fanafody maro sy nandany ny fananany rehetra, nefa tsy nihatsara velively, fa vao mainka niharatsiratsy kokoa aza.<br />Nony nahare ny amin'i Jesoa izy, dia nisisika tamin'ny vahoaka ka nanendry ny akanjony avy ao ivohony,<br />fa hoy izy: Na dia ny fitafiany ihany aza no voakasiko, dia ho sitrana aho.<br />Dia ritra niaraka tamin'izay ny loharanon'aretiny, ka tsaroany tao amin'ny tenany fa sitrana izy.<br />Teo no ho eo ihany dia fantatr'i Jesoa fa nisy hery nivoaka tamin'ny tenany, ka nitodika ny vahoaka izy nanao hoe: Iza no nanendry ny fitafiako?<br />Ary hoy ny mpianany taminy: Hitanao izao vahoaka mifanety aminao izao ka hianao manontany hoe: Iza no nanendry ahy?<br />Dia nijerijery manodidina azy izy hizaha ilay vehivavy izay nanao izany.<br />Natahotra ravehivavy sy tera-kovitra satria fantany izay tonga taminy, ka nanatona azy sy niankohoka teo anatrehany izy, dia nilaza ny marina rehetra.<br />Ary hoy izy taminy: Anaka, ny finoanao no nahavonjy anao; mandehana amim-piadanana, ary sitrána amin'ny aretinao.<br />Raha mbola niteny Jesoa, dia tonga ny avy any an-tranon'ilay lehiben'ny sinagoga ka nanao taminy hoe: Maty ny zanakao vavy, ka nahoana hianao no mbola manahirana ny Mpampianatra ihany?<br />Fa nony nandre izany teny izany Jesoa dia nilaza tamin'ilay lehiben'ny sinagoga hoe: Aza matahotra, fa minoa fotsiny ihany.<br />Ary tsy nisy navelany hanaraka azy afa-tsy Piera sy Jakoba ary Joany rahalahin'i Jakoba.<br />Ary nony tonga tany an-tranon'ilay lehiben'ny sinagoga izy ireo, dia olona nikorontana sy nitomany ary ninaonaona be ihany no hitan'i Jesoa.<br />Ary niditra izy ka niteny tamin'ireo hoe: Nahoana hianareo no mitabataba sy mitomany? Tsy maty razazavavy, fa matory.<br />Dia nihomehy azy fatratra ny olona; fa izy kosa nandroaka azy rehetra, dia nitondra ny ray aman-drenin-drazazavavy mbamin'ireo nanaraka azy niditra tao amin'izay niamparan-drazazavavy,<br />ary nandray ny tánany sy nilaza taminy hoe: Talita, komy, izany hoe: Ry zazavavy, hoy aho aminao, mitsangána.<br />Niaraka tamin'izay dia nitsangana razazavavy ka namindra fa efa roa ambin'ny folo taona izy, dia talanjona indrindra ny olona.<br />Fa norarany mafy izy ireo mba tsy hatao fantatr'olona izany, ary nasainy nomen-kanina razazavavy.</p>"
        },
        {
            "id": "31",
            "imagen": "Alarobia 31 Janoary",
            "contenido": "<h3>Alarobia Fahaefatra tsotra Mandavan-taona</h3><h3>Boky Faharoan'i Samoela</h3><em>24,2.9-17.</em><p>Dia hoy ny mpanjaka tamin'i Joaba, filohan'ny tafika, izay teo aminy: Mandehana tetezo ny fokon'Israely rehetra hatrany Dana ka hatrany Bersabea, hahafantarako ny isan'ny vahoaka.<br />Ary natolotr'i Joaba ny mpanjaka ny boky nisy ny isam-bahoaka, ka nisy valo hetsy, ny lehilahy mpiantafika, mahatan-tsabatra, tamin'Israely, ary dimy hetsy ny lehilahy tamin'i Jodá.<br />Nandre ny fony nitebiteby Davida nony nanisa ny vahoaka, ka hoy Davida tamin'ny Tompo: Nahavita fahotana lehibe aho, tamin'ny nataoko! Koa ankehitriny, Iaveh ô, mifona aminao aho, esory ny heloky ny mpanomponao, fa efa nanao toy ny adala tokoa aho.<br />Nony ampitso, rahefa nifoha Davida, dia tonga tamin'i Gada, mpaminany, mpahitan'i Davida, ny tenin'ny Tompo nanao hoe:<br />Mandehana lazao amin'i Davida hoe: Izao no lazain'ny Tompo: Zavatra telo no apetrako eo anoloanao, ka fidio izay iray hataoko aminao.<br />Dia nankany amin'i Davida Gada ka nanambara izany taminy, nanao hoe: Ho tonga amin'ny taninao va ny mosary fito taona, sa handositra telo volana eo anoloan'ny fahavalonao izay hanenjika anao va hianao; sa hasian'ny pesta hateloana ny taninao? Hevero sy saino ankehitriny, izay valy homeko an'ilay naniraka ahy.<br />Dia hoy ny navalin'i Davida tamin'i Gada: Latsaka am-panahiana lozan-tany aho ity! Indrisy! Aoka re, fa dia aleontsika ho azon'ny tánan'ny Tompo fa be famindram-po izy, toy izay ho azon'ny tánan'olombelona.<br />Ary Iaveh naniraka pesta any amin'Israely, hatramin'ny marainan'izay andro izay ka hatramin'ilay fotoana voafetra ka nahafatesana fito alina ny olona, hatrany Dana ka hatrany Bersabea.<br />Mbola naninjitra ny tánany tamin'i Jerosalema ihany ilay anjely handringana azy. Fa nanenenan'ny Tompo ny amin'izany loza izany, ka hoy izy tamin'ilay anjely namono ny vahoaka: Aoka izay, fa avonkony amin'izao ny tánanao. Teo akaikin'ny famoloan'i Areoná, Jeboseana, no nitoeran'ilay anjelin'ny Tompo tamin'izay.<br />Nony nahita ilay anjely namono vahoaka Davida dia hoy izy tamin'ny Tompo: Indro izaho no nanota, izaho no meloka, fa ireo kosa, ireo ondry ireo mba nanao inona moa? Ka aoka re ho izaho sy ny mpianakavin'ikaky no hasian'ny tánanao!</p><h3>Salamo</h3><em>32(31),1-2.5.6.7.</em><p>Nataon'i Davida. Fisaintsainana masina. Sambatra izay voaesotra ny helony, sy voavela ny fahotany.<br />Sambatra ny olona tsy tánan'ny Tompo heloka, izay tsy misy fitaka ny fanahiny.<br />Nambarako taminao ny fahotako, tsy mba nafeniko ny heloko. Hoy aho: Hiaiky ny fahadisoako amin'ny Tompo aho, dia navelanao kosa ny heloky ny fahotako. - Selá.<br />Ka aoka hivavaka aminao ny olona tia vavaka rehetra, amin'ny fotoana mety. Marina, fa amin'ny fahatondrahan'ny rano be, dia tsy hahatratra azy izany.<br />Hianao no fialofako; hiaro ahy amin'ny fahoriana hianao, hodidininao hiram-pamonjena aho. - Selá.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,1-6.</em><p>Nony niala teo izy dia nankany amin'ny tany nahabe azy, ary nanaraka azy ny mpianany.<br />Ary rahefa sabata ny andro, dia nampianatra tao amin'ny sinagoga izy, ka be tamin'izay nihaino azy no gaga tamin'ny fampianarany sy nanao hoe: Taiza no nahazahoan'izy io izany rehetra izany? Fahendrena manao ahoana izao nomena azy izao, ary ahoana no ahefan'ny tánany izany asa lehibe izany?<br />Moa tsy io va ilay mpandrafitra, zanak'i Maria, rahalahin'i Jakoba sy Josefa ary Joda sy Simona? Moa tsy atý amintsika va ny anabaviny? Dia tafintohina taminy izy ireo.<br />Fa hoy Jesoa taminy: Tsy misy mpaminany tsy enin-kaja afa-tsy amin'ny taniny sy amin'ny fianakaviany ary amin'ny havany ihany.<br />Ary tsy nahazo nanao fahagagana akory izy teo, fa marary vitsivitsy monja no nositraniny tamin'ny fametrahan-tánana,<br />ary gaga izy noho ny tsy finoan'ireo. Dia nitety ny vohitra manodidina sy nampianatra izy.</p>"
        }
    ]
}
