{
    "data": [
        {
            "id": "1",
            "imagen": "lunes",
            "contenido": "<p><strong>Solemnidad en la Octava de la Navidad Santa María, Madre de Dios</strong></p><p><strong>Blanco Jornada Mundial de Oración por la paz MR, p. 162 (185); Lecc. I, p. 444; LH, semana II del Salterio</strong></p><p><strong>Otros santos: Segismundo Gorazdowski, presbítero y fundador. Beatos: Valentín Paguay, presbítero de la Orden de los Hermanos Menores; Luis (Lojze) Grozde, mártir laico.</strong></p><p><strong> MEDITABA TODAS ESTAS COSAS EN SU CORAZÓN Núm 6,22-27; Sal 66; Gál 4, 4-7; Lc 2,16-21</strong></p><p>La bendición, que se lee en la primera lectura de hoy, es uno de los textos más ricos de contenido y de mayor elegancia literaria del Pentateuco. Se forma es presentada en tres líneas exquisitamente compuestas: primer verbo de cada línea pide a Dios que se nos acerque (bendiga, haga brillar, y muestre su rostro); la segunda línea describe el beneficio esperado (proteja, otorgue su gracia, y conceda la paz). Es precisamente esta bendición la que Jesús ha venido a realizar, según los pastores en nuestro Evangelio. Claro que la Virgen María ha ayudado a hacerla posible, pero ella no la comprende totalmente, al igual que no comprendió todo lo que el Ángel Gabriel le comunicó el día de la anunciación (véase Lc 1, 29-34). Por tanto, tiene que meditar todas estas cosas en su corazón (Lc 2, 19), como nosotros tenemos que hacerlo también.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa Madre de Dios, porque has dado a luz al rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><em>O bien: Cfr. Is 9, 1.5; Lc 1,33</em></p><p><em>Hoy brillará una luz sobre nosotros, porque nos ha nacido el Señor, y se llamará Admirable, Dios, Príncipe de la paz, Padre del mundo futuro, y su Reino no tendrá fin.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por la fecunda virginidad de María diste al género humano el don de la salvación eterna, concédenos sentir la intercesión de aquella por quien recibimos al autor de la vida, Jesucristo, Señor nuestro. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Invocarán mi nombre y yo los bendeciré.</em></p><p><strong>Del libro de los Números: 6, 22-27</strong></p><p>En aquel tiempo, el Señor habló a Moisés y le dijo: Di a Aarón y a sus hijos: De esta manera bendecirán a los israelitas: El Señor te bendiga y te proteja, haga resplandecer su rostro sobre ti y te conceda su favor. Que el Señor te mire con benevolencia y te conceda la paz. Así invocarán mi nombre sobre los israelitas y yo los bendeciré. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 66, 2-3. 5. 6 Y 8.</strong> <em>R/. Ten piedad de nosotros, Señor, y bendícenos.</em></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<strong>R/. </strong> Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<strong>R/. </strong> Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios envió a su Hijo, nacido de una mujer.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 4,4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama Abbá!, es decir, Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Heb 1, 1-2</strong></p><p><strong>R/. Aleluya, aleluya. </strong>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos que son los últimos, nos ha hablado por medio de su Hijo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p> Encontraron a María, a José y al niño. Al cumplirse los ocho días, le pusieron por nombre Jesús.</p><p><strong>Del santo Evangelio según san Lucas: 2,16-21</strong></p><p> En aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño y cuantos los oían, quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado. Cumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL:</strong></p><p><em>Levantemos nuestra voz suplicante al Señor y -por la poderosa intercesión de la Madre de su Hijo- imploremos la misericordia divina en favor de todos los hombres:</em>Para que los fieles, a imitación de María, mediten y conserven en su corazón lo que han oído del Hijo de Dios,<em>roguemos al Señor.</em> Para que los hombres de todas las razas y pueblos descubran que tienen un único Dios, Padre de todos, y nunca se comporten como enemigos unos de otros,<em>roguemos al Señor.</em> Para que llegue a la presencia del Señor el lamento de los que sufren a causa de las guerras, y pronto puedan experimentar el retorno de la paz a sus hogares y naciones,<em>roguemos al Señor.</em> Para que los que hoy nos hemos reunido para dedicar al Señor las primicias de este año nuevo, vivamos en paz todos sus días y podamos ver su final con salud y alegría,<em>roguemos al Señor.</em> <em>Tu trono, Dios nuestro, permanece para siempre, y tus años no se acaban; escucha, pues, nuestras súplicas y bendice el año que hoy comenzamos: que nuestro trabajo cotidiano nos dé el pan de cada día, y que nuestras almas encuentren el alimento necesario para avanzar en el camino del bien y en la contemplación fiel de tu palabra. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que das origen y plenitud a todo bien, concédenos que, al celebrar, llenos de gozo, la solemnidad de la Santa Madre de Dios, así como nos gloriamos de las primicias de su gracia, podamos gozar también de tu plenitud. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: I de santa María Virgen.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria en la *** de Santa María, siempre virgen. (Maternidad, Visitación, Natividad, festividad, conmemoración) Porque ella concibió a tu Hijo único por obra del Espíritu Santo, y sin perder la gloria de su virginidad, hizo resplandecer sobre el mundo la luz eterna, Jesucristo, Señor nuestro. Por El, los ángeles y los arcángeles y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Heb 13, 8</strong></p><p><em>Jesucristo es el mismo ayer, hoy y por todos los siglos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que estos sacramentos celestiales que hemos recibido con alegría, sean fuente de vida eterna para nosotros, que nos gloriamos de proclamar a la siempre Virgen María como Madre de tu Hijo y Madre de la Iglesia. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, pp. 605-606 (600-601).</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>En el pasado, creíamos que nuestra fe se había comprendido y expresado adecuadamente en el Credo, o en los documentos papales. Sin embargo, gracias al Concilio Vaticano II, que se nutrió de los escritos de grandes teólogos, como Vicente de Lérins (muerto ca. 445), nos hemos percatado de que nuestra fe nunca puede ser entendida y expresada plenamente (véase Dei Verbum n. 8). Es un misterio inagotable que siempre necesita de exploración y de expresiones frescas. Como dijo el Papa Francisco a los jesuitas durante su visita a Portugal el 5 de agosto de 2023: la doctrina también progresa, se consolida con el tiempo, se expande y se hace más firme, pero siempre progresando. El modelo perfecto de tal meditación es la Virgen María, quien nos invita a meditar sobre nuestra fe a lo largo del nuevo año que iniciamos.</p><p><strong></strong></p>"
        },
        {
            "id": "2",
            "imagen": "martes",
            "contenido": "<p><strong>Blanco Memoria santos Basilio Magno y Gregorio Nacianceno, obispos y doctores de la Iglesia MR, pp. 685 (675); Lecc. I p. 446</strong></p><p><strong>Otros santos: Beata Estéfana Quinzani, laica.</strong></p><p>Basilio (330-379) llevó inicialmente una vida monástica y redactó las reglas que todavía la actualidad observan los monjes del Oriente y luego (370) fue obispo de Cesárea, su ciudad natal. Por su actividad y sus escritos ocupa un lugar de honor en la Iglesia como defensor de los pobres, de la libertad de la Iglesia y de la integridad de la fe. Gregorio, el teólogo (330-389/390), amigo de Basilio, compartió con él la vida de estudiante y de monje. Durante un año y medio, allá por 381, fue obispo de Constantinopla, como su carácter no lo disponía a la actividad se retiró a su ciudad natal, Nacianzo. Allí vivió entregado a la contemplación de Dios y a la composición de profundas obras teológicas.</p><p><strong>EL ESPÍRITU NOS ENSEÑA A CREER 1 Jn 2, 22-28; Sal 97; Jn 1,19-28</strong></p><p>Quizá pensemos que nuestra fe es el producto de nuestros esfuerzos: creemos porque hemos rezado mucho. Quizá pensemos que nuestra fe resulta de una persona que nos ha influenciado: creemos porque otro nos inspiró. Quizá pensamos que nuestra fe viene de nuestra familia: creemos porque nuestros padres nos criaron en el seno de la Iglesia. Aunque todas estas ideas son en cierto sentido verdaderas, les falta un factor crucial. La primera lectura nos surte de este factor: gracias a la unción que han recibido, escribe el autor a los miembros de su comunidad, no tienen necesidad de que alguien les enseñe (v. 27). Se refiere a la unción del Espíritu Santo, recibido en nuestro ingreso en la Iglesia, que no cancela la necesidad de maestros humanos -el autor estaba escribiendo contra maestros falsos-, sino que nos abre plenamente a la fe.</p><p><strong>ANTÍFONA DE ENTRADA Sir 44, 15. 14</strong></p><p><em>Los pueblos proclamen la sabiduría de los santos, y la Iglesia cante sus alabanzas; sus nombres vivirán por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que te dignaste instruir a tu Iglesia con los ejemplos y enseñanzas de los santos obispos Basilio Magno y Gregorio Nacianceno, haz que aprendamos humildemente tu verdad y por la caridad la pongamos en práctica. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Que permanezca en ustedes lo que han oído desde el principio.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 22-28</strong></p><p>Hijos míos: Quién es e! mentiroso, sino aquel que niega que Jesús es Cristo? Ese es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre. Que permanezca, pues, en ustedes, lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Esta es la promesa que él mismo nos hizo: la vida eterna. Les he escrito esto pensando en aquellos que tratan de inducirlos al error. Recuerden que la unción que de él han recibido, permanece en ustedes y no necesitan enseñanzas de nadie; esta unción, que es verdad y no mentira, los ilustra a través de todas las cosas; permanezcan, pues, en él, como la unción les enseña. Así pues, hijos míos, permanezcan en él, para que, cuando él se manifieste, tengamos plena confianza y no nos veamos confundidos por él en el día de su venida. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97,1. 2-3ab. 3cd-4.<em>R/. Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<strong>R/. </strong> El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<strong>R/. </strong> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Heb 1, 1-2<em>R/. Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Viene después de mí alguien que existía antes que yo.</em></p><p><strong>Del santo Evangelio según san Juan: 1,19-28</strong></p><p>Éste es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: Quién eres tú?. El reconoció y no negó quién era. El afirmó: Yo no soy el Mesías. De nuevo le preguntaron: Quién eres, pues? Eres Elías?. Él les respondió: No lo soy. Eres el profeta?. Respondió: No. Le dijeron: Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. Qué dices de ti mismo?. Juan les contestó: Yo soy la voz que grita en el desierto: Enderecen el camino del Señor, como anunció el profeta Isaías. Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: Entonces por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?. Juan les respondió: Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias. Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de los santos Basilio y Gregorio, por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 1. 23-24</strong></p><p><em>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de los santos Basilio y Gregorio, para que conservemos íntegro el don de la fe y caminemos por el señalado sendero de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "3",
            "imagen": "miercoles",
            "contenido": "<strong>El Santísimo Nombre de Jesús</strong><p><strong>Blanco Feria del Tiempo de Navidad o Memoria.</strong></p><p><strong> Otros santos: Genoveva de París, laica; Ciriaco Elías Chavara, sacerdote y fundador; Antero, XIX Papa.</strong></p><p>Llegado el día en que debían circuncidar al Niño, se le puso el nombre de Jesús, que significa Dios salva. San Bernardino de Siena contribuyó mucho a la difusión del culto a este excelso nombre. El Papa Inocencio XIII extendió esta festividad a la Iglesia universal en 1721.</p><p><strong>LA DIGNIDAD CRISTIANA   1 Jn 2, 29-3,6; Sal 97; Jn 1. 29-34</strong></p><p>En los albores de la existencia humana, de acuerdo con la historia bíblica, la serpiente tentó a Eva prometiéndole que si comía del fruto del árbol de la vida, en medio del jardín del Edén (desobedeciendo el mandato de Dios), ella y Adán podrían ser iguales a Dios (Gén 3, 5). La serpiente, identificada por una tradición más tarde con Satanás, estaba mintiendo. El maligno manipula las dudas que a veces los seres humanos abrigamos acerca de nosotros mismos, como lo hizo para engañar a la mujer. Pero Dios quiere que seamos santos como él, es lo que el autor de nuestra primera lectura nos revela cuando proclama que, según el proyecto amoroso de Dios, seremos semejantes a él (v. 2). La dignidad del cristiano es increíblemente grande!</p><p><strong>ANTÍFONA DE ENTRADA Is 9, 1</strong></p><p><em>El pueblo que caminaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras, una luz resplandeció.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que el Salvador, que apareció como nueva luz en el cielo para redimir al mundo, se manifieste siempre en nuestros corazones, para renovarlos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que permanece en Dios no peca.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 29-3, 6</strong></p><p>Queridos hijos: Si ustedes saben que Dios es santo, tienen que reconocer que todo el que practica la santidad ha nacido de Dios. Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es. Y todo el que tiene puesta en él esta esperanza, procura ser santo, como Jesucristo es santo. Todo el que comete pecado quebranta la ley, puesto que el pecado es quebrantamiento de la ley. Y si saben ustedes que Dios se manifestó para quitar los pecados, es porque en él no hay pecado. Todo el que permanece en Dios, no peca. Todo el que vive pecando, es como si no hubiera visto ni conocido a Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 1. 3cd-4. 5-6.<em>R/. Aclamemos con júbilo al Señor.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<strong>R/. </strong> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<strong>R/. </strong> Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 1. 14. 12<em>R/. Aleluya, aleluya.</strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Este es el Cordero de Dios.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 29-34</strong></p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel. Entonces Juan dio este testimonio: Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 1, 2</strong></p><p><em>La vida, que estaba junto al Padre, se manifestó a nosotros y nosotros la hemos visto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA Flp 2,10-11</strong></p><p><em>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para la gloria de Dios Padre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en la encarnación de tu Palabra pusiste el cimiento de la salvación del género humano, dale a tu pueblo la misericordia que te pide con insistencia, para que todos sepan que no existe otro nombre que deba ser invocado, sino el de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte estos dones que tu generosidad nos concede, te rogamos, Señor, que así como diste a Cristo, obediente hasta la muerte, el nombre por el que debemos salvarnos, nos concedas también a nosotros que nos proteja tu poder. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 8, 2</strong></p><p><em>Señor, Dios nuestro, qué admirable es tu nombre en toda la tierra!</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, habiendo recibido en comunión la ofrenda que presentamos a tu majestad para honrar el nombre de Cristo, te rogamos que infundas abundantemente en nosotros tu gracia, para que nos alegremos de que también nuestros nombres estén escritos en el cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "4",
            "imagen": "jueves",
            "contenido": "<p><strong>Blanco Feria del Tiempo de Navidad MR, p. 175 (194) / Lecc I, p. 451</strong></p><p><strong>Otros santos: Rigoberto de Reims, abad y arzobispo; Ángela de Foligno, Terciaria franciscana y mística; Manuel González García, obispo y fundador.</strong></p><p><strong> BAILANDO CON DIOS 1 Jn 3, 7-10; Sal 97; Jn 1,35-42</strong></p><p>De acuerdo con un antiguo himno de los cuáqueros -pacifistas cristianos ingleses-, Dios es El Señor del Baile y a Él le gusta bailar. El himno canta que Jesús vino al mundo para bailar con la humanidad una danza de amor, aunque algunos prepotentes, como los fariseos, se creían demasiado dignos para entregarse al baile divino y lo eliminaron. No obstante, ningún aguafiestas podría detener la danza. Jesús resucitó y sigue bailando todavía en nuestros días. Este himno no es solamente encantador sino que nos ayuda a entender el Evangelio de hoy. El evangelista presenta la vocación de los discípulos como un ritmo de llamada y seguimiento. Se parece a un baile entre Jesús y ellos en el cual el Señor los guía y ellos se abandonan entre sus brazos. Hoy, nos permitimos nosotros bailar con Dios?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jn 1, 1</strong></p><p><em>En el principio y antes de todos los siglos Dios era la Palabra, y la Palabra se dignó nacer como Salvador del mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, con el nacimiento de tu Unigénito, diste comienzo a la obra de la redención de tu pueblo, concede a tus siervos tan grande firmeza en su fe, que puedan llegar, conducidos por él, hasta la prometida recompensa de la gloria. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que ha nacido de Dios no puede pecar.</em></p><p><strong>De la primera carta del apóstol san Juan: 3, 7-10</strong></p><p>Hijos míos: No dejen que nadie los engañe. Quien practica la santidad es santo, como Cristo es santo. Quien vive pecando, se deja dominar por el diablo, ya que el diablo es pecador desde el principio. Pues bien, para eso se encarnó el Hijo de Dios: para deshacer las obras del diablo. Ninguno que sea hijo de Dios sigue cometiendo pecados, porque el germen de vida que Dios le dio permanece en él. No puede pecar, porque ha nacido de Dios. En esto se distinguen los hijos de Dios de los hijos del diablo: todo aquel que no practica la santidad, no es de Dios; tampoco es de Dios el que no ama a su hermano. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 1. 7-8.9.<em>R/. Toda la tierra ha visto al Salvador.</strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<strong>R/. </strong> Alégrense el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría.<strong>R/. </strong> Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Heb 1. 1-2<em>R/. Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Hemos encontrado al Mesías.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 35-42</strong></p><p>En aquel tiempo, estaba Juan el Bautista con dos de sus discípulos, y fijando los ojos en Jesús, que pasaba, dijo: Éste es el Cordero de Dios. Los dos discípulos, al oír estas palabras, siguieron a Jesús. Él se volvió hacia ellos, y viendo que lo seguían, les preguntó: Qué buscan?. Ellos le contestaron: Dónde vives, Rabí?. (Rabí significa maestro). Él les dijo: Vengan a ver.  Fueron, pues, vieron dónde vivía y se quedaron con él ese día. Eran como las cuatro de la tarde. Andrés, hermano de Simón Pedro, era uno de los dos que oyeron lo que Juan el Bautista decía y siguieron a Jesús. El primero a quien encontró Andrés, fue a su hermano Simón, y le dijo: Hemos encontrado al Mesías (que quiere decir el Ungido). Lo llevó a donde estaba Jesús y éste, fijando en él la mirada, le dijo: Tú eres Simón, hijo de Juan. Tú te llamarás Kefás (que significa Pedro, es decir, roca).<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio de Navidad.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 3, 16</strong></p><p><em>Tanto amó Dios al mundo que le dio a su Hijo único, para que todo el que crea en Él no pereza, sino que tenga vida eterna.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "5",
            "imagen": "viernes",
            "contenido": "<p><strong>Blanco Feria del Tiempo de Navidad MR, p. 176 (195) / Lecc I p. 453</strong></p><p><strong>Otros santos: Eduardo de Inglaterra, rey; Genoveva Torres Morales, virgen fundadora; Carlos de San Andrés, presbítero de la Congregación de la Pasión (Pasionistas) y fundador. Beato Roberto Grau, sacerdote de la Orden de San Benito y mártir.</strong></p><p><strong> MEDITACIÓN SOBRE EL AMOR 1 Jn 3, 11-21; Sal 99; Jn 1, 43-51</strong></p><p> Nuestra primera lectura constituye toda una meditación sobre el amor. Empieza (v. 11) repitiendo el precepto de amor que ha proclamado por primera vez en 2, 6-11. Luego (vv. 12 a 15), nos recuerda que el amor es la fuente de la vida mientras que, como prueba el ejemplo de Caín, el odio produce la muerte. Avisa (v. 16) que el amor no va a recibir una acogida fácil en este mundo y presenta a Jesús como el modelo del amor sufriente. Insiste (v. 17) en que el amor tiene que ser expresado en formas muy concretas, como la compasión para con los necesitados. Concluye (vv. 18-21), como le encanta al autor concluir sus meditaciones, con palabras de aliento: si amamos a los demás, podemos estar seguros que somos buenos cristianos, aun cuando no nos sintamos dignos en nuestras conciencias.</p><p><strong>ANTÍFONA DE ENTRADA Sal 111. 4</strong></p><p><em>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que ilumines bondadosamente a tus fieles e inflames siempre sus corazones con el resplandor de tu gloria, para que constantemente reconozcamos a nuestro Salvador y acojamos la verdad. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos.</em></p><p><strong>De la primera carta del apóstol san Juan: 3, 11-21</strong></p><p>Hermanos: Éste es el mensaje que ustedes han oído desde el principio: que nos amemos los unos a los otros, no como Caín, que era del demonio, y por eso mató a su hermano. Y por qué lo mató? Porque sus propias obras eran malas, mientras que las de su hermano eran buenas. No se sorprendan, hermanos, de que el mundo los odie. Nosotros estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida y bien saben ustedes que ningún homicida tiene la vida eterna. Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos. Si alguno, teniendo con qué vivir, ve a su hermano pasar necesidad y, sin embargo, no lo ayuda, cómo habitará el amor de Dios en él?   Hijos míos, no amemos solamente de palabra, amemos de verdad y con las obras. En esto conoceremos que somos de la verdad, y delante de Dios tranquilizaremos nuestra conciencia de cualquier cosa que ella nos reprochare, porque Dios es más grande que nuestra conciencia y todo lo conoce. Si nuestra conciencia no nos remuerde, entonces, hermanos míos, nuestra confianza en Dios es total. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 99, 2. 3. 4. 5.<em>R/. Alabemos a Dios, todos los hombres.</strong></p><p>Alabemos a Dios, todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.<strong>R/.</strong> Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<strong>R/. </strong> Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo.<em><strong> R/.</strong></em> Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres el Hijo de Dios, tú eres el rey de Israel.</em></p><p><strong>Del santo Evangelio según san Juan: 1,43-51</strong></p><p>En aquel tiempo, determinó Jesús ir a Galilea, y encontrándose a Felipe, le dijo: Sígueme. Felipe era de Betsaida, la tierra de Andrés y de Pedro. Felipe se encontró con Natanael y le dijo: Hemos encontrado a aquel de quien escribió Moisés en la ley y también los profetas. Es Jesús de Nazaret, el hijo de José. Natanael replicó: Acaso puede salir de Nazaret algo bueno?. Felipe le contestó: Ven y lo verás. Cuando Jesús vio que Natanael se acercaba, dijo: Éste es un verdadero israelita en el que no hay doblez. Natanael le preguntó: De dónde me conoces?. Jesús le respondió: Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera. Respondió Natanael: Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel. Jesús le contestó: Tú crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has de ver. Después añadió: Yo les aseguro que verán el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de la Navidad.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 4, 9</strong></p><p><em>En esto se manifiesta el amor que Dios nos tiene; en que envió al mundo a su Hijo único, para que vivamos por él.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "6",
            "imagen": "sabado",
            "contenido": "<p><strong>Blanco Feria del Tiempo de Navidad MR p. 178 (197) // Lecc.I p. 459</strong></p><p><strong>Otros santos: Julián y Basilisa y compañeros mártires; Andrés Besette, religioso de la Congregación de la Santa Cruz, Beata Rita Amada de Jesús, virgen fundadora.</strong></p><p><strong>UNA GENEALOGÍA HUMANA Y SAGRADA 1 Jn 5, 5-13; Sal 147; Lc 3, 23-38</strong></p><p>Las genealogías bíblicas fueron escritas no por motivos de orgullo familiar o de exhaustividad archivista, sino por razones más serias. Viniendo inmediatamente después de la voz celestial, que reconoce a Jesús como mi Hijo amado (v. 22), la genealogía en el Evangelio de hoy ostenta una finalidad sumamente seria: mostrar que Jesús es hombre verdadero. Al mismo tiempo, sugiere que Jesús es un hijo especial, ya que la genealogía presenta 77 generaciones enumeradas de acuerdo con el número sagrado 7. Por si fuera poco, el que la genealogía presenta a Jesús como el último de una línea de hijos que remonta al primer ser humano, Adán, quien era hijo de Dios (v. 38), implica también que Jesús es el hijo a quien el proyecto de Dios fue dirigido. Continuamos este proyecto en nuestras generaciones.</p><p><strong>ANTÍFONA DE ENTRADA Gál 4, 4-5</strong></p><p><em>Envió Dios a su Hijo, nacido de una mujer, para que recibiéramos la dignidad de hijos adoptivos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que con la venida de tu Unigénito has hecho resplandecer sobre el mundo una luz nueva, concédenos, que así como Jesucristo, al nacer de la Virgen María, ha querido compartir nuestra condición humana, así también nosotros lleguemos a compartir en su reino la gloria de su divinidad. Él que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PPRIMERA LECTURA</strong></p><p><em>El Espíritu, el agua y la sangre.</em></p><p><strong>De la primera carta del apóstol san Juan: 5, 5-13</strong></p><p>Queridos hijos: Quién es el que vence al mundo? Sólo el que cree que Jesús es el Hijo de Dios. Jesucristo es el que vino por medio del agua y de la sangre; El vino, no sólo con agua, sino con agua y con sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la verdad. Así pues, los testigos son tres: el Espíritu, el agua y la sangre. Y los tres están de acuerdo. Si aceptamos el testimonio de los hombres, el testimonio de Dios vale mucho más y ese testimonio es el que Dios ha dado de su Hijo. El que cree en el Hijo de Dios tiene en sí ese testimonio. El que no le cree a Dios, hace de él un mentiroso, porque no cree en el testimonio que Dios ha dado de su Hijo. Y el testimonio es éste: que Dios nos ha dado la vida eterna y esa vida está en su Hijo. Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo, no tiene la vida. A ustedes, los que creen en el nombre del Hijo de Dios, les he escrito estas cosas para que sepan que tienen la vida eterna. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 147,12-13.14-15.19-20.<em>R/. Bendito sea el Señor.</strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa.<strong>R/. </strong> El mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente.<strong>R/. </strong> Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 17. 5<em>R/. Aleluya, aleluya.</strong></p><p>En el esplendor de la nube se oyó la voz del Padre, que decía: Este es mi Hijo amado: escúchenlo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres mi Hijo amado; yo tengo en ti mis complacencias.</em></p><p><strong>Del santo Evangelio según san Marcos 1, 7, 11</strong></p><p>En aquel tiempo, Juan predicaba diciendo: Ya viene detrás de mí uno que es más poderoso que yo, uno ante quien no merezco ni siquiera inclinarme para desatarle la correa de sus sandalias. Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo. Por esos días, vino Jesús desde Nazaret de Galilea y fue bautizado por Juan en el Jordán. Al salir Jesús del agua, vio que los cielos se rasgaban y que el Espíritu, en figura de paloma, descendía sobre él. Se oyó entonces una voz del cielo que decía: Tú eres mi Hijo amado: yo tengo en ti mis complacencias.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>O bien:</em></p><p><em>Genealogía de Jesucristo, hijo de Adán, hijo de Dios.</em></p><p><strong>Del santo Evangelio según san Lucas: 3, 23-38</strong></p><p>Cuando comenzó su ministerio, Jesús tenía unos treinta años y se pensaba que era hijo de José. José era hijo de Helí, hijo de Matat, hijo de Leví, hijo de Melkí, hijo de Janaí, hijo de José, hijo de Matatías, hijo de Amós, hijo de Naúm, hijo de Eslí, hijo de Nangaí, hijo de Maaz, hijo de Matatías, hijo de Semeín, hijo de Josec, hijo de Jodá, hijo de Joanán, hijo de Resá, hijo de Zorobabel, hijo de Salatiel, hijo de Nerí, hijo de Melkí, hijo de Adí, hijo de Cosam, hijo de Elmadam, hijo de Er, hijo de Jesús, hijo de Eliezer, hijo de Jorim, hijo de Matat, hijo de Leví, hijo de Simeón, hijo de Judá, hijo de José, hijo de Joanam, hijo de Eliaquim, hijo de Meleá, hijo de Mená, hijo de Matatá, hijo de Natán, hijo de David, hijo de Jesé, hijo de Obed, hijo de Booz, hijo de Sala, hijo de Naasón, hijo de Aminadab, hijo de Admín, hijo de Arní, hijo de Esrón, hijo de Fares, hijo de Judá, hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Tara, hijo de Najor, hijo de Serug, hijo de Raga u, hijo de Fálek, hijo de Eber, hijo de Sala, hijo de Cainán, hijo de Arfaxad, hijo de Sem, hijo de Noé, hijo de Lámek, hijo de Matusalén, hijo de Henoc, hijo de Járet, hijo de Maleleel, hijo de Cainán, hijo de Enós, hijo de Set, hijo de Adán, hijo de Dios.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Navidad</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1. 16</strong></p><p><em>De su plenitud todos hemos recibido gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor.</p><p><strong>SÁBADO 6</strong></p><p><strong>Por la tarde Solemnidad de la Epifanía del Señor Misa vespertina de la Vigilia</strong></p><p><strong>MR, p. 167 (188) / Lecc. I, p. 456</strong></p><p><strong> ANTÍFONA DE ENTRADA Cfr. Bar 5, 5</strong></p><p><em>Levántate, Jerusalén, mira hacia oriente y contempla a tus hijos reunidos desde donde sale el sol hasta el ocaso.</em></p><p><em> Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que ilumine nuestros corazones el esplendor de tu majestad, para que, venciendo las tinieblas de nuestro mundo, lleguemos a la patria de la eterna claridad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p>Las lecturas son las mismas que las de la Misa del día, (pp. 58 ss.)</p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestros dones en la manifestación de tu Unigénito a los pueblos paganos, de manera que podamos ofrecerte nuestra alabanza y alcanzar la salvación eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de la Epifanía, MR, p. 496 (492).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Mt 2, 2</strong></p><p><em>La claridad de Dios ilumina la ciudad santa de Jerusalén a esa luz caminan las naciones.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados, Señor, por estos sagrados alimentos, imploramos tu misericordia para que la estrella de tu justicia resplandezca siempre en nuestra vida y sea nuestro tesoro la confesión de su nombre. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, MR, pp. 605-606 (600-601).</p><p><strong></strong></p>"
        },
        {
            "id": "7",
            "imagen": "domingo",
            "contenido": "<strong>La Epifanía del Señor, Solemnidad</strong><p><strong>Blanco Domingo II después de la Navidad</strong></p><p><strong> Misa del día MR, p. 169 (189) / Lecc. I, p. 456; LH de la Solemnidad</strong></p><p><strong>Otros santos: Raimundo de Peñafort, presbítero de la Orden de Predicadores; José Tran Van Tu&acirc;n, padre de familia, agricultor y mártir. Beatas: María Teresa Haze, virgen fundadora; Lindalva Justo de Oliveira, virgen y mártir.</strong></p><p><strong> LO PARTICULAR Y LO UNIVERSAL Is 60, 1-6; Sal 71; Ef 3, 2-3. 5-6; Mt 2, 1-12</strong></p><p>Las lecturas bíblicas de esta fiesta pulsan con un movimiento entre lo particular y lo universal. El profeta Trito-Isaías empieza la primera lectura dando órdenes alegres a una ciudad particular, Jerusalén (v.1), pero abre sus horizontes al resplandor de la gloria universal del Señor y a la llegada de una multitud de toda la tierra (v.6). Nuestra lectura de la carta a los Efesios empieza con el ministerio particular de Pablo, prisionero por Cristo Jesús (v. 1), y rápidamente afirma que dicho ministerio sirve el proyecto universal de Dios que abraza a todas las naciones. El Evangelio gira en torno a la intimidad de una casa particular, que aloja al niño con María, su madre (v. 11), pero esta particularidad está ensanchada por la llegada de los tres magos que representan el universo de los que buscan la sabiduría.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mal 3, 1; 1 Crón 19, 12</strong></p><p><em>Miren que ya viene el Señor todopoderoso; en su mano están el reino y la potestad y el imperio.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en este día manifestaste a tu Unigénito a las naciones, guiándolas por la estrella, concede a los que ya te conocemos por la fe, que lleguemos a contemplar la hermosura de tu excelsa gloria. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La gloria del Señor alborea sobre ti.</em></p><p><strong>Del libro del profeta Isaías: 60, 1-6</strong></p><p>Levántate y resplandece, Jerusalén, porque ha llegado tu luz y la gloria del Señor alborea sobre ti. Mira: las tinieblas cubren la tierra y espesa niebla envuelve a los pueblos; pero sobre ti resplandece el Señor y en ti se manifiesta su gloria. Caminarán los pueblos a tu luz y los reyes al resplandor de tu aurora. Levanta los ojos y mira alrededor: todos se reúnen y vienen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos. Entonces verás esto radiante de alegría; tu corazón se alegrará y se ensanchará cuando se vuelquen sobre ti los tesoros del mar y te traigan las riquezas de los pueblos. Te inundará una multitud de camellos y dromedarios, procedentes de Madián y de Efá. Vendrán todos los de Sabá trayendo incienso y oro y proclamando las alabanzas del Señor. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 71, 2. 7-8.10-11.12-13.<em>R/. Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<strong>R/. </strong> Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.<strong>R/. </strong> Los reyes de Occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones.<strong>R/. </strong> Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>También los paganos participan de la misma herencia que nosotros.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 3, 2-3. 5-6</strong></p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este misterio, que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 2, 2<em>R/. Aleluya, aleluya.</strong></p><p>Hemos visto su estrella en el Oriente y hemos venido a adorar al Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Hemos venido de Oriente para adorar al rey de los judíos.</em></p><p><strong>Del santo Evangelio según san Mateo: 2, 1-12</strong></p><p> Jesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de Oriente llegaron entonces a Jerusalén y preguntaron: Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorarlo. Al enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él. Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel.  Entonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: Vayan a averiguar cuidadosamente qué hay de ese niño y, cuando lo encuentren, avísenme para que yo también vaya a adorarlo. Después de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiados, hasta que se detuvo encima de donde estaba el niño. Al ver de nuevo la estrella, se llenaron de inmensa alegría. Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>En los lugares donde se acostumbre, pueden anunciarse, después del Evangelio, las fiestas movibles del año en curso de acuerdo al formulario que se propone el MR, en la p. 1339 (1329).</em></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Presentemos, hermanos, nuestras oraciones al Señor en este día santo en que Dios ha manifestado su poder a las naciones, la salvación a los pueblos y a nosotros la luz radiante de su gloria:</em>Por la santa Iglesia de Dios, para que ilumine a los hombres con la luz que resplandece en el rostro de Cristo, disipe las tinieblas de los que viven en el error y dé ánimo a los fieles, para que, con valentía hagan brillar la luz del Evangelio ante todas las naciones,<em>roguemos al Señor.</em> Por las Iglesias que acaban de nacer en los diversos pueblos, para que su juventud y vigor sean levadura de vida para todas las comunidades cristianas,<em>roguemos al Señor.</em> Por los pueblos que aún no han sido iluminados por el Evangelio y por aquellos que, habiendo conocido a Cristo, han abandonado el camino de la verdad, para que confiesen a Cristo como Señor y lo adoren como Dios verdadero,<em>roguemos al Señor.</em> Por nosotros que hemos sido llamados de las tinieblas a la luz admirable de Cristo, para que nos afiancemos en la fe verdadera y sigamos con fidelidad las enseñanzas del Evangelio,<em>roguemos al Señor.</em> <em>Escucha nuestras oraciones, Dios todopoderoso y eterno, y haz que los que hemos conocido y adorado a tu Hijo, Rey y Señor de todos los pueblos, vivamos siempre como hijos de la luz y nos esforcemos para iluminar con la luz de Cristo a todos los pueblos y naciones. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira con bondad, Señor, los dones de tu Iglesia, que no consisten ya en oro, incienso y mirra, sino en lo que por esos dones se representa, se inmola y se recibe como alimento, Jesucristo, Señor nuestro. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio de la Epifanía, MR, p. 496 (492).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Mt 2, 2</strong></p><p><em>Hemos visto su estrella en el Oriente y venimos con regalos a adorar al Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que tu luz celestial siempre y en todas partes vaya guiándonos, para que contemplemos con ojos puros y recibamos con amor sincero el misterio del que quisiste hacernos partícipes. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La Navidad es tradicionalmente una fiesta íntima, celebrada en el seno de cada familia particular. Las lecturas bíblicas reflejan esta particularidad porque hacen hincapié en los específicos acontecimientos que son asociados con el nacimiento histórico de Jesús. La Epifanía, en contraste, es tradicionalmente una fiesta de la Iglesia universal, celebrada de una manera expansiva que enfatiza la apertura y la inclusión. Las lecturas reflejan este movimiento hacia lo universal, especialmente el Evangelio que está iluminado por una estrella universalmente visible y por los magos que provienen de los ángulos más lejanos de la Tierra. Necesitamos ambos lados de nuestra fe. Ya que somos seres humanos, limitados por el espacio y el tiempo, necesitamos lo particular, pero para evitar que nos cerremos en lo particular, y porque el Señor del universo está en medio de nosotros, lo universal es necesario e inevitable.</p><p><strong></strong></p>"
        },
        {
            "id": "8",
            "imagen": "lunes",
            "contenido": "<strong>Fiesta, del Bautismo del Señor</strong><p><strong>Blanco MR, p. 180 (199); Lecc. I, pp. 148, 150</strong></p><p><strong>Otros Santos: Apolinar de Hierápolis el Apologista, abad y obispo. Beata Eurosia Fabris, madre de familia y Terciaria Franciscana; Tito Zeman, sacerdote de la Sociedad Salesiana de San Juan Bosco y mártir.</strong></p><p><strong> LA VOZ DEL SEÑOR RESUENA Is 42, 1-4. 6-7; Sa1 28; Mc 1, 7-11</strong></p><p> El salmo responsorial de hoy es un himno majestuoso al poder de Dios sobre la creación. Adaptado de un antiguo himno cananeo al dios de la tormenta, el salmo está dominado por la voz del Señor, a quien presenta bajo la imagen del trueno. Es la misma voz que escuchamos en el Evangelio de hoy y que declara a Jesús mi hijo amado. Frecuentemente esta declaración es también interpretada como una alusión a nuestra primera lectura, que se inicia con palabras semejantes y que pareció servir como una fuente para la comprensión que Jesús tenía de su propia misión, aunque algunos la relacionan más bien con el Salmo 2, 7 o con el relato sobre Abraham e Isaac en Génesis 22. Lo importante es imaginar cuál sería la declaración que el Padre haría acerca de nuestras vidas. Vivimos como sus hijos amados?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 3,16-17</strong></p><p><em>Inmediatamente después de que Jesús recibió el bautismo, se abrieron los cielos y el Espíritu Santo se posó sobre él en forma de paloma, y resonó la voz del Padre que decía: Este es mi Hijo amado, en quien he puesto todo mi amor.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que proclamaste solemnemente a Jesucristo como tu Hijo muy amado, cuando, al ser bautizado en el Jordán, descendió el Espíritu Santo sobre él, concede a tus hijos de adopción, renacidos del agua y del Espíritu Santo, que se conserven siempre dignos de tu complacencia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA (Lecc. I, p. 148)</strong></p><p><em>Miren a mi siervo, en quien tengo mis complacencias.</em></p><p><strong>Del libro del profeta Isaías: 42, 1-4. 6-7</strong></p><p>Esto dice el Señor: Miren a mi siervo, a quien sostengo, a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu para que haga brillar la justicia sobre las naciones. No gritará, no clamará, no hará oír su voz por las calles; no romperá la caña resquebrajada, ni apagará la mecha que aún humea. Promoverá con firmeza la justicia, no titubeará ni se doblegará hasta haber establecido el derecho sobre la tierra y hasta que las islas escuchen su enseñanza. Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé de la mano, te he formado y te he constituido alianza de un pueblo, luz de las naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisión y de la mazmorra a los que habitan en tinieblas. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 28, 1a y 2. 3ac-4.<em>R/. Te alabamos, Señor.</strong></p><p>Hijos de Dios, glorifiquen al Señor; denle la gloria que merece. Postrados en su templo santo, alabemos al Señor.<strong>R/. </strong> La voz del Señor se deja oír sobre las aguas torrenciales. La voz del Señor es poderosa, la voz del Señor es imponente.<strong>R/. </strong> El Dios de majestad hizo sonar el trueno de su voz. El Señor se manifestó sobre las aguas desde su trono eterno<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. MC 9, 7<em>R/. Aleluya, aleluya.</strong></p><p>Se abrió el cielo y resonó la voz del Padre, que decía: Este es mi Hijo amado; escúchenlo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres mi hijo amago; yo tengo en ti mis complacencias.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 7-11</strong></p><p>En aquel tiempo, Juan predicaba diciendo: Ya viene detrás de mí uno que es más poderoso que yo, uno ante quien no merezco ni siquiera inclinarme para desatarle la correa de sus sandalias. Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo. Por esos días, vino Jesús desde Nazaret de Galilea y fue bautizado por Juan en el Jordán. Al salir Jesús del agua, vio que los cielos se rasgaban y que el Espíritu, en figura de paloma, descendía sobre él. Se oyó entonces una voz del cielo que decía: Tú eres mi Hijo amado; yo tengo en ti mis complacencias.<strong> Palabra del Señor.<em> Gloria a ti Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en la manifestación de tu Hijo muy amado, para que la oblación de tus hijos se convierta en el mismo sacrificio de aquel que quiso en su misericordia lavar los pecados del mundo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO: El Bautismo del Señor.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mostraste en el Jordán con signos admirables el misterio del nuevo bautismo, para que por aquella voz, venida del cielo, creyéramos que tu Palabra ya estaba habitando en nosotros y, por el Espíritu Santo, que descendió en forma de paloma, se supiera que Cristo, tu Siervo, era ungido con óleo de alegría y enviado a anunciar el Evangelio a los pobres. Por eso, a una con los coros de ángeles, te alabamos continuamente en la tierra, aclamando sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 1, 32. 34</strong></p><p><em>Éste es aquél de quien Juan decía: Yo lo he visto y doy testimonio de que él es el Hijo de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados con estos sagrados dones, imploramos, Señor, tu clemencia, para que, escuchando fielmente a tu Unigénito, nos llamemos y seamos de verdad hijos tuyos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "9",
            "imagen": "martes",
            "contenido": "<p><strong>Verde Feria del Tiempo Ordinario MR, p. 415 (411); Lecc. I, p. 487</strong></p><p><strong>Otros Santos: Eulogio de Córdoba, presbítero, mártir y doctor de la Iglesia española. Beatas: Pauline Marie Jaricot la Madre de las misiones, virgen laica fundadora; María Teresa de Jesús (Alexia) Le Clercq, cofundadora.</strong></p><p><strong> RECORDANDO LOS MOMENTOS DE CAMBIO 1 Sam 1,9-20; 1 Sam 2; Mc 1, 21-28</strong></p><p> Los cambios que experimentamos en nuestras vidas no necesariamente coinciden con los cambios marcados por el calendario. El inicio del nuevo año no implica que nuestras vidas vayan a transformarse de manera automática. Sin embargo, debemos recordar los momentos cruciales cuando hemos cambiado nuestras vidas en un sentido positivo, porque tales momentos pueden servir como un estímulo a nuevos cambios en el futuro. Es lo que hace Israel en esta primera lectura. El nacimiento de su primer gran profeta, Samuel, es recordado por el pueblo judío como un momento crucial de milagros y de la misericordia divina. De hecho, representa el cambio de la época inestable de los jueces a la época estable de la monarquía y especialmente de esa otra institución, que fue de las más brillantes de Israel, el profetismo clásico.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Vi sentado en el trono celestial a un hombre, a quien adora la multitud de los ángeles que cantan a una sola voz: Éste es aquel cuyo poder permanece eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Acompaña, Señor, con celestial piedad, los anhelos y súplicas de tu pueblo, para que conozca lo que debe poner por obra y lleve a cabo con firmeza lo que ha conocido. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor se acordó de Ana y de su oración, y ella dio a luz a Samuel.</em></p><p><strong>Del primer libro de Samuel: 1, 9-20</strong></p><p>En aquel tiempo, después de tomar la comida ritual en Siló, Ana se levantó y se puso a orar ante el Señor. Llena de amargura y con muchas lágrimas, hizo esta promesa: Señor de los ejércitos, mira la aflicción de tu sierva y acuérdate de mí. Si me das un hijo varón, yo te lo consagraré por todos los días de su vida, y en señal de ello, la navaja no tocará su cabeza. Mientras tanto, el sacerdote Elí estaba sentado a la puerta del santuario. Ana prolongaba su oración y Elí la miraba mover los labios, pero no oía su voz. Pensando que estaba ebria, le dijo: Has bebido mucho. Sal de la presencia del Señor hasta que se te pase. Pero Ana le respondió: No, señor. Soy una mujer atribulada. No he bebido vino ni bebidas embriagantes; estaba desahogando mi alma ante el Señor. No pienses que tu sierva es una mujer desvergonzada, pues he estado hablando, movida por mi dolor y por mi pena. Entonces le dijo Elí: Vete en paz y que el Dios de Israel te conceda lo que le has pedido. Ella le contestó: Ojalá se cumpla lo que me dices. La mujer salió del templo, fue a donde estaba su marido, y comió y bebió con él. Su rostro no era ya el mismo de antes. A la mañana siguiente se levantaron temprano, y después de adorar al Señor, regresaron a su casa en Ramá. Elcaná tuvo relaciones conyugales con su esposa Ana, y el Señor se acordó de ella y de su oración. Ana concibió, dio a luz un hijo y le puso por nombre Samuel, diciendo: Al Señor se lo pedí. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> 1 Samuel 2, 1. 4-5. 6-7. 8abcd.<em>R/. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda.<strong>R/. </strong> El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serlo.<strong>R/. </strong> Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra.<strong>R/. </strong> Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 1 Tes 2,13<em>R/. Aleluya, aleluya.</strong></p><p>Reciban la palabra de Dios, no como palabra humana, sino como palabra divina tal como es en realidad.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>No enseñaba como los escribas, sino como quien tiene autoridad.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 21-28</strong></p><p>En aquel tiempo, llegó Jesús a Cafarnaúm y el sábado siguiente fue a la sinagoga y se puso a enseñar. Los oyentes quedaron asombrados de sus palabras, pues enseñaba como quien tiene autoridad y no como los escribas. Había en la sinagoga un hombre poseído por un espíritu inmundo, que se puso a gritar: Qué quieres tú con nosotros, Jesús de Nazaret? Has venido a acabar con nosotros? Ya sé quién eres: el Santo de Dios. Jesús le ordenó: Cállate y sal de él!. El espíritu inmundo, sacudiendo al hombre con violencia y dando un alarido, salió de él. Todos quedaron estupefactos y se preguntaban: Qué es esto? Qué nueva doctrina es ésta? Este hombre tiene autoridad para mandar hasta a los espíritus inmundos y lo obedecen. Y muy pronto se extendió su fama por toda Galilea.<strong> Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que te sea agradable la ofrenda de tu pueblo por la cual recibimos la santificación y obtenemos lo que piadosamente pedimos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 35, 10</strong></p><p><em>Señor, en ti está la fuente de la vida, y tu luz nos hace ver la luz.</em></p><p><em> O bien: Jn 10,10</em></p><p><em> Yo he venido, dice el Señor, para que tengan vida, y la tengan en abundancia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por tus sacramentos, te suplicamos, Dios todopoderoso, que te sirvamos dignamente con una vida que te sea agradable. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "10",
            "imagen": "miercoles",
            "contenido": "<p><strong>Verde / Blanco Feria, Misa votiva de san José MR, p. 1205 (1197) / Lecc. I, p. 491</strong></p><p><strong>Otros santos: Melquiades (Milciades), XXXII Papa. Beatas: María Dolores Rodríguez Sopeña, virgen fundadora; María de la Inmaculada Concepción, virgen fundadora; Francisca de Sales Aviat, virgen fundadora.</strong></p><p><strong> UN DÍA EN CAFARNAÚN 1 Sam 3, 1-10.19-20; Sal 39; Mc 1,29-39</strong></p><p>Todos los eventos narrados en el Evangelio de hoy, y también aquellos narrados en la sección anterior (vv. 16-28), acontecen en una sola jornada en Cafarnaúm (la aldea del consuelo en hebreo). Los biblistas, como el exégeta católico alemán Rudolf Pesch (1936-2011), sospechan que esta sección de Marcos proviene de una fuente escrita años antes de la composición del Evangelio y que originalmente sirvió para explicar la existencia de una antigua Iglesia doméstica en esa aldea. El evangelista incorporó dicha fuente en su obra, ya al inicio de la narrativa, para sugerir la identidad y la misión de Jesús, las cuales iban a revelarse más plenamente en los capítulos siguientes. Esta sección todavía sugiere que Jesús es un Mesías enamorado de los seres humanos, ocupado con su bien, y tan activo como un torbellino divino de salud, verdad y amor.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Habla, Señor; tu siervo te escucha.</em></p><p><strong>Del primer libro de Samuel: 3, 1-10.19-20</strong></p><p>En los tiempos en que el joven Samuel servía al Señor a las órdenes de Elí, la palabra de Dios se dejaba oír raras veces y no eran frecuentes las visiones. Los ojos de Elí se habían debilitado y ya casi no podía ver. Una noche, cuando aún no se había apagado la lámpara del Señor, estando Elí acostado en su habitación y Samuel en la suya, dentro del santuario donde se encontraba el arca de Dios, el Señor llamó a Samuel y éste respondió: Aquí estoy. Fue corriendo a donde estaba Elí y le dijo: Aquí estoy. Para qué me llamaste?. Respondió Elí: Yo no te he llamado. Vuelve a acostarte. Samuel se fue a acostar. Volvió el Señor a llamarlo y él se levantó, fue a donde estaba Elí y le dijo: Aquí estoy. Para qué me llamaste?. Respondió Elí: No te he llamado, hijo mío. Vuelve a acostarte. Aún no conocía Samuel al Señor, pues la palabra del Señor no le había sido revelada. Por tercera vez llamó el Señor a Samuel; éste se levantó, fue a donde estaba Elí y le dijo: Aquí estoy. Para qué me llamaste?. Entonces comprendió Elí que era el Señor quien llamaba al joven y dijo a Samuel: Ve a acostarte, y si te llama alguien, responde: Habla, Señor; tu siervo te escucha . Y Samuel se fue a acostar.  De nuevo el Señor se presentó y lo llamó como antes: Samuel, Samuel. Éste respondió: Habla, Señor; tu siervo te escucha. Samuel creció y el Señor estaba con él. Y todo lo que el Señor le decía, se cumplía. Todo Israel, desde la ciudad de Dan hasta la de Bersebá, supo que Samuel estaba acreditado como profeta del Señor. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 39,2 Y 5. 7-8a. 8b-9. 10.<em>R/. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí y escuchó mis plegarias. Dichoso el hombre que ha puesto su confianza en el Señor y no acude a los idólatras, que se extravían con engaños.<strong>R/. </strong> Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: Aquí estoy.<strong>R/. </strong> En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.<strong>R/. </strong> He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 10. 27<em>R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Curó a muchos enfermos de diversos males.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 29-39</strong></p><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama, con fiebre, y enseguida le avisaron a Jesús. Él se le acercó, y tomándola de la mano, la levantó. En ese momento se le quitó la fiebre y se puso a servirles. Al atardecer, cuando el sol se ponía, le llevaron a todos los enfermos y poseídos del demonio, y todo el pueblo se apiñó junto a la puerta. Curó a muchos enfermos de diversos males y expulsó a muchos demonios, pero no dejó que los demonios hablaran, porque sabían quién era él. De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario, donde se puso a orar. Simón y sus compañeros lo fueron a buscar, y al encontrarlo, le dijeron: Todos te andan buscando. Él les dijo: Vamos a los pueblos cercanos para predicar también allá el Evangelio, pues para eso he venido. Y recorrió toda Galilea, predicando en las sinagogas y expulsando a los demonios.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "11",
            "imagen": "jueves",
            "contenido": "<p><strong>Verde / Blanco Feria o Misa votiva de la Sagrada Eucaristía MR, p. 1174 (1164); Lecc. I p. 495</strong></p><p><strong>Otros santos: Higinio I, IX Papa y mártir; Tomás de Cori, presbítero de la Orden de los Hermanos Menores. Beato Francisco Rogaczewski, presbítero y mártir.</strong></p><p><strong> DIOS NO SE DEJA EXPLOTAR 1 Sam 4,1-11; Sal 43; Mc 1, 40-45</strong></p><p> Todos los aspectos de la vida tienen sus tentaciones. También la religión las tiene. Una de ellas es la actitud mágica, es decir, la creencia de que podemos utilizar la religión como una tecnología automática para conseguir lo que queremos. Es esta tentación la que aflige a Israel en la primera lectura. El pueblo pretende usar el arca de la Alianza como un talismán para ganar una guerra contra los filisteos. Creía que la mera presencia del arca en su campamento iba a garantizar su victoria. Pero no fue así. Al contrario, no sólo pierde la batalla, sino que sufre la caída de más de treinta mil soldados (v. 10). Es que Dios está castigando los pecados de los hijos de Eliade, Jofné y Pinjás (véase 1 Sam 2, 12-17). Más profundamente, Dios rechaza ser explotado por los seres humanos.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Derrota de Israel y captura del arca.</em></p><p><strong>Del primer libro de Samuel: 4, 1-11</strong></p><p>Sucedió en aquellos tiempos, que los filisteos se reunieron para hacer la guerra a Israel y los israelitas salieron a su encuentro. Acamparon cerca de Eben-Ezer y los filisteos en Afeq. Los filisteos se pusieron en orden de batalla contra Israel. Se trabó el combate y los israelitas fueron derrotados y sufrieron cuatro mil bajas. El ejército se retiró al campamento y los ancianos de Israel se preguntaban: Por qué permitió el Señor que nos derrotaran hoy los filisteos? Traigamos de Siló el arca de la alianza del Señor, para que vaya en medio de nosotros y nos salve de nuestros enemigos. Mandaron traer de Siló el arca del Señor de los ejércitos, que se sienta sobre los querubines. Los dos hijos de Elí, Jofní y Pinjás, acompañaron el arca. Al entrar el arca de la alianza en el campamento, todos los israelitas lanzaron tan grandes gritos de júbilo, que hicieron retumbar la tierra. Cuando los filisteos oyeron el griterío, se preguntaron: Qué significará ese gran clamor en el campamento de los hebreos?. Y se enteraron de que el arca del Señor había llegado al campamento.  Entonces los filisteos se atemorizaron. Decían: Sus dioses han venido al campamento. Pobres de nosotros! Hasta ahora no nos había sucedido una desgracia semejante. Quién nos librará de la mano de esos dioses poderosos? Estos son los dioses que castigaron a Egipto con toda clase de plagas. Cobren ánimo, filisteos, y sean hombres. No sea que tengamos que servir a los israelitas, como ellos nos han servido a nosotros. Luchemos como los hombres. Los filisteos lucharon e Israel fue derrotado. Todos los israelitas huyeron a sus tiendas. Fue una derrota desastrosa en la que Israel perdió treinta mil soldados. El arca de Dios fue capturada y murieron Jofní y Pinjás, los dos hijos de Elí. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 43, 10-11. 14-15. 24-25.<em>R/. Redímenos, Señor, por tu misericordia.</strong></p><p>Ahora nos rechazas y avergüenzas; ya no sales, Señor, con nuestras tropas, nos haces dar la espalda al enemigo y nos saquean aquellos que nos odian.<strong>R/. </strong> Nos has hecho el objeto del escarnio y la burla de pueblos fronterizos. Las naciones se mofan de nosotros y los pueblos nos ponen en ridículo.<strong>R/. </strong> Despierta ya. Por qué sigues durmiendo? No nos rechaces más; Señor, despierta. Por qué te nos escondes? Por qué olvidas nuestras tribulaciones y miserias?<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 4, 23<em>R/. Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad.<strong>R/. </strong></p><p><strong> EVANGELIO</strong></p><p><em>Se le quito la lepra y quedo limpio.</em></p><p><strong>Del santo Evangelio según san Marcos: 1,40-45</strong></p><p>En aquel tiempo, se le acercó a Jesús un leproso para suplicarle de rodillas: Si tú quieres, puedes curarme. Jesús se compadeció de él, y extendiendo la mano, lo tocó y le dijo: Sí quiero: sana!. Inmediatamente se le quitó la lepra y quedó limpio. Al despedirlo, Jesús le mandó con severidad: No se lo cuentes a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo prescrito por Moisés. Pero aquel hombre comenzó a divulgar tanto el hecho, que Jesús no podía ya entrar abiertamente en la ciudad, sino que se quedaba fuera, en lugares solitarios, a donde acudían a él de todas partes.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Eucaristía.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "12",
            "imagen": "viernes",
            "contenido": "<p><strong>Verde / Rojo Misa votiva del Misterio de la Santa Cruz MR, p. 1172 (727); Lecc I, p. 499</strong></p><p><strong>Otros Santos: Arcadio de Mauritania, mártir; Antonio María Pucci, presbítero de la Orden de los Siervos de María; Margarita de Montreal, virgen fundadora.</strong></p><p><strong> DIOS ESTÁ CERCA? 1 Sam S, 4-7. 10-22; Sal 88; Mc 2, 1-12</strong></p><p> No es siempre fácil aceptar que Dios está cerca. Para algunos, es más común creer que Dios está lejos o porque ellos mismos se creen dioses en esta tierra o porque se niegan creer que este mundo sea valioso y que Dios no se ocupa de él. Así piensan los maestros de la Ley que, en nuestro Evangelio, resisten a Jesús. Aunque parece centrarse en el poder de perdonar, su objeción es más bien contra la divinidad de Jesús, pues según su referencia implícita de la famosa proclamación judía el Shemá (Deut 6, 1), hay sólo uno que es Dios (v. 7). Así mismo, la petición de un rey en nuestra primera lectura es la negación de que Dios está con Israel; por eso, como dice Dios a Samuel, no es a ti, sino a mí, al que rechazan (v. 7).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gál 6, 14</strong></p><p><em>Que nuestro único orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él tenemos la salvación, la vida y la resurrección, y por él hemos sido salvados y redimidos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para salvar al género humano, concédenos que quienes conocimos su misterio en la tierra, merezcamos alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Clamarán al Señor contra el rey, pero el Señor no les responderá.</em></p><p><strong>Del primer libro de Samuel: 8, 4-7.10-22</strong></p><p>En aquellos días se reunieron todos los ancianos de Israel y fueron a Ramá a ver a Samuel y le dijeron: Mira, tú ya eres viejo y tus hijos no siguen tus ejemplos. Danos, pues, un rey para que nos gobierne, como sucede en todos los pueblos. A Samuel le disgustó que le hubieran pedido un rey que los gobernara. Entonces Samuel invocó al Señor y éste le respondió: Dale al pueblo lo que te pide, pues no es a ti a quien rechazan, sino a mí, porque no me quieren por rey. Samuel comunicó al pueblo, que le había pedido un rey, las palabras del Señor y dijo: Vean cómo los tratará el rey que reine sobre ustedes: tomará a sus hijos y los hará servir en los carros y en la caballería de él y los hará correr delante de su propio carro; a algunos de ellos los pondrá al frente de mil soldados y a otros, de cincuenta; a otros los obligará a labrar y cosechar sus tierras; a otros los hará fabricar armas para la guerra y aparejos para sus carros. Tomará también a las hijas de ustedes como perfumistas, cocineras y reposteras. Les quitará a ustedes sus mejores campos, viñas y olivares, y se los dará a sus ministros. Exigirá el diezmo de lo que produzcan los sembrados y viñas de ustedes y se lo dará a sus ministros y a sus criados. Tomará a los criados y criadas de ustedes, sus mejores bueyes y asnos y los empleará en los trabajos de él. Les exigirá el diezmo de sus rebaños y ustedes mismos se convertirán en sus esclavos. Aquel día clamarán al Señor contra el rey que ustedes mismos elijan, pero el Señor no les responderá.  El pueblo, sin embargo, se negó a escuchar las advertencias de Samuel y gritó: No importa. Queremos tener un rey y ser también nosotros como las demás naciones. Nuestro rey nos gobernará y saldrá al frente de nosotros en nuestros combates. Samuel oyó las palabras del pueblo y se las repitió al Señor, y el Señor le dijo: Hazles caso y que los gobierne un rey. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88, 16-17. 18-19.<em>R/. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia.<strong>R/. </strong> Feliz, porque eres tú su honor y fuerza y exalta tu favor nuestro poder. Feliz, porque el Señor es nuestro escudo y el Santo de Israel es nuestro rey.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 7. 16<em>R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre tiene poder para perdonar los pecados.</em></p><p><strong>Del santo Evangelio según san Marcos: 2, 1-12</strong></p><p>Cuando Jesús volvió a Cafarnaúm, corrió la voz de que estaba en casa, y muy pronto se aglomeró tanta gente, que ya no había sitio frente a la puerta. Mientras él enseñaba su doctrina, le quisieron presentar a un paralítico, que iban cargando entre cuatro. Pero como no podían acercarse a Jesús por la cantidad de gente, quitaron parte del techo, encima de donde estaba Jesús, y por el agujero bajaron al enfermo en una camilla. Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: Hijo, tus pecados te quedan perdonados. Algunos escribas que estaban allí sentados comenzaron a pensar: Por qué habla éste así? Eso es una blasfemia. Quién puede perdonar los pecados sino sólo Dios?. Conociendo Jesús lo que estaban pensando, les dijo: Por qué piensan así? Qué es más fácil, decirle al paralítico: Tus pecados te son perdonados o decirle: Levántate, recoge tu camilla y vete a tu casa? Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados -le dijo al paralítico-: Yo te lo mando: levántate, recoge tu camilla y vete a tu casa.  El hombre se levantó inmediatamente, recogió su camilla y salió de allí a la vista de todos, que se quedaron atónitos y daban gloria a Dios, diciendo: Nunca habíamos visto cosa igual!.<strong> Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que este sacrificio, que en el altar de la cruz borró el pecado del mundo entero, nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 12, 32</strong></p><p><em>Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor nuestro, Jesucristo, fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de tu resurrección a quienes redimiste por el madero vivificante de la Cruz. Tú que vives y reinas por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "13",
            "imagen": "sabado",
            "contenido": "<p><strong>Verde/ Blanco De Feria o Misa votiva de santa María de Guadalupe, o Memoria de san Hilario, obispo y doctor de la Iglesia* MR, p. 1198 (1189); Lecc. I p. 503 Vísperas I del domingo. Semana II del Salterio</strong></p><p><strong>Otros santos: Pedro de Capitolias, presbítero y mártir. Beato Francisco María Greco, presbítero y fundador.</strong></p><p><strong> UN PLURALISMO LEGÍTIMO 1 Sam 9, 1-6. 10.17-19;10, 1; Sal 20; Mc 2, 13-17</strong></p><p>Los deuteronomistas eran un grupo de sacerdotes judíos que volvieron a Jerusalén después del exilio y salvaron el monoteísmo en medio de una nación poblada por paganos deportados a ella por los nuevos dominadores, Asiria y Babilonia. Así es la teoría del exégeta alemán, Martín Noth (1902-1968), y muchos otros. Estos deuteronomistas dieron la forma final a gran parte del Antiguo Testamento (del libro de Deuteronomio a 2 Re 25) y se distinguieron por aceptar a Jerusalén como el único lugar legítimo para adorar a Dios. Parece que no han notado que, en nuestra primera lectura, el profeta Samuel hace sacrificios no en Jerusalén, sino en un santuario local o altozano (v. 12 implicado en v. 17), porque no han corregido este error. Revela que había un cierto pluralismo en Israel. Hoy un cierto pluralismo es también legítimo en la Iglesia.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44, 10</strong></p><p><em>María, nuestra reina, está de pie a la derecha de Cristo, enjoyada con oro de Ofir.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre celestial, que nos has dado a santa María de Guadalupe como madre y causa de nuestra alegría, concédenos amarla y venerarla como verdaderos hijos suyos, y así poder recibir los bienes de la fe que nos invitas a esperar. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Éste es Saúl, el hombre que gobernará a mi pueblo.</em></p><p><strong>Del primer libro de Samuel: 9,1-4.10.17-19; 10,1</strong></p><p>Había un hombre de la tribu de Benjamín, llamado Quis. Era de gran valor. Tenía un hijo llamado Saúl, joven y de buena presencia. Entre los israelitas no había nadie más apuesto que él. Era el más alto de todos y ninguno le llegaba al hombro. Un día se le perdieron las burras a Quis y éste le dijo a su hijo Saúl: Toma contigo a uno de los criados y vete a buscar las burras. Recorrieron los montes de Efraín y la región de Salisá, pero no las encontraron; atravesaron el territorio de Saalín y no estaban allí; después, la tierra de Benjamín y tampoco las hallaron. Entonces se dirigieron a la ciudad donde vivía Samuel, el hombre de Dios. Cuando Samuel vio a Saúl, el Señor le dijo: Éste es el hombre de quien te he hablado. Él gobernará a mi pueblo.  Saúl se acercó a Samuel, que se encontraba en la puerta de la ciudad, y le dijo: Indícame, por favor, dónde está la casa del vidente. Samuel le respondió: Yo soy el vidente. Sube delante de mí al lugar sagrado y quédate a cenar conmigo. Mañana temprano te despediré, después de decirte todo lo que está en tu corazón. Al día siguiente, muy temprano, Samuel tomó el cuerno donde guardaba el aceite y lo derramó sobre la cabeza de Saúl. Después lo besó y le dijo: El Señor te ha ungido como jefe de Israel, su pueblo. Tú reinarás sobre el pueblo del Señor y lo librarás de los enemigos que lo rodean. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 20,2-34-5.6-7.<em>R/. De tu poder, Señor, se alegra el rey.</strong></p><p>De tu poder, Señor, se alegra el rey, se alegra con el triunfo que le has dado. Le otorgaste lo que él tanto anhelaba, no rechazaste el ruego de sus labios.<strong>R/. </strong> Lo colmaste, Señor, de bendiciones, con oro has coronado su cabeza. La vida te pidió, tú se la diste, una vida por siglos duradera.<strong>R/. </strong> Tu victoria, Señor, le ha dado fama, lo has cubierto de gloria y de grandeza. Sin cesar le concedes tus favores y lo colmas de gozo en tu presencia.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 4, 18<em>R/. Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>No he venido para llamar a los justos. sino a los pecadores.</em></p><p><strong>Del santo Evangelio según san Marcos: 2, 13-17</strong></p><p>En aquel tiempo, Jesús salió de nuevo a caminar por la orilla del lago; toda la muchedumbre lo seguía y él les hablaba. Al pasar, vio a Leví (Mateo), el hijo de Alfeo, sentado en el banco de los impuestos, y le dijo: Sígueme. Él se levantó y lo siguió. Mientras Jesús estaba a la mesa en casa de Leví, muchos publicanos y pecadores se sentaron a la mesa junto con Jesús y sus discípulos, porque eran muchos los que lo seguían. Entonces unos escribas de la secta de los fariseos, viéndolo comer con los pecadores y publicanos, preguntaron a sus discípulos: Por qué su maestro come y bebe en compañía de publicanos y pecadores?. Habiendo oído esto, Jesús les dijo: No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido para llamar a los justos, sino a los pecadores.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que el Espíritu Santo, que cubrió con su sombra a la Virgen María, nos ayude a presentarte estos dones y así se conviertan para nuestro bien en comida y bebida de salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1. 35</strong></p><p><em>Dichosa eres, Virgen María, porque el Espíritu Santo descenderá sobre ti, y el poder del Altísimo te cubrirá con su sombra.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios y Padre nuestro, que nos has alimentado con esta Eucaristía, haz que te sirvamos con una conducta irreprochable, y unidos a la Virgen María, proclamemos tu grandeza. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Hilario, obispo y doctor de la Iglesia, MR, 688 (678)</strong></em>Siendo aún laico, Hilario fue elegido obispo de Poitiers, hacia 350. Por defender en forma decidida contra los arrianos la divinidad de Jesús, proclamada por el Concilio de Nicea, fue deportado al Oriente durante cuatro años. Cuando volvió a Poitiers, favoreció mucho la restauración de la vida monástica. Del común de pastores: para un obispo, MR, p. 943 (935), O del Común de doctores de la Iglesia, p. MR, 956 (948).</p><p><strong>ANTÍFONA DE ENTRADA Sal 36, 30-31</strong></p><p><em>La boca del justo proclama la sabiduría, y su lengua manifiesta lo que es verdadero. Porque la ley de su Dios está en su corazón.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, la gracia de comprender debidamente, y proclamar con certeza, la divinidad de tu Hijo, que el obispo san Hilario constantemente defendió. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó a san Hilario para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 1, 2-3</strong></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecido, Señor con el alimento celestial, te suplicamos humildemente que, siguiendo las enseñanzas de san Hilario, perseveremos siempre en acción de gracias por los dones recibidos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "14",
            "imagen": "domingo",
            "contenido": "<p><strong>Verde Domingo II del Tiempo Ordinario MR, p. 416 (412); Lecc. I p. 154 LH, Semana II del Salterio</strong></p><p><strong>Otros santos: Félix de Nola, presbítero; Devasahayam (Lázaro) Pillai, laico mártir. Beatos: Pedro Donders, presbítero de la Congregación del Santísimo Redentor; Alfonsa Clerici, religiosa de Hermanas de la Preciosísima Sangre de Monza.</strong></p><p><strong> LA PALABRA Y EL CUERPO 1 Sam 3, 3-10.19; Sal 39; 1 Cor 6, 13-15.17-20; Jn 1,35-42</strong></p><p>Aunque la primera lectura de hoy cuenta la vocación profética de Samuel, su protagonista verdadero es la Palabra de Dios. Samuel será el mediador corporal que necesita esta Palabra para llegar a los seres humanos, ya que ellos son esencialmente corporales. En el Evangelio, en cambio, la Palabra no tiene que buscar a un mediador corporal porque, como hemos celebrado hace algunos días en Navidad, se ha encarnado ella misma como un ser humano con un cuerpo como el nuestro. Los discípulos llamados por esta Palabra encarnada tienen que vivir su nueva vocación interiormente, meditando sobre ella y también de manera corporal. San Pablo nos recuerda que también nosotros tenemos que vivir nuestras vocaciones, sea aquella general y cristiana, sea aquella particular de cada uno, de una manera corporal: glorifiquen a Dios con su cuerpo! (v. 20).</p><p><strong>ANTÍFONA DE ENTRADA Sal 65, 4</strong></p><p><em>Que se postre ante ti, Señor, la tierra entera; que todos canten himnos en tu honor y alabanzas a tu nombre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que gobiernas los cielos y la tierra, escucha con amor las súplicas de tu pueblo y haz que los días de nuestra vida transcurran en tu paz. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Habla, Señor, tu siervo escucha.</em></p><p><strong>Del primer libro de Samuel: 3, 3-10. 19</strong></p><p>En aquellos días, el joven Samuel servía en el templo a las órdenes del sacerdote Elí. Una noche, estando Elí acostado en su habitación y Samuel en la suya, dentro del santuario donde se encontraba el arca de Dios, el Señor llamó a Samuel y éste respondió: Aquí estoy. Fue corriendo a donde estaba Elí y le dijo: Aquí estoy. Para qué me llamaste?. Respondió Elí: Yo no te he llamado. Vuelve a acostarte. Samuel se fue a acostar. Volvió el Señor a llamarlo y él se levantó, fue a donde estaba Elí y le dijo: Aquí estoy. Para qué me llamaste?. Respondió Elí: No te he llamado, hijo mío. Vuelve a acostarte. Aún no conocía Samuel al Señor, pues la palabra del Señor no le había sido revelada. Por tercera vez llamó el Señor a Samuel; éste se levantó, fue a donde estaba Elí y le dijo: Aquí estoy. Para qué me llamaste?. Entonces comprendió Elí que era el Señor quien llamaba al joven y dijo a Samuel: Ve a acostarte y si te llama alguien responde: Habla, Señor; tu siervo te escucha . Y Samuel se fue a acostar.  De nuevo el Señor se presentó y lo llamó como antes: Samuel, Samuel. Este respondió: Habla, Señor; tu siervo te escucha. Samuel creció y el Señor estaba con él. y todo lo que el Señor le decía, se cumplía. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 39,2 y 4ab. 7-8a. 8b-9. 10.<em>R/. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Esperé en el Señor con gran confianza, él se inclinó hacia mí y escuchó mis plegarias. Él me puso en la boca un canto nuevo, un himno a nuestro Dios.<strong>R/.</strong> Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: Aquí estoy.<strong>R/. </strong> En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.<strong>R/. </strong> He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Los cuerpos de ustedes son miembros de Cristo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 6,13-15.17-20</strong></p><p>Hermanos: El cuerpo no es para fornicar, sino para servir al Señor; y el Señor, para santificar el cuerpo. Dios resucitó al Señor y nos resucitará también a nosotros con su poder. No saben ustedes que sus cuerpos son miembros de Cristo? Y el que se une al Señor, se hace un solo espíritu con él. Huyan, por lo tanto, de la fornicación. Cualquier otro pecado que cometa una persona, queda fuera de su cuerpo; pero el que fornica, peca contra su propio cuerpo. O es que no saben ustedes que su cuerpo es templo del Espíritu Santo, que han recibido de Dios y habita en ustedes? No son ustedes sus propios dueños, porque Dios los ha comprado a un precio muy caro. Glorifiquen, pues, a Dios con el cuerpo. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 1, 41. 17<em>R/. Aleluya, aleluya.</strong></p><p>Hemos encontrado a Cristo, el Mesías. La gracia y la verdad nos han llegado por él.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Vieron dónde vivía y se quedaron con él.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 35-42</strong></p><p>En aquel tiempo, estaba Juan el Bautista con dos de sus discípulos, y fijando los ojos en Jesús, que pasaba, dijo: Este es el Cordero de Dios. Los dos discípulos, al oír estas palabras, siguieron a Jesús. Él se volvió hacia ellos, y viendo que lo seguían, les preguntó: Qué buscan?. Ellos le contestaron: Dónde vives, Rabí?. (Rabí significa maestro). Él les dijo: Vengan a ver. Fueron, pues, vieron dónde vivía y se quedaron con él ese día. Eran como las cuatro de la tarde. Andrés, hermano de Simón Pedro, era uno de los dos que oyeron lo que Juan el Bautista decía y siguieron a Jesús. El primero a quien encontró Andrés fue a su hermano Simón, y le dijo: Hemos encontrado al Mesías (que quiere decir el Ungido). Lo llevó a donde estaba Jesús y éste, fijando en él la mirada, le dijo: Tú eres Simón, hijo de Juan. Tú te llamarás Kefás (que significa Pedro, es decir, roca).<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos al Señor y pidámosle que escuche compasivamente nuestras plegarias:</em>Por la santa Iglesia de Dios, para que Dios, nuestro Señor, le conceda la paz y la unidad y la proteja en todo el mundo,<em>roguemos al Señor.</em> Por los gobernantes de nuestra patria y de todas las naciones, para que Dios, nuestro Señor, dirija sus pensamientos y decisiones hacia una paz verdadera,<em>roguemos al Señor.</em> Por los que están en camino de conversión y por los que se preparan a recibir el bautismo, para que Dios, nuestro Señor, les abra la puerta de la misericordia y les dé parte en la vida nueva de Cristo Jesús,<em> roguemos al Señor.</em> Por nuestros familiares y amigos que no están ahora aquí con nosotros, para que Dios, nuestro Señor, escuche sus oraciones y lleve a la realidad sus deseos,<em>roguemos al Señor.</em> <em>Dios nuestro, que muestras los signos de tu presencia en la Iglesia, en nuestra asamblea y en todos los hermanos, escucha las oraciones de esta familia tuya y no permitas que nunca dejemos de estar atentos a ninguno de los signos que nos ofreces para manifestar tu plan de salvación, a fin de que nos convirtamos en apóstoles y profetas de tu reino. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención. Por Jesucristo nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 22, 5</strong></p><p><em>Para mí, Señor, has preparado la mesa y has llenado mi copa hasta los bordes.</em></p><p><em> O bien: 1 Jn 4,16</em></p><p><em> Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Infúndenos, Señor, el espíritu de tu caridad, para que, saciados con el pan del cielo, vivamos siempre unidos en tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La relación entre la fe cristiana y el cuerpo humano no ha sido siempre muy feliz o tranquila. Ya al inicio de la historia cristiana, surgieron algunos cristianos, llamados gnósticos, que rechazaban el cuerpo humano y lo entendían como algo pecaminoso; y predicaron que la salvación es precisamente la huida de ese cuerpo humano a partir de un ánimo puramente espiritual. Sus posiciones teológicas han sido rechazadas por la comunidad cristiana, pero su actitud anti-corporal ha podido sobrevivir e infectar a otros a lo largo de la historia de la Iglesia en movimientos medievales, como los albigensianos e, incluso, en la actualidad en algunas sectas fundamentalistas. A decir verdad, se puede verificar esta actitud entre algunos católicos hoy. Para contrastar tal actitud, varios pensadores han intentado desarrollar una teología del cuerpo, pero una visión cristiana y completamente convincente del cuerpo queda como una tarea pendiente.</p><p><strong></strong></p>"
        },
        {
            "id": "15",
            "imagen": "lunes",
            "contenido": "<p><strong>Verde Feria o Misa por los sacerdotes MR, p. 1040 (1084); Lecc. I, p. 507</strong></p><p><strong>Otros santos: Probo de Rieti, obispo. Beatos: Valentín Palencia Marquina, presbítero y mártir; Tito Livio Chinezu, presbítero, obispo y mártir; Nicolás Gross, padre de familia y mártir.</strong></p><p><strong> EL PROFETA CONTRA EL REY 1 Sam 15, 16-23; Sal 49; Mc 2, 18-22</strong></p><p>El profeta Samuel se enfrenta al rey Saúl con la palabra de Dios. Es que el monarca no ha seguido las reglas de la guerra santa y no ha consagrado al exterminio a todas las personas y todas las posesiones del enemigo, Amelek (véase 1 Sam 15,1-9). Por eso, Samuel pronuncia la palabra divina de rechazo contra el rey. Hoy el concepto israelita de una guerra santa, con el deber de aniquilar totalmente al enemigo, incluso los niños y los ancianos, nos parece aborrecible. Pero la necesidad de seguir la voluntad de Dios, en vez de imponer nuestro egoísmo, sigue siendo vigente. También los enfrentamientos entre personajes importantes e influyentes, que están resueltos a imponer su voluntad, y profetas denigrados y políticamente impotentes, que proclaman la palabra de Dios, no han terminado en la antigüedad. Siguen aconteciendo todavía hoy.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 4, 18</strong></p><p><em>El Espíritu del Señor está sobre mí. porque me ha ungido para llevar a los pobres la buena nueva, para sanar a los contritos de corazón y perdonar a los que se arrepienten.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor y Dios nuestro, que para gobernar a tu pueblo te sirves del ministerio de los sacerdotes, concédeles perseverar en el cumplimiento de tu voluntad, para que, en su ministerio y en su vida, puedan buscar siempre tu gloria en Cristo. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La obediencia vale más que el sacrificio. El Señor te ha rechazado como rey.</em></p><p><strong>Del primer libro de Samuel: 15, 16-23</strong></p><p>En aquellos días, Samuel le dijo a Saúl: Te voy a manifestar lo que el Señor me dijo hoy en la noche. Él le contestó: Qué te dijo?. Samuel prosiguió: Aunque a tus propios ojos no valías nada, no llegaste acaso a ser el jefe de Israel? El Señor te ungió como rey de Israel. Él te ordenó llevar a cabo una expedición contra los amalecitas, diciéndote: Ve y destruye a esos pecadores. Hazles la guerra hasta acabar con todos ellos. Por qué no has obedecido la voz del Señor y te has quedado con el botín, haciendo lo que desagradaba al Señor?. Saúl le respondió a Samuel: No. Yo obedecí al Señor. Llevé a cabo la expedición que él me ordenó. Traje cautivo a Agag, rey de Amalec, y acabé con los amalecitas. Fue el pueblo el que tomó del botín lo mejor de las ovejas y los bueyes para sacrificarlos al Señor, nuestro Dios, en Guilgal. Pero Samuel le replicó: Crees tú que al Señor le agradan más los holocaustos y los sacrificios que la obediencia a sus palabras? La obediencia vale más que el sacrificio, y la docilidad, más que la grasa de los carneros. La rebelión contra Dios es tan grave como el pecado de hechicería, y la obstinación, como el crimen de idolatría. Por haber rechazado la orden del Señor, él te rechaza a ti como rey.<strong>Palabra de Dios</strong><strong>.<em>Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 49, 8-9. 16bc-17. 21 y 23.<em>R/. Quien me da gracias, ése me honra.</strong></p><p>No voy a reclamarte sacrificios, dice el Señor, pues siempre están ante mí tus holocaustos. Pero ya no aceptaré becerros de tu casa ni cabritos de tus rebaños.<strong>R/. </strong> Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos?<strong>R/. </strong> Tú haces esto, y yo tengo que callarme? Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados.<strong>R/. </strong> Quien las gracias me da, ése me honra y yo salvaré al que cumple mi voluntad.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Heb 4, 12<em>R/. Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Mientras el novio está con ellos, no pueden ayunar.</em></p><p><strong>Del santo Evangelio según san Marcos: 2, 18-22</strong></p><p>En una ocasión en que los discípulos de Juan el Bautista y los fariseos ayunaban, algunos de ellos se acercaron a Jesús y le preguntaron: Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y los tuyos no?. Jesús les contestó: Cómo van a ayunar los invitados a una boda, mientras el esposo está con ellos? Mientras está con ellos el esposo, no pueden ayunar. Pero llegará el día en que el esposo les será quitado y entonces sí ayunarán.  Nadie le pone un parche de tela nueva a un vestido viejo, porque el remiendo encoge y rompe la tela vieja y se hace peor la rotura. Nadie echa vino nuevo en odres viejos, porque el vino rompe los odres, se perdería el vino y se echarían a perder los odres. A vino nuevo, odres nuevos.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que has querido que los sacerdotes estén al servicio de tu santo altar y de tu pueblo, concédeles, por la fuerza de este sacrificio, que su ministerio te sea siempre grato y dé frutos permanentes en tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 17-18</strong></p><p><em>Padre santo, santifícalos en la verdad. Tu palabra es la verdad. Así como tú me enviaste al mundo, así los envío yo también al mundo, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que este santo sacrificio que te hemos ofrecido y del cual hemos participado, vivifique, Señor, a tus sacerdotes y a todos tus fieles, para que, unidos a ti con caridad constante, merezcan servirte dignamente. Por Jesucristo, nuestro Señor.</p><p></p><p><strong></strong></p>"
        },
        {
            "id": "16",
            "imagen": "martes",
            "contenido": "<p><strong>Verde Feria, Misa por la evangelización de los pueblos, A MR, p. 1125 (1117); Lecc. I, p. 511</strong></p><p><strong>Otros Santos: Marcelo I, XXX Papa; José Vaz, sacerdote de la Congregación del Oratorio de San Felipe Neri. Beatos: Luis Antonio Ormières, presbítero y fundador; José Antonio Tovini, maestro, abogado y Terciario franciscano.</strong></p><p><strong> LAS IDOLATRÍAS RELIGIOSAS 1 Sam 16,1-13; Sal 88; Mc 2, 23-28</strong></p><p>Durante el exilio de los judíos en Babilonia, el sábado era la única fiesta que ellos podían celebrar libremente. Por lo tanto, adquirió un significado crucial. Llegó a ser un símbolo de la identidad judía y las reglas que gobernaban su celebración empezaron a observarse rígidamente, esto los llevó a una especie de idolatría del sábado. En el Evangelio de hoy, Jesús y sus discípulos desafían esa idolatría con su comportamiento. Cuando los fariseos critican a sus discípulos, Jesús contesta no atacando, sino razonando de manera muy hábil. Por una parte, propone una analogía entre la libertad de sus discípulos y el ejemplo de David y sus guerreros (1 Sam 21, 1-6); y por otra parte, pronuncia su autoridad por encima del sábado. Hoy tenemos que desafiar las idolatrías, también las religiosas, con nuestros ejemplos y nuestras palabras claras.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 66, 2-3</strong></p><p><em>Que Dios tenga piedad de nosotros y nos bendiga, vuelva sus ojos a nosotros, para que conozcamos en la tierra tus caminos y los pueblos tu obra salvadora.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quieres que todos los hombres se salven y lleguen al conocimiento de la verdad, mira la abundancia de tu mies y dígnate enviarle trabajadores, para que tu Evangelio sea anunciado a toda creatura y tu pueblo, congregado por la palabra de vida y sostenido con la fuerza de los sacramentos, avance por el camino de la salvación y de la caridad. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Dios nuestro, que enviaste a tu Hijo al mundo como luz verdadera, derrama el Espíritu prometido por ti que siembre sin cesar la semilla de la verdad en los corazones de los hombres y suscite en ellos la obediencia a la fe, para que todos los renacido s a una vida nueva por el bautismo, merezcan entrar a formar parte de tu único pueblo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>David fue ungido rey de Israel delante de sus hermanos y el espíritu del Señor estuvo con él.</em></p><p><strong>Del primer libro de Samuel: 16, 1-13</strong></p><p>En aquellos días, dijo el Señor a Samuel: Hasta cuándo vas a estar triste por Saúl? Yo ya lo rechacé y él no reinará más sobre Israel. Ve a la casa de Jesé, en Belén, porque de entre sus hijos me he escogido un rey. Llena, pues, tu cuerno de aceite para ungirlo y vete. Pero Samuel le replicó: Cómo voy a ir? Si Saúl se entera, me matará. El Señor le respondió: Lleva contigo una ternera y di: Vengo a ofrecer un sacrificio al Señor. Invita a Jesé al sacrificio y yo te indicaré lo que has de hacer. Luego ungirás al que yo te señale. Hizo Samuel lo que el Señor le había dicho. Cuando llegó a Belén, los ancianos de la ciudad salieron a recibirlo temerosos y le preguntaron: Vienes en son de paz?. Les respondió: Sí. Vengo a ofrecer un sacrificio al Señor. Purifíquense y vengan conmigo al sacrificio. Luego purificó a Jesé y a sus hijos y los invitó también al sacrificio. Cuando se presentaron ante él, al ver a Eliab, el hijo mayor de Jesé, Samuel pensó: Este es, sin duda, el que voy a ungir como rey. Pero el Señor le dijo: No te dejes impresionar por su aspecto ni por su gran estatura, pues yo lo he descartado, porque yo no juzgo como juzga el hombre. El hombre se fija en las apariencias, pero el Señor se fija en los corazones. Entonces, Jesé llamó a su hijo Abinadab y lo hizo pasar ante Samuel, el cual le dijo: Tampoco a éste lo ha escogido el Señor. Jesé hizo pasar a Samá, pero Samuel le dijo: A éste tampoco lo ha elegido el Señor. Así fueron pasando ante Samuel siete de los hijos de Jesé; pero Samuel dijo: Ninguno de éstos es el elegido del Señor, Luego le preguntó a Jesé: Son éstos todos tus hijos?, El respondió: Falta el más pequeño, que está cuidando el rebaño. Samuel le dijo: Hazlo venir, porque no nos sentaremos a comer hasta que llegue. Y Jesé lo mandó llamar. El muchacho era rubio, de ojos vivos y buena presencia. Entonces el Señor dijo a Samuel: Levántate y úngelo, porque éste es. Tomó Samuel el cuerno con el aceite y lo ungió delante de sus hermanos. A partir de aquel día, el espíritu del Señor estuvo con David. Samuel se despidió y regresó a Ramá. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88, 20. 21-22. 27-28.<em>R/. He encontrado a David, mi servidor.</strong></p><p>Hablando tú en visión a tus amigos un día les dijiste: He escogido a un valiente de mi pueblo y he ceñido a sus sienes la corona.<strong>R/. </strong> He encontrado a David, mi servidor, y con mi aceite santo lo he ungido. Lo sostendrá mi mano y le dará mi brazo fortaleza.<strong>R/. </strong> Él me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Y yo lo nombraré mi primogénito sobre todos los reyes de la tierra.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18<em>R/. Aleluya, aleluya.</strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El sábado se hizo para el hombre, y no el hombre para el sábado.</em></p><p><strong>Del santo Evangelio según san Marcos: 2, 23-28</strong></p><p>Un sábado, Jesús iba caminando entre los sembrados, y sus discípulos comenzaron a arrancar espigas al pasar. Entonces los fariseos le preguntaron: Por qué hacen tus discípulos algo que no está permitido hacer en sábado?. Él les respondió: No han leído acaso lo que hizo David una vez que tuvo necesidad y padecían hambre él y sus compañeros? Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar, comió de los panes sagrados, que sólo podían comer los sacerdotes, y les dio también a sus compañeros. Luego añadió Jesús: El sábado se hizo para el hombre, y no el hombre para el sábado. Y el Hijo del hombre también es dueño del sábado.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, el rostro de tu Ungido, que se entregó a sí mismo en redención por todos, para que, por él, tu nombre sea glorificado en todas las naciones, y en todo lugar se ofrezca un único sacrificio a tu majestad, desde donde sale el sol hasta el ocaso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 28, 20</strong></p><p><em>Enseñen a todos los pueblos a cumplir lo que les he mandado, dice el Señor. Yo estaré con ustedes todos los días, hasta el fin del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "17",
            "imagen": "miercoles",
            "contenido": "<p><strong>Blanco / Rojo Memoria de san Antonio, abad o san Jenaro Sánchez Delgadillo. mártir mexicano MR, p. 688 (678) / Lecc. I, p. 515</strong></p><p><strong>Otros Santos: Beato Teresio Olivelli, laico mártir.</strong></p><p>Tenía veinte años cuando escuchó aquel pasaje del Evangelio: Si quieres ser perfecto, ve a vender todo lo que tienes, reparte el dinero entre los pobres y ven y sígueme. Entonces se fue al desierto. Es considerado como el padre de los monjes de Egipto, en donde vivió casi durante un siglo (356). En aquella vida solitaria lo siguieron muchos discípulos que en la austeridad buscaban el acercamiento al Señor.</p><p><strong>DIOS ES LA FUENTE DE VIDA 1Sam 17, 32-33. 37.40-51; Sal 143; Mc 3, 1-6</strong></p><p><strong></strong> El relato de David y Goliat se interpreta frecuentemente desde una óptica folclórica. Se explica como si fuera una fábula de la victoria inesperada de un pobre joven e inexperto sobre un enemigo maduro, experimentado y mucho más fuerte. Pero si fuera así, no tendría nada que ver con la revelación divina y sería sólo un mito consolador. Aunque una parte de él posiblemente viene de una leyenda rural, este relato no es folklor. Es una explicación, en forma narrativa, de la diferencia radical entre el rey Saúl y David: mientras que aquél ha abandonado a Dios y por tanto ha perdido la fuente de vida, como Samuel ya afirmó, David ha permanecido fiel a Dios, quien ha sido una fuente de vida abundante para él. Para nosotros, es otra lección de que la única fuente de la vida es Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 91,13-14</strong></p><p><em>El justo florecerá como palmera, y se multiplicará como cedro del Líbano, plantado en la casa del Señor, en los atrios de la casa de nuestro Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que otorgaste a san Antonio, Abad, el don de servirte en el desierto con una vida admirable, concédenos, por su intercesión, que, negándonos a nosotros mismos, te amemos siempre sobre todas las cosas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>David venció a Goliat con una honda y una piedra.</em></p><p><strong>Del primer libro de Samuel: 17,32-33.37.40-51</strong></p><p>En aquellos días, dijo David a Saúl: Señor, no se atemorice tu corazón por ese filisteo. Tu siervo irá y peleará con él. Pero Saúl le replicó: Tú no puedes ir a pelear contra Goliat, porque no eres más que un muchacho, y él, un hombre adiestrado para la guerra desde su juventud. David le contestó: El Señor, que me ha librado de las garras del león y del oso, me librará también de las manos de ese filisteo. Saúl le dijo: Ve, y que el Señor te ayude. Tomó David el cayado que siempre llevaba consigo; escogió en el arroyo cinco piedras bien lisas, las puso en su morral, y con la honda en la mano, avanzó hacia el filisteo. Goliat, precedido por su escudero, se fue acercando a David. El filisteo se le quedó mirando, y cuando vio que era un joven, rubio y de buena presencia, lo despreció y le dijo: Soy acaso un perro para que me salgas al encuentro con palos y con piedras?. David le contestó: No. Eres peor que un perro. Entonces Goliat lo maldijo en nombre de sus dioses y añadió: Acércate, que yo les echaré tu carne a las aves del y a las bestias del campo.  David le replicó: Tú vienes hacia mí con espada, lanza y jabalina. Pero yo voy contra ti en el nombre del Señor de los ejércitos, el Dios de los escuadrones de Israel, a quien tú has insultado. Hoy mismo te va a entregar el Señor en mis manos; te voy a vencer y te voy a cortar la cabeza, y voy a echarles tu cadáver y los cadáveres de los filisteos a las aves del cielo y a las fieras del campo. Así sabrá toda la tierra que hay Dios en Israel, y toda esa multitud sabrá que el Señor no necesita ni lanzas ni espadas para vencer, porque él es el Señor de la guerra y los entregará a ustedes en nuestras manos. Cuando el filisteo comenzó a avanzar contra David, éste corrió a su encuentro, metió la mano en el morral, sacó una piedra, la tiró con la honda e hirió al filisteo en la frente. La piedra se le clavó en la frente y el filisteo cayó de boca por tierra. Venció David al filisteo con una honda y una piedra; lo hirió y lo mató, sin tener espada en la mano. Corrió David a donde estaba caído el filisteo, tomó su espada, la sacó de la vaina, lo mató y le cortó la cabeza. Los filisteos, viendo que había muerto su jefe, huyeron. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 143, 1. 2. 9-10.<em>R/. Bendito sea el Señor.</strong></p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides.<strong>R/. </strong> Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinde.<strong>R/. </strong> Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues tú das a los reyes la victoria y salvas a David, tu siervo humilde.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 4, 23<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?</em></p><p><strong>Del santo Evangelio según san Marcos: 3, 1-6</strong></p><p>En aquel tiempo, Jesús entró en la sinagoga, donde había un hombre que tenía tullida una mano. Los fariseos estaban espiando a Jesús para ver si curaba en sábado y poderlo acusar. Jesús le dijo al tullido: Levántate y ponte allí en medio. Después les preguntó: Qué es lo que está permitido hacer en sábado, el bien o el mal? Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?. Ellos se quedaron callados. Entonces, mirándolos con ira y con tristeza, porque no querían entender, le dijo al hombre: Extiende tu mano. La extendió, y su mano quedó sana. Entonces se salieron los fariseos y comenzaron a hacer planes, con los del partido de Herodes, para matar a Jesús.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en su altar en la conmemoración de san Antonio y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE COMUNIÓN Cfr. Mt 19, 21</strong></p><p><em>Si quieres ser perfecto, ve y vende lo que tienes, dales el dinero a los pobres, y sígueme, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sacramento de la salvación, concédenos, Dios nuestro, que siempre superemos todas las insidias del enemigo, tú que le concediste a san Antonio lograr tan ilustres victorias contra el poder de las tinieblas. Por Jesucristo, nuestro Señor.</p><p><strong> ANTÍFONA DE ENTRADA Cfr. Sal 91, 13-14</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Jenaro superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidia s del enemigo. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Jenaro venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Jenaro fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "18",
            "imagen": "jueves",
            "contenido": "<p><strong>Verde Misa por la unidad de los cristianos, A MR, p. 1120 (1112) / Lecc I, p. 520</strong></p><p><strong>Otros Santos: Prisca o Priscila de Roma, virgen y mártir; Margarita de Hungría, religiosa de la Orden de Predicadores. Beata María Teresa Fasce, abadesa.</strong></p><p><strong> LES MANDABA ENÉRGICAMENTE QUE NO LO DESCUBRIERAN 1 Sam 18,6-9; 19,1-7; Sal 55; Mc 3, 7-12</strong></p><p><strong></strong> No sólo en las redes sociales, los políticos y otras personas intentan dar su propio sesgo a las noticias. Semejante intento de distorsionar la verdad se vislumbra también en nuestro Evangelio. Se revela por una orden de Jesús que, a primera vista, parece extraña. Los espíritus impuros ven a Jesús y exclaman que saben quién es, pero el Señor les manda que no lo digan. Por qué quería esconder su identidad si era tan famoso que mucha gente acudía a su encuentro? (v. 8). Pero no es la revelación de su identidad lo que inquieta a Jesús. Se preocupa de una distorsión que lo presente como un mesías glorioso sin la cruz, lo cual sería precisamente el sesgo que los espíritus inmundos querían dar a su identidad. Todavía hay personas que proponen el Evangelio de la prosperidad y otras distorsiones parecidas.</p><p><strong>ANTÍFONA DE ENTRADA Jn 10, 14-15</strong></p><p><em>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, dice el Señor. Así como el Padre me conoce a mí, yo conozco al Padre. Yo doy la vida por mis ovejas.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que reúnes los que están dispersos y los mantienes en la unidad, mira benignamente la grey de tu Hijo, para que, a cuantos están consagrados por el único bautismo, también lo una la integridad de la fe y los asocie el vínculo de la caridad. Por nuestro Señor Jesucristo ...</p><p> O bien:</p><p> Señor, que tanto amas a los hombres, te pedimos que infundas, benigno, sobre nosotros una más abundante gracia de tu Espíritu y concédenos que, caminando dignamente en la vocación a que nos llamaste, mostremos a los hombres el testimonio de la verdad y busquemos confiadamente la unidad de todos los creyentes en el vínculo de la paz. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Saúl quería matar a David.</em></p><p><strong>Del primer libro de Samuel: 18, 6-9; 19, 1-7</strong></p><p>En aquellos días, cuando David regresaba de haber matado al filisteo, las mujeres de todos los poblados salieron a recibir al rey Saúl, danzando y cantando al son de tambores y panderos, y dando grandes gritos de alegría. Al danzar, las mujeres cantaban a coro: Mató Saúl a mil, pero David a diez mil. A Saúl le cayeron muy mal esas palabras y se enojó muchísimo y comentó: A David le atribuyen diez mil, y a mí tan sólo mil. Lo único que le falta es ser rey. Desde entonces, Saúl miraba a David con rencor. Un día, Saúl comunicó a su hijo Jonatán y a sus servidores que había decidido matar a David. Pero Jonatán quería mucho a David y le dijo a éste: Mi padre Saúl trata de matarte. Cuídate, pues, mucho, mañana por la mañana. Retírate a un lugar seguro y escóndete. Yo saldré con mi padre por el campo donde tú estés y le hablaré de ti; veré qué piensa y te lo avisaré. Habló entonces Jonatán a su padre en favor de David y le dijo: No hagas daño, señor mío, a tu siervo David, pues él no te ha hecho ningún mal, sino grandes servicios. Arriesgó su vida para matar al filisteo, con lo cual el Señor dio una gran victoria a todo Israel. Tú mismo lo viste y te alegraste. Por qué, pues, quieres hacerte reo de sangre inocente, matando a David sin motivo?. Al oír esto, se aplacó Saúl y dijo: Juro por Dios que David no morirá. Entonces Jonatán llamó a David y le contó lo sucedido. Luego lo condujo ante Saúl, y David continuó a su servicio, como antes. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 55,2-3. 9-10ab. 10c-ll. 12-13.<em>R/. En el Señor confió y nada temo.</strong></p><p>Tenme piedad, Señor, porque me acosan, me persiguen y atacan todo el día; me pisan sin cesar mis enemigos; innumerables son los que me hostigan.<strong>R/. </strong> Toma en cuenta, Señor, todos mis pasos y recoge mis lágrimas. Que cuando yo te invoque, el enemigo se bata en retirada.<strong>R/. </strong> Yo sé bien que el Señor está conmigo; por eso en Dios, cuya promesa alabo, sin temor me confío. Qué hombre ha de poder causarme daño?<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1, 10<em>R/. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Los espíritus inmundos gritaban: Tú eres el Hijo de Dios. Pero Jesús les prohibía que lo manifestaran.</em></p><p><strong>Del santo Evangelio según san Marcos: 3,7-12</strong></p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del mar, seguido por una muchedumbre de galileos. Una gran multitud, procedente de Judea y Jerusalén, de Idumea y Transjordania y de la parte de Tiro y Sidón, habiendo tenido noticias de lo que Jesús hacía, se trasladó a donde él estaba. Entonces rogó Jesús a sus discípulos que le consiguieran una barca para subir en ella, porque era tanta la multitud, que estaba a punto de aplastarlo. En efecto, Jesús había curado a muchos, de manera que todos los que padecían algún mal, se le echaban encima para tocarlo. Cuando los poseídos por espíritus inmundos lo veían, se echaban a sus pies y gritaban: Tú eres el Hijo de Dios. Pero Jesús les prohibía que lo manifestaran.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La unidad de la Iglesia, cuerpo de Cristo.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Por él nos has conducido al conocimiento de la verdad, para que fuéramos hechos miembros de su cuerpo mediante el vínculo de una misma fe y un mismo bautismo; por él has enviado sobre todos los pueblos a tu Espíritu Santo, quien en la diversidad de sus dones, es admirable constructor de la Iglesia y autor de la unidad, habita en tus hijos de adopción y colma y gobierna a toda la Iglesias. Por eso, unidos al coro de los ángeles, te alabamos con alegría, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 17</strong></p><p><em>Todos los que participamos de un mismo pan y de un mismo cáliz, somos un solo cuerpo como uno solo es el pan.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que está santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad de tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "19",
            "imagen": "viernes",
            "contenido": "<p><strong>Verde Misa por la unidad de los cristianos, B MR, p. 1122 (1114) / Lecc I, p. 524</strong></p><p><strong>Otros santos: Germánico de Fi1adelfia, mártir; Mario. Marta. Audifaz y Ábaco de Persia, mártires. Beatos: Jerónimo Fábregas Camí, presbítero y mártir; Marcelo Spínola, obispo y fundador.</strong></p><p><strong>DAVID MUESTRA CÓMO EL JUSTO DEBE COMPORTARSE 1 Sam24, 3-21, Sal 56; Mc 3, 13-19</strong></p><p><strong></strong> La primera lectura idealiza la relación entre el rey Saúl y el futuro rey David. Aunque hubiera podido justiciar a Saúl, que estaba buscándolo para matarlo sin motivo justo, David se negó levantar la mano contra mi señor, porque es el ungido del Señor (v. 11). Sin embargo, David merece ser rey porque, como dice Saúl, tú me has hecho el bien, mientras que yo, el mal (v. 18). Efectivamente, Saúl mismo reconoce que tú serás rey (v. 21). Al fondo de esta narración idealizada está la preocupación política, por parte de los descendientes de David, de que su legitimidad como monarcas podría ser puesta en duda si su antepasado fuera acusado de haber usurpado el trono. Sin embargo, en el nivel moral, el relato nos muestra un retrato del justo: hace lo que es moralmente justo sin importar el costo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 105, 47</strong></p><p><em>Sálvanos, Señor, Dios nuestro, y reúnenos de entre las naciones, para que podamos celebrar tu santo nombre y cantar tu alabanza.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que uniste a pueblos diversos en la confesión de tu nombre, concédenos querer y poder practicar cuanto nos mandas, para que, el pueblo llamado a poseer tu Reino, tenga una misma fe en sus pensamientos y un mismo amor en sus obras.  Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No pondré la mano sobre el ungido del Señor.</em></p><p><strong>Del primer libro de Samuel: 24, 3-21</strong></p><p>En aquellos días, Saúl tomó consigo tres mil hombres valientes de todo Israel y marchó en busca de David y su gente, en dirección de las rocas llamadas las Cabras Monteses, y llegó hasta donde había un redil de ganado, junto al camino. Había allí una cueva, y Saúl entró en ella para satisfacer sus necesidades. David y sus hombres estaban sentados en el fondo de la cueva. Ellos le dijeron: Ha llegado el día que te anunció el Señor, cuando te hizo esta promesa: Pondré a tu enemigo entre tus manos, para que hagas con él lo que mejor te parezca. David se levantó sin hacer ruido y cortó la punta del manto de Saúl. Pero a David le remordió la conciencia por haber cortado el manto de Saúl y dijo a sus hombres: Dios me libre de levantar la mano contra el rey, porque es el ungido del Señor. Con estas palabras contuvo David a sus hombres y no les permitió atacar a Saúl.  Saúl salió de la cueva y siguió su camino. David salió detrás de él y le gritó: Rey y señor mío. Y cuando Saúl miró hacia atrás, David le hizo una gran reverencia, inclinando la cabeza hasta el suelo, y le dijo: Por qué haces caso a la gente que dice: David trata de hacerte mal? Daté cuenta de que hoy el Señor te puso en mis manos en la cueva y pude matarte, pero te perdoné la vida, pues me dije: No alzaré mi mano contra el rey, porque es el ungido del Señor. Mira la punta de tu manto en mi mano. Yo la corté y no te maté. Reconoce, pues, que en mí no hay traición y que no he pecado contra ti. Tú, en cambio, andas buscando la ocasión de quitarme la vida. Que el Señor sea nuestro juez, y que él me haga justicia. Yo no alzaré mi mano contra ti, porque como dice el antiguo proverbio: Los malos obran mal. Contra quién has salido a guerrear, rey de Israel? A quién persigues? A un perro muerto, a una pulga. Que el Señor sea el juez y nos juzgue a los dos. Que él examine mi causa y me libre de tu mano. Cuando David terminó de hablar, Saúl le respondió: Eres tú, David, hijo mío, quien así me habla?. Saúl rompió a llorar y, levantando la voz, le dijo: Tú eres más justo que yo, porque sólo me haces el bien, mientras que yo busco tu mal. Hoy has demostrado conmigo tu gran bondad, pues el Señor me puso en tus manos, y tú no me has quitado la vida. Qué hombre, que encuentra a su enemigo, le permite seguir su camino en paz? Que el Señor te recompense por lo que hoy has hecho conmigo. Ahora estoy cierto de que llegarás a ser rey y de que el reino de Israel se consolidará en tus manos. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 56, 2. 3-4. 6. Y 11.<em>R/. Señor, apiádate de mí.</strong></p><p>Apiádate de mí, Señor, apiádate, pues en ti me refugio; me refugio a la sombra de tus alas hasta que pase el infortunio.<strong>R/. </strong> Voy a clamar al Dios altísimo, al Dios que me ha colmado de favores; desde el cielo, su amor y su lealtad me salvarán de mis perseguidores.<strong>R/. </strong> Señor, demuestra tu poder y llénese la tierra de tu gloria; pues tu amor es más grande que los cielos y tu fidelidad las nubes toca.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 5, 19<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Dios reconcilió al mundo consigo por medio de Cristo, y a nosotros nos confió el mensaje de la reconciliación.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Jesús llamó a los que él quiso, para que se quedaran con él.</em></p><p><strong>Del santo Evangelio según san Marcos: 3,13-19</strong></p><p>En aquel tiempo, Jesús subió Al monte, llamó a los que él quiso, y ellos lo siguieron. Constituyó a doce para que se quedaran con él, para mandarlos a predicar y para que tuvieran el poder de expulsar a los demonios. Constituyó entonces a los Doce: a Simón, al cual le impuso el nombre de Pedro; después, a Santiago y a Juan, hijos de Zebedeo, a quienes dio el nombre de Boanergues, es decir hijos del trueno; a Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Cananeo y a Judas Iscariote, que después lo traicionó.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><em> Prefacio propio (p. 118).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 3, 14-15</strong></p><p><em>Sobre todas las virtudes pongan el amor, que es el vínculo de la perfecta unión; y que en sus corazones reine la paz de Cristo a la que han sido llamados en un solo cuerpo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Infúndenos, Señor, tu espíritu de caridad, para que, por la eficacia de este sacrificio, hagas que, cuantos creen en ti, vivan concordes en un mismo amor. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "20",
            "imagen": "sabado",
            "contenido": "<p><strong>Verde / Rojo Feria o Misa por la Unidad de los cristianos, San Sebastián, mártir o san Fabián, papa y mártir* MR, p. 1124 (1116); Lecc. I, p. 529 LH, T. III, pp. 1019 y 75; Fieles, pp. 642 y 392; Popular, pp. 202 y 460</strong></p><p><strong>Otros Santos: María Cristina de la Inmaculada Concepción, virgen fundadora. Beatos: Ángelo Francisco Paoli, presbítero de la Orden de los Carmelitas de la Antigua Observancia; Cipriano Miguel Iwene Tansi, presbítero de la Orden Cisterciense.</strong></p><p><strong> HAY QUE PREFERIR A DIOS POR ENCIMA DE TODO 2 Sam 1,1-4.11-12.19.23-27; Sal 79; Mc 3, 20-21</strong></p><p><strong></strong> Los cristianos antiguos a veces tenían que elegir entre sus familias y su fe. Y es que, ocasionalmente, cuando una persona se convertía a la fe cristiana en la antigüedad, era rechazada por su familia que creía en las antiguas calumnias de que los cristianos eran enemigos de la humanidad. Daba confianza saber que, como revela nuestro Evangelio, Jesús tuvo que enfrentar una situación parecida, siendo Él mismo malentendido por algunos familiares. No obstante, no todos aceptaron esa verdad. El versículo 21 dice en griego hoi par›auto, que literalmente quiere decir los que están cerca de él. Es casi cierto que esta expresión un poco ambigua quiso decir sus parientes, pero algunos manuscritos, reflejando el asombro de sus copistas, la suavizaron al decir los escribas y los demás. A fin de cuentas, hay que escoger a Dios por encima de todo.</p><p><strong>ANTÍFONA DE ENTRADA Ef 4, 4-6</strong></p><p><em>Un solo cuerpo y un solo Espíritu, como es también sólo una esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todo y vive en todos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Mira, Señor, con bondad a tu pueblo y derrama sobre él los dones de tu Espíritu, para que crezca siempre en él el amor a la verdad y busque, con firme propósito y con obras, la perfecta unidad de los cristianos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Por qué cayeron los valientes en medio de la batalla?</em></p><p><strong>Del segundo libro de Samuel: 1, 1-4.11-12.17.19. 23-27</strong></p><p>En aquellos días, después de derrotar a los amalecitas, David se fue a Siquelag y ahí permaneció dos días. Al tercer día llegó un hombre del campamento de Saúl, con los vestidos rotos y la cabeza cubierta de polvo. Llegó a donde estaba David y se postró en señal de reverencia. David le preguntó: De dónde vienes?. Él respondió: Vengo huyendo del campamento de Israel. David le preguntó: Qué ha pasado? Cuéntamelo. Él respondió: El pueblo fue derrotado en la batalla y huyó.  Muchos cayeron y entre los muertos se encuentran Saúl y Jonatán. Entonces David rasgó sus vestiduras, y lo mismo hicieron los que estaban con él. Prorrumpieron en lamentaciones y llanto, y ayunaron hasta la noche por Saúl y Jonatán, por el pueblo del Señor y por la casa de Israel, pues habían muerto a espada. Entonces David entonó una elegía por Saúl y su hijo Jonatán: Tus héroes, Israel, han sido inmolados en tus montañas. Por qué cayeron los valientes? Saúl y Jonatán, queridos y admirados, inseparables en la vida y unidos en la muerte, más veloces que las águilas y más fuertes que los leones. Hijas de Israel, lloren por Saúl, que las vestía de púrpura y de lino y las cubría de joyas y de oro. Por qué cayeron los valientes en medio de la batalla? Jonatán yace muerto en tus montañas. Por ti, Jonatán, hermano mío, estoy lleno de pesar. Te quise con toda el alma y tu amistad fue para mí más estimable que el amor de las mujeres. Por qué cayeron los valientes y pereció la flor de los guerreros?. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 79, 2-3. 5-7.<em>R/. Señor, vuelve tus ojos a nosotros.</strong></p><p>Escúchanos, pastor de Israel, que guías a José como un rebaño; tú, que estás rodeado de querubines, manifiéstate; ante la ruina de Efraín, Benjamín y Manasés, despierta tu poder y ven a salvarnos.<strong>R/. </strong> Señor, Dios de los ejércitos, hasta cuándo seguirás airado y sordo a las plegarias de tu pueblo? Nos has dado llanto por comida y por bebida, lágrimas en abundancia. Somos la burla de nuestros vecinos, el hazmerreír de cuantos nos rodean.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGEUO Cfr: Hechos 16, 14<em>R/. Aleluya, aleluya.</strong></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Sus parientes decían que se había vuelto loco.</em></p><p><strong>Del santo Evangelio según san Marcos: 3, 20-21</strong></p><p>En aquel tiempo, Jesús entró en una casa con sus discípulos y acudió tanta gente, que no los dejaban ni comer. Al enterarse sus parientes, fueron a buscarlo, pues decían que se había vuelto loco.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que el sacrificio que te ofrecemos, Señor, nos purifique y también haga partícipes, finalmente, de los mismos sacramentos a todos a quienes nos une un mismo bautismo. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio propio (p. 118).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 21. 23</strong></p><p><em>Que todos sean uno, como tú, Padre, en mí y yo en ti, somos uno, a fin de que sean uno en nosotros: yo en ellos y tú en mí, para que su unidad sea perfecta.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sacramento de tu Hijo, te pedimos, Señor, que renueves en tu Iglesia la gracia de santificar que le has concedido, y que todos los que se glorían del nombre cristiano, merezcan servirte en la unidad de la fe. Por Jesucristo, nuestro Señor.</p><p><em><strong>San Fabián, papa y mártir, MR, p. 690 (680)</strong></em>De 236 a 250 fue Papa. Fueron unos años de paz, organización y despliegue misional. Durante la persecución del emperador Decio, fue una de las primeras víctimas.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, gloria de tus sacerdotes, concédenos que, mediante la intercesión de tu mártir san Fabián, nos esforcemos en compartir su misma fe y en servirte dignamente. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p><em><strong>San Sebastián, mártir, MR, p. 690 (680)</strong></em>Fue martirizado en Roma hacia el año 304. No es fácil distinguir en su vida los datos históricos de los puramente legendarios. Históricamente se puede aceptar que fue un soldado íntegro y que murió por su fe cristiana. Se preocupaba por sus hermanos, los pobres y los encarcelados y les llevaba la Eucaristía. Murió en tiempo del emperador Diocleciano.</p><p><strong>ORACIÓN COLECTA</strong></p><p> Concédenos, Señor, el espíritu de fortaleza, para que, siguiendo el glorioso ejemplo de mártir san Sebastián, aprendamos a obedecerte a ti antes que a los hombres. Por nuestro Señor Jesucristo ...</p><p><strong></strong></p>"
        },
        {
            "id": "21",
            "imagen": "domingo",
            "contenido": "<p><strong>Domingo de la Palabra de Dios</strong></p><p><strong>Nuestra Señora de Altagracia, Patrona de la República Dominicana</strong></p><p><strong>Verde Domingo III del Tiempo Ordinario MR, p. 417 (413); Lecc. I, p. 157 Semana III del Salterio.</strong></p><p><strong>Otros santos: Inés de Roma, virgen y mártir. Beatos: Juan Bautista Turpín y 13 compañeros Mártires de Laval; Francisco Bang, mártir laico.</strong></p><p><strong> LA PREDICACIÓN NECESARIA Jan 3,1-5.10; Sal 25; 1 Cor 7, 29-31; Mc 1,14-20</strong></p><p><strong></strong> La predicación es necesaria para la plenitud de la fe cristiana. Cómo se puede creer sin haber escuchado, de una u otra manera, la predicación de la palabra de Dios? Por lo tanto, los ninivitas, en la primera lectura de hoy no creyeron en nada y, de hecho, su comportamiento fue tan malo que merecieron la destrucción (v. 4) precisamente porque nunca oyeron nada acerca del único Dios verdadero. Cuando escuchan la predicación del profeta Jonás, aunque éste era reacio a predicar a tales pecadores, se convierten de manera casi milagrosa. Es igualmente milagroso lo que efectúa la predicación de Cristo al inicio de su ministerio, como vemos en el Evangelio de hoy. Varias personas la escuchan, como Simón, Andrés, Santiago y Juan; y no sólo la aceptan, sino que siguen a Jesús por el resto de sus vidas.</p><p><strong>ANTÍFONA DE ENTRADA Sal 95, 1. 6</strong></p><p><em>Canten al Señor un cántico nuevo, hombres de toda la tierra, canten al Señor. Hay brillo y esplendor en su presencia, y en su templo, belleza y majestad.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, dirige nuestros pasos de manera que podamos agradarte en todo y así merezcamos en nombre de tu Hijo amado, abundar en toda clase de obras buenas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los habitantes de Nínive se arrepintieron de su mala conducta.</em></p><p><strong>Del libro del profeta Jonás: 3, 1-5.10</strong></p><p> En aquellos días, el Señor volvió a hablar a Jonás y le dijo: Levántate y vete a Nínive, la gran capital, para anunciar ahí el mensaje que te voy a indicar. Se levantó Jonás y se fue a Nínive, como le había mandado el Señor. Nínive era una ciudad enorme: hacían falta tres días para recorrerla. Jonás caminó por la ciudad durante un día, pregonando: Dentro de cuarenta días Nínive será destruida. Los ninivitas creyeron en Dios, ordenaron un ayuno y se vistieron de sayal, grandes y pequeños. Cuando Dios vio sus obras y cómo se convertían de su mala vida, cambió de parecer y no les mandó el castigo que había determinado imponerles. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 24, 4bc-5ab. 6-7bc. 8-9.<em>R/. Descúbrenos, Señor, tus caminos.</strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<strong>R/. </strong> Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros.<strong>R/. </strong> Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Este mundo que vemos es pasajero.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 7, 29-31</strong></p><p>Hermanos: Les quiero decir una cosa: el tiempo apremia. Por lo tanto, conviene que los casados vivan como si no lo estuvieran; los que sufren, como si no sufrieran; los que están alegres, como si no se alegraran; los que compran, como si no compraran; los que disfrutan del mundo, como si no disfrutaran de él; porque este mundo que vemos es pasajero. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Me 1, 15<em>R/. Aleluya, aleluya.</strong></p><p>El Reino de Dios ya está cerca, dice el Señor; conviértanse y crean en el Evangelio.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Arrepiéntanse y crean en el Evangelio.</em></p><p><strong>Del santo Evangelio según san Marcos: 1,14-20</strong></p><p>Después de que arrestaron a Juan el Bautista, Jesús se fue a Galilea para predicar el Evangelio de Dios y decía: Se ha cumplido el tiempo y el Reino de Dios ya está cerca. Conviértanse y crean en el Evangelio.  Caminaba Jesús por la orilla del lago de Galilea, cuando vio a Simón y a su hermano, Andrés, echando las redes en el lago, pues eran pescadores. Jesús les dijo: Síganme y haré de ustedes pescadores de hombres. Inmediatamente dejaron las redes y lo siguieron. Un poco más adelante, vio a Santiago y a Juan, hijos de Zebedeo, que estaban en una barca, remendando sus redes. Los llamó, y ellos, dejando en la barca a su padre con los trabajadores, se fueron con Jesús.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, a Dios Padre todopoderoso, en cuyas manos está el destino del universo, y pidámosle confiadamente que escuche las oraciones de su pueblo:</em></p><p>Por la santa Iglesia de Dios, para que busque cada día con mayor afán el rostro de su Señor, y sus fieles se esfuercen en purificarse de todas sus faltas y pecados,<em>roguemos al Señor.</em><em></em>Por los que gobiernan las naciones para que trabajen con interés y constancia por la paz y el bienestar de sus pueblos, a fin de que reine entre ellos la justicia y la paz,<em>roguemos al Señor.</em> Por los enfermos, los encarcelados y por todos los que sufren, para que Dios, Padre de misericordia, venga en auxilio de sus males,<em>roguemos al Señor.</em> Por todos los que estamos aquí reunidos, para que el Señor nos conceda perseverar en la fe y progresar en el mutuo amor,<em>roguemos al Señor.</em> <em>Dios nuestro, que en Cristo, el Verbo eterno, nos has dado la plenitud de tu palabra, escucha la oración de la Iglesia y haz que sintamos la urgencia de convertirnos a ti y de adherirnos con toda el alma al Evangelio, para que toda nuestra vida anuncie a los que dudan y viven alejados al único Salvador de los hombres, Jesucristo, tu Hijo y Señor nuestro, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, benignamente, nuestros dones, y santifícalos, a fin de que nos sirvan para nuestra salvación. Por Jesucristo nuestro Señor.</p><p> Prefacio para los domingos de Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 33,6</strong></p><p><em>Acudan al Señor; quedarán radiantes y sus rostros no se avergonzarán.</em></p><p><em> O bien: Jn 8,12</em></p><p><em> Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que al experimentar el efecto vivificante de tu gracia, nos sintamos siempre dichosos por este don tuyo. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> En el medievo, cuando la Iglesia católica estaba discerniendo sobre el número de los sacramentos cristianos, algunos teólogos propusieron que la predicación fuera reconocida como un sacramento igual al bautismo y la eucaristía. Resultó que la predicación no se numeró entre los sacramentos, pero la propuesta de dichos teólogos evidenció el lugar eminente que la predicación tenía en esos siglos. Todavía hoy es importante y todavía hoy, como es verdad en el caso de los sacramentos, la gracia de Dios es necesaria para que la predicación sea efectiva. El predicador debe cooperar con la gracia, esforzándose seriamente para estudiar las Escrituras y explicarlas a su pueblo creativamente. Así mismo, el pueblo debe cooperar con la gracia, esforzándose seriamente para acoger el mensaje del predicador con corazones y mentes abiertos. Quién sabe? Puede ser que la predicación logre hacer milagros en nuestros días!</p><p><strong></strong></p>"
        },
        {
            "id": "22",
            "imagen": "lunes",
            "contenido": "<p><strong>Verde / Rojo Feria, Misa por la unidad de los cristianos, A o san Vicente, diácono y mártir MR, p. 1120 (1112); Lecc I, p. 533</strong></p><p><strong>Otros santos: Beatos: Ladislao Batthyány-Strattmann, laico; Laura Vicuña, virgen.</strong></p><p><strong> EL SEÑOR ESTÁ CON NOSOTROS 2 Sam 5,1-7. 10; Sal 88; Mc 3,22-30</strong></p><p><strong></strong> David alcanza, en la primera lectura, la cima de todos los enfrentamientos complejos, luchas penosas y victorias que han sido narrados desde 1 Sam 16. Junta, en su persona, el reino del norte y el reino de Judá y así establece una unidad que va a durar hasta los días de su nieto, Rehoboam. Para expresar el meollo de este acontecimiento, el autor concluye la lectura con una frase sencilla, pero muy profunda: el Señor Todopoderoso estaba con él (v. 10). Aunque no siempre lo reconozcamos, lo mismo puede decirse de nosotros los cristianos, a pesar de que no seamos guerreros o políticos como David. Por la palabra de Dios que siempre se proclama entre nosotros; por la eucaristía que está siempre accesible; por el amor que palpita en nuestras comunidades, el Señor está con nosotros!</p><p><strong>ANTÍFONA DE ENTRADA Jn 10, 14-15</strong></p><p><em>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, dice el Señor. Así como el Padre me conoce a mí, yo conozco al Padre. Yo doy la vida por mis ovejas.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, que tanto amas a los hombres, te pedimos que infundas, benigno, sobre nosotros una más abundante gracia de tu Espíritu y concédenos que, caminando dignamente en la vocación a que nos llamaste, mostremos a los hombres el testimonio de la verdad y busquemos confiadamente la unidad de todos los creyentes en el vínculo de la paz. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Dios todopoderoso y eterno, que reúnes a los que están dispersos y los mantienes en la unidad, mira benignamente la grey de tu Hijo, para que, a cuantos están consagrados por el único bautismo, también lo una la integridad de la fe y los asocie el vínculo de la caridad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tú serás el pastor de Israel, mi pueblo.</em></p><p><strong>Del segundo libro de Samuel: 5, 1-7. 10</strong></p><p>En aquellos días, todas las tribus de Israel fueron a Hebrón a ver a David, de la tribu de Judá, y le dijeron: Somos de tu misma sangre. Ya desde antes, aunque Saúl reinaba sobre nosotros, tú eras el que conducía a Israel, pues ya el Señor te había dicho: Tú serás el pastor de Israel, mi pueblo; tú serás su guía .  Así pues, los ancianos de Israel fueron a Hebrón a ver a David, rey de Judá. David hizo con ellos un pacto en presencia del Señor y ellos lo ungieron como rey de todas las tribus de Israel. David tenía treinta años, cuando comenzó a reinar. Primero reinó en Hebrón, sobre Judá, siete años y tres meses. Después, en Jerusalén, reinó sobre todo Israel y Judá, treinta y tres años. En total, su reinado duró cuarenta años.  Una vez ungido rey, David y sus hombres marcharon a Jerusalén, contra los yebuseos que habitaban aquella tierra. Estos le dijeron a David: Tú no entrarás aquí, pues los ciegos y los cojos bastarán para rechazarte. Ellos mismos dicen: David jamás entrará aquí . Él, sin embargo, tomó la fortaleza de Sión, que en adelante se llamó la ciudad de David. David se hacía cada vez más poderoso y el Señor estaba con él. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88,20.21-22.25-26.<em>R/. Contará con mi amor y mi lealtad.</strong></p><p>Hablando tú en visión a tus amigos un día les dijiste: He escogido a un valiente de mi pueblo y he ceñido a sus sienes la corona.<strong>R/. </strong> He encontrado a David, mi servidor, y con mi aceite santo lo he ungido. Lo sostendrá mi mano y le dará mi brazo fortaleza.<strong>R/. </strong> Contará con mi amor y mi lealtad y su poder aumentará en mi nombre. Extenderé su imperio sobre el mar, sobre los ríos todos, su dominio.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1,10<em>R/. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Satanás ha sido derrotado.</em></p><p><strong>Del santo Evangelio según san Marcos: 3, 22-30</strong></p><p>En aquel tiempo, los escribas que habían venido de Jerusalén, decían acerca de Jesús: Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera. Jesús llamó entonces a los escribas y les dijo en parábolas: Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa. Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno. Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La unidad de la Iglesia, cuerpo de Cristo.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 17</strong></p><p><em>Todos los que participamos de un mismo pan y de un mismo cáliz, somos un solo cuerpo como uno solo es el pan.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que está santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad de tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Vicente, diácono y mártir MR, p. 691 (681)</strong></em>Del Común de mártires: para un mártir. Era diácono de Zaragoza, cuando lo condenaron a morir, en Valencia, junto con su obispo, Valerio (304 o 305). Igual que Lorenzo de Roma, Vicente representa un modelo acabado de servicio en la Iglesia: el diácono era un auxiliar del obispo para ofrecer el sacrificio y para gobernar a la comunidad. Además, Vicente acompañó a su obispo en la hora suprema de la verdad.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, infunde bondadosamente tu Espíritu en nosotros, para que nuestros corazones sean fortalecidos por aquel amor invencible con el que tu santo mártir Vicente venció todos los tormentos corporales. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos en la conmemoración de tu mártir san Vicente y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Vicente fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "23",
            "imagen": "martes",
            "contenido": "<p><strong>Verde Misa por la unidad de los cristianos, B MR, p. 1122 (1114) / Lecc I, p. 537</strong></p><p><strong>Otros santos: Ildefonso de Toledo, monje benedictino y obispo; Andrés Chong Hwa Gyong. catequista y mártir. Beata Benedetta Bianchi Porro, virgen laica.</strong></p><p><strong> LLEVABAN EL ARCA AL SON DE LA TROMPETA 2 Sam 6, 12-15.17-19; Sal 23; Mc 3,31-35</strong></p><p><strong></strong> El Salmo 23 es un himno de alabanza a Dios. El mandato dado a las puertas y, de una manera metafórica, al pueblo que canta: -eleven sus dinteles-, es una expresión corporal de alegría. Según algunos estudiosos, esta expresión se deriva de un gesto tradicional que los campesinos hacían al llegar la primera gran lluvia que fertilizaría sus campos secos. Según otros, se deriva de la postura tomada por unos seres celestiales, en un antiguo mito cananeo, cuando el dios creador triunfa sobre el mal. El salmo probablemente fue cantado de manera antifonal, entre dos grupos, durante procesiones con el arca de la alianza. Por eso, es el salmo perfecto para responder a nuestra primera lectura, que narra la venida procesional del arca en Jerusalén, y también para recordarnos la alegría profunda que nos une en la liturgia.</p><p><strong>ANTIFONA DE ENTRADA Sal 105, 47</strong></p><p><em>Sálvanos, Señor, Dios nuestro, y reúnenos de entre las naciones, para que podamos celebrar tu santo nombre y cantar tu alabanza.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que uniste a pueblos diversos en la confesión de tu nombre, concédenos querer y poder practicar cuanto nos mandas, para que, el pueblo llamado a poseer tu Reino, tenga una misma fe en sus pensamientos y un mismo amor en sus obras. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p> Atiende complacido, Señor, las plegarias de tu pueblo y concede que los corazones de los fieles se unan en tu alabanza y en común arrepentimiento, hasta que, superada toda división entre los cristianos, en perfecta comunión con la Iglesia avancemos gozosos hacia tu reino terreno. Por Jesucristo, nuestro Señor.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Entre la alegría general, David llevó el arca a Jerusalén.</em></p><p><strong>Del segundo libro de Samuel: 6,12-15.17-19</strong></p><p>En aquellos días, David fue a casa de Obededom, donde estaba el arca de la alianza, y la transportó con gran alborozo a la ciudad de David. Apenas habían dado seis pasos los que llevaban el arca, cuando él sacrificó un toro y un becerro gordo. David danzaba con todas sus fuerzas ante el Señor, ceñido con una especie de mandil de lino, que usaban los sacerdotes. David y toda la casa de Israel conducían el arca del Señor con aclamaciones de júbilo, al son de las trompetas. Llevaron el arca del Señor y la colocaron en su sitio, en medio de la tienda que David había mandado levantar. Luego David ofreció al Señor holocaustos y sacrificios de acción de gracias. Cuando terminó, David bendijo al pueblo en nombre del Señor de los ejércitos y repartió a todo el pueblo, a cada hombre y a cada mujer de Israel, un pan, un trozo de carne asada y un pastel de pasas. Después se fueron todos, cada uno a su casa. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 23, 7. 8. 9. 10.<em>R/. El Señor es el rey de la gloria.</strong></p><p>Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria!<strong>R/. </strong> y quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla.<strong>R/. </strong> Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria!<strong>R/. </strong> Y quién es el rey de la gloria? El Señor, Dios de los ejércitos, es el rey de la gloria.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGEUO Cfr. Mt 11,25<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre.</em></p><p><strong>Del santo Evangelio según san Marcos: 3,31-35</strong></p><p>En aquel tiempo, llegaron a donde estaba Jesús, su madre y sus parientes; se quedaron fuera y lo mandaron llamar. En torno a él estaba sentada una multitud, cuando le dijeron: Ahí fuera están tu madre y tus hermanos, que te buscan. Él les respondió: Quién es mi madre y quiénes son mis hermanos?. Luego, mirando a los que estaban sentados a su alrededor, dijo: Éstos son mi madre y mis hermanos. Porque el que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio propio (p. 118).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Col 3, 14-15</strong></p><p><em>Sobre todas las virtudes pongan el amor, que es el vínculo de la perfecta unión; y que en sus corazones reine la paz de Cristo a la que han sido llamados en un solo cuerpo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Infúndenos, Señor, tu espíritu de caridad, para que, por la eficacia de este sacrificio, hagas que, cuantos creen en ti, vivan concordes en un mismo amor. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "24",
            "imagen": "miercoles",
            "contenido": "<p><strong>Nuestra Señora Reina de la paz</strong></p><p><strong>Blanco Memoria de san Francisco de Sales, obispo y doctor de la Iglesia MR, pp. 692 (682) y 956 (948) / Lecc. I, p. 541</strong></p><p><strong>Otros Santos: Beata Paula Gambara Costa, laica.</strong></p><p>Fue esencialmente un pastor de almas (1567-1622). Fue misionero y después obispo de Ginebra (residente en Annecy), fundó la orden de las religiosas de la Visitación junto con santa Juana Francisca Fremiot de Chantal. Se hizo todo a todos por medio de la palabra hablada y escrita, y mantuvo conversaciones teológicas con los protestantes. Se preocupaba de todos, pequeños y grandes, y puso al alcance de todos ellos la vida ritual.</p><p><strong>LA PEDAGOGÍA QUE ES UNA PARÁBOLA 2 Sam 7, 4-17: Sal 88: Mc 4, 1-20</strong></p><p>Una parábola es una especie de símbolo verbal que se encuentra en casi todas las religiones del mundo. Se constituye por una comparación entre dos realidades aparentemente disímiles para resaltar una similitud previamente apercibida entre ellas y llegar a la comprensión de una nueva verdad religiosa. Se trata de una técnica muy útil para enseñar, ya que llama la atención de la gente con detalles sorprendentes y le requiere que piense seriamente para entender el mensaje. En el caso de la parábola en el Evangelio de hoy, Jesús hace una comparación entre la caída de la semilla en diferentes tipos de tierra y la recepción del Evangelio en la gente. Desafía a los oyentes a darse cuenta de qué tipo de tierra son. Si escuchamos con la atención debida, nos desafía a darnos cuenta de qué clase de cristianos somos.</p><p><strong>ANTÍFONA DE ENTRADA Sal 36, 30-31</strong></p><p><em>La boca del justo proclama la sabiduría, y su lengua manifiesta lo que es verdadero. Porque la ley de su Dios está en su corazón.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para la salvación de las almas quisiste que el obispo san Francisco de Sales se hiciera todo para todos, concédenos que, a ejemplo suyo, mostremos siempre la mansedumbre de tu amor en el servicio a los hermanos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo engrandeceré a tu hijo y consolidaré su reino.</em></p><p><strong>Del segundo libro de Samuel: 7,4-17</strong></p><p>En aquellos días, el Señor le habló al profeta Natán y le dijo: Ve y dile a mi siervo David que el Señor le manda decir esto: Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Desde que saqué a Israel de Egipto hasta el presente, no he tenido casa, sino que he andado en una tienda de campaña, por dondequiera que han ido los hijos de Israel. Acaso en todo ese tiempo le pedí a alguno de los jueces, a quienes puse como pastores de mi pueblo, Israel, que me construyera una casa de cedro?. Di, pues, a mi siervo David: Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Él me construirá una casa y yo consolidaré su trono para siempre. Yo seré para él un padre y él será para mí un hijo. Si hace el mal, yo lo castigaré con vara fuerte y con azotes, pero no le retiraré mi favor, como lo hice con Saúl, a quien quité de tu camino. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente . Natán comunicó a David todas estas palabras, conforme se las había revelado el Señor. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88, 4-5. 27-28. 29.<em>R/. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente.<strong>R/. </strong> El me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Y yo lo nombraré mi primogénito sobre todos los reyes de la tierra.<strong>R/. </strong> Yo jamás le retiraré mi amor ni violaré el juramento que le hice. Nunca se extinguirá su descendencia y su trono durará igual que el cielo.<em><strong> R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Salió el sembrador a sembrar.</em></p><p><strong>Del santo Evangelio según san Marcos: 4, 1-20</strong></p><p>En aquel tiempo, Jesús se puso a enseñar otra vez junto al lago, y se reunió una muchedumbre tan grande, que Jesús tuvo que subir en una barca; ahí se sentó, mientras la gente estaba en tierra, junto a la orilla. Les estuvo enseñando muchas cosas con parábolas y les decía: Escuchen. Salió el sembrador a sembrar. Cuando iba sembrando, unos granos cayeron en la vereda; vinieron los pájaros y se los comieron. Otros cayeron en terreno pedregoso, donde apenas había tierra; como la tierra no era profunda, las plantas brotaron enseguida; pero cuando salió el sol, se quemaron, y por falta de raíz, se secaron. Otros granos cayeron entre espinas; las espinas crecieron, ahogaron las plantas y no las dejaron madurar. Finalmente, los otros granos cayeron en tierra buena; las plantas fueron brotando y creciendo y produjeron el treinta, el sesenta o el ciento por uno. Y añadió Jesús: El que tenga oídos para oír, que oiga. Cuando se quedaron solos, sus acompañantes y los Doce le preguntaron qué quería decir la parábola. Entonces Jesús les dijo: A ustedes se les ha confiado el secreto del Reino de Dios; en cambio, a los que están fuera, todo les queda oscuro; así, por más que miren, no verán; por más que oigan, no entenderán; a menos que se conviertan y sean perdonados. Y les dijo a continuación: Si no entienden esta parábola, cómo van a comprender todas las demás? El sembrador siembra la palabra. Los granos de la vereda son aquellos en quienes se siembra la palabra, pero cuando la acaban de escuchar, viene Satanás y se lleva la palabra sembrada en ellos. Los que reciben la semilla en terreno pedregoso, son los que, al escuchar la palabra, de momento la reciben con alegría; pero no tienen raíces, son inconstantes, y en cuanto surge un problema o una contrariedad por causa de la palabra, se dan por vencidos. Los que reciben la semilla entre espinas son los que escuchan la palabra; pero por las preocupaciones de esta vida, la seducción de las riquezas y el deseo de todo lo demás, que los invade, ahogan la palabra y la hacen estéril. Por fin, los que reciben la semilla en tierra buena son aquellos que escuchan la palabra, la aceptan y dan una cosecha: unos, de treinta; otros, de sesenta; y otros, de ciento por uno.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea agradable, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de san Francisco de Sales, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE COMUNIÓN Cfr. Sal 1. 2-3</strong></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Francisco de Sales aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "25",
            "imagen": "jueves",
            "contenido": "<p><strong>Fiesta de la conversión de san Pablo, Apóstol</strong></p><p><strong>Blanco MR, p. 693 (683) / Lecc. I, p. 989</strong></p><p><strong>Otros santos: Agustín Caloca Cortés, presbítero y mártir. Beatos: Francisco Zirano, presbítero de los Hermanos Franciscanos Conventuales y mártir; Manuel Domingo y Sol, Presbítero y fundador.</strong></p><p>En su camino hacia Damasco, Saulo de Tarso descubrió que Jesús de Nazaret era el Mesías, que había resucitado el domingo de Pascua y que él formaba una sola cosa con sus hermanos, los cristianos. Este maravilloso descubrimiento marcaría toda la vida de Pablo.</p><p><strong>UNA CONVERSIÓN QUE TODAVIA RESUENA HOY. Hech9, 1-22; Sal 11; Mc 16,15-18</strong></p><p>Después de la muerte y resurrección del Señor, la conversión de san Pablo fue uno de los acontecimientos más asombrosos del primer siglo de la fe cristiana. La primera lectura nos sugiere algo de su carácter estupendo por los comentarios hechos por los personajes que escuchan a Pablo y se preguntan «No es ese el que en Jerusalén quería eliminar a los que invocan ese Nombre?» (v. 21). El problema es que no sabemos claramente lo que pasó durante los momentos de esta conversión. Hay varias versiones de ella en el Nuevo Testamento, pero los detalles se diferencian entre ellas. Lo más importante es que los exégetas no están de acuerdo de qué se trata: una conversión, una vocación o una revelación. A fin de cuentas, es un acontecimiento que condicionó la fe cristiana hasta nuestros días.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 2 Tm 1, 12; 4, 8</strong></p><p><em>Yo sé en quién tengo puesta mi confianza y estoy convencido de que él es poderoso; el Señor, justo juez, me dará la recompensa el día de su venida.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que adoctrinaste al mundo entero con la predicación del apóstol san Pablo, concédenos que, caminando hacia ti siguiendo el ejemplo de aquel cuya conversión hoy celebramos, seamos testigos de tu verdad en el mundo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Se te dirá lo que tienes que hacer.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 9, 1-22</strong></p><p>En aquellos días, Saulo, amenazando todavía de muerte a los discípulos del Señor, fue a ver al sumo sacerdote y le pidió, para las sinagogas de Damasco, cartas que lo autorizaran para traer presos a Jerusalén a todos aquellos hombres y mujeres seguidores del Camino. Pero sucedió que, cuando se aproximaba a Damasco, una luz del cielo lo envolvió de repente con su resplandor. Cayó por tierra y oyó una voz que le decía: Saulo, Saulo, por qué me persigues?. Preguntó él: Quién eres, Señor?. La respuesta fue: Yo soy Jesús, a quien tú persigues. Levántate. Entra en la ciudad y allí se te dirá lo que tienes que hacer.  Los hombres que lo acompañaban en el viaje se habían detenido, mudos de asombro, pues oyeron la voz, pero no vieron a nadie. Saulo se levantó del suelo, y aunque tenía abiertos los ojos, no podía ver. Lo llevaron de la mano hasta Damasco y allí estuvo tres días ciego, sin comer ni beber. Había en Damasco un discípulo que se llamaba Ananías, a quien se le apareció el Señor y le dijo: Ananías. Él respondió: Aquí estoy, Señor. El Señor le dijo: Ve a la calle principal y busca en casa de Judas a un hombre de Tarso, llamado Saulo, que está orando. Saulo tuvo también la visión de un hombre llamado Ananías, que entraba y le imponía las manos para que recobrara la vista. Ananías contestó: Señor, he oído a muchos hablar de ese individuo y del daño que ha hecho a tus fieles en Jerusalén. Además, trae autorización de los sumos sacerdotes para poner presos a todos los que invocan tu nombre. Pero el Señor le dijo: No importa. Tú ve allá, porque yo lo he escogido como instrumento, para que me dé a conocer a las naciones, a los reyes y a los hijos de Israel. Yo le mostraré cuánto tendrá que padecer por mi causa, Ananías fue allá, entró en la casa, le impuso las manos a Saulo y le dijo: Saulo, hermano, el Señor Jesús, que se te apareció en el camino, me envía para que recobres la vista y quedes lleno del Espíritu Santo. Al instante, algo como escamas se le desprendió de los ojos y recobró la vista. Se levantó y lo bautizaron. Luego comió y recuperó las fuerzas. Se quedó unos días con los discípulos en Damasco y se puso a predicar en las sinagogas, afirmando que Jesús era el Hijo de Dios. Todos los que lo oían quedaban sorprendidos y decían: No es este hombre el que andaba persiguiendo en Jerusalén a los que invocan el nombre de Jesús y que ha venido aquí para llevarlos presos y entregarlos a los sumos sacerdotes?. Pero Saulo, cada vez con más vigor, refutaba a los judíos que vivían en Damasco, demostrándoles que Jesús era el Mesías. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><em>O bien:</em></p><p><em>Levántate, recibe el bautismo, reconoce que Jesús es el Señor y queda limpio de tus pecados.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 22, 3-16</strong></p><p>En aquellos días, Pablo dijo al pueblo: Yo soy judío, nací en Tarso de Cilicia, pero me crié aquí, en Jerusalén; fui alumno de Gamaliel y aprendí a observar en todo su rigor la ley de nuestros padres y estaba tan lleno de fervor religioso, como lo están ustedes ahora. Perseguí a muerte a la religión cristiana, encadenando y metiendo en la cárcel a hombres y mujeres, como pueden atestiguarlo el sumo sacerdote y todo el consejo de los ancianos. Ellos me dieron cartas para los hermanos de Damasco y me dirigí hacia allá en busca de creyentes para traerlos presos a Jerusalén y castigarlos. Pero en el camino, cerca ya de Damasco, a eso del mediodía, de repente me envolvió una gran luz venida del cielo; caí por tierra y oí una voz que me decía: Saulo, Saulo, por qué me persigues?. Yo le respondí: Señor, quién eres tú?. Él me contestó: Yo soy Jesús de Nazaret, a quien tú persigues. Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba. Entonces yo le dije: Qué debo hacer, Señor?. El Señor me respondió: Levántate y vete a Damasco; allá te dirán todo lo que tienes que hacer. Como yo no podía ver, cegado por el resplandor de aquella luz, mis compañeros me llevaron de la mano hasta Damasco.  Allí, un hombre llamado Ananías, varón piadoso y observante de la ley, muy respetado por todos los judíos que vivían en Damasco, fue verme, se me acercó y me dijo: ‹Saulo, hermano, recobra la vista›. Inmediatamente recobré la vista y pude verlo. El me dijo: El Dios nuestros padres te ha elegido para que conocieras su voluntad, vieras al Justo y escucharas sus palabras, porque deberás atestiguar todos los hombres lo que has visto y oído. Y ahora, qué esperas? Levántate, recibe el bautismo, reconoce que Jesús es el Señor y queda limpio de tus pecados. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 116, 1. 2.<em>R/. Vayan por todo el mundo y prediquen el Evangelio.</strong></p><p>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos.<strong>R/. </strong> Porque grande es su amor hacia nosotros y su fidelidad dura por siempre.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr: Jn 15, 16<em>R/. Aleluya, aleluya.</strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Vayan por todo el mundo y prediquen el Evangelio.</em></p><p><strong>Del santo Evangelio según san Marcos: 16, 15-18</strong></p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: Vayan por todo el mundo y prediquen el Evangelio a toda creatura. El que crea y se bautice, se salvará; el que se resista a creer, será condenado. Éstos son los milagros que acompañarán a los que hayan creído: arrojarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos, y si beben un veneno mortal, no les hará daño; impondrán las manos a los enfermos y éstos quedarán sanos.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó al apóstol san Pablo para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de los apóstoles, MR, P. 536 (532).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Gál 2, 20</strong></p><p><em>Vivo de la fe en el Hijo de Dios, que me amó y se entregó a la muerte por mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu el apóstol san Pablo, para tomar sobre sí el cuidado de todas las Iglesias. Por Jesucristo, nuestro Señor.  Puede utilizarse la fórmula de bendición solemne, p. 616 (611).</p><p><strong></strong></p>"
        },
        {
            "id": "26",
            "imagen": "viernes",
            "contenido": "<p><strong>Blanco Memoria, santos Timoteo y Tito, obispos MR, p. 694 (684); Lecc. I, pp. 992 y 552</strong></p><p>Ellos dos, junto con san Lucas, fueron los fieles colaboradores de san Pablo. Timoteo, educado por su madre judía, fue bautizado por Pablo y lo acompaño en sus viajes misionales hasta que fue designado obispo de Éfeso. Tito fue compañero de misión de Pablo desde el principio del apostolado de éste. Tuvo a su cargo la evangelización de la isla de Creta.</p><p><strong>Otros Santos: Paula de Roma, viuda; José Gabriel del Rosario Brochero el Cura Brochero, presbítero. Beato Gabriel María Allegra, presbítero de la Orden de los Hermanos Menores de San Francisco.</strong></p><p><strong>TITO, AUTÉNTICO HIJO EN LA FE Tit 1,1-5; Sal 95; Mc 4, 26-34</strong></p><p>La carta de Tito comienza, como vemos en nuestra primera lectura, con un resumen conciso de la teología paulina de la salvación y del apostolado. En cierto sentido, podría servir como una introducción a todas las cartas pastorales atribuidas a san Pablo, es decir, Tito y 1 y 2 de Timoteo. Destaca el tema de la esperanza en un más allá feliz y definitivo que, juntamente con la fe y la caridad, constituye el fundamento de toda la vida cristiana. En medio de esta densidad teológica, poco esperada en el saludo de una carta, se menciona uno de los dos santos de hoy, auténtico hijo en la fe que compartimos (v. 4). Así relaciona estrechamente la perspectiva evangélica de Pablo con sus dos colaboradores más cercanos, Tito y Timoteo, quienes son considerados no Apóstoles como Pablo su «padre», sino como hombres apostólicos.</p><p><strong>ANTÍFONA DE ENTRADA Sal 95, 3-4</strong></p><p><em>Anuncien la gloria del Señor entre las naciones y sus maravillas a todos los pueblos; porque el Señor es grande y muy digno de alabanza.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, que enriqueciste con virtudes apostólica a los santos Timoteo y Tito, concédenos, por su intercesión, que, viviendo justa y piadosamente en este mundo, merezcamos llegar a la patria celestial. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Querido Tito, mi verdadero hijo en la fe que compartimos.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 1, 1-5</strong></p><p>Yo Pablo, soy servidor de Dios y apóstol de Jesucristo, para conducir a los elegidos de Dios la fe y al pleno conocimiento de la verdadera religión, que se apoya en la esperanza de la vida eterna. Dios, que no miente, había prometido esta vida desde tiempos remotos, y al llegar el momento oportuno, ha cumplido su palabra por medio de la predicación que se me encomendó por mandato de Dios, nuestro salvador. Querido Tito, mi verdadero hijo en la fe que compartimos: te deseo la gracia y la paz de parte de Dios Padre y de Cristo Jesús, nuestro salvador. El motivo de haberte dejado en Creta, fue para que acabaras de organizar lo que faltaba y establecieras presbítero en cada ciudad, como te ordené. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><em>O bien:</em></p><p><em> Recuerdo tu fe sincera.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 1, 1-8</strong></p><p>Pablo, apóstol de Jesucristo por voluntad de Dios, conforme a la promesa de vida que hay en Cristo Jesús, a Timoteo, hijo querido. Te deseo la gracia, la misericordia y la paz de Dios Padre y de Cristo Jesús, Señor nuestro. Cuando de noche y de día te recuerdo en mis oraciones, le doy gracias a Dios, a quien sirvo con una conciencia pura, como lo aprendí de mis antepasados. No puedo olvidar tus lágrimas al despedirnos y anhelo volver a verte para llenarme de alegría, pues recuerdo tu fe sincera, esa fe que tuvieron tu abuela Loida y tu madre Eunice, y que estoy seguro que también tienes tú. Por eso te recomiendo que reavives el don de Dios que recibiste cuando te impuse las manos. Porque el Señor no nos ha dado un espíritu de temor, sino de fortaleza; de amor y de moderación. No te avergüences, pues, de dar testimonio de nuestro Señor, ni te avergüences de mí, que estoy preso por su causa. Al contrario, comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, l-2a. 2b-3. 7-8a. 10.<em>R/. Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<strong>R/. </strong> Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<strong>R/. </strong> Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre.<strong>R/. </strong> Reina el Señor, digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<em>R/. Aleluya, aleluya.</strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El hombre siembra su campo, y sin que él sepa cómo, la semilla germina y crece.</em></p><p><strong>Del santo Evangelio según san Marcos: 4, 26-34 (Lecc. I, p. 552)</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: El Reino de Dios se parece a lo que sucede cuando un hombre siembra la semilla en la tierra: que pasan las noches y los días, y sin que él sepa cómo, la semilla germina y crece; y la tierra, por sí sola, va produciendo el fruto: primero los tallos, luego las espigas y después los granos en las espigas. Y cuando ya están maduros los granos, el hombre echa mano de la hoz, pues ha llegado el tiempo de la cosecha. Les dijo también: Con qué compararemos el Reino de Dios? Con qué parábola lo podremos representar? Es como una semilla de mostaza que, cuando se siembra, es la más pequeña de las semillas; pero una vez sembrada, crece y se convierte en el mayor de los arbustos y echa ramas tan grandes, que los pájaros pueden anidar a su sombra. Y con otras muchas parábolas semejantes les estuvo exponiendo su mensaje, de acuerdo con lo que ellos podían entender. Y no les hablaba sino en parábolas; pero a sus discípulos les explicaba todo en privado.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones de tu pueblo, presentados en la festividad de tus santos Timoteo y Tito, y concédenos que te agrademos siempre con un corazón sincero.  Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mc 16,15; Mt 28,20</strong></p><p><em>Vayan por todo el mundo y proclamen la Buena Nueva; yo estaré con ustedes todos los días, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Los sacramentos que recibimos, Señor Dios nuestro, fortalezcan en nosotros la fe que la predicación apostólica nos enseñó y que los santos Timoteo y Tito conservaron con solicitud. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "27",
            "imagen": "sabado",
            "contenido": "<p><strong>Verde / Blanco Feria, santa Ángela Merici, virgen o Misa de santa María Virgen I.</strong></p><p>Fundó en Italia la orden de las Ursulinas para la educación de las jovencitas y para misiones. Estableció unas reglas que no prescribían ni clausura ni muchas devociones, sino que insistían en la búsqueda de contactos humanos, guiados por la prudencia y el amor (1470-1540).</p><p><strong>Otros santos: Ángela de Merici, Terciaria Franciscana y fundadora; Enrique de Ossó y Cervelló, presbítero y fundador. Beato Juan Schiavo, sacerdote de los Josefinos de Murialdo.</strong></p><p><strong> LA SECCIÓN DE LOS PANES 2 Sam 12,1-7.10-17; Sal 50; Mc 6, 35-41</strong></p><p><strong></strong> El Evangelio de hoy comienza con una sección de Marcos en la que el pan es la nota dominante de la mayor parte de los episodios. Por eso, Mc 6,30 8, 26 reciben el título de la sección de los panes. El primero de dichos episodios es el relato de la multiplicación de los panes para cinco mil. La presencia velada del Antiguo Testamento en este pasaje (Éx 16 y Núm 11; Ez 34) nos permite descifrar toda esta sección de los panes. De forma muy significativa, descubrimos su profundo contenido teológico: Jesús es el nuevo Moisés que alimenta milagrosamente al nuevo Israel con un nuevo maná. Sin embargo, Jesús no cesó de alimentar a sus seguidores. Sigue alimentándonos con el pan de la palabra de Dios, que la predicación y el estudio nos ayudan a digerir, y con la Santísima Eucaristía.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt S, 19</strong></p><p><em>El que cumpla mis mandamientos y enseñe a cumplirlos, será grande en el Reino de los cielos, dice el Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que santa Ángela Merici, virgen, no deje de encomendarnos a tu bondad, para que, imitando el testimonio de su caridad y prudencia, podamos conservar tus enseñanzas y proclamarlas con nuestra vida. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>He pecado contra el Señor.</em></p><p><strong>Del segundo libro de Samuel: 12, 1-7. 10-17</strong></p><p>En aquellos días, el Señor envió al profeta Natán para que fuera a ver al rey David. Llegó Natán ante el rey y le dijo: Había dos hombres en una ciudad, uno rico y el otro pobre. El rico tenía muchas ovejas y numerosas reses. El pobre sólo tenía una ovejita, que se había comprado; la había criado personalmente y ella había crecido con él y con sus hijos. Comía de su pan, bebía de su vaso y dormía junto a él. La quería como a una hija. Un día llegó un visitante a la casa del rico, y éste no quiso sacrificar ninguna de sus ovejas ni de sus reses, sino que se apoderó de la ovejita del pobre, para agasajar a su huésped. Al escuchar esto, David se puso furioso y le dijo a Natán: Verdad de Dios que el hombre que ha hecho eso debe morir. Puesto que no respetó la ovejita del pobre, tendrá que pagar cuatro veces su valor. Entonces Natán le dijo a David: Ese hombre eres tú! Por eso te manda decir el Señor: La muerte por espada no se apartará nunca de tu casa, pues me has despreciado, al apoderarte de la esposa de Urías, el hitita, y hacerla tu mujer. Yo haré que de tu propia casa surja tu desgracia, te arrebataré a tus mujeres ante tus ojos y se las daré a otro, que dormirá con ellas en pleno día. Tú lo hiciste a escondidas; pero yo cumpliré esto que te digo, ante todo Israel y a la luz del sol . David le dijo a Natán: He pecado contra el Señor. Natán le respondió: El Señor te perdona tu pecado. No morirás. Pero por haber despreciado al Señor con lo que has hecho, el hijo que te ha nacido morirá. Y Natán se fue a su casa. El Señor mandó una grave enfermedad al niño que la esposa de Urías le había dado a David. Éste pidió a Dios por el niño, hizo ayunos rigurosos y de noche se acostaba en el suelo. Sus servidores de confianza le rogaban que se levantara, pero él no les hacía caso y no quería comer con ellos. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 50,12-13.14-15.16-17.<em>R/. Crea en mí, Señor, un corazón puro.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu.<strong>R/. </strong> Devuélveme tu salvación, que regocija, y mantén en mí un alma generosa. Enseñaré a los descarriados tus caminos y volverán a ti los pecadores.<strong>R/. </strong> Líbrame de la sangre, Dios, salvador mío y aclamará mi lengua tu justicia. Señor, abre mis labios y cantará mi boca tu alabanza.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16<em>R/. Aleluya, aleluya.</strong></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Quién es éste, a quien hasta el viento y el mar obedecen?</em></p><p><strong>Del santo Evangelio según san Marcos: 4, 35-41</strong></p><p>Un día, al atardecer, Jesús dijo a sus discípulos: Vamos a la otra orilla del lago. Entonces los discípulos despidieron a la gente y condujeron a Jesús en la misma barca en que estaba. Iban además otras barcas.  De pronto se desató un fuerte viento y las olas se estrellaban contra la barca y la iban llenando de agua. Jesús dormía en la popa, reclinado sobre un cojín. Lo despertaron y le dijeron: Maestro, no te importa que nos hundamos?. Él se despertó, reprendió al viento y dijo al mar: Cállate, enmudece!. Entonces el viento cesó y sobrevino una gran calma. Jesús les dijo: Por qué tenían tanto miedo? Aún no tienen fe?. Todos se quedaron espantados y se decían unos a otros: Quién es éste, a quien hasta el viento y el mar obedecen?.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea aceptable, Señor, la ofrenda de tu pueblo santo en la conmemoración de santa Ángela Merici, y concede que, por la participación en este sacramento, demos pruebas de tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 18, 3</strong></p><p><em>Dice el Señor: Si no cambian y se hacen como niños, no entrarán en el Reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Que esta santa comunión, Dios todopoderoso, nos fortalezca, para que, a ejemplo de santa Angela Merici, podamos manifestar, tanto en nuestro corazón como con nuestras obras, el amor fraterno y el esplendor de la verdad. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong>Misa de santa María Virgen MR, p. 866 (905)</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen María, líbranos de las tristezas de esta vida y concédenos disfrutar de las alegrías eternas. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa María Virgen.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11. 27</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "28",
            "imagen": "domingo",
            "contenido": "<p><strong>Domingo IV del Tiempo Ordinario Se omite la Memoria de santo Tomás de Aquino, presbítero y doctor de la Iglesia MR, p. 418 (414); Lecc I, p. 159 Semana IV del Salterio</strong></p><p><strong>Otros santos: José Freinademetz, presbítero de la Sociedad del Verbo Divino. Beata Olimpia (Olga) Bidá, mártir.</strong></p><p><strong> LO VAN A RECONOCER COMO EL MESÍAS? Deut 18,15-20; Sal 94; 1 Cor 7, 32-35; Mc 1,21-28</strong></p><p><strong></strong> La tradición judía consideró a Moisés como el primero de los profetas. Sin embargo, este gran hombre, como todos los seres humanos, tuvo que morir. Para mostrar que en tal momento Dios no iba a abandonar a su pueblo sin la luz de la palabra divina, Moisés promete que Dios suscitará para ti un profeta como yo (Deut 18, 15). No está claro si habla de un solo profeta o de una serie de ellos, pero los judíos, como los cristianos, vieron en este texto el anuncio de un profeta excepcional que llegaron a identificar con el Mesías. Por tanto, cuando el Evangelio de hoy presenta a Jesús enseñando con autoridad (v. 22) y mandando a demonios (v. 26) sugiere que Él es el Mesías. Pero, Lo reconocería como tal la gente o no? Marcos nos deja en suspenso.</p><p><strong>ANTÍFONA DE ENTRADA Sal 105, 47</strong></p><p><em>Sálvanos, Señor y Dios nuestro; reúnenos de entre las naciones, para que podamos agradecer tu poder santo y sea nuestra gloria el alabarte.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor Dios nuestro, adorarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les daré un profeta y pondré mis palabras en su boca.</em></p><p><strong>Del libro del Deuteronomio: 18, 15-20</strong></p><p>En aquellos días, habló Moisés al pueblo, diciendo: El Señor Dios hará surgir en medio de ustedes, entre sus hermanos, un profeta como yo. A él lo escucharán. Eso es lo que pidieron al Señor, su Dios, cuando estaban reunidos en el monte Horeb: No queremos volver a oír la voz del Señor nuestro Dios, ni volver a ver otra vez ese gran fuego; pues no queremos morir. El Señor me respondió: Está bien lo que han dicho. Yo haré surgir en medio de sus hermanos un profeta como tú. Pondré mis palabras en su boca y él dirá lo que le mande yo. A quien no escuche las palabras que él pronuncie en mi nombre, yo le pediré cuentas. Pero el profeta que se atreva a decir en mi nombre lo que yo no le haya mandado, o hable en nombre de otros dioses, será reo de muerte . <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 94,1-2, 7-8,9-10.<em>R/. Señor, que no seamos sordos a tu voz.</strong></p><p>Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias.<strong>R/. </strong> Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas.<strong>R/. </strong> Hagámosle caso al Señor, que nos dice: No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La mujer soltera se preocupa de las cosas del Señor.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 7,32-35</strong></p><p>Hermanos: Yo quisiera que ustedes vivieran sin preocupaciones. El hombre soltero se preocupa de las cosas del Señor y de cómo agradarle; en cambio, el hombre casado se preocupa de las cosas de esta vida y de cómo agradarle a su esposa, y por eso tiene dividido el corazón. En la misma forma, la mujer que ya no tiene marido y la soltera se preocupan de las cosas del Señor y se pueden dedicar a él en cuerpo y alma. Por el contrario, la mujer casada se preocupa de las cosas de esta vida y de cómo agradarle a su esposo.  Les digo todo esto para bien de ustedes. Se lo digo, no para ponerles una trampa, sino para que puedan vivir constantemente y sin distracciones en presencia del Señor, tal como conviene. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 16<em>R/. Aleluya, aleluya.</strong></p><p>El pueblo que yacía en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>No enseñaba como los escribas, sino como quien tiene autoridad.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 21-28</strong></p><p>En aquel tiempo, llegó Jesús a Cafarnaúm y el sábado siguiente fue a la sinagoga y se puso a enseñar. Los oyentes quedaron asombrados de sus palabras, pues enseñaba como quien tiene autoridad y no como los escribas. Había en la sinagoga un hombre poseído por un espíritu inmundo, que se puso a gritar: Qué quieres tú con nosotros, Jesús de Nazaret? Has venido a acabar con nosotros? Ya sé quién eres: el Santo de Dios. Jesús le ordenó: Cállate y sal de él!. El espíritu inmundo, sacudiendo al hombre con violencia y dando un alarido, salió de él. Todos quedaron estupefactos y se preguntaban: Qué es esto? Qué nueva doctrina es ésta? Este hombre tiene autoridad para mandar hasta a los espíritus inmundos y lo obedecen. Y muy pronto se extendió su fama por toda Galilea.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Invoquemos, hermanos, con corazón unánime y plegaria ferviente, a Dios Padre, fuente y origen de todo bien: (R/. Escúchanos, Señor.)</em>Por la santa Iglesia, reunida aquí en el nombre del Señor y extendida por todo el mundo,<em>roguemos al Señor.</em> Por nuestra ciudad (nuestro pueblo) de N., por su prosperidad y por todos los que en ella (él) moran,<em>roguemos al Señor.</em> Por los que están de viaje, por los enfermos y prisioneros, por los pobres y todos los que sufren,<em>roguemos al Señor.</em> Por nuestros hermanos difuntos, para que Dios los reciba en su reino de luz y felicidad,<em>roguemos al Señor.</em> <em>Dios nuestro, que en Cristo, tu Hijo, nos has dado el único maestro de sabiduría y el verdadero libertador de las fuerzas del mal, escucha nuestras oraciones y haz que seamos fuertes en la confesión de la fe, para que proclamemos siempre, de palabra y de obra, tu verdad y demos testimonio de cómo son felices cuantos en ti ponen su esperanza. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, complacido, estos dones que ponemos sobre tu altar en señal de nuestra sumisión a ti y conviértelos en el sacramento de nuestra redención. Por Jesucristo nuestro Señor.</p><p> Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 30,17-18</strong></p><p><em>Vuelve, Señor, tus ojos a tu siervo y sálvame por tu misericordia. A ti, Señor me acojo, que no quede yo nunca defraudado.</em></p><p><em> O bien: Mt 5, 3-4</em></p><p><em> Dichosos los pobres de espíritu, porque de ellos es el reino de los cielos. Dichosos los humildes porque heredarán la tierra.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Dios no nos golpea en el rostro con su presencia. Nos otorga la tarea de discernir cuándo y dónde está presente entre nosotros. No es de extrañar que haga esto, ya que nos ha creado con ojos para ver, oídos para escuchar y la razón para pensar. Respeta nuestras capacidades y quiere que las utilicemos. Por eso el Concilio Vaticano II habló del deber de «leer los signos del tiempo (Gaudium et spes n. 4; véase también Mt 16, 3). Estos signos no son meramente las tendencias del mundo actual. Como el Concilio entendió estos signos, en la línea del Papa Juan XXIII, que hablaba frecuentemente de ellos, son los índices de la presencia de Dios. El Espíritu de Dios está siempre moviéndose en el mundo, aun fuera de la Iglesia, y los signos nos revelan su presencia. Entonces, discernámoslos!</p><p><strong></strong></p>"
        },
        {
            "id": "29",
            "imagen": "lunes",
            "contenido": "<p><strong>Verde Feria, Misa votiva de los santos Ángeles MR, p. 1201 (1193) / Lecc. II, p. 559</strong></p><p><strong>Otros santos: Sulpicio Severo de Bourges, obispo. Beatos: Simón Kim Gye-Wan, laico mártir; Bronislao (Buenaventura) Markiewicz, presbítero y fundador.</strong></p><p><strong> JESÚS, EL NUEVO MOISÉS 2 Sam 15,13-14.30.16,5-13; Sal 3; Mc 5,1-20</strong></p><p><strong></strong> En nuestro Evangelio. escuchamos ecos de la liberación de los hebreos de la esclavitud egipcia en Ex 14, 1 15,21. Jesús llega a la orilla oriental del lago de Galilea después de triunfar sobre la tempestad del mar (Mc 4, 36-41), como los hebreos triunfaron sobre las aguas del Mar Rojo (Éx 14, 22). Los puercos se ahogan en el mar como los egipcios se ahogaron (Éx 14, 28-30). El hombre sano, librado de su esclavitud bajo los demonios, es enviado a proclamar lo que Jesús hizo (Mc 5,20), como los israelitas cantaron al Señor (Éx 15, 1-21). La gran diferencia de nuestro Evangelio es que se trata de un hombre no judío. El evangelista Marcos nos está revelando otra vez que Jesús es el nuevo Moisés, que ha venido para liberar a toda la humanidad.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 102, 20</strong></p><p><em>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Huyamos de Absalón. Dejen que Semeí me maldiga, porque se lo ha ordenado el Señor.</em></p><p><strong>Del segundo libro de Samuel: 15,13-14.30; 16,5-13</strong></p><p>En aquellos días, llegó un hombre a avisar a David: Todos los israelitas se han puesto de parte de Absa1ón. Entonces David les dijo a sus servidores que estaban con él en Jerusalén: Huyamos pronto, porque si llega Absalón no nos dejará escapar. Salgamos a toda prisa, pues si se nos adelanta y nos alcanza, nos matará y pasará a cuchillo a todos los habitantes de la ciudad. Al subir por el monte de los Olivos, David iba llorando, con la cabeza cubierta y los pies descalzos. Todos sus acompañantes iban también con la cabeza cubierta y llorando. Cuando llegaron a Bajurim, un hombre de la familia de Saúl, llamado Semeí, hijo de Guerá, les salió al encuentro y se puso a seguirlos. Los iba maldiciendo y arrojaba piedras a David y a todos sus hombres. El pueblo y los soldados se agruparon en torno a David. Semeí le gritaba: Fuera de aquí, asesino malvado. El Señor te está castigando por toda la sangre de la casa de Saúl, cuyo trono has usurpado. El Señor ha entregado el trono a tu hijo Absalón y tú has caído en desgracia, porque eres un asesino. Abisay, hijo de Sarvia, le dijo entonces a David: Por qué se ha de poner a maldecir a mi señor ese perro muerto? Déjame ir a donde está y le corto la cabeza. Pero el rey le contestó: Qué le vamos a hacer? Déjalo; pues si el Señor le ha mandado que me maldiga, quién se atreverá a pedirle cuentas?. Enseguida, David dijo a Abisay y a todos sus servidores: Si mi propio hijo quiere matarme, con cuánta mayor razón este hombre de la familia de Saúl? Déjenlo que me maldiga, pues se lo ha ordenado el Señor. Tal vez el Señor se apiade de mi aflicción y las maldiciones de hoy me las convierta en bendiciones. Y David y sus hombres prosiguieron su camino. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 3,2-3.4-5.6-7.<em>R/. Levántate, Señor, y sálvame, Dios mío.</strong></p><p>Mira, Señor, cuántos contrarios tengo, y cuántos contra mí se han levantado; cuántos dicen de mí: Ni Dios podrá salvarlo.<strong>R/. </strong> Mas tú, Señor, eres mi escudo, mi gloria y mi victoria; desde tu monte santo me respondes cuando mi voz te invoca.<strong>R/. </strong> En paz me acuesto, duermo y me despierto, porque el Señor es mi defensa. No temeré a la enorme muchedumbre que me cerca y me acecha.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 7,16<em>R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Espíritu inmundo, sal de este Hombre.</em></p><p><strong>Del santo Evangelio según san Marcos: 5, 1-20</strong></p><p><strong></strong> En aquel tiempo, después de atravesar el lago de Genesaret, Jesús y sus discípulos llegaron a la otra orilla, a la región de los gerasenos. Apenas desembarcó Jesús, vino corriendo desde el cementerio un hombre poseído por un espíritu inmundo, que vivía en los sepulcros. Ya ni con cadenas podían sujetarlo; a veces habían intentado sujetarlo con argollas y cadenas, pero él rompía las cadenas y destrozaba las argollas; nadie tenía fuerzas para dominarlo. Se pasaba días y noches en los sepulcros o en el monte, gritando y golpeándose con piedras. Cuando aquel hombre vio de lejos a Jesús, se echó a correr, vino a postrarse ante él y gritó a voz en cuello: Qué quieres tú conmigo, Jesús, Hijo de Dios altísimo? Te ruego por Dios que no me atormentes. Dijo esto porque Jesús le había mandado al espíritu inmundo que saliera de aquel hombre. Entonces le preguntó Jesús: Cómo te llamas?. Le respondió: Me llamo Legión, porque somos muchos. Y le rogaba con insistencia que no los expulsara de aquella comarca. Había allí una gran piara de cerdos, que andaban comiendo en la falda del monte. Los espíritus le rogaban a Jesús: Déjanos salir de aquí para meternos en esos cerdos. Y él se lo permitió. Los espíritus inmundos salieron del hombre y se metieron en los cerdos; y todos los cerdos, unos dos mil, se precipitaron por el acantilado hacia el lago y se ahogaron. Los que cuidaban los cerdos salieron huyendo y contaron lo sucedido, en el pueblo y en el campo. La gente fue a ver lo que había pasado. Se acercaron a Jesús y vieron al antes endemoniado, ahora en su sano juicio, sentado y vestido. Entonces tuvieron miedo. Y los que habían visto todo, les contaron lo que le había ocurrido al endemoniado y lo de los cerdos. Ellos comenzaron a rogarle a Jesús que se marchara de su comarca. Mientras Jesús se embarcaba, el endemoniado le suplicaba que lo admitiera en su compañía, pero él no se lo permitió y le dijo: Vete a tu casa a vivir con tu familia y cuéntales lo misericordioso que ha sido el Señor contigo. Y aquel hombre se alejó de ahí y se puso a proclamar por la región de Decápolis lo que Jesús había hecho por él. y todos los que lo oían se admiraban.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><em>PREFACIO: la gloria de Dios manifestada en los ángeles. MR, p.1202 (1194).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p><em>Te cantaré, Señor delante de tus ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "30",
            "imagen": "martes",
            "contenido": "<p><strong>Verde De Feria, Misa para dar gracias a Dios, A o san David Galván Bermúdez, mártir mexicano MR, p. 1163 (1155); Lecc. I, p. 564</strong></p><p><strong>Otros Santos: Jacinta Mariscotti, virgen de la Tercera Orden Regular de San Francisco. Beatos: María Bolognesi,laica mística; Columba (José) Marmión, abad benedictino.</strong></p><p><strong> HIJO MÍO!, ABSALÓN 2 Sam 18,9-10.14.24.25.30-19,3; Sa185; Mc 5,21-43</strong></p><p>Nuestra primera lectura es la historia de Absalón, hijo de David, que retó a su padre para obtener el trono, pero murió como víctima de su vanidad por su cabellera hermosa. El texto mismo no dice expresamente que se enredó con la famosa cabellera, ni lo excluye; eso es simplemente la lectura tradicional. Lo importante es que queda colgado del árbol, porque un texto legal dice que Dios maldice al que cuelga de un árbol (Deut 21,23). Se puede añadir el hecho irónico de que el mulo, en el cual montaba el joven, fue tradicionalmente cabalgadura de reyes. Absalón se queda sin mulo, sin reino y sin vida. No obstante, lo más desconcertante son las palabras de David: Absalón, hijo mío! (19, 1). Es el grito de todos los padres de hijos extraviados, llorando a lo largo de los siglos.</p><p><strong>ANTÍFONA DE ENTRADA Ef 5, 19-20</strong></p><p><em>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que siempre nos escuchas en nuestra aflicción, te damos gracias por tu bondad y te pedimos que, liberados de todos los males, podamos servirte siempre con alegría. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Hijo mío, Absalón, ojalá hubiera muerto yo en tu lugar.</em></p><p><strong>Del segundo libro de Samuel: 18,9-10.14.24-25.30-19,3</strong></p><p>En aquellos días, después de haber sido derrotado por los hombres de David, Absalón, su hijo, se dio a la fuga. Iba montado en una mula, y al meterse la mula bajo las ramas de una frondosa encina, a Absalón se le atoró la cabeza entre las ramas y se quedó colgando en el aire y la mula siguió corriendo. Uno de los soldados lo vio y le fue a avisar a Joab: Acabo de ver a Absalón colgando de una encina. Joab se acercó a donde estaba Absalón, tomó tres flechas en la mano y se las clavó en el corazón. Mientras tanto, David estaba en Jerusalén, sentado a la puerta de la ciudad. El centinela, instalado en el mirador que está encima de la puerta de la muralla, levantó la vista y vio que un hombre venía corriendo solo. Le gritó al rey para avisarle. El rey le contestó: Si viene solo, es señal de que trae buenas noticias. Déjalo pasar. Tú, quédate ahí. El centinela lo dejó pasar y permaneció en su puesto. El hombre que venía corriendo, que era un etíope, llegó a donde estaba David y le dijo: Le traigo buenas noticias a mi señor, el rey. Dios te ha hecho justicia hoy, librándote de los que se habían rebelado contra ti. El rey le preguntó: Pero, mi hijo Absalón, está bien?. Respondió el etíope: Que acaben como él todos tus enemigos y todos los que se rebelen contra mi señor, el rey. Entonces el rey se estremeció. Subió al mirador que está encima de la puerta de la ciudad y rompió a llorar, diciendo: Hijo mío, Absalón; hijo, hijo mío, Absalón. Ojalá hubiera muerto yo en tu lugar, Absalón, hijo mío. Le avisaron entonces a Joab que el rey estaba inconsolable por la muerte de Absalón. Por eso, aquella victoria se convirtió en día de duelo para todo el ejército, cuando se enteraron de que el rey estaba inconsolable por la muerte de su hijo. Por ello, las tropas entraron a la ciudad furtivamente, como entra avergonzado un ejército que ha huido de la batalla. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 85,1-2.3-4.5-6.<em>R/. Protégeme, Señor, porque te amo.</strong></p><p>Presta, Señor, oídos a mi súplica, pues soy un pobre, lleno de desdichas. Protégeme, Señor, porque te amo; salva a tu servidor, que en ti confía.<strong>R/. </strong> Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría.<strong>R/. </strong> Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da respuesta pronta.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 8, 17<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Óyeme niña, levántate!</em></p><p><strong>De santo Evangelio según san Marcos: 5,21-43</strong></p><p>En aquel tiempo, cuando Jesús regresó en la barca al otro lado del lago, se quedó en la orilla y ahí se le reunió mucha gente. Entonces se acercó uno de los jefes de la sinagoga, llamado Jairo. Al ver a Jesús, se echó a sus pies y le suplicaba con insistencia: Mi hija está agonizando. Ven a imponerle las manos para que se cure y viva. Jesús se fue con él, y mucha gente lo seguía y lo apretujaba. Entre la gente había una mujer que padecía flujo de sangre desde hacía doce años. Había sufrido mucho a manos de los médicos y había gastado en eso toda su fortuna, pero en vez de mejorar, había empeorado. Oyó hablar de Jesús, vino y se le acercó por detrás entre la gente y le tocó el manto, pensando que, con sólo tocarle el vestido, se curaría. Inmediatamente se le secó la fuente de su hemorragia y sintió en su cuerpo que estaba curada. Jesús notó al instante que una fuerza curativa había salido de él, se volvió hacia la gente y les preguntó: Quién ha tocado mi manto?. Sus discípulos le contestaron: Estás viendo cómo te empuja la gente y todavía preguntas: Quién me ha tocado?. Pero él seguía mirando alrededor, para descubrir quién había sido. Entonces se acercó la mujer, asustada y temblorosa, al comprender lo que había pasado; se postró a sus pies y le confesó la verdad. Jesús la tranquilizó, diciendo: Hija, tu fe te ha curado. Vete en paz y queda sana de tu enfermedad. Todavía estaba hablando Jesús, cuando unos criados llegaron de casa del jefe de la sinagoga para decide a éste: Ya se murió tu hija. Para qué sigues molestando al Maestro?. Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: No temas, basta que tengas fe. No permitió que lo acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago. Al llegar a la casa del jefe de la sinagoga, vio Jesús el alboroto de la gente y oyó los llantos y los alaridos que daban. Entró y les dijo: Qué significa tanto llanto y alboroto? La niña no está muerta, está dormida. Y se reían de él.  Entonces Jesús echó fuera a la gente, y con los padres de la niña y sus acompañantes, entró a donde estaba la niña. La tornó de la mano y le dijo: Talitá, kum!, que significa: Óyeme, niña, levántate!. La niña, que tenía doce años, se levantó inmediatamente y se puso a caminar. Todos se quedaron asombrados. Jesús les ordenó severamente que no lo dijeran a nadie y les mandó que le dieran de comer a la niña.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, tú que nos diste a tu Hijo para que nos librara de la muerte y de todo mal, acepta este sacrificio que te ofrecemos en acción de gracias por habernos librado de nuestras tribulaciones. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p><em>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</em></p><p><em> O bien: Sal 115, 12-13</em></p><p><em> Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</em></p><p><strong> ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Dios todopoderoso, que, mediante este pan de vida, te dignas librar a tus siervos de las ataduras del pecado y restaurar piadosamente sus fuerzas, concédenos crecer sin cesar en la esperanza de la gloria. Por Jesucristo, nuestro Señor. *San David Galván Bermúdez, mártir mexicano MR, p. 883 (922)</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sab 10, 12</strong></p><p><em>El Señor le concedió un duro combate, para que supiera vencer, porque la sabiduría es más poderosa que todo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san David Galván superar los tormentos que padeció concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san David Galván venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE COMUNIÓN Mt 10, 39</strong></p><p><em>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san David Galván fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor. Nació en Guadalajara, Jal., el 29 de enero de 1881. Profesor del Seminario de Guadalajara. Su gran caridad para con los pobres y los trabajadores le hizo organizar y ayudar al gremio de zapateros, oficio que ejerció aliado de su padre. Defensor de la santidad del matrimonio, ayudó a una jovencita perseguida por un militar, quien ya casado pretendía contraer matrimonio con ella. Esto acarreó al padre Galván la enemistad del teniente que, al final, se convirtió en su verdugo. El 30 de enero de 1915, por auxiliar espiritualmente a los soldados heridos en un combate efectuado en Guadalajara. fue tomado prisionero. En espera de la ejecución su compañero de prisión le comentó que no había desayunado, y el padre Galván tranquilamente le dijo: «Hoy vamos a ir a comer con Dios». Y, frente a los encargados de ejecutarlo, se señaló serenamente el pecho para recibir las balas. (vatican. va).</p><p><strong></strong></p>"
        },
        {
            "id": "31",
            "imagen": "miercoles",
            "contenido": "<p><strong>Blanco Memoria, san Juan Bosco, presbítero MR, pp. 696 (686).977 (969) / Lecc I, p. 569</strong></p><p><strong>Otros Santos: Francisco Javier María Bianchi, presbítero de la Orden de Clérigos Regulares de San Pablo. Beata María Cristina de Saboya, reina de las dos Sicilias.</strong></p><p> En Turín, Italia, siendo sacerdote, dedicó toda su vida a los jóvenes del pueblo, aunque sus aspiraciones se extendieron más allá de esa región italiana. Fundó la congregación de los salesianos y la de María Auxiliadora, que se pondrían al servicio de la juventud del mundo entero (1815-1888).</p><p><strong>TENEMOS OJOS PARA VER LAS MARAVILLAS QUE DIOS HACE? 2 Sam 24, 2.9-17; Sal 31; Mc 6, 1-6</strong></p><p><strong></strong> Después de volver de territorio gentil, Jesús hace milagros en tierra galilea, incluso la resurrección de una niña muerta y la curación de una mujer que padece derrames de sangre (Mc 5, 21-43). A pesar de ellos, y aunque se encuentra de nuevo en su pueblo, Jesús no puede hacer mucho entre los suyos. Efectivamente, ellos se desconciertan por Él y Jesús se queda asombrado de su falta de fe (v. 6). Podría parecer, por lo tanto, que el Evangelio de hoy es un relato sólo de rechazo y pesimismo. Pero no es así. Hay signos de que el Reino de Dios, que padece oposición creciente, no puede ser aplastado porque Jesús sí logra enseñar en la sinagoga (v. 2) y curar a unos enfermos (v. 5). En este relato, como hoy, podemos ver que Jesús hace milagros si tenemos ojos para ver.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 5, 19</strong></p><p><em>El que cumpla mis mandamientos y enseñe a cumplirlos, será grande en el Reino de los cielos, dice el Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que suscitaste a san Juan Bosco, presbítero, como padre y maestro de la juventud, concédenos que, inflamados por un amor semejante al suyo, busquemos el bien de las almas y vivamos entregados a tu servicio. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Soy yo, Señor, el que ha pecado. Qué culpa tienen ellos, que son las ovejas?</em></p><p><strong>Del segundo libro de Samuel: 24, 2. 9-17</strong></p><p>En aquellos días, el rey David dio a Joab y a los jefes del ejército que estaban con él, esta orden: Recorran todas las tribus de Israel, desde la ciudad de Dan hasta la de Bersebá, para hacer el censo de la población, a fin de que pueda yo saber cuánta gente tengo. Joab entregó al rey los resultados del censo: en Israel había ochocientos mil hombres aptos para la guerra, y en Judá quinientos mil. Pero a David le remordió la conciencia por haber mandado hacer el censo y dijo al Señor: He pecado gravemente; pero tú, Señor, perdona la culpa de tu siervo, porque he cometido una gran locura. Aquella misma noche el Señor le habló al profeta Gad, consejero de David, y le dijo: Ve a ver a David y dile que yo, el Señor, le mando decir esto: Te propongo tres castigos. Escoge uno y yo lo realizaré.  Por la mañana, Gad se presentó ante David y le preguntó: Qué castigo prefieres; tres años de hambre en tu territorio; tres meses de huir, perseguido por tus enemigos; o tres días de peste en tus dominios? Piénsalo y dímelo, para que pueda yo contestarle al Señor, que me ha enviado. David le respondió: Estoy en un gran apuro. Pero prefiero caer en manos de Dios, que es el Señor de la misericordia, que en manos de los hombres. Y escogió la peste. Era la época de la cosecha del trigo, cuando el Señor envió la peste sobre Israel, desde aquella misma mañana hasta el tiempo señalado. Desde Dan hasta Bersebá murieron setenta mil hombres. Pero, cuando el ángel del Señor había extendido ya su mano hacia Jerusalén, para desatar ahí la peste, el Señor tuvo compasión y le dijo: Basta ya! Retira tu mano. En ese momento, el ángel se hallaba cerca de Jerusalén, en los campos de Arauná, el yebuseo.  Entonces el rey David, angustiado por el exterminio, oró así: Soy yo, Señor, el que ha pecado; soy yo, el pastor, quien ha obrado mal. Qué culpa tienen ellos, que son las ovejas? Castígame, pues, a mí y a los míos.<strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 31, 1-2. 5. 6.7.<em>R/. Perdona, Señor, nuestros pecados.</strong></p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño.<strong>R/. </strong> Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado.<strong>R/. </strong> Por eso, en el momento de la angustia, que todo fiel te invoque, y no lo alcanzarán las grandes aguas, aunque éstas se desborden.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10. 27<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Todos honran a un profeta, menos los de su tierra.</em></p><p><strong>Del santo Evangelio según san Marcos: 6,1-6</strong></p><p> En aquel tiempo, Jesús fue a su tierra en compañía de sus discípulos. Cuando llegó el sábado, se puso a enseñar en la sinagoga, y la multitud que lo escuchaba se preguntaba con asombro: Dónde aprendió este hombre tantas cosas? De dónde le viene esa sabiduría y ese poder para hacer milagros? Qué no es éste el carpintero, el hijo de María, el hermano de Santiago, José, Judas y Simón? No viven aquí, entre nosotros, sus hermanas?. y estaban desconcertados. Pero Jesús les dijo: Todos honran a un profeta, menos los de su tierra, sus parientes y los de su casa. Y no pudo hacer allí ningún milagro, sólo curó a algunos enfermos imponiéndoles las manos. Y estaba extrañado de la incredulidad de aquella gente. Luego se fue a enseñar en los pueblos vecinos.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea aceptable, Señor, la ofrenda de tu pueblo santo, en la conmemoración de san Juan Bosco, y concede que, por la participación en este sacramento, demos pruebas de tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 18, 3</strong></p><p><em>Dice el Señor: si no cambian y se hacen como los niños, no entrarán en el Reino de los cielos.</em></p><p><em> O bien: Jn 8, 12</em></p><p><em> El que me sigue no camina en la oscuridad, y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta santa comunión, Dios todopoderoso nos fortalezca, para que, a ejemplo de san Juan Bosco, podamos manifestar, tanto en nuestro corazón como con nuestras obras, el amor fraterno y el esplendor de la verdad. Por Jesucristo, nuestro Señor.</p><p></p><p></p><p></p><p class=\"Estilo9\"></p><p></p></strong></p>"
        }
    ]
}
