{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Luain",
            "contenido": "<h3>Sollúntas Mhuire Beannaithe Máthair Dé</h3><h3>Leabhar na hUimhreacha</h3><em>6,22-27.</em><p>Labhair an Tiarna le Maois agus dúirt:<br>“Abair le hÁrón agus lena chlann mhac: ‘Seo mar a bheannóidh sibh clann Iosrael. Abraigí leo:<br>Go mbeannaí an Tiarna thú agus go gcumhdaí sé thú.<br>Go dtaitní gnúis an Tiarna ort agus go raibh sé caoin leat.<br>Go nochta an Tiarna a ghnúis duit agus go dtuga sé síocháin duit.’<br>Sin mar atá m’ainm le gairm ar chlann Iosrael acu, agus cuirfidh mé mo bheannacht orthu.”</p><h3>Leabhar na Salm</h3><em>67(66),2-3.5.6.8.</em><p>Bí trócaireach linn, a Thiarna, agus beannaigh sinn; <br>taispeáin dúinn solas do ghnúise.<br>Chun go n-aithneofaí do shlí ar talamh <br>agus do shlánú i measc na náisiún go léir.<br>Go ndéana na náisiúin lúcháir agus gairdeas <br>toisc go rialaíonn tú an domhan le fíréantacht, <br>[Rialaíonn tú na ciníocha le cothromas]; <br>treoraíonn tú na náisiúin ar talamh.<br>Go mola na ciníocha thú, a Dhia; <br>go mola na ciníocha go léir thú.<br>Go mbeannaí ár nDia i gcónaí sinn <br>agus gurab eagal le críocha na cruinne é !</p><h3>Litir Naomh Pól chuig na Galataigh</h3><em>4,4-7.</em><p>Ach nuair a tháinig iomláine na haimsire, sheol Dia uaidh a mhac, a rugadh ó bhean agus é faoi smacht an dlí,<br>d’fhonn an mhuintir a bhí faoin dlí a fhuascailt agus go ndéanfaí clann altrama dínne.<br>Agus mar chruthú gur clann mhac dó sibh chuir Dia Spiorad a Mhic inár gcroí agus “Abba, a Athair” á screadadh aige.<br>Ní daor tú feasta mar sin ach mac; agus más mac thú is oidhre thú chomh maith de dheonú Dé.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,16-21.</em><p>Agus d’imigh go deifreach, agus fuair siad Muire agus Iósaef, agus an naíonán ina luí sa mhainséar.<br>Agus ar a fheiceáil dóibh, d’inis siad an ní a dúradh leo mar gheall ar an leanbh seo.<br>Agus cách a chuala, b’ionadh leo na nithe a dúirt na haoirí leo.<br>Agus thaiscigh Muire ina cuimhne na nithe seo uile, ag machnamh orthu ina croí.<br>Agus chuaigh na haoirí ar ais ag glóiriú agus ag moladh Dé faoinar chuala siad agus a bhfaca siad, de réir mar a bhí ráite leo.<br>Nuair a bhí ocht lá caite agus é le timpeallghearradh, tugadh Íosa mar ainm air, mar a thug an t-aingeal air sular gabhadh sa bhroinn é.</p><hr /><h3>Naomh Odilo()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Lectures for January 2nd</h3><h3>Céad Litir Naomh Eoin</h3><em>2,22-28.</em><p>Cé tá bréagach murab é sin a shéanann gurb é Íosa an Críost? Seo é an tAinchríost, an té a shéanann an tAthair agus an Mac.<br>Gach duine a shéanann an Mac, níl an tAthair aige ach an oiread. An té a admhaíonn an Mac, tá an tAthair freisin aige.<br>Ach maidir libhse, maireadh agaibh an ní a chuala sibh ó thús. Má mhaireann agaibh ar chuala sibh ó thús, mairfidh sibhse freisin sa Mhac agus san Athair.<br>Agus seo é an gealltanas a gheall sé dúinn, an bheatha shíoraí.<br>Scríobh mé an méid seo chugaibh faoi lucht bhur meallta.<br>Ach maidir libhse, maireann fós ionaibh an t-ungadh a fuair sibh uaidh, agus ní call daoibh go múinfeadh aon duine sibh mar gur mhúin a ungadhsan gach ní daoibh. Agus is fíortheagasc é, agus ní aon bhréag – mar sin, faoi mar a mhúin sé daoibh, cloígí leis.<br>Agus anois, a chlann liom, mairigí ann ionas nuair a fhoilseofar é go mba lánmhuiníneach sinn as, in ionad a bheith náirithe agus sinn deighilte uaidh ar theacht dó.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,19-28.</em><p>Is í seo an fhianaise a thug Eoin nuair a chuir na Giúdaigh sagairt agus Léivítigh ó Iarúsailéim chuige á fhiafraí de:<br>“Cé hé thusa?” D’admhaigh sé agus níor shéan agus d’admhaigh sé: “Ní hé an Críost mé.”<br>D’fhiafraigh siad de: “Cad eile, más ea? An tú Éilias?” “Ní mé,” ar seisean. “An tú an fáidh?” Agus d’fhreagair: “Ní mé.”<br>Dúirt siad leis mar sin: “Cé hé thú? – chun go mbeadh freagra againn dóibh seo a chuir chugat sinn. Cad tá le rá agat mar gheall ort féin?”<br>Dúirt sé: “Is glór duine mé ag éamh san fhásach: ‘Déanaigí díreach bóthar an Tiarna,’ mar a dúirt Íseáia fáidh.”<br>Ó na Fairisínigh a ba ea na teachtairí,<br>agus chuir siad ceist air: “Cén fáth a mbíonn tú ag baisteadh más ea,” ar siad, “mura thú an Críost, nó Éilias, nó an fáidh?”<br>Thug Eoin freagra orthu: “Déanaim féin baisteadh le huisce,” ar seisean, “ach tá duine in bhur measc nach aithnid daoibh,<br>an té atá ag teacht i mo dhiaidh, nach fiú mé iall a chuarán a scaoileadh.”<br>I mBeatáine, taobh thall den Iordáin, a tharla an méid sin mar a raibh Eoin ag déanamh baiste.</p><hr /><h3>Naomh Basile Caesarea (330 - 379 )()</h3><hr /><h3>Naomh Grégoire Nazianzen ( 329 - 389 )()</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Lectures for January 3rd</h3><h3>Céad Litir Naomh Eoin</h3><em>2,29.3,1-6.</em><p>Más feasach sibh gur cóir é, bíodh a fhios agaibh fós gur uaidh a shíolraítear gach duine a shaothraíonn an fhíréantacht.<br>Breathnaígí cad é mar ghrá a thug an tAthair dúinn! go nglaofaí clann Dé orainn, agus is amhlaidh sinn. Sé an fáth nach n-aithníonn an saol sinne mar nár aithin sé eisean.<br>A chairde cléibh, is clann Dé cheana féin sinn, agus níor foilsíodh fós cé mar a bheimid; ach nuair a fhoilseofar é, is feasach sinn go mbeimid ina chosúlachtsan, mar go bhfeicfimid é mar atá sé.<br>Agus gach duine a chothaíonn an dóchas diaga seo ann féin naomhaíonn é féin faoi mar atá seisean naofa.<br>Gach duine a dhéanann an peaca sáraíonn dlí freisin mar gur sárú dlí gach peaca.<br>Agus tá a fhios agaibh gur foilsíodh eisean le go dtógadh na peacaí, agus gan an peaca air féin.<br>Gach duine a mhaireann ann ní dhéanann peaca, agus an té a dhéanann, ní fhaca sé é ná níor chuir sé aithne air.</p><h3>Leabhar na Salm</h3><em>98(97),1.3cd-4.5-6.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.<br>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,29-34.</em><p>Lá arna mhárach chonaic Eoin Íosa ag teacht chuige agus dúirt sé: “Seo é Uan Dé a thógann peaca an domhain.<br>Eisean an té a ndúirt mé faoi: ‘Tá duine ag teacht i mo dhiaidh a bhfuil tosach aige orm, mar bhí sé ann romham.’<br>Níorbh aithnid dom féin é, ach is chun go nochtfaí d’Iosrael é a tháinig mé ag baisteadh le huisce.”<br>Agus thug Eoin fianaise: “Chonaic mé,” ar sé, “an Spiorad, mar cholm, ag tuirlingt air ó na flaithis agus ag fanacht air.<br>Níorbh aithnid dom féin é, ach an té a sheol mé ag baisteadh le huisce, dúirt seisean liom: ‘An té ar a bhfeicfidh tú an Spiorad ag tuirlingt agus ag fanacht air, eisean an té a bhaisteann leis an Spiorad Naomh.’<br>Chonaic mé agus is finné mé gurb é seo Mac Dé.”</p><hr /><h3>Naomh Munchin()</h3>"
        },
        {
            "id": "4",
            "imagen": "Déardaoin",
            "contenido": "<h3>Lectures for January 4th</h3><h3>Céad Litir Naomh Eoin</h3><em>3,7-10.</em><p>A chlann liom, ná cuireadh éinne amú sibh. An té a shaothraíonn an fhíréantacht, is fíréan é amhail is fíréan eisean.<br>An té a dhéanann an peaca is den diabhal é mar gur peacach an diabhal ó thús. Is chuige seo a foilsíodh Mac Dé, go scriosfadh sé saothar an diabhail.<br>Gach duine a shíolraigh ó Dhia, ní dhéanann peaca mar go maireann a shíolsan ann agus ní féidir dó peacú mar gur ó Dhia a shíolraigh.<br>Mar seo a léirítear cé hiad clann Dé agus cé hiad clann an diabhail; gach duine nach saothraíonn an fhíréantacht ní ó Dhia dó, agus is é a fhearacht sin ag an té nach dtugann grá dá bhráthair.</p><h3>Leabhar na Salm</h3><em>98(97),1.7-8.9.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>Bíodh an mhuir agus a bhfuil inti ag búiríl, an domhan agus a maireann ann.<br>Bíodh na haibhneacha ag bualadh a mbos; déanadh na sléibhte sult,<br>i bhfianaise an Tiarna atá ag teacht a rialú na cruinne. Déanfaidh sé an domhan a rialú go cóir, agus na ciníocha go cothrom.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,35-42.</em><p>Lá arna mhárach arís bhí Eoin ina sheasamh ansiúd agus beirt dá dheisceabail.<br>Agus ag stánadh dó ar Íosa ag gabháil thart dúirt sé: “Seo é Uan Dé.”<br>Chuala an bheirt deisceabal é ag rá na cainte agus lean siad Íosa.<br>D’iompaigh Íosa, chonaic iad á leanúint agus dúirt sé leo: “Cad tá uaibh?” D’fhreagair siad é: “A raibí” – is é sin le rá “a mháistir” – “Cá bhfuil cónaí ort?”<br>“Tagaigí agus feicigí,” ar sé leo. Tháinig siad dá bhrí sin agus chonaic siad cá raibh cónaí air, agus d’fhan siad fairis an lá sin. Bhí sé timpeall an deichiú huair.<br>Duine den bheirt a chuala Eoin agus a lean Íosa a ba ea Aindrias, deartháir Shíomóin Peadar.<br>Fuair seisean ar dtús a dheartháir féin Síomón agus dúirt sé leis: “Fuaireamar an Meisias” – is é sín le rá an tUngthach.<br>Thug sé leis é chun Íosa. D’fhéach Íosa go grinn air agus dúirt: “Is tú Síomón mac Eoin. Tabharfar ort Céafas” – focal a chiallaíonn Carraig.</p><hr /><h3>Naomh Elizabeth Ann Bayley-Seton ( 1774 - 1821 )()</h3><hr /><h3>Naomh Odilon()</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Lectures for January 5th</h3><h3>Céad Litir Naomh Eoin</h3><em>3,11-21.</em><p>Mar gurb é seo an teagasc a chuala sibh ó thús, grá a bheith againn dá chéile.<br>Ná bígí fearacht Cháin, ar den mhac mallachta é, agus a mharaigh a dheartháir féin. Agus cad chuige ar mharaigh sé é? Mar gurb éagórach a shaothar féin; ba shaothar cóir áfach saothar a dhearthár.<br>Ná bíodh aon ionadh oraibh, a bhráithre, más fuath leis an saol sibh.<br>Is eol dúinne gur aistríodh ón mbás go beatha sinne mar go dtugaimid grá do na bráithre.<br>An té nach dtugann grá fanann sa bhás. Gach duine ar fuath leis a bhráthair féin is dúnmharfóir é. Agus tá a fhios agaibh nach sealbhaíonn aon dúnmharfóir an bheatha shíoraí go buan ann féin.<br>Uaidh seo a aithnímid an grá, mar gur thug seisean a anam ar ár son; agus is mithid dúinne ár n-anam a thabhairt ar son na mbráithre.<br>Duine a bhfuil maoin an tsaoil aige agus go n-airíonn a bhráthair ar an gcaolchuid, agus go gcruann a chroí air, conas a bheadh grá Dé go buan sa duine sin?<br>A chlann liom, ná tugaimis grá briathair ná cainte amháin, ach grá gnímh agus fírinne.<br>Is mar sin a aithneoimid gur de chlann na fírinne sinn, agus is mar sin a shuaimhneoimid ár gcoinsias ina láthairsean, má chiontaíonn ár gcroí sinn.<br>Óir gur treise é Dia ná ár gcroí-ne agus is feasach dó an uile ní.<br>A chairde cléibh, mura gciontaíonn ár gcroí sinn táimid lánmhuiníneach as Dia.</p><h3>Leabhar na Salm</h3><em>100(99),2.3.4.5.</em><p>Gairdígí don Tiarna, a thíortha uile,<br>fónaigí don Tiarna go lúcháireach. <br>Tagaigí ina láthair le h-amhráin áthais.<br>Bíodh a fhios agaibh gurb é an Tiarna is Dia ann. <br>Eisean a rinne sinn; is leis féin sinn. <br>Sinne a phobal agus caoirigh a pháirce.<br>Gabhaigí buíochas leis ag dul isteach ina dhoirse daoibh. <br>Siúlaigí isteach ina chúirteanna le cainticí. <br>Tugaigí moladh dó agus móraigí a ainm.<br>Nach maith é go deimhin an Tiarna; <br>maireann a bhuanghrá go brách.<br>Is dílis é ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,43-51.</em><p>Lá arna mhárach bheartaigh sé dul don Ghailíl agus fuair sé Pilib. Dúirt Íosa leis: “Lean mise.”<br>Ó Bhéatsáide, ó chathair Aindriais agus Pheadair, a ba ea Pilib.<br>Fuair Pilib Natanael agus dúirt sé leis: “An té úd ar ar scríobh Maois sa dlí agus ar ar scríobh na fáithe, fuaireamar é, Íosa mac Iósaef ó Nazarat.”<br>Dúirt Natanael: “As Nazarat? An féidir aon ní fónta a theacht as sin?” “Tar agus feic,” a dúirt Pilib leis.<br>Chonaic Íosa Natanael ag teacht chuige agus dúirt ina thaobh: “Sin Iosraelach dáiríre nach bhfuil aon fheall ann.”<br>“Cén chaoi a n-aithníonn tú mé?” arsa Natanael leis. D’fhreagair Íosa: “Sular ghlaoigh Pilib ort,” ar sé leis, “agus tú faoin gcrann fígí, chonaic mé thú.”<br>D’fhreagair Natanael é: “A raibí, is tú mac Dé, is tú rí Iosrael.”<br>D’fhreagair Íosa: “De bhrí go ndúirt mé leat,” ar sé leis, “go bhfaca mé thú faoin gcrann fígí creideann tú. Feicfidh tú nithe is mó ná iad seo.<br>Go deimhin féin, a deirim libh,” ar sé leis, “go bhfeicfidh sibh na flaithis ar oscailt agus aingil Dé ag dul suas agus ag teacht anuas ar Mhac an Duine.”</p><hr /><h3>Naomh Searlás Mont Argus ( 1821 - 1893 )()</h3><hr /><h3>Naomh John Neumann()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Sollúntas Eipeafáine an Tiarna</h3><h3>Leabhar Íseáia</h3><em>60,1-6.</em><p>Éirigh, go lonrach, mar seo é do sholas ort, agus tá glóir an Tiarna tar éis éirí os do chionn,<br>ainneoin go bhfuil an dorchadas ag leathadh thar an talamh agus dúchan na hoíche ar na ciníocha. Os do chionnsa tá an Tiarna ag éirí agus tá a ghlóir le feiceáil anuas ort.<br>Tá na náisiúin ag triall ar do sholas agus a ríthe ar ghile do mhaidneachain.<br>Ardaigh do shúile agus breathnaigh mórthimpeall: táthar ag bailiú le chéile agus ag triall ort. Tá do chlann mhac ag teacht ó i bhfad i gcéin, d iníonacha fós agus iad á n-iompar ar an leis.<br>Ar a fheiceáil duit, beidh loinnir i do ghnúis, beidh do chroí ag borradh ionat le tocht: óir casfar flúirse na farraige i do threo, tiocfaidh saibhreas na náisiún ag triall ort.<br>Beidh tú ar do chlúdach le camaill ina sluaite, scoth chamaill Mhidián agus Éafá, iad siúd go léir ag triall as Seabá, ór agus túis ar iompar acu, agus iad ag fógairt moltaí an Tiarna.</p><h3>Leabhar na Salm</h3><em>72(71),2.7-8.10-11.12-13.</em><p>chun go dtuga sé ceartbhreithiúnas ar a phobal agus cothrom do dhaoine bochta.<br>Go mblátha síocháin agus fíréantacht lena linn nó go meathfaidh an ghealach.<br>Go raibh a réim ó mhuir go muir; ón Abhainn Mhór go críocha na cruinne.<br>Tiocfaidh ríthe Thairsís agus na nInsí, ag triall air le tabhartais. Tabharfaidh ríthe na hAráibe agus Seaba bronntanais chuige.<br>Cromfaidh an uile rí go talamh ina láthair; déanfaidh gach cine fónamh dó.<br>Óir saorfaidh sé an bocht nuair a ghlaofaidh sé air; agus an donán gan chúnamh.<br>Beidh trua aige don lag is don bhocht, agus sábhálfaidh an duine dealbh.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>3,2-3a.5-6.</em><p>tá iomrá cloiste agaibh, ní foláir, ar an gcúram a thug Dia mar ghrásta dom in bhur gcomhair<br>agus mar a thug sé fios a rúin dom in aisling. Tá scríofa agam faoi seo go hachomair cheana<br>Níor tugadh fios an rúin seo do na glúinte daoine a chuaigh romhainn ach tá sé arna nochtadh ag Dia anois faoi luí an Spioraid dá aspail naofa agus dá fháithe.<br>Agus is é rún é: gur comhoidhrí na gintlithe, gur comhbhaill den aon chorp iad agus go bhfuil siad comhpháirteach sa ghealltanas i gCríost Íosa tríd an dea-scéal.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>2,1-12.</em><p>Nuair a bhí Íosa saolaithe i mBeithil Iúdáia in aimsir Héaróid rí, tháinig saoithe ón aird thoir go dtí Iarúsailéim<br>ag fiafraí: “Cá bhfuil an leanbh seo atá saolaithe, Rí na nGiúdach? Mar chonaiceamar a réalta ag éirí, agus thángamar ag déanamh ómóis dó.”<br>Nuair a chuala Héaród rí an méíd sin, bhí sé corraithe, agus Iarúsailéim go léir mar an gcéanna.<br>Thionóil sé le chéile uachtaráin na sagart agus scríobhaithe an phobail, agus d’fhiafraigh díobh cén áit a raibh an Críost le saolú.<br>D’inis siad dó: “I mBeithil Iúdáia: óir sin é atá sa scríbhinn ón bhfáidh:<br>‘Thusa, a Bheithil, i dtalamh Iúdá, níl tú baol ar an té is lú i measc prionsaí Iúdá, óir is asat a thiocfaidh ceann urra a bheidh ina aoire ar mo phobalsa, Iosrael.’”<br>Ansin chuir Héaród fios ar na saoithe os íseal agus fuair tuairisc uathu ar an am a bhfacthas an réalta.<br>Chuir sé go Beithil iad ansin agus dúirt: “Imígí agus cuirigí fiafraí ghéar ar an leanbh. Nuair a bhíonn sé faighte agaibh, cuirigí scéala chugam chun go rachainn féin ann ag déanamh ómóis dó.”<br>Nuair a chuala siad caint an rí, d’imigh siad leo. Agus an réalta, a bhí feicthe acu roimhe sin ag éirí, ghluais sí rompu go dtí gur stad sí os cionn na háite ina raibh an leanbh.<br>Nuair a chonaic siad an réalta, bhí áthas an-mhór orthu.<br>Agus ar dhul isteach sa teach dóibh, chonaic siad an leanbh le Muire a mháthair, agus d’umhlaigh siad go talamh ag déanamh ómóis dó. Agus d’oscail siad a gcistí agus d’ofráil siad tabhartais dó, ór agus túis agus miorra.<br>Agus ó fuair siad foilsiú i mbrionglóid gan dul ar ais go dtí Héaród, ghabh siad bóthar eile abhaile chun a dtíre féin.</p>"
        },
        {
            "id": "7",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Féile Bhaiste Ár dTiarna</h3><h3>Leabhar Íseáia</h3><em>55,1-11.</em><p>Hóigh, a lucht an íota, tagaigí faoi choinne uisce; fiú mura bhfuil airgead agaibh, tagaigí; Ceannaigí cruithneacht agus ithigí gan díol as, agus fíon agus bainne gan íoc.<br>Cén fáth a gcaitheann sibh airgead air rud nach arán é, agus luach bhur saothair ar rud nach bhfuil sásamh ann? Éistigí liomsa agus beidh sólaistí le hithe agaibh agus beidh taitneamh á bhaint agaibh as togha an bhia.<br>Tugaigí cluas agus tagaigí chugam, éistigí agus beidh bhur n-anam saolach. Déanfaidh mé conradh libh, conradh buan an uair seo, an chomaoin cheanúil a chur oraibh a ba mhinic ag Dáiví.<br>Is amhlaidh atá tú mar fhinné agam do na ciníocha, i do cheannaire agus i do cheann comhairle ar na náisiúin.<br>Seo, glaofaidh tú ar chiníocha nárbh aithin duit agus tiocfaidh ciníocha gan aithne ort chugat ina rith. Toisc an Tiarna, do Dhia, agus Neach Naofa Iosrael, ós é a chuir maise ort.<br>Lorgaigí an Tiarna, fad a chuireann sé é féin air fáil; glaoigí air, fad atá sé i ngar.<br>Fágadh an coirpeach a dhrochnós agus fear na hurchóide a bhearta. Filleadh sé ar an Tiarna, a ghlacfaidh trua dó, agus ar ár nDia, atá fial faoi mhaithiúnas.<br>Óir ní hiad mo bhearta bhur mbearta, ná ní hiad bhur mbealaíse mo bhealaíse, briathar an Tiarna.<br>Is ard iad na spéartha os cionn na talún, agus is comh-ard mo bhealaí os cionn bhur mbealaí agus mo bhearta os cionn bhur mbearta.<br>Óir mar a thagann báisteach agus sneachta anuas ó na spéartha agus nach bhfilleann suas ar ais gan an talamh a fhliuchadh, gan fás agus eascar a chur ann, chun go dtuga sé síol don síoladóir agus arán le hithe,<br>is amhlaidh don bhriathar a théann as mo bhéal, ní fhilleann orm gan toradh, gan an rud a b’áil liom a dhéanamh agus mo bheart a chur i gcrích.</p><h3>Leabhar Íseáia</h3><em>12,2-3.4bcd.5-6.</em><p>An bhfeiceann sibh, is é Dia mo shlánaitheoir,<br>tá muinín agam agus nílim eaglach níos mó, <br>óir is é an Tiarna mo neart agus mo cheol; is é mo shlánú é.<br>Agus beidh sibh ag tarraingt uisce go lúcháireach<br> as toibreacha an tslánaithe.<br>Déarfaidh sibh an lá sin:<br>Tugaigí buíochas don Tiarna, <br>glaoigí air ina ainm !<br>Fógraígí a éachtaí don phobal, <br>meabhraígí gurb oirirc dá ainm.<br>Canaigí don Tiarna, óir tá iontais déanta aige; <br>ní mór iad a fhoilsiú ar fud an domhain iomláin.<br>Gáirigí le háthas agus liúirigí, <br>sibhse a bhfuil cónaí oraibh i Síón, <br>óir is mór le rá é in bhur measc <br>Neach Naofa Iosrael.</p><h3>Céad Litir Naomh Eoin</h3><em>5,1-9.</em><p>Gach duine a chreideann gurb é Íosa an Críost is ó Dhia a gineadh é, agus gach duine a thugann grá don té a ghin tugann grá fós don té a gineadh.<br>Is mar seo is feasach dúinn go dtugaimid grá do chlann Dé, nuair a thugaimid grá do Dhia agus nuair a chomhlíonaimid a aitheanta.<br>Mar gurb é seo grá Dé, comhlíonadh a aitheanta; agus ní tromualach a aitheanta.<br>Óir gach a ghintear ó Dhia sáraíonn sé an saol agus is í an chaithréim a sháraíonn an saol, ár gcreideamh.<br>Cé sháraíonn an saol murab é an té a chreideann gurb é Íosa Mac Dé?<br>Sé Íosa Críost an té a tháinig le huisce agus le fuil agus leis an Spiorad. Ní leis an uisce amháin ach leis an uisce agus leis an bhfuil; agus tá an Spiorad ag tabhairt fianaise, mar gurb í an fhírinne an Spiorad.<br>Tá triúr ann a thugann fianaise (ar neamh, an tAthair, an Briathar, agus an Spiorad Naomh; agus is aon an Triúr. Agus tá triúr a thugann fianaise ar talamh:)<br>an Spiorad agus an t-uisce agus an fhuil, agus tá an triúr ar aon fhocal.<br>Má ghlacaimidne le fianaise dhaonna is treise arís fianaise Dé; agus is é seo fianaise Dé gur thug sé teastas gurb é a Mhac é.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,7-11.</em><p>Agus bhíodh sé ag seanmóir á rá: “Tá ag teacht i mo dhiaidh an té atá níos treise ná mé, agus ní fiú mé cromadh síos chun iall a chuarán a scaoileadh.<br>Bhaist mise le huisce sibh, ach baistfidh seisean sibh leis an Spiorad Naomh.”<br>Lá de na laethanta sin tháinig Íosa ó Nazarat sa Ghailíl agus fuair baisteadh sa Iordáin ó Eoin.<br>Agus an túisce a tháinig sé aníos as an uisce, chonaic sé na flaithis ag oscailt ó chéile agus an Spiorad mar a bheadh colm ag teacht anuas air.<br>Agus tháinig glór ó na flaithis: “Is tú mo Mhac muirneach; is duit a thug mé gnaoi.”</p><hr /><h3>Naomh Réamonn de Peñafort  ( 1180 - 1275 )()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Chéad Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>1,1-8.</em><p>Bhí fear áirithe ann ó Rámátaím Zóifím i sléibhte Eafráim. Sé ainm a bhí air Ealcáná mac Iarohám mhic Eilíhiú mhic Thochú mhic Zúf, Eafráimeach.<br>Bhí beirt bhan aige; Hanná a ba ainm do dhuine díobh agus Pinineá a ba ainm do dhuine eile. Bhí clann ar Phinineá, ach ní raibh ar Hanná.<br>Théadh an fear seo suas gach bliain as a chathair féin chun adhradh agus chun íobairt a ofráil do Thiarna na Slua i Sileo. Bhí beirt mhac Éilí, Hofnaí agus Píneachás, mar shagairt leis an Tiarna ansiúd.<br>An lá a dhéanadh Ealcáná íobairt thugadh sé scaireanna do Phinineá a bhean agus dá clann mhac agus iníonacha go léir.<br>Bíodh gurbh ionúin leis Hanná, ní thugadh sé ach scair amháin di, toisc gur dhruid an Tiarna a broinn.<br>A comhleacaí mná, bhíodh sí ag caitheamh achasán léi, ag spochadh aisti, á chasadh léi gur dhruid an Tiarna a broinn.<br>Mar sin a bhí, bliain i ndiaidh na bliana; gach uair dá dtéadh Hanná suas go teach an Tiarna, bhíodh Pinineá ag caitheamh achasán léi. Bhíodh Hanná ag gol dá bharrsan agus ní chaitheadh sí greim bia.<br>Ansin dúirt Ealcáná a fear léi: “A Hanná, cad chuige a bhfuil tú ag gol? Cad chuige nach bhfuil tú ag ithe? Cad chuige go bhfuil tú dubhach? Nach fearr mise agat na deichniúr mac?”</p><h3>Leabhar na Salm</h3><em>116(115),12-13.14-17.18-19.</em><p>Cén cúiteamh a dhéanfaidh mé leis an Tiarna <br>ina ndearna sé dom?<br>Glacfaidh mé cupán an tslánaithe, <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail.<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Ofrálfaidh mé íobairt an bhuíochais duit; <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail,<br>i gcúirteanna áras an Tiarna i gceartlár Iarúsailéim.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,14-20.</em><p>Tar éis Eoin a bheith tugtha ar láimh, tháinig Íosa go dtí an Ghailíl ag fógairt soiscéal Dé<br>agus ag rá: “Tá an tréimhse caite agus tá ríocht Dé in achmaireacht. Déanaigí aithrí agus creidigí sa soiscéal.”<br>Bhí sé ag imeacht leis cois farraige na Gailíle nuair a chonaic sé Síomón agus Aindrias deartháir Shíomóin agus iad ag caitheamh eangaí san fharraige, mar iascairí a bhí iontu.<br>Dúirt Íosa leo: “Tagaigí i mo dhiaidh, agus déanfaidh mé díbh iascairí ar dhaoine.”<br>D’fhág siad na líonta láithreach agus lean siad é.<br>Bhuail sé ar aghaidh beagán eile agus chonaic sé Séamas mac Zeibidé agus Eoin a dheartháir, iad ina mbád féin ag ceartú na líonta, agus ghlaoigh sé iad láithreach.<br>D’fhág siad a n-athair Zeibidé sa bhád, é féin agus an lucht pá, agus ghabh siad leis.</p><hr /><h3>Naomh Nathalan ( 7ú Aois) Obar Dheathain(Albain)</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Chéad Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>1,9-20.</em><p>Nuair a bhí bia agus deoch caite acu i Sileo, d’‘éirigh Hanná agus sheas sí os comhair an Tiarna. Bhí Éilí an sagart ina shuí ina chathaoir láimh le hursain theampall an Tiarna.<br>Bhí sí an-bhuartha agus ghuigh sí an Tiarna agus na deora léi go goirt.<br>Thug sí móid á rá: “A Thiarna na Slua! Má thugann tú aird ar bhuaireamh do bhanóglaigh agus cuimhneamh orm, agus gan dearmad a dhéanamh de do bhanóglach, agus leanbh mic a thabhairt do do bhanóglach, tabharfaidh mise é don Tiarna lena shaol uile, agus ní bhainfidh rásúr lena cheann.”<br>Lean sí uirthi ag guí i láthair an Tiarna agus bhí Éilí ag breathnú ar a béal,<br>mar bhí Hanná ag labhairt ina croí agus a beola ag corraí ach gan aon ghlór le cloisteáil. Shíl Éilí dá bhrí sin go raibh sí ar meisce<br>agus dúirt sé léi: “An fada a bheidh tú ar meisce? Cuir uait do chuid fíona.”<br>D’‘fhreagair Hanná: “Ní amhlaidh atá agam, a mháistir,” ar sí, “ach is bean mé ar a bhfuil an-doilíos croí. Níor ól mé fíon ná deoch chrua ach bhí m’‘anam á dhoirteadh amach agam i láthair an Tiarna.<br>Ná bí á cheapadh gur bean táir mé; mar i rith an achair is amhlaidh a bhí mé ag cásamh le barr bróin agus buairimh.”<br>D’‘fhreagair Éilí ansin: “Imigh faoi shíocháin, agus go dtuga Dia Iosrael duit ar iarr tú air.”<br>Agus dúirt sise: “Go bhfaighe do bhanóglach fabhar i do láthair.” Ansin d’‘imigh an bhean léi; [d’‘fhill sí ar an halla], d’‘ith bia, agus ní raibh cuma ghruama uirthi níos mó.<br>D’‘éirigh siad go moch ar maidin agus rinne adhradh i láthair an Tiarna, agus d’‘fhill siad abhaile go Rámá. Luigh Ealcáná lena bhean Hanná agus chuimhnigh an Tiarna uirthi.<br>Ghabh sí gin, agus in am agus i dtráth rug sí mac agus thug Samúéil mar ainm air, toisc, ar sí “gur iarr mé ar an Tiarna é.”</p><h3>Céad Leabhair Shamúéil</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ansin ghuigh Hanná mar leanas: “Tá mórtas croí orm sa Tiarna. Cuireadh breis le mo neart sa Tiarna. Tá mo bheola ag déanamh fonóide faoi mo naimhde, Mar gur lúcháir liom do chumas slánaithe.<br>Briseadh bogha na dtréan, Ach chuir an mhuintir lag an neart mar chrios fúthu.<br>Reic an sách é féin ar arán, Ach tá cothú maith arís ar an seang. Tá seachtar clainne ag an aimrid, Ach tá máthair an áil mhóir tréigthe.<br>Tugann an Tiarna beatha agus bás. Seolann sé daoine síos go Seol agus iompraíonn daoine aníos;<br>Fágann an Tiarna duine saibhir, duine eile daibhir. Leagann ar lár agus ardaíonn in airde.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,21-28.</em><p>Chuaigh siad isteach i gCafarnáum. Agus lá na sabóide féin, ar dhul isteach sa tsionagóg dó, thosaigh sé ag teagasc.<br>Agus bhí ionadh orthu faoina theagasc; á dteagasc a bhí sé mar dhuine a mbeadh údarás aige, níorbh ionann agus na scríobhaithe.<br>Bhí, san am sin, duine sa tsionagóg a raibh smacht ag spiorad míghlan air, agus scread sé amach:<br>“Há, cad ab áil leat dínn, a Íosa Nazairéanaigh? Chun ár millte a tháinig tú. Is eol dom cé hé thú: Naomh Dé.”<br>Labhair Íosa leis go bagrach: “Bí i do thost, agus gabh amach as.”<br>Bhain an spiorad míghlan rachtaí as an duine, ghlaoigh amach go hard agus d’imigh as.<br>Agus bhí alltacht chomh mór sin ar chách go raibh siad ag fiafraí dá chéile: “Cad é an rud é seo?” deiridís: “teagasc nua á dhéanamh le húdarás; na spioraid mhíghlana féin, fógraíonn sé orthu agus déanann siad rud air.”<br>Agus níorbh fhada gur leath a chlú go fada gearr ar fud cheantar uile na Gailíle.</p><hr /><h3>Naomh Adrian Canterbury ( 8ú Aois )()</h3>"
        },
        {
            "id": "10",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Chéad Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>3,1-10.19-20.</em><p>Bhí an gasúr Samúéil ag fónamh don Tiarna i láthair Éilí. Is annamh a bhíodh focal ón Tiarna sna laethanta sin, agus is annamh a d’‘fheictí físeanna.<br>Tharla lá amháin go raibh Éilí ina luí ina sheomra féin. Bhí radharc na súl ag teip air i dtreo nach raibh sé in ann dada a fheiceáil.<br>Ní raibh lóchrann Dé imithe as fós, agus bhí Samúéil ina luí i dteampall an Tiarna mar a raibh áirc Dé.<br>Ansin ghlaoigh an Tiarna: “A Shamúéil!” D’‘fhreagair seisean: “Seo anseo mé,”<br>agus rith sé leis go dtí Éilí agus dúirt: “Seo anseo mé, mar ghlaoigh tú orm.” Ach dúirt seisean: “Níor ghlaoigh mé ort; luigh síos arís.” D’‘imigh sé mar sin, agus luigh síos.<br>Ghlaoigh an Tiarna arís. “A Shamúéil!” D’‘éirigh Samúéil agus chuaigh go dtí Éilí agus dúirt: “Seo anseo mé mar ghlaoigh tú orm.” Agus d’‘fhreagair seisean: “Níor ghlaoigh mé ort, a mhic; luigh síos arís.”<br>Ní raibh aon aithne fós ag Samúéil ar an Tiarna, ná níor foilsíodh briathar an Tiarna dó fós.<br>Ghlaoigh an Tiarna ar Shamúéil den tríú huair. D’‘éirigh seisean agus chuaigh go dtí Éilí agus dúirt: “Seo anseo mé, mar ghlaoigh tú orm.” Thuig Éilí ansin gurbh é an Tiarna a bhí ag glaoch ar an ngasúr.<br>Dúirt sé le Samúéil: “Imigh agus luigh síos, agus má ghlaonn aon duine ort abair: ‘‘Labhair, a Thiarna, tá do sheirbhíseach ag éisteacht.’‘D’‘imigh Samúéil mar sin agus luigh sé síos ina áit féin.<br>Tháinig an Tiarna ansin agus sheas ansiúd agus ghlaoigh mar a rinne roimhe sin: “A Shamúéil! A Shamúéil!” D’‘fhreagair Samúéil: “Labhair, tá do sheirbhíseach ag éisteacht.”<br>D’‘fhás Samúéil agus bhí an Tiarna maille leis agus níor lig sé d’‘aon fhocal dá chuid titim ar lár.<br>Thuig Iosrael go léir ó Dhán go Béar Seaba, go raibh Samúéil ceaptha ina fháidh don Tiarna.</p><h3>Leabhar na Salm</h3><em>40(39),2.5.7-8a.8b-9.10.</em><p>D’fhan mé go foighneach leis an Tiarna <br>agus chrom sé chugam gur éist sé le mo ghuí.<br>Is aoibhinn don té a chuireann a dhóchas sa Tiarna; an té nach gcloíonn le huaibhrigh ná le déithe bréige.<br>Íobairt ná ofráil níor thoil leat, ach d’oscail tú mo chluasa. Uileloscadh ná íobairt pheaca níor theastaigh uait;<br>Ach féach, dúirt mé:<br>“Seo ag teacht mé ! <br>i rolla an leabhair tá sé scríofa fúm<br>Go ndéanfainn do thoilse. <br>A Dhia, is áil liom do dhlí <br>i ndiamhair mo chroí.”<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,29-39.</em><p>Ar dhul amach as an tsionagóg dó, chuaigh sé isteach gan mhoill i dteach Shíomóin agus Aindrias, in éineacht le Séamas agus Eoin.<br>Bhí máthair chéile Shíomóin ina luí agus an fiabhras uirthi, agus ní dhearna siad aon mhoill gan labhairt leis mar gheall uirthi.<br>Chuaigh sé anonn chuici, rug ar láimh uirthi agus thóg suas í. D’fhág an fiabhras í agus thosaigh sí ag freastal orthu.<br>Nuair a bhí an tráthnóna ann, tar éis luí gréine, thug siad chuige cách a bhí tinn agus na daoine a raibh deamhain iontu.<br>Bhí an chathair ar fad cruinnithe timpeall an dorais,<br>agus leigheas sé mórán a bhí tinn ó gach sórt galair, agus chaith sé amach mórán deamhan, agus ní ligeadh sé do na deamhain labhairt, mar bhí a fhios acu cérbh é.<br>D’éirigh sé ina shuí ar maidin tamall maith roimh lá, ghabh sé amach agus d’imigh go dtí áit uaigneach agus bhí sé ansiúd ag guí.<br>Chuaigh Síomón agus a chompánaigh ar a lorg,<br>agus nuair a fuair siad é dúirt siad leis: “Tá cách do do chuardach.”<br>Dúirt sé leo: “Téanam go dtí áit éigin eile, isteach sna bailte móra atá ar cóngar, chun go mbeinn ag seanmóir iontu sin freisin, mar is chuige sin a ghabh mé amach.”<br>Agus tháinig sé ag seanmóir ina gcuid sionagóg ar fud na Gailíle go léir agus ag caitheamh na ndeamhan amach.</p><hr /><h3>Naomh Pól Thebes ( 4ú Aois )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Chéad Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>4,1-11.</em><p>Agus ghabh briathar Shamúéil amach go hIosrael go léir. [Ach bhí Éilí an-aosta, agus lean a chlann mhac orthu lena gcoirpeacht in aghaidh an Tiarna.] [Tharla gur thionóil na Filistínigh an uair sin chun troid in aghaidh Iosrael] agus chuaigh Iosrael amach chun catha in aghaidh na bhFilistíneach agus shuíodar a gcampa láimh le hEibin Eizir, agus a gcampa ag na Filistínigh ag Afaec.<br>Chóirigh na Filistínigh iad féin chun catha in aghaidh Iosrael; troideadh go dian, agus bhris na Filistínigh ar Iosrael agus maraíodh timpeall ceithre mhíle dá n-arm ar pháirc an áir.<br>Nuair a d’‘fhill na fir ar an gcampa, dúirt seanóirí Iosrael: “Cad chuige ar chuir an Tiarna an teitheadh orainn inniu roimh na Filistínigh? Tugaimis áirc chonradh an Tiarna linn ó Shileo d’‘fhonn go dtiocfadh sé inar measc agus sinn a fhuascailt ó chumhacht ár naimhde.”<br>Uime sin chuir na daoine fios go Sileo agus thugadar leo ón áit sin áirc chonradh Thiarna na Slua, an té atá suite ar na ceiribíní; agus tháinig beirt mhac Éilí, Hofnaí agus Píneachás in éineacht le háirc chonradh Dé.<br>Nuair a tháinig áirc chonradh an Tiarna isteach sa champa, lig Iosrael go léir gáir mhór astu, a bhain macalla as an talamh.<br>Nuair a chuala na Filistínigh an gháir agus an gheoin, dúradar: “Cad is cúis leis an ngáir mhór seo i gcampa na nEabhrach?” Nuair a fuair siad amach gurbh amhlaidh a bhí áirc an Tiarna tagtha go dtí an campa,<br>bhuail eagla na Filistínigh agus dúirt siad: “Tá dia tagtha isteach sa champa. Is mairg dúinn!” ar siad. “Níor tharla a leithéid cheana.<br>Is mairg dúinn! Cé a shaorfaidh sinn ó láimh an dé chumhachtaigh seo? Eisean an dia a bhuail na hÉigiptigh le gach sórt plá san fhásach!<br>Ach bíodh misneach agaibh, a Fhilistíneacha, agus bígí fearúil, ar eagla go mbeadh sibh in bhur ndaoir ag na hEabhraigh, faoi mar a bhí siadsan agaibhse! Bíodh sponc ionaibh agus troidigí.”<br>Throid na Filistínigh dá réir sin, agus cloíodh Iosrael agus theith gach fear acu chuig a bhoth féin. Rinneadh ár agus eirleach orthu agus thit tríocha míle troitheach de na hIosraelaigh.<br>Gabhadh áirc Dé freisin agus maraíodh Hofnaí agus Píneachás.</p><h3>Leabhar na Salm</h3><em>44(43),10-11.14-15.25-26.</em><p>Ach anois tugann tú droim láimhe dúinn go dímheasúil agus ní ghabhann tú amach lenár sluaite.<br>Tugann tú orainn cúlú roimh ár naimhde agus déanann lucht ár bhfuatha slad orainn.<br>Rinne tú ábhar achasáin dínn dár gcomharsana, cúis gháire dá mbíonn inár dtimpeall,<br>ceap aithise i mbéal na gciníocha agus ceap magaidh i measc na náisiún.<br>Cén fáth a gceileann tú do ghnúis orainn agus nach cuimhin leat ár n-ainnise is ár n-ansmacht?<br>Óir leagadh ar lár sinn sa luaithreach agus buaileadh ár gcorp ar an talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,40-45.</em><p>Tháinig lobhar chuige ag achainí air agus é ar a dhá ghlúin: “Más áil leat é,” ar seisean, “is féidir duit mé a ghlanadh.”<br>Ghlac Íosa trua dó, shín amach a lámh agus bhain leis: “Is áil,” ar seisean leis, “glantar thú!”<br>D’fhág an lobhra é láithreach agus glanadh é.<br>Labhair Íosa go corraiceach leis agus chuir chun siúil é gan mhoill<br>ag rá leis: “Ná habair focal le haon duine, féach, ach imigh leat agus taispeáin don sagart thú féin agus déan, de chionn do ghlanta, an ofráil a d’ordaigh Maois mar fhianaise dóibh.”<br>Ní túisce a d’fhág an duine an láthair, áfach, ná bhí guth ard aige ag leathadh an scéil, ionas nach bhféadfadh Íosa dul isteach go hoscailte i gcathair feasta, ach fanacht lasmuigh sna háiteanna uaigneacha agus bhítí ag triall air as gach aird.</p><hr /><h3>Naomh Uiginus()</h3><hr /><h3>Naomh Paulinus Aquileia ( 730 - 802 )()</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Chéad Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>8,4-7.10-22a.</em><p>Chruinnigh seanóirí uile Iosrael i gceann a chéile agus tháinig siad go dtí Samúéil i Rámá.<br>“Féach,” ar siad leis, “tá tusa sean, agus ní leanann do chlann mhac i do choiscéimeanna. Déan rí a cheapadh dúinn chun sinn a rialú ar nós na gciníocha go léir.”<br>Níor thaitin sé le Samúéil go ndúirt siad: “Tabhair rí dúinn chun sinn a rialú,” agus ghuigh sé chun an Tiarna.<br>Ach dúirt an Tiarna le Samúéil: “Tabhair aird ar ghlór na ndaoine agus ar a ndeir siad leat. Óir ní duitse a dhiúltaigh siad, ach domsa a bheith i mo rí orthu.<br>D’‘inis Samúéil a raibh ráite ag an Tiarna do na daoine a bhí ag iarraidh rí air.<br>Dúirt sé: “Seo iad na bealaí a bheidh ag an té a bheidh ina rí oraibh: tógfaidh sé bhur gclann mhac agus ceapfaidh sé iad mar charbadóirí agus mar mharcshlua aige féin, agus ceapfaidh sé iad le rith os comhair a charbaid amach.<br>Ceapfaidh sé taoisigh míle, agus taoisigh leathchéad, agus cuirfidh sé cuid díobh a threabhadh a chuid gort agus a bhaint a fhómhair, a dhéanamh a threalamh cogaidh agus trealamh a charbad.<br>Tógfaidh sé bhur n-iníonacha le bheith ina gcumhránaithe agus ina gcócairí, agus ina mbáicéirí.<br>Tógfaidh sé togha bhur ngort agus bhur bhfíonghort agus bhur ngort ológ, agus tabharfaidh sé dá sheirbhísigh iad.<br>Tógfaidh sé deachú de bhur ngrán agus de bhur bhfíonghoirt agus tabharfaidh sé í dá mhaoir agus dá oifigigh.<br>Tógfaidh sé bhur searbhóntaí fear agus ban, agus togha bhur n-eallaigh agus bhur n-asal, agus cuirfidh sé i mbun oibre dó féin iad.<br>Tógfaidh sé deachú de bhur gcaoirigh agus beidh sibhse in bhur ndaoir aige.<br>An lá sin glaofaidh sibh amach os ard mar gheall ar an rí a thoghfaidh sibh daoibh féin, ach ní éisteoidh an Tiarna libh an lá sin.”<br>Ach dhiúltaigh an pobal aon aird a thabhairt ar a raibh á rá ag Samúéil, agus dúirt siad: “Ní hea! Teastaíonn uainn rí a bheith orainn,<br>i dtreo go mbeimidne cosúil leis na ciníocha eile go léir agus go mbeidh ár rí dár rialú agus ina thaoiseach orainn ag troid ár gcathanna dúinn.”<br>D’‘éist Samúéil lena raibh le rá ag an bpobal agus d’‘aithris sé i gcluasa an Tiarna é. Agus dúirt an Tiarna le Samúéil: “Tabhair aird ar a nglór agus déan rí a cheapadh dóibh.”<br>Agus ansin dúirt Samúéil le fir Iosrael: “Filleadh gach duine agaibh ar a chathair féin.”</p><h3>Leabhar na Salm</h3><em>89(88),16-17.18-19.</em><p>Is aoibhinn don phobal arb eol dóibh an gháir áthais; siúlann siad faoi sholas do ghnúise, a Thiarna.<br>Déanann siad gairdeas i d’ainm feadh an lae; agus déantar a móradh as ucht d’fhíréantachta.<br>Is tú, a Thiarna, dealramh a gcumhachta; agus is trí do chaoinchineáltas a ardaítear ár neart.<br>Óir is é an Tiarna is sciath dár gcosaint; agus is é Neach Naofa Iosrael is rí orainn.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,1-12.</em><p>Roinnt laethanta ina dhiaidh sin, ar theacht ar ais go Cafarnáum dó, fuarthas fios go raibh sé sa teach,<br>agus bhí an oiread sin daoine cruinnithe ann nach raibh slí ann fiú amháin timpeall an dorais, agus bhí sé ag labhairt an bhriathair leo.<br>Tháinig daoine ag tabhairt pairilisigh chuige ar iompar idir ceathrar.<br>Nuair nárbh fhéidir leo teacht ina ghar mar gheall ar an slua, nocht siad an díon os a chionn, agus tar éis dóibh poll a dhéanamh, lig siad síos an tsráideog a raibh an pairiliseach ina luí inti.<br>Nuair a chonaic Íosa an creideamh a bhí acu, dúirt sé leis an bpairiliseach: “A mhic, tá do pheacaí maite.”<br>Bhí cuid de na scríobhaithe ina suí ansiúd ag smaoineamh ina gcroí:<br>“Cad a bheir dó seo labhairt mar sin? Is diamhasla dó é. Cé fhéadann peacaí a mhaitheamh ach amháin Dia?”<br>Ach thuig Íosa láithreach ina spiorad go raibh an smaoineamh sin ina n-aigne agus dúirt sé leo: “Cad a bheir na smaointe sin in bhur gcroí?<br>Cé acu is fusa, a rá leis an bpairiliseach: ‘Tá do pheacaí maite,’ nó a rá: ‘Éirigh, tóg do shráideog, agus siúil’?<br>Ach chun go mbeadh a fhios agaibh go bhfuil údarás ag Mac an Duine ar an talamh peacaí a mhaitheamh” – dúirt sé leis an bpairiliseach:<br>Deirim leat, éirigh, tóg do shráideog agus gabh abhaile.”<br>D’éirigh seisean agus thóg an tsráideog láithreach, agus d’imigh amach os comhair cách, ionas go raibh alltacht orthu uile agus gur thug siad glóir do Dhia á rá: “Ní fhacamar a leithéid seo riamh.”</p><hr /><h3>Naomh Aelred Rievaulx ( 1110 - 1167 )()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Chéad Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>9,1-4.17-19.10,1a.</em><p>Bhí duine de mhuintir Bhiniáimin darbh ainm Cís, mac Aibíéil, mac Zarór, mac Bhacórat, mac Aifía; Biniáimineach ba ea é agus fear an-saibhir.<br>Bhí mac aige darbh ainm Sól, fear óg dathúil a bhí i mbláth a mhaitheasa. Ní raibh fear níba dhathúla ná é i measc na nIosraelach go léir; bhí airde an chinn aige ar an gcuid eile den phobal.<br>Chuaigh asail Chís, athair Shóil, ar strae, agus dúirt Cís lena mhac Sól: “A mhic, tabhair leat duine de na seirbhísigh, agus cuir chun bóthair; imigh leat a chuardach na n-asal.”<br>Gabh siad trí ardáin Eafráim, agus trí chríoch Sháilíseá, ach ní bhfuair siad na hasail. Ghabh siad trí chríoch Sheáilím, ach ní raibh siad ann. Ghabh siad trí chríoch Bhiniáimin, ach ní bhfuair siad iad.<br>Nuair a chonaic Samúéil Sól, dúirt an Tiarna leis: “Sin é an fear a dúirt mé leat! Sin é an té a bheidh ag rialú mo phobail.”<br>Dhruid Sól le Samúéil sa gheata agus dúirt: “Inis dom, más é do thoil é, cá bhfuil teach fhear na bhfíseanna?”<br>D’‘fhreagair Samúéil Sól: “Mise fear na bhfíseanna. Gabh suas romham don ardionad. Íosfaidh sibh bia liomsa inniu. Scaoilfidh mé uaim thú ar maidin amárach agus inseoidh mé duit a bhfuil ar d’‘intinn agat.<br>Thóg Samúéil soitheach ola ansin agus dhoirt ar cheann Shóil é agus phóg é agus dúirt: “Nach ndearna an Tiarna thú a ungadh le go mbeifeá i do thaoiseach [ar do phobal Iosrael? Rialóidh tú pobal an Tiarna agus saorfaidh tú iad ó chumhacht a naimhde atá ina dtimpeall. Beidh sé seo mar chomhartha] agat gur cheap an Tiarna thú i do thaoiseach ar a oidhreacht.</p><h3>Leabhar na Salm</h3><em>21(20),2-3.4-5.6-7.</em><p>Gairdíonn an rí as do chumhacht, a Thiarna, cá hionadh lúcháir air de chionn do chúnaimh!<br>Thug tú mian a chroí go deimhin dó, is níor eitigh tú air achainíocha a bhéil.<br>Tháinig tú ina airicis le beannachtaí búidhe, agus chuir tú coróin de ghlanór ar a cheann.<br>D’iarr sé an bheatha ort agus bhronn tú fadsaol air a mhairfidh go brách ó aois go haois.<br>Is mór é a ghradam de bharr do chúnaimh. Bronnann tú maorgacht agus maise rómhór air.<br>Rinne tú ábhar beannachta go brách de; cuireann do láithreacht ríméad is lúcháir air.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,13-17.</em><p>Chuaigh sé amach arís cois na farraige, agus bhí an slua go léir ag teacht chuige agus eisean á dteagasc.<br>Agus ag dul thar bráid dó, chonaic sé Léiví mac Alfáias ina shuí in oifig an chustaim agus dúirt leis: “Lean mise.” D’éirigh seisean agus lean sé é.<br>Agus nuair a bhí sé ag bord ina theach, bhí mórán poibleacánach agus peacach ina suí le hÍosa agus lena dheisceabail, mar bhí mórán díobh á leanúint.<br>Nuair a chonaic scríobhaithe na bhFairisíneach go raibh sé ag ithe leis na peacaigh agus na poibleacánaigh, dúirt siad lena dheisceabail: “Cén fáth a mbíonn sé ag ithe agus ag ól le poibleacánaigh agus le peacaigh?”<br>Ar a chloisteáil sin d’Íosa dúirt sé leo: “Ní ag na daoine atá slán a bhíonn gá le lia ach ag na daoine atá tinn. Ní fíréin a tháinig mé a ghlaoch ach peacaigh.”</p><hr /><h3>Naomh Mungo ( 6ú Aois )(Naomhphátrún Ghlaschú na h-Alban)</h3><p>Naomh Mungo (thart ar 550-612) naomhphátrún Ghlaschú na hAlban, agus chéad easpag na cathrach cheanna. Meastar gur aspal Ríocht Shrath Chluaidh é (Strathclyde ). Cara le Naomh Colm Cille oileáin Iona, (thart ar 521-597) Is é Kentigern a aimn baiste, tugtar Mungo air mar leasaimn, a chiallaíonn lách (Mungan, Gaeilge na hAlban)Tuama Naoimh Mungo, Ardeaglais Ghlaschú, Albaina thuilleadh eolashttps://fr.wikipedia.org/wiki/Kentigern_de_Glasgow</p><hr /><h3>Naomh Hilaire Poitiers ( 315 - 368 )()</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>3,3b-10.19.</em><p>Ní raibh lóchrann Dé imithe as fós, agus bhí Samúéil ina luí i dteampall an Tiarna mar a raibh áirc Dé.<br>Ansin ghlaoigh an Tiarna: “A Shamúéil!” D’‘fhreagair seisean: “Seo anseo mé,”<br>agus rith sé leis go dtí Éilí agus dúirt: “Seo anseo mé, mar ghlaoigh tú orm.” Ach dúirt seisean: “Níor ghlaoigh mé ort; luigh síos arís.” D’‘imigh sé mar sin, agus luigh síos.<br>Ghlaoigh an Tiarna arís. “A Shamúéil!” D’‘éirigh Samúéil agus chuaigh go dtí Éilí agus dúirt: “Seo anseo mé mar ghlaoigh tú orm.” Agus d’‘fhreagair seisean: “Níor ghlaoigh mé ort, a mhic; luigh síos arís.”<br>Ní raibh aon aithne fós ag Samúéil ar an Tiarna, ná níor foilsíodh briathar an Tiarna dó fós.<br>Ghlaoigh an Tiarna ar Shamúéil den tríú huair. D’‘éirigh seisean agus chuaigh go dtí Éilí agus dúirt: “Seo anseo mé, mar ghlaoigh tú orm.” Thuig Éilí ansin gurbh é an Tiarna a bhí ag glaoch ar an ngasúr.<br>Dúirt sé le Samúéil: “Imigh agus luigh síos, agus má ghlaonn aon duine ort abair: ‘‘Labhair, a Thiarna, tá do sheirbhíseach ag éisteacht.’‘D’‘imigh Samúéil mar sin agus luigh sé síos ina áit féin.<br>Tháinig an Tiarna ansin agus sheas ansiúd agus ghlaoigh mar a rinne roimhe sin: “A Shamúéil! A Shamúéil!” D’‘fhreagair Samúéil: “Labhair, tá do sheirbhíseach ag éisteacht.”<br>D’‘fhás Samúéil agus bhí an Tiarna maille leis agus níor lig sé d’‘aon fhocal dá chuid titim ar lár.</p><h3>Leabhar na Salm</h3><em>40(39),2.4ab.7-8a.8b-9.10.</em><p>D’fhan mé go foighneach leis an Tiarna <br>agus chrom sé chugam gur éist sé le mo ghuí.<br>Chuir sé amhrán nua i mo bhéal: duan dár nDia. <br>Feicfidh a lán é agus beidh eagla orthu, <br>agus beidh a ndóchas sa Tiarna acu.<br>Chuir sé amhrán nua i mo bhéal: duan dár nDia. <br>Feicfidh a lán é agus beidh eagla orthu, <br>agus beidh a ndóchas sa Tiarna acu.<br>Íobairt ná ofráil níor thoil leat, ach d’oscail tú mo chluasa. Uileloscadh ná íobairt pheaca níor theastaigh uait;<br>Ach féach, dúirt mé:<br>“Seo ag teacht mé ! <br>i rolla an leabhair tá sé scríofa fúm<br>Go ndéanfainn do thoilse. <br>A Dhia, is áil liom do dhlí <br>i ndiamhair mo chroí.”<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>6,13c-15a.17-20.</em><p>“Is don ghoile atá an bia ann agus is don bhia an goile” – ach cuirfidh Dia idir bhia agus ghoile ar neamhní. Ní don drúis atá an corp ann, áfach, ach don Tiarna agus is don chorp atá an Tiarna ann.<br>Mar ní amháin gur thóg Dia an Tiarna ó mhairbh ach tógfaidh sé sinne ó mhairbh lena chumhacht chomh maith.<br>Nach bhfuil a fhios agaibh gur baill bheatha de Chríost bhur gcoirp? Más ea, an bhfuilim chun baill bheatha Chríost a thógáil agus baill bheatha a dhéanamh díobh? Nár lige Dia sin!<br>An té a bhíonn go dlúth i bpáirt leis an Tiarna áfach, bíonn sé d’aon spiorad leis.<br>Seachnaígí an drúis dá réir sin. Gach peaca eile dá ndéanann an duine, is lasmuigh dá chorp a bhíonn sé, ach is in aghaidh a choirp féin a pheacaíonn fear na drúise.<br>Nach bhfuil a fhios agaibh gur teampall bhur gcorp ag an Spiorad Naomh atá istigh ionaibh mar bhronn Dia oraibh é? Ní libh féin sibh<br>mar gur daor a ceannaíodh sibh. Más ea, tugaigí glóir do Dhia le bhur gcorp.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>1,35-42.</em><p>Lá arna mhárach arís bhí Eoin ina sheasamh ansiúd agus beirt dá dheisceabail.<br>Agus ag stánadh dó ar Íosa ag gabháil thart dúirt sé: “Seo é Uan Dé.”<br>Chuala an bheirt deisceabal é ag rá na cainte agus lean siad Íosa.<br>D’iompaigh Íosa, chonaic iad á leanúint agus dúirt sé leo: “Cad tá uaibh?” D’fhreagair siad é: “A raibí” – is é sin le rá “a mháistir” – “Cá bhfuil cónaí ort?”<br>“Tagaigí agus feicigí,” ar sé leo. Tháinig siad dá bhrí sin agus chonaic siad cá raibh cónaí air, agus d’fhan siad fairis an lá sin. Bhí sé timpeall an deichiú huair.<br>Duine den bheirt a chuala Eoin agus a lean Íosa a ba ea Aindrias, deartháir Shíomóin Peadar.<br>Fuair seisean ar dtús a dheartháir féin Síomón agus dúirt sé leis: “Fuaireamar an Meisias” – is é sín le rá an tUngthach.<br>Thug sé leis é chun Íosa. D’fhéach Íosa go grinn air agus dúirt: “Is tú Síomón mac Eoin. Tabharfar ort Céafas” – focal a chiallaíonn Carraig.</p><hr /><h3>Naomh Ioláir()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Dara Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>15,16-23.</em><p>Ansin dúirt Samúéil le Sól: “Fan! Inseoidh mé duit cad a dúirt an Tiarna liom aréir.” “Abair leat,” ar seisean.<br>Dúirt Samúéil: “Bíodh gur beag an meas atá agat ort féin nach bhfuil tú i do cheann ar threibheanna Iosrael? Rinne an Tiarna thú a ungadh i do rí ar Iosrael<br>agus sheol an Tiarna ar mhisean thú á rá: ‘‘Imigh agus leag na peacaigh úd, na hAmáiléicigh, faoin mbang agus troid ina n-aghaidh nó go scriosfar iad.’‘<br>Cad chuige mar sin nár gheill tú do ghlór an Tiarna? Cad chuige ar thug tú ruathar ar an gcreach agus an rud is olc i bhfianaise an Tiarna a dhéanamh?”<br>D’‘fhreagair Sól Samúéil: “Ní amhlaidh a bhí; ach ghéill mé do ghlór an Tiarna, agus chuaigh mé ar an misean ar ar sheol an Tiarna mé; thug mé Agag rí na nAmáiléiceach liom agus leag mé na hAmáiléicigh faoin mbang.<br>Ach thug an pobal leo ón gcreach togha na gcaorach agus na ndamh a bhí faoin mbang le híobairt don Tiarna do Dhia i nGilgeál.”<br>Ach d’‘fhreagair Samúéil: “An fearr leis an Tiarna tabhartais loiscthe agus íobairtí ná go n-éistfí go humhal le glór an Tiarna? Féach! is fearr umhlaíocht ná íobairt, is fearr géilliúlacht ná geir reithí.<br>Peaca asarlaíochta is ea an cheannairc. Éigeart agus íoladhradh is ea an easumhlaíocht. Toisc gur thug tusa an diúltú do bhriathar an Tiarna, thug seisean an diúltú duitse mar rí.”</p><h3>Leabhar na Salm</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Ní de bharr d’íobairtí a cháinim thú,<br>bíonn do loiscíobairtí i mo láthair de shíor.<br>Ní ghlacfaidh mé le tarbh ó do theach <br>ná le pocaide gabhair de do thréada.<br>Ach is é a deir Dia leis an bpeacach:<br>“Cén ceart atá agatsa mo dhlí a fhógairt <br>agus lán béil a dhéanamh de mo chonradh ?<br>Ó tharla gur fuath leat mo dhlí <br>agus go ndéanann tú neamhní de mo bhriathra ?<br>Déanann tú amhlaidh, <br>agus an mbeidh mise i mo thost ? <br>An dóigh leat gurb é do dhálasa agamsa é ? <br>Táim do do cheartú agus do do chúisiú.<br>An té a ghabhann buíochas mar íobairt, <br>is é sin an té a thugann urraim dom; <br>agus don té a mhaireann gan cháim <br>taispeánfaidh mé slánú Dé.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,18-22.</em><p>Bhí troscadh á dhéanamh ag deisceabail Eoin agus ag na Fairisínigh, agus tháinig daoine á rá leis: “Cén fáth a ndéanann deisceabail Eoin agus deisceabail na bhFairisíneach troscadh, agus nach ndéanann do dheisceabailse troscadh?”<br>Dúirt Íosa leo: “An féidir le hógánaigh na bainise troscadh a dhéanamh le linn don fhear nuaphósta bheith leo? Fad a bhíonn an fear nuaphósta leo, ní féidir dóibh troscadh a dhéanamh.<br>Ach tiocfaidh na laethanta nuair a bheidh an fear nuaphósta tógtha uathu, agus ansin déanfaidh siad troscadh an lá sin.<br>Ní fhuafadh aon duine preabán d’éadach gan ramhrú ar sheanbhrat: dá ndéanfadh, bhainfeadh an paiste rud éigin as – an nua as an sean – agus ba mhiste an stróiceadh é.<br>Ná ní chuirfeadh aon duine fíon nua i seanseithí: dá gcuirfeadh, phléascfadh an fíon na seithí, agus bheadh idir fhíon agus sheithí millte. Ach fíon nua i seithí nua!”</p><hr /><h3>Naomh Ide()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Dara Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>16,1-13.</em><p>Dúirt an Tiarna le Samúéil: “Cá fhad a bheidh tú buartha mar gheall ar Shól ó dhiúltaigh mise dó feasta mar rí ar Iosrael? Líon d’‘adharc d’‘ola agus imigh leat. Táim do do chur go Ieise ó Bheithil, óir tá rí roghnaithe agam dom féin i measc a chlann mhac.”<br>D’‘fhreagair Samúéil: “Conas is féidir dom imeacht? Má fhaigheann Sól gaoth an fhocail, maróidh sé mé!” Agus dúirt an Tiarna: “Tabhair bearach leat, agus abair: ‘‘Tháinig mé chun íobairt a dhéanamh don Tiarna.’‘<br>Tabhair cuireadh chun na híobartha do Ieise, agus taispeánfaidh mise duit cad a bheidh le déanamh agat. An té a ainmneoidh mé duit, déanfaidh tú é a ungadh dom.”<br>Rinne Samúéil mar a dúirt an Tiarna leis agus chuaigh go Beithil. Tháinig seanóirí an bhaile ina airicis agus iad ar ballchrith agus dúirt siad: “An mar chara a thagann tú?”<br>Agus dúirt seisean: “Is ea, mar chara. Tháinig mé chun íobairt a dhéanamh don Tiarna. Déanaigí sibh féin a choisreacan agus tagaigí liom chun na híobartha.” Choisric sé Ieise agus a chlann mhac agus thug cuireadh chun na híobartha dóibh.<br>Ar theacht i láthair dóibh, chonaic sé Eilíáb, agus dúirt sé leis féin: “Caithfidh sé go bhfuil an té atá ungtha ag an Tiarna ansin os a chomhair.”<br>Ach dúirt an Tiarna le Samúéil: “Ná bac a dhreach ná a airde, mar diúltaím dó; ní thugann Dia breith mar a thugann an duine; breathnaíonn an duine an cló ach breathnaíonn an Tiarna an croí.”<br>Ansin ghlaoigh Ieise chuige ar Aibíonádáb agus thug os comhair Shamúéil é, agus dúirt seisean: “Ní hé seo an duine a roghnaigh an Tiarna ach oiread.”<br>Ansin thug Ieise Seamá os comhair Shamúéil, ach dúirt Samúéil: “Ní hé seo an duine a roghnaigh an Tiarna ach oiread.”<br>Thug Ieise a sheachtar mac ansin os comhair Shamúéil. Ach dúirt Samúéil le Ieise: “Ní hiad seo a roghnaigh an Tiarna.”<br>D’‘fhiafraigh sé ansin de Ieise: “An bhfuil do chlann mhac go léir anseo?” “Tá mac eile fós agam,” ar seisean, “an té is óige; ach féach, tá sé ag aoireacht na gcaorach.” Dúirt Samúéil le Ieise: “Cuir fios air agus tabhair leat é; ní shuífimid chun boird go dtaga sé.”<br>Chuir sé fios air agus thug isteach é; buachaill naíonta ab ea é, le súile lonracha, agus scéimh ina chló. Dúirt an Tiarna: “Seo leat, agus déan é a ungadh mar is é seo é.”<br>Ansin thóg Samúéil an adharc ola agus rinne é a ungadh ansiúd mar a raibh aige fara a dheartháireacha. Tháinig spiorad an Tiarna agus luigh sé ar Dháiví agus d’‘fhan leis ón lá sin amach. Maidir le Samúéil, d’‘éirigh sé agus d’‘imigh go Rámá.</p><h3>Leabhar na Salm</h3><em>89(88),20.21-22.27-28.</em><p>Labhair tú tráth i bhfís á rá le do chairde naofa “Thug mé cabhair do ghaiscíoch; d’ardaigh mé fear tofa den phobal.<br>Fuair mé Dáiví, mo ghiolla; <br>rinne mé a ungadh le m’ola naofa<br>d’fhonn go mbeadh mo lámh leis de shíor; <br>agus go mbeadh mo chuisle ag neartú leis.<br>Glaofaidh sé orm: ‘Is tú m’athair; <br>is tú mo Dhia agus carraig mo shlánaithe.’<br>Ceapfaidh mé ina chéadghin mic é; an té is airde i measc ríthe na cruinne.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,23-28.</em><p>Ansin, lá sabóide, nuair a bhí sé ag gabháil trí na goirt arbhair, thosaigh a dheisceabail ag stoitheadh na ndias agus iad ag siúl na slí.<br>Dúirt na Fairisínigh leis: “Féach, cén fáth a bhfuil siad ag déanamh ruda nach dleathach sa tsabóid?”<br>Dúirt sé leo: “Nár léigh sibh riamh faoin rud a rinne Dáiví nuair a bhí sé i ngá agus ocras air, é féin agus a chompánaigh:<br>mar a chuaigh sé isteach i dteach Dé, in aimsir Aibiatár an t-ardsagart, agus d’ith builíní na fianaise nach dleathach a ithe ach do na sagairt, agus mar a thug fós dá chompánaigh iad?”<br>Agus dúirt sé leo: “Rinneadh an tsabóid ar son an duine, ní dhearnadh an duine ar son na sabóide;<br>sa chaoi go bhfuil Mac an Duine ina mháistir ar an tsabóid féin.”</p><hr /><h3>Naomh Marcellus I()</h3><hr /><h3>Naomh Fursa (7ú Aois )()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Dara Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>17,32-33.37.40-51.</em><p>“Ná bíodh drochmhisneach ar aon duine mar gheall air,” arsa Dáiví le Sól, “rachaidh do shearbhónta anseo chun troda leis an bhFilistíneach seo.”<br>Dúirt Sól le Dáiví: “Ní féidir duitse dul chun troda i gcoinne an Fhilistínigh seo; níl ionat ach ógánach, agus is laoch gaile eisean óna óige.”<br>Lean Dáiví air: “An Tiarna a d’‘fhuascail mé ó lapaí an leoin agus na beithre, déanfaidh sé mé a fhuascailt ó láimh an Fhilistínigh seo.” Dúirt Sól le Dáiví: “Imigh, agus go raibh an Tiarna leat!”<br>Rug sé greim ar a bhachall dá bhrí sin, thogh cúig clocha sleamhna as leaba an tsrutháin agus chuir chuige ina mhála nó ina sparán aoire iad; d’‘imigh sé leis ansin in aghaidh an Fhilistínigh agus a chrann tabhaill ina láimh aige.<br>Bhí an Filistíneach ag teacht agus ag druidim le Dáiví agus a ghiolla scéithe roimhe amach.<br>D’‘fhéach an Filistíneach agus chonaic Dáiví agus bhuail drochmheas air é, mar nach raibh ann ach ógánach, buachaill naíonta dealraitheach.<br>Dúirt an Filistíneach le Dáiví: “An madra mise, a rá go bhfuil tú ag teacht i m’‘aghaidh le bataí?” Agus chuir an Filistíneach mallacht ar Dháiví dar a dhéithe féin.<br>Dúirt an Filistíneach le Dáiví: “Gabh anseo i leith chugam agus tabharfaidh mé d’‘fheoil d’‘éanlaith an aeir agus d’‘ainmhithe an mhachaire.”<br>Ach d’‘fhreagair Dáiví an Filistíneach: “Tá tú ag teacht i m’‘aghaidh le claíomh agus le sleá agus le ga, ach táimse ag teacht i d’‘aghaidhse in ainm Tiarna na Slua, Dia airm Iosrael, ar thug tú a dhúshlán.<br>Tabharfaidh an Tiarna isteach i mo láimh thú inniu agus leagfaidh mé ar lár thú; bainfidh mé an ceann díot; agus inniu féin tabharfaidh mé coirp shluaite na bhFilistíneach d’‘éanlaith an aeir agus d’‘ainmhithe an mhachaire, chun go mbeidh a fhios ag an domhan go léir go bhfuil Dia in Iosrael,<br>agus go mbeidh a fhios ag an gcomhthionól seo ar fad nach le claíomh ná le sleá a dhéanann an Tiarna fuascailt, mar is leis an Tiarna an cath agus tabharfaidh sé sibhse isteach inár lámhana.”<br>A thúisce a chorraigh arm na bhFilistíneach agus a dhruid chun tosaigh chun aghaidh a thabhairt ar Dháiví, [scar] Dáiví leis an líne chatha agus rith i gcoinne an Fhilistínigh.<br>Chuir Dáiví a lámh ina mhála, thóg cloch as, agus chaith as a chrann tabhaill í gur bhuail an Filistíneach i gclár a éadain; ghabh an chloch trí chlár a éadain agus thit sé ar a bhéal ar an talamh.<br>Sin mar a rug Dáiví bua ar an bhFilistíneach le crann tabhaill agus le cloch gur bhuail an Filistíneach agus gur mharaigh é, gan aon chlaíomh ina láimh ag Dáiví.<br>Rith Dáiví ansin go dtí an Filistíneach, sheas os a chionn, rug greim ar a chlaíomh siúd, tharraing as a thruaill é, agus mharaigh é agus bhain an ceann de leis. Nuair a chonaic na Filistínigh go raibh a gcuradh marbh, theitheadar.</p><h3>Leabhar na Salm</h3><em>144(143),1.2.9-10.</em><p>Moladh leis an Tiarna, mo charraig, <br>a oileann mo lámha chun catha; <br>agus fós mo mhéara chun cogaidh.<br>Is é siúd mo ghrá agus mo dhaingean;<br>is é mo dhún é agus m’fhuascailteoir; <br>mo sciath é ina gcuirim mo dhóchas; <br>cuireann sé ciníocha faoi mo smacht.<br>Canfaidh mé amhrán nua duit, a Dhia; <br>seinnfidh mé ar chláirseach na ndeich dtéad duit.<br>Óir is tú a thugann an bua do ríthe; <br>agus a thug tarrtháil ar Dháiví, do ghiolla.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,1-6.</em><p>Chuaigh sé isteach sa tsionagóg uair eile, agus bhí fear ann a raibh lámh leis seargtha,<br>agus bhíodar ag faire air féachaint an leigheasfadh sé é lá na sabóide chun go gciontóidís é.<br>Dúirt sé le fear na láimhe seargtha: “Tar i leith.”<br>Agus dúirt sé leo: “Cé acu is dleathach a dhéanamh lá sabóide, an mhaith nó an t-olc, beatha a shaoradh nó a mharú?” Ach ní raibh focal astu.<br>Agus ar dhearcadh timpeall le fearg orthu uile, agus brón air mar gheall ar dhúire a gcroí, dúirt sé leis an duine: “Sín amach do lámh.” Shín, agus bhí a lámh slán arís.<br>Ghabh na Fairisínigh amach, agus rinne siad comhairle láithreach leis na Héaródaigh ina aghaidh conas a mhillfidís é.</p><hr /><h3>Naomh Antoine na hÉigipte()</h3>"
        },
        {
            "id": "18",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Dara Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>18,6-9.19,1-7.</em><p>Nuair a bhí siad ar an mbealach abhaile agus Dáiví ag filleadh tar éis dó an Filistíneach a mharú, tháinig na mná amach as cathracha Iosrael go léir in airicis an rí, Sól, iad ag canadh agus ag rince agus ag seinm tiompán, agus gléasanna ceoil agus ag tógáil gártha áthais.<br>Is é a bhí á chanadh ag na mná agus iad ag rince: “Mharaigh Sól a mhílte, agus Dáiví a dheicheanna de mhílte.”<br>Tháinig cuthach ar Shól agus ghoill an chaint sin air. Agus dúirt sé: “Chuir siad na deicheanna de mhílte i leith Dháiví agus níor chuir siad i mo leithse ach na mílte. Níl de dhíth air anois ach an ríocht.”<br>Agus bhí Sól ag faire go géar ar Dháiví ón lá sin amach.<br>Dúirt Sól lena mhac Iónátán agus lena shearbhóntaí go léir nárbh fholáir Dáiví a mharú. Ach bhí an-chion ag Iónátán mac Shóil ar Dháiví<br>agus thug Iónátán rabhadh do Dháiví á rá: “Tá m’‘athair Sól ag iarraidh thú a mharú. Bí ar d’‘fhaichill, mar sin, maidin amárach; gabh i bhfolach in áit uaigneach éigin.<br>Agus gabhfaidh mise amach agus fanfaidh mé i gcomhluadar m’‘athar sa ghort mar a mbeidh tusa agus labhróidh mé le m’‘athair fút. Má fhaighim fios an scéil inseoidh mé duit é.”<br>Mhol Iónátán Dáiví dá athair, Sól, dá bhrí sin agus dúirt leis: “Ná déanadh an rí peaca in aghaidh a shearbhónta, Dáiví, mar ní dhearna seisean peaca i d’‘aghaidh, agus gach a ndearna sé, chuaigh sé go mór i dtairbhe duitse.<br>Chuaigh sé i mbaol a anama nuair a mharaigh sé an Filistíneach, agus nuair a thug Dia bua mór d’‘Iosrael go léir. Chonaic tú féin é, agus bhí lúcháir ort. Cén fáth mar sin go ndéanfá peaca in aghaidh fola neamhchiontaí agus Dáiví a mharú gan chúis?”<br>Agus thug Sól aird ar a ndúirt Iónátán agus thug Sól mionn á rá: “Dar an Tiarna beo, ní mharófar é.”<br>Ghlaoigh Iónátán ar Dháiví agus d’‘inis sé an méid sin dó. Ansin thug Iónátán Dáiví leis go dtí Sól agus bhíodh sé ag freastal air faoi mar bhíodh roimhe sin.</p><h3>Leabhar na Salm</h3><em>56(55),2-3.9-10ab.10c-11.12-13.</em><p>Bí trócaireach liom, a Dhia, óir déantar leatrom orm; imrítear ansmacht orm in aghaidh an lae.<br>Gabhann mo naimhde de chosa ionam i gcónaí, is iomaí duine a bhíonn ag troid liom go huaibhreach.<br>Choinnigh tú cuntas ar mo chuid seachrán; tá mo chuid deor i dtaisce i do bhuidéal; nach bhfuil siad arna mbreacadh i do leabhar?<br>Cuirfear mo naimhde ar gcúl an uair a ghlaofaidh mé ort, óir is eol dom anois go bhfuil Dia liom.<br>Cuirfear mo naimhde ar gcúl an uair a ghlaofaidh mé ort, óir is eol dom anois go bhfuil Dia liom.<br>Cuirfear mo naimhde ar gcúl an uair a ghlaofaidh mé ort, óir is eol dom anois go bhfuil Dia liom.<br>As Dia, dá dtugaim moladh as ucht a bhriathair,<br>as Dia atá mo mhuinín gan eagla; <br>cad a fhéadfaidh fuil is feoil a dhéanamh dom ?<br>Tá mé faoi cheangal na móideanna a rinne mé duit; <br>toirbhreoidh mé íobairtí buíochais duit, a Dhia,</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,7-12.</em><p>Chuaigh Íosa i leataobh i dtreo na farraige, é féin agus a dheisceabail, agus lean slua mór ón nGailíl é – ó Iúdáia fós,<br>ó Iarúsailéim, ó Idiúmáia, ón taobh thall den Iordáin, agus ó thimpeall na Tuíre agus na Síodóine, tháinig slua mór chuige, nuair a chuala siad a raibh á dhéanamh aige.<br>Agus dúirt sé lena dheisceabail bád a bheith ullamh acu dó mar gheall ar an slua le heagla go mbeidís ag brú air.<br>Mar bhí sé tar éis mórán daoine a leigheas, sa chaoi, iad seo uile a raibh aicídí orthu, go mbídís ag plódú air chun baint leis.<br>Agus nuair a d’fheiceadh na spioraid mhíghlana é, chaithidís iad féin síos roimhe agus screadadh siad amach: “Is tú Mac Dé!”<br>Ach d’ordaigh sé go dian dóibh gan é chur in iúl.</p><hr /><h3>Naomh Maighréad na hUngáire ( 1242 - 1270 )()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Dara Seachtaine, Tráth Saor</h3><h3>Céad Leabhair Shamúéil</h3><em>24,3-21.</em><p>Ansin roghnaigh Sól trí mhíle fear tofa as Iosrael go léir, agus thug sé leis iad chun Dáiví agus a lucht leanúna a lorg taobh thoir de Charraigeacha na nGabhar Fiáin.<br>Agus tháinig sé fad leis na cróite caorach a bhí cois na slí, áit a raibh pluais. Chuaigh Sól isteach sa phluais chun a ghnó a dhéanamh. Bhí Dáiví agus a lucht leanúna ina suí i bhfad siar istigh sa phluais.<br>Agus dúirt a lucht leanúna le Dáiví: “Is é seo an lá a ndúirt an Tiarna leat ina thaobh: ‘‘Féach, tabharfaidh mé do namhaid isteach i do láimh duit, chun go mbeidh tú in ann do rogha rud a dhéanamh leis.’‘D’‘éirigh Dáiví ina sheasamh agus ghearr sé an t-íochtar anuas de chlóca Shóil gan fhios dó.<br>Ina dhiaidh sin tháinig aiféala ar Dháiví mar gur bhain sé an t-íochtar anuas de chlóca Shóil<br>agus dúirt sé lena lucht leanúna: “Nár lige an Tiarna go ndéanfainn an rud seo le mo thiarna, ná go sínfinn mo lámh amach ina aghaidh, ós é fear ungtha an Tiarna é.”<br>Agus leis na briathra sin thug Dáiví ar a lucht leanúna gan Sól a ionsaí. D’‘éirigh Sól ansin agus amach leis as an bpluais agus d’‘imigh sé leis.<br>Ina dhiaidh sin tháinig Dáiví amach as an bpluais freisin agus scairt sé ar Shól á rá: “A Thiarna, a rí!” Nuair a bhreathnaigh Sól ina dhiaidh, chrom Dáiví síos go talamh agus d’‘umhlaigh dó.<br>Dúirt Dáiví le Sól ansin: “Cén fáth a dtugann tú aird ar dhaoine a deir: ‘‘Tá sé ar aigne ag Dáiví dochar a dhéanamh duit’‘?<br>Féach, chonaic tú le do shúile cinn inniu gur thug an Tiarna isteach i mo láimh thú sa phluais. Agus bhí siad ann a dúirt liom thú a mharú. Ach lig mé do bheo leat. Dúirt mé: ‘‘Ní shínfidh mé mo lámh amach in aghaidh mo thiarna, ós é fear ungtha an Tiarna é.’‘<br>Féach, a athair, go bhfuil íochtar do chlóca i mo láimh agam. Ghearr mé an t-íochtar anuas de do chlóca, ach níor mharaigh mé thú. Caithfidh tú a thuiscint agus a fheiceáil, dá réir sin, nach bhfuil urchóid ná tréas ar aigne agam. Níor chiontaigh mé i d’‘aghaidh, bíodh go bhfuil tú sa tóir orm chun mé a mharú.<br>Go dtuga an Tiarna breithiúnas idir mé agus thú; go mbaine an Tiarna éiric díot ar mo shon; ach ní leagfaidh mise lámh ort.<br>(Seanfhocal le sinsireacht é: ‘‘Tagann an urchóid ón duine urchóideach,’‘ ach ní leagfaidh mise lámh ort.)<br>Cé ina dhiaidh ar tháinig rí Iosrael amach? Cé air a bhfuil tú sa tóir? Ar mhadra marbh? Ar dhreancaid?<br>Go raibh an Tiarna ina bhreitheamh mar sin agus go dtuga sé breithiúnas idir mé is tú; go bhféacha sé chuige agus breithiúnas a thabhairt ar mo shon agus mé a shaoradh ó do láimh.”<br>Nuair a bhí deireadh ráite ag Dáiví le Sól, dúirt Sól: “An é sin do ghuthsa, a Dháiví, a mhic?” Agus ghoil Sól os ard.<br>“Is ionraice thusa ná mise,” ar sé le Dáiví, “óir chúitigh tusa mise leis an maith, ach chúitigh mise thusa leis an olc.<br>Agus thaispeáin tú inniu a fheabhas a roinn tú liom sa mhéid nár mharaigh tú mé nuair a thug an Tiarna isteach i do láimh mé.<br>Óir má bheireann duine ar a namhaid, an ligfidh sé slán uaidh é? Go gcúití an Tiarna go maith leat a ndearna tú dom inniu.<br>Agus anois, féach, tá a fhios agam go mbeidh tú cinnte i do rí, agus go mbeidh ríocht Iosrael go daingean i do lámha.</p><h3>Leabhar na Salm</h3><em>57(56),2.3-4.6.11.</em><p>Bíodh trua agat dom, a Dhia, bíodh trua agat óir is ort atá tarraingt m’anama. Ar scáth do sciathán atá mo thriall nó go dtéann an anachain seo tharam.<br>Glaoim ar Dhia, an Neach is Airde: ar Dhia a chabhraíonn liom de shíor.<br>Go gcuire sé cabhair chugam ó neamh do mo shaoradh; go dtuga sé náire do lucht mo thóraíochta, go gcuire Dia chugam a bhuanghrá agus a dhílse.<br>Éirigh in airde, a Dhia, os cionn na bhflaitheas; bíodh do ghlóir os cionn an domhain go léir!<br>Óir síneann do bhuanghrá chun na bhflaitheas <br>agus do dhílse chun na spéartha.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,13-19.</em><p>Chuaigh sé an sliabh suas agus ghlaoigh sé chuige iad seo ab áil leis féin. Tháinig siad chuige,<br>agus cheap sé dáréag mar chompánaigh aige féin agus chun go gcuirfeadh sé uaidh iad ag seanmóir,<br>agus údarás acu chun na deamhain a chaitheamh amach.<br>Cheap sé an dáréag, Síomón ar ar thug sé Peadar mar ainm,<br>Séamas mac Zeibidé agus Eoin deartháir Shéamais ar thug sé Bóanaeirgis mar ainm orthu, is é sin, clann na toirní,<br>Aindrias, Pilib, Parthalán, Matha, Tomás, Séamas mac Alfáias, Tadáias, Síomón an Cananáiach,<br>agus Iúdás Isceiriót an fear a bhraith é.</p><hr /><h3>Naoimh Máirius(Marta, Audifacs agus Abachum)</h3><hr /><h3>Naomh Branwalader ( 6ú Aois )()</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Dara Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>1,1-4.11-12.19.23-27.</em><p>Nuair a bhí Sól tar éis bháis, d’‘fhill Dáiví ó ár na nAmailéiceach agus chaith dhá lá i Zicleag.<br>Ar an treas lá tháinig fear ón gcampa a bhí ag Sól. Bhí a chuid éadaigh stróicthe agus cré ar a cheann. Ar theacht chuig Dáiví dhó, chaith sé é féin os a chomhair agus thug ómós dó.<br>“Cá has ar tháinig tú?” d’‘fhiafraigh Dáiví de. “D’‘éalaigh mé as campa na nIosraelach,” ar sé.<br>“Cad a tharla? Inis dom,” arsa Dáiví leis. D’‘fhreagair sé: “Theith na daoine ó pháirc an áir agus thit a lán acu agus tá siad marbh. Tá Sól agus a mhac Iónátán marbh chomh maith.”<br>Ansin rug Dáiví ar a chuid éadaigh agus stróic sé iad. Na fir go léir a bhí ina chuideachta, rinne siad an rud céanna.<br>Bhí siad ag caoineadh agus ag mairgnigh agus ag déanamh troscaidh go tráthnóna mar gheall ar Shól agus a mhac Iónátán, mar gheall ar phobal an Tiarna agus ar theaghlach Iosrael agus an bás le claíomh a imríodh orthu.<br>“Uchón, tá glóir Iosrael ar lár ar d’‘ardáin! Cad é mar a d’‘éag na gaiscígh!<br>Sól agus Iónátán an chumainn agus na scéimhe! Níor scaradh ó chéile iad beo ná marbh! Ba mhire iad ná na hiolair. Ba láidre ná na leoin.<br>A iníonacha Iosrael caoinigí Sól, A ghléas sibh go caithiseach le héadaí craoraga, A chuir dealga óir Ar bhur bhfeisteas.<br>Conas a d’‘éag na gaiscígh I lár an chatha? A Iónátán, is é do bhás a chloígh mé!<br>Tá mé caillte i do dhiaidh, a Iónátán, a dheartháirín ó. Ba thú mo lao is m’‘ansacht. Ba ghile liom do ghrá ná grá leannáin. Conas a d’‘éag na gaiscígh? Conas a theip an trealamh catha?”<br></p><h3>Leabhar na Salm</h3><em>80(79),2-3.5-7.</em><p>Éist linn, a aoire Iosrael, a sheolann Iósaef mar thréad. I do shuí ar na ceiribíní duit bí ag taitneamh<br>ar Eafráim agus Biniáimin agus Manaise. Corraigh do chumhacht, a Thiarna; a Thiarna, tar chugainn dár sábháil.<br>A Dhia na slua, cá fhad a bheidh tú ar buile, ar a shon go bhfuil do phobal ag guí?<br>Bheathaigh tú iad le harán na ndeor; agus thug tú flúirse deor dóibh le hól.<br>Rinne tú ceap magaidh dínn dár gcomharsana; agus bíonn ár naimhde ag fonóid fúinn eatarthu féin.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,20-21.</em><p>Chuaigh sé isteach agus tháinig an slua le chéile arís sa chaoi nár fhéad siad fiú amháin béile a ithe.<br>Agus nuair a fuair a mhuintir scéala air, ghabh siad amach d’fhonn breith air, mar bhí siad ag rá: “As a mheabhair atá sé.”</p><hr /><h3>Naoimh Fabianus agus Sebastianus ( 3ú Aois )()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríú Domhnach Saor</h3><h3>Leabhar Ióna</h3><em>3,1-5.10.</em><p>Labhraíodh briathar an Tiarna le Ióna athuair:<br>“Éirigh! Gread leat go dtí cathair mhór Nínivé agus fógair ina haghaidh an t-oracal a thabharfaidh mé duit.”<br>D’éirigh Ióna ach an uair seo as go brách leis go Nínivé faoi mar a d’ordaigh an Tiarna dó. Dar ndóigh, cathair as cuimse mór ba ea Nínivé; thógfadh sé trí lá ó dhuine í a thrasnú.<br>Isteach le Ióna sa chathair agus is ar éigean a bhí turas aon lae amháin siúlta aige agus an t-oracal seo á fhógairt aige: “I gceann daichead lá eile scriosfar Nínivé,”<br>nuair a chreid muintir Nínivé i nDia. D’fhógair siad troscadh agus chuir siad go léir, idir uasal agus íseal sacéadach orthu féin.<br>Chonaic Dia cad a rinne siad agus conas mar a thréig siad a ndrochiompar. Mar sin de, tháinig aithreachas air i dtaobh na tubaiste a bhí sé tar éis a bhagairt orthu agus níor chuir sé i gcrích í.</p><h3>Leabhar na Salm</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Taispeáin do shlite dom, a Thiarna<br>agus déan do chosáin a mhúineadh dom.<br>Déan mo threorú i d’fhírinne, tabhair teagasc dom,<br>óir is tú mo Dhia agus mo shlánaitheoir.<br>Bí ag cuimhneamh, a Thiarna, ar do thrócaire agus ar an ngrá a thaispeáin tú riamh.<br>Ná cuimhnigh ar chionta m’óige ach amháin ar do bhuanghrá féin.<br>Ná cuimhnigh ar chionta m’óige ach amháin ar do bhuanghrá féin.<br>Is grásmhar agus is ionraic é an Tiarna,<br>taispeánann sé an tslí do na peacaigh.<br>Díríonn sé dream na huirísle san fhíréantacht <br>agus múineann a shlí don duine cneasta.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>7,29-31.</em><p>Is é atáim a rá libh, a bhráithre, go bhfuil an uain dulta i ngiorracht; dá chionn sin, iad seo a bhfuil bean acu, bídís ar chuma daoine nach mbeadh aon bhean acu;<br>bíodh lucht an ghoil faoi mar nach mbeidís ag gol, agus bíodh lucht na lúcháire faoi mar nach mbeidís ag déanamh lúcháire.<br>Iad sin a bhíonn ag ceannach, bídís ar chuma daoine nach mbeadh dada ina seilbh acu; agus iad siúd a bhíonn ag gabháil do ghnóthaí an tsaoil ná bídís gafa iontu, mar tá dreach an tsaoil seo ag síothlú.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,14-20.</em><p>Tar éis Eoin a bheith tugtha ar láimh, tháinig Íosa go dtí an Ghailíl ag fógairt soiscéal Dé<br>agus ag rá: “Tá an tréimhse caite agus tá ríocht Dé in achmaireacht. Déanaigí aithrí agus creidigí sa soiscéal.”<br>Bhí sé ag imeacht leis cois farraige na Gailíle nuair a chonaic sé Síomón agus Aindrias deartháir Shíomóin agus iad ag caitheamh eangaí san fharraige, mar iascairí a bhí iontu.<br>Dúirt Íosa leo: “Tagaigí i mo dhiaidh, agus déanfaidh mé díbh iascairí ar dhaoine.”<br>D’fhág siad na líonta láithreach agus lean siad é.<br>Bhuail sé ar aghaidh beagán eile agus chonaic sé Séamas mac Zeibidé agus Eoin a dheartháir, iad ina mbád féin ag ceartú na líonta, agus ghlaoigh sé iad láithreach.<br>D’fhág siad a n-athair Zeibidé sa bhád, é féin agus an lucht pá, agus ghabh siad leis.</p><hr /><h3>Naomh Aignéis 4ú Aois )()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>5,1-7.10.</em><p>Tháinig treibheanna Iosrael go léir chuig Dáiví ansin i Heabrón. “Féach,” ar siad, “sinne do mhuintir ó dhúchas feola agus smeara.<br>San am atá thart nuair a bhí Sól ina rí orainn, is tusa a bhí mar thaoiseach ar Iosrael ina gcuid eachtraí go léir; agus dúirt an Tiarna leat: ‘‘Is tusa a bheidh i d’‘aoire ar mo phobal Iosrael, is tusa a bheidh mar thaoiseach ar Iosrael.’‘<br>Tháinig seanóirí Iosrael go léir chuig an rí ag Heabrón, agus rinne Dáiví rí conradh leo ag Heabrón i bhfianaise an Tiarna agus rinne siad Dáiví a ungadh ina rí ar Iosrael.<br>Bhí Dáiví tríocha bliain d’‘aois nuair a rinneadh rí de agus d’‘fhan sé i gcoróin ar feadh daichead bliain.<br>Bhí sé seacht mbliana agus sé mhí i Heabrón ina rí ar Iúdá, ansin bhí sé trí bliana agus tríocha i Iarúsailéim ina rí ar Iosrael agus Iúdá go léir.<br>Mháirseáil Dáiví agus a chuid fear ionsar Iarúsailéim in aghaidh na Iabúsach a bhí ina gcónaí ann. Dúirt siad seo le Dáiví: “Ní éireoidh leat teacht isteach anseo. Coinneoidh na daill agus na bacaigh amach thú.” (Sé sin le rá, ní éireoidh le Dáiví teacht isteach anseo go deo.)<br>Ach ghabh Dáiví daingean Shíón, sé sin Dúnfort Dháiví.<br>Chuaigh Dáiví i neart agus i neart agus bhí an Tiarna, Dia na Slua, ina chuideachta.</p><h3>Leabhar na Salm</h3><em>89(88),20.21-22.25-26.</em><p>Labhair tú tráth i bhfís á rá le do chairde naofa “Thug mé cabhair do ghaiscíoch; d’ardaigh mé fear tofa den phobal.<br>Fuair mé Dáiví, mo ghiolla; <br>rinne mé a ungadh le m’ola naofa<br>d’fhonn go mbeadh mo lámh leis de shíor; <br>agus go mbeadh mo chuisle ag neartú leis.<br>Beidh mo dhílse agus mo chineáltas ina fhochair; <br>agus is i m’ainmse a ardófar a neart.<br>Leathfaidh mé a lámh os cionn na mara agus a dheaslámh os cionn na n-aibhneacha.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,22-30.</em><p>Agus na scríobhaithe a bhí tar éis teacht anuas ó Iarúsailéim, deiridís: “Béalzabúl atá ann,” agus “Is trí phrionsa na ndeamhan a chaitheann sé na deamhain amach.”<br>Ghlaoigh sé chuige iad agus labhair sé i bparabail leo: “Conas a fhéadann Sátan Sátan a chaitheamh amach?<br>Má bhíonn ríocht ar deighilt ina haghaidh féin, ní fhéadann an ríocht sin seasamh.<br>Agus má bhíonn teaghlach ar deighilt ina aghaidh féin, ní fhéadfaidh an teaghlach sin seasamh.<br>Agus má tá Sátan éirithe amach ina aghaidh féin agus é ar deighilt, ní fhéadann sé seasamh.<br>Ach ní fhéadfadh duine ar bith dul isteach i dteach an fhir láidir agus a urra tí a chreachadh gan an fear láidir a chur i ngéibheann ar dtús, agus ansin ní miste dó a theach a chreachadh.<br>“Deirim libh go fírinneach, maithfear don chine daonna a gcuid peacaí agus cibé diamhaslaí a dhéanfaidh siad,<br>ach duine ar bith a dhéanfaidh diamhasla in aghaidh an Spioraid Naoimh, ní bheidh maithiúnas le fáil aige go deo, ach tá sé ciontach i bpeaca síoraí,” –<br>mar go ndúirt siad: “Tá spiorad míghlan ann.”</p><hr /><h3>Naomh Uinseann ó Zaragossa ( 4ú Aois )()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Tríú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>6,12-15.17-19.</em><p>Tháinig scéala go Dáiví rí gur chuir an Tiarna a bheannacht ar theaghlach Obaed Eadóm agus ar gach ar bhain leis de bharr áirc an Tiarna. D’‘imigh Dáiví dá bhrí sin agus thug sé áirc Dé leis aníos ó theach Obaed Eadóm go Dúnfort Dháiví le barr lúcháire.<br>Nuair a bhí lucht iompair áirc an Tiarna imithe sé choiscéim, rinne sé damh agus caora ramhar a íobairt.<br>Bhí Dáiví ag rince an méid a bhí ina chorp os comhair an Tiarna, agus éafód lín á chaitheamh aige.<br>Thug Dáiví agus teaghlach Iosrael go léir áirc an Tiarna aníos le gártha agus le séideadh an stoic.<br>Thug siad áirc an Tiarna isteach leo agus d’‘fhág siad ina hionad í laistigh den bhoth a bhí curtha suas ag Dáiví di. Agus d’‘ofráil Dáiví íobairtí dóite agus íobairtí comaoineach os comhair an Tiarna.<br>Nuair a bhí deireadh na n-íobairtí dóite agus na n-íobairtí comaoineach ofráilte ag Dáiví bheannaigh sé an pobal in ainm Tiarna na Slua.<br>Ansin roinn sé ar an bpobal uile, ar shlua iomlán Iosrael, idir fhir agus mhná, cáca aráin an duine agus sciar dátaí agus císte rísíní. D’‘imigh an pobal go léir ansin, gach duine chun a thí féin.</p><h3>Leabhar na Salm</h3><em>24(23),7.8.9.10.</em><p>Ardaigí bhur lindéir, a gheataí, agus tógtar na doirse cianaosta go dtaga Rí na glóire isteach!<br>Cé hé an Rí seo na glóire? An Tiarna atá láidir, tréan; an Tiarna atá tréan i gcogadh.<br>Ardaigí bhur lindéir, a gheataí, agus tógtar na doirse cianaosta go dtaga Rí na glóire isteach!<br>Cé hé an Rí seo na glóire? Is é an Tiarna é, Dia na slua, sin é Rí na gloire.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,31-35.</em><p>Ansin tháinig a mháthair agus a bhráithre, agus ina seasamh dóibh amuigh chuir siad scéala chuige ag glaoch air.<br>Bhí slua ina suí timpeall air, agus dúirt siad leis: “Tá do mháthair agus do bhráithre amuigh do d’iarraidh.”<br>Dúirt sé leo á bhfreagairt: “Cé hiad mo mháthair agus mo bhráithre?”<br>Agus ag dearcadh dó ar a raibh ina suí timpeall air, dúirt: “Seo iad mo mháthair agus mo bhráithre!<br>Óir, duine ar bith a dhéanfaidh toil Dé, sin é mo bhráthair agus mo shiúr agus mo mháthair.”</p><hr /><h3>Naomh Ildephonsus Toledo ( 607 - 670 )()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>7,4-17.</em><p>An oíche cheannann chéanna tháinig briathar an Tiarna go Nátán:<br>“Imigh leat agus abair le mo sheirbhíseach Dáiví: ‘‘Seo mar a labhraíonn an Tiarna: An amhlaidh gur mian leat teach a thógáil dom ina ndéanfaidh mé cónaí?<br>Níor fhan mé i dteach riamh ón lá a thug mé clann Iosrael amach as an Éigipt go dtí an lá inniu, ach chaith mé saol an tseachránaí agus mé i mo chónaí i mboth.<br>Le linn mo chuid taistil go léir le pobal uile Iosrael, an ndúirt mé le haon duine de bhreithiúna Iosrael a bhí ceaptha agam mar thréadaithe ar Iosrael mo phobal: “Cén fáth nár thóg tú teach céadrais dom?’‘<br>Seo an rud is gá duit a rá le mo sheirbhíseach Dáiví: ‘‘Deir Tiarna na Slua an méid seo: Thóg mé ón talamh féaraigh thú agus ó aoireacht na gcaorach chun go mbeifeá i do thaoiseach ar Iosrael, mo phobal.<br>Gach slógadh dá ndearna tú, bhí mé in éineacht leat; rinne mé do naimhde go léir a threascairt romhat. An té is mó ar talamh, ní mó a chlú ná an clú a thabharfaidh mé duitse.<br>Cuirfidh mé áit ar fáil do mo phobal Iosrael. Suífidh mé ansin iad agus déanfaidh siad cónaí san áit sin agus ní chuirfear isteach orthu arís; ní bheidh cos ar bolg á imirt ag na lucht foréigin orthu, mar a bhíodh<br>an uair úd a cheap mé breithiúna ar mo phobal Iosrael; tabharfaidh mé faoiseamh duit ó do naimhde go léir. Fógraíonn an Tiarna duit go ndéanfaidh an Tiarna teaghlach díot.<br>Agus nuair a bheidh deireadh le do ré, agus go n-adhlacfar le do shinsir thú, cumhdóidh mé do shliocht i do dhiaidh, síol do choirp, agus daingneoidh mé a fhlaitheas.<br>(Eisean a thógfaidh teach do m’‘ainmse, agus daingneoidh mé a chathaoir ríoga go deo.)<br>Beidh mé i m’‘athair aige, agus eisean ina mhac agamsa; má dhéanann sé olc, tabharfaidh mé an tslat dó mar phionós, faoi mar dhéanann daoine, agus buillí mar a thugann an cine daonna.<br>Ach ní tharraingeoidh mé mo ghnaoi uaidh, mar a rinne mé le Sól an té a chuir mé as romhat.<br>Seasfaidh do theaghlach agus do fhlaitheas i gcónaí go daingean romham agus daingneofar do ríchathaoir go deo.’‘<br>D’‘inis Nátán na briathra sin go léir agus an foilsiú sin ar fad do Dháiví.</p><h3>Leabhar na Salm</h3><em>89(88),4-5.27-28.29-30.</em><p>“Cheangail mé conradh,” [a dúirt tú,] “leis an té a roghnaigh mé; dhearbhaigh mé do Dháiví mo sheirbhíseach:<br>‘Socróidh mé do shliocht go brách, agus bunóidh mé do ríchathaoir go deo.’”<br>Glaofaidh sé orm: ‘Is tú m’athair; <br>is tú mo Dhia agus carraig mo shlánaithe.’<br>Ceapfaidh mé ina chéadghin mic é; an té is airde i measc ríthe na cruinne.<br>Coinneoidh mé mo chineáltas go deo dó; agus seasfaidh mo chonradh go daingean leis.<br>Socróidh mé a shliocht go síoraí agus a ríchathaoir mar laethanta na bhflaitheas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>4,1-20.</em><p>Thosaigh sé ag teagasc cois na farraige uair eile, agus bhailigh slua chomh líonmhar sin chuige go ndeachaigh sé isteach i mbád agus gur shuigh inti ar farraige, agus bhí an slua go léir le hais na farraige ar an talamh.<br>Rinne sé mórán nithe a theagasc dóibh i bparabail, agus dúirt sé leo ina chuid teagaisc:<br>“Éistigí liom! Chuaigh an síoladóir amach ag cur an tsíl.<br>Agus sa síolchur, thit cuid den ghrán le hais an bhóthair agus tháinig an éanlaith á ithe suas.<br>Thit cuid eile den ghrán ar an gcreagán, áit nach raibh mórán ithreach ann dó, agus d’eascair sé gan mhoill de bhrí nach raibh an ithir dhomhain aige;<br>agus nuair d’éirigh an ghrian loisceadh é, agus toisc nach raibh fréamh aige d’fheoigh sé.<br>Thit cuid eile den ghrán sa deilgneach, agus d’fhás an deilgneach aníos agus phlúch é, agus níor thug sé aon toradh uaidh.<br>Ach thit gráinní eile ar an talamh maith agus thug toradh uathu ag fás suas agus ag méadú, agus bhí barr air faoi thríocha agus faoi sheasca agus faoi chéad.”<br>Agus dúirt sé: “An té a bhfuil cluas chun éisteachta air, éisteadh!”<br>Nuair a bhí sé ina aonar, iad seo a bhíodh ina thimpeall leis an dáréag, d’fhiafraigh siad de i dtaobh na bparabal.<br>Dúirt sé leo: “Tá rúndiamhair ríocht Dé tugtha daoibhse; ach dóibh seo atá amuigh, is i bparabail a bhíonn an uile ní,<br>chun go ‘mbreathnóidís go deimhin ach nach bhfeicfidís, agus go gcluinfidís go deimhin ach nach dtuigfidís, d’eagla go n-iompóidís agus go maithfí dóibh.’”<br>Agus dúirt sé leo: “An ea nach dtuigeann sibh an parabal seo? Conas a gheobhaidh sibh fios ar na parabail uile?<br>Síolann an síoladóir an briathar.<br>Na daoine seo le hais an bhóthair, mar a shíoltar an briathar, is daoine iad agus nuair a chluineann siad, tagann Sátan láithreach agus tógann an briathar a shíoltar iontu.<br>Mar an gcéanna, is iad na daoine a ghlac an síol ar an gcreagán, iad seo a ghabhann an briathar chucu le háthas láithreach nuair a chluineann siad é,<br>ach ní bhíonn fréamh acu iontu féin ach iad neamhbhuan agus ansin, nuair a bhíonn trioblóid nó géarleanúint ann mar gheall ar an mbriathar, cliseann orthu láithreach.<br>Daoine eile iad seo a ghlac an síol sa deilgneach: is iad siúd na daoine a chuala an briathar,<br>ach go dtagann cúraimí an tsaoil agus mealladh an tsaibhris agus mianta i rudaí eile isteach, go bplúchann siad an briathar agus fágtar gan toradh é.<br>Agus iad seo a ghlac an síol ar an talamh maith, is iad seo na daoine a chluineann an briathar agus a ghabhann chucu é, agus a thugann toradh uathu faoi thríocha agus faoi sheasca agus faoi chéad.”</p><hr /><h3>Naomh Proinnsis de Sales ( 1567 - 1622 )()</h3><hr /><h3>Naomh Tiomóiteus()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Déardaoin",
            "contenido": "<h3>Lompú Naoimh Phóil</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>22,3-16.</em><p>Lean sé air: “Is Giúdach mise a rugadh i dTarsas na Siléise; tógadh sa chathair seo mé i mo dhalta ag Gamailíéil. Fuair mé oiliúint bheacht i ndlí ár sinsear agus bhí mé chomh dúthrachtach chun Dé agus atá sibhse go léir inniu.<br>Rinne mé géarleanúint go bás ar an mBealach seo. Bhíodh fir agus mná á ngabháil agam agus á gcur i bpríosún.<br>Tá an t-ardsagart agus comhairle na seanóirí ina bhfinnéithe agam air sin. Go deimhin fuair mé litreacha uathu do na bráithre agus bhí mé ar mo bhealach go Damaisc chun an dream a bhí ann a ghabháil agus a thabhairt ar ais go Iarúsailéim go gcuirfí pionós orthu,<br>Ach tharla agus mé ar an tslí ag druidim le Damaisc, timpeall meán lae gur las solas mór ó neamh go tobann i mo thimpeall.<br>Thit mé go talamh agus chuala mé an guth á rá liom: ‘A Shóil, a Shóil, cad chuige a bhfuil tú do mo ghéarleanúint?’<br>‘Cé thú féin, a thiarna ?’ arsa mise á fhreagairt. ‘Is mé Íosa Nazórach atá agat á ghéarleanúint,’ ar seisean.<br>Iad seo a bhí le mo chois, chonaic siad an solas ach níor chuala siad glór an té a bhí ag caint liom.<br>Dúirt mé ansin: ‘Cad atá le déanamh agam, a thiarna?’ Agus dúirt an Tiarna liom: ‘Éirigh i do sheasamh, lean ort go Damaisc agus inseofar ansin duit gach ní atá ceaptha duit le déanamh.’<br>Bhí gile an tsolais úd tar éis mé a dhalladh agus rug mo chomrádaithe ar láimh orm agus tháinig mé isteach i nDamaisc.<br>“Bhí fear darbh ainm Anainias, fear a bhí fíréanta de réir an dlí agus meas air ag na Giúdaigh go léir a chónaigh ann,<br>agus tháinig sé chugam, agus sheas sé os mo chomhair á rá liom: ‘A Shóil, a bhráthair, bíodh do radharc arís agat.’ Agus ar an spota bhí mo radharc agam arís.<br>Ansin dúirt sé liom: ‘Tá sé ceaptha roimh ré ag Dia ár sinsear duit go mbeadh fios a thola agat, go bhfeicfeá an Fíréan agus go gcloisfeá glór a bhéil féin.<br>Mar beidh tú i do fhinné aige os comhair an uile dhuine ar a bhfuil feicthe agus cloister agat.<br>Anois cad é an mhoill atá ort? Éirigh i do sheasamh, déantar thú a bhaisteadh agus do pheacaí a ní díot féin trí ghlaoch ar a ainm.’</p><h3>Leabhar na Salm</h3><em>117(116),1.2.</em><p>Molaigí an Tiarna, a chiníocha uile; <br>moladh na náisiúin go léir é.<br>Óir is daingean é go deimhin, a bhuanghrá dúinn; <br>maireann a dhílseacht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>16,15-18.</em><p>Agus dúirt sé leo: “Imígí faoin domhan uile agus fógraígí an soiscéal don chruthaíocht uile.<br>An té a chreidfidh agus a bhaistfear, slánófar é; ach an té nach gcreidfidh, daorfar é.<br>“Agus leanfaidh na comharthaí seo an dream a chreideann: caithfidh siad deamhain amach i m’ainmse, labhróidh siad i dteangacha nua;<br>tógfaidh siad nathracha ina lámha, agus má ólann siad aon deoch mharfach, ní dhéanfaidh sí díobháil dóíbh; leagfaidh siad a lámha ar easláin, agus beidh siad ar fónamh.”</p>"
        },
        {
            "id": "26",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Naoimh Timothí agus Titus</h3><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>1,1-8.</em><p>Mise Pól, aspal Chríost Íosa de thoil Dé, de réir ghealltanais na beatha atá againn I gCríost Íosa.<br>Guím grásta agus trócaire agus síocháin ó Dhia an tAthair agus ónár dTiarna Críost Íosa ar mo mhac muirneach Tiomóid.<br>Gabhaim buíochas le Dia, a bhfuilim ag seirbhís dó le coinsias glan mar a dhéanadh mo shinsir romham, gach uair dá gcuimhním ort i m’urnaithe, rud a dhéanaim de lá agus d’oíche.<br>Agus nuair a chuimhním ar na deora a shil tú is fada liom go bhfeicfidh mé thú go líonfaí mo chroí le háthas.<br>Cuimhním freisin ar an gcreideamh glan sin agat. An creideamh úd a bhí ag do sheanmháthair Laoise romhat agus ag do mháthair Eunaícé, táim cinnte go bhfuil sé agatsa chomh maith.<br>Sin é an fáth a bhfuilim á chur i gcuimhne duit tabhartas Dé a athmhúscailt, an tabhartas úd a fuair tú nuair a chuir mise mo lámha ort.<br>An spiorad a thug Dia dúinn ní spiorad na meatachta é ach spiorad na fearúlachta agus an ghrá agus an fhéinsmachta.<br>Ná bíodh aon náire ort, dá bhrí sin, fianaise a thabhairt ar ár dTiarna agus ná bíodh aon náire ort fúmsa atá i mo phríosúnach ar a shon. Ní hea, ach fulaingse cruatan liom ar son an dea-scéil as ucht an chumais atá faighte agat ó Dhia.</p><h3>Leabhar na Salm</h3><em>96(95),1-2a.2b-3.7-8a.10.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Canaigí don Tiarna agus molaigí a ainm;<br>fógraígí a shlánú ó lá go lá.<br>Insígí a ghlóir i measc na gciníocha; <br>agus a éachtaí i measc na náisiún.<br>Tugaigí don Tiarna, a chlanna na gciníocha; tugaigí don Tiarna glóir agus cumhacht.<br>tugaigí don Tiarna an ghlóir is dual dá ainm; tugaigí bhur dtabhartais libh isteach ina chúirteanna.<br>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,1-9.</em><p>Ina dhiaidh sin cheap an Tiarna a dó seachtód eile agus chuir sé amach roimhe féin iad ina mbeirt agus ina mbeirt go dtí gach cathair agus gach áit a raibh sé féin le teacht ann.<br>Dúirt sé leo: “Tá an fómhar fairsing, ach níl ann ach meitheal bheag. Dá bhrí sin, guígí Máistir an fhómhair go gcuirfeadh sé meitheal uaidh isteach ina fhómhar.<br>Imígí: féach, táim do bhur gcur uaim ar nós uan i measc faolchon.<br>Ná beirigí sparán libh, ná tiachóg, ná cuaráin, agus ná beannaígí d’aon duine ar an mbóthar.<br>Cibé teach a rachaidh sibh isteach ann, abraigí ar dtús: ‘Síocháin don teach seo,’<br>agus má bhíonn mac síochána ann, fanfaidh bhur síocháin aige; ach mura mbíonn fillfidh sí oraibh féin.<br>Fanaigí sa teach sin, ag ithe agus ag ól na nithe a bhíonn acu; óir is fiú an fear oibre a thuarastal. Ná bígí ag aistriú ó theach go teach.<br>Agus cibé cathair a rachaidh sibh isteach inti agus go nglacfar sibh, ithigí na nithe a chuirfear os bhur gcomhair<br>agus leigheasaigí na daoine tinne a bhíonn inti, agus abraigí leis na daoine: ‘Tá ríocht Dé in achmaireacht daoibh.’</p><hr /><h3>Naoimh Timothí agus Titus ( céad aois )()</h3><hr /><h3>Naomh Poilicearpus()</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Tríú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>12,1-7a.10-17.</em><p>Chuir an Tiarna Nátán fáidh chuig Dáiví. Tháinig sé chuige agus is é a dúirt sé: “Bhí beirt fhear san aon bhaile amháin, fear saibhir agus fear bocht.<br>Bhí tréada agus táinte ag an bhfear saibhir, flúirse díobh.<br>Ní raibh ag an bhfear bocht ach uan baineann, aon cheann beag amháin a cheannaigh sé. Bheathaigh sé í agus d’‘fhás sí suas leis féin agus lena chlann, ag ithe a chuid aráin, ag ól as a chupán, ag codladh ar a bhrollach; ba chuma nó a iníon féin leis í.<br>Nuair a tháinig taistealaí ag lorg lóistín, níorbh áil leis an bhfear saibhir an strainséir a bhí tagtha chuige a chothú as a thréada agus as a tháinte féin, ach ina ionad sin rug sé ar uan an bhochtáin agus d’‘ullmhaigh é mar bhéile dá chuairteoir.”<br>Tháinig taom feirge ar Dháiví in aghaidh an fhir: “Dar an Tiarna beo,” ar seisean le Nátán, “tá an bás tuillte ag an bhfear a rinne é sin.<br>Caithfidh sé an t-uan a aisíoc faoi cheathair, as ucht a leithéid a dhéanamh agus sin gan trua gan taise.”<br>Ansin dúirt Nátán le Dáiví: “is tusa an fear. Seo mar a deir an Tiarna Dia Iosrael: ‘‘D’‘ungaigh mé thú i do rí ar Iosrael, agus d’‘fhuascail mé thú as láimh Shóil.<br>Ar an ábhar sin ní bheidh an claíomh go brách i bhfad ó do theaghlach, ó léirigh tú go bhfuil drochmheas agat ormsa agus ó ghlac tú bean chéile Úiríá an Hiteach mar bhean chéile agat féin.’‘<br>“Seo mar a deir an Tiarna: ‘‘Déanfaidh mé d’‘aimhleas a chothú as do theaghlach féin. Os comhair do chuid súl féin tógfaidh mé do mhná céile agus tabharfaidh mé do do chomharsa iad, agus luífidh sé le do mhná céile faoi aghaidh na gréine seo.<br>Ghníomhaigh tusa faoi rún; gníomhóidh mise os comhair Iosrael ar fad agus faoi sholas na gréine.’‘<br>Dúirt Dáiví le Nátán: “Pheacaigh mé in aghaidh an Tiarna.” Ansin dúirt Nátán le Dáiví: “Chomh fada agus a bhaineann leis an Tiarna, tugann sé maithiúnas duit i do pheaca; ní chuirfear chun báis thú.<br>Ach ó thug tú barr masla don Tiarna tríd an ngníomh seo, gheobhaidh an leanbh a ghin tú bás.”<br>Ansin chuaigh Nátán abhaile. Leag an Tiarna a lámh ar an leanbh a rug bean chéile Úiríá do Dháiví agus tháinig tinneas trom air.<br>Rinne Dáiví achainí chun Dé ar son an linbh; rinne sé troscadh dian; chuaigh sé isteach abhaile agus chaith an oíche ar an talamh lom.<br>Tháinig oifigigh a theaghlaigh agus sheas siad thart timpeall air; d’‘iarradar air éirí ón talamh, ach dhiúltaigh sé agus ní ghlacfadh sé bia ar bith leo.</p><h3>Leabhar na Salm</h3><em>51(50),12-13.14-15.16-17.</em><p>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>Múinfidh mé do shlite do lucht na hurchóide <br>agus fillfidh na peacaigh ar ais chugat.<br>Saor mé ó choir na fola, a Dhia, a Dhia mo shlánaitheoir, agus mórfaidh mé le mo theanga do cheartas.<br>A Thiarna, oscail mo bheola, <br>agus fógróidh mo bhéal do mholadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>4,35-41.</em><p>Nuair a bhí an tráthnóna ann an lá sin, dúirt sé leo: “Téimis trasna anonn.”<br>Agus ag fágáil an tslua ina ndiaidh, thug siad leo é sa bhád mar a bhí sé, agus bhí báid eile á thionlacan.<br>D’éirigh cuaifeach mór gaoithe, agus bhí na farraigí ag bualadh an bháid sa chaoi go raibh sí ag líonadh cheana féin.<br>Bhí sé féin i ndeireadh an bháid ina chodladh agus a cheann ar an bpillín, agus mhúscail siad é agus dúirt leis: “A Mháistir, an ea nach cás leat go bhfuil an bás againn?”<br>Agus ar dhúiseacht dó, bhagair sé ar an ngaoth agus dúirt leis an bhfarraige: “Éist, bí socair!” Agus thit an ghaoth, agus bhí sé ina théigle mhór. Dúirt sé leo:<br>“Cén fáth a bhfuil an eagla seo oraibh? An ea nach bhfuil creideamh agaibh?”<br>Bhí uamhan agus eagla orthu agus bhí siad á rá eatarthu féin: “Cé hé an duine seo, más ea, a rá go ndéanann gaoth agus farraige rud air?”</p><hr /><h3>Naomh Eoin Crúsostomus()</h3><hr /><h3>Naomh Angela Merici ( 1470 - 1540 )()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach Saor</h3><h3>Leabhar Deotranaimí</h3><em>18,15-20.</em><p>Ardóidh an Tiarna do Dhia suas fáidh mar mise duit ó do lár, ó do bhráithre; tugaigí aird airsean.<br>Sin é a d’‘iarr tú féin ar an Tiarna do Dhia ag Horaeb, lá an Tionóil. ‘‘Ná lig dom guth an Tiarna mo Dhia a chlos arís,’‘ arsa tú, ‘‘ná an tine mhór seo a fheiceáil a thuilleadh, le heagla go bhfaighinn bás.’‘<br>Dúirt an Tiarna liom: ‘‘Is maith mar a dúradar a bhfuil ráite acu.<br>Ardóidh mé suas fáidh mar thusa dóibh, ó lár a mbráithre; cuirfidh mé mo bhriathra ina bhéal agus inseoidh sé dóibh gach a n-ordaím dó.<br>An té nach dtabharfaidh aird ar na briathra a labhróidh sé i m’‘ainm, éileoidh mé díoltas air.<br>Ach an fáidh a leomhfaidh focal a labhairt i m’‘ainmse nár ordaigh mé dhó a labhairt, nó a labhróidh in ainm dé eile, gheobhaidh an fáidh sin bás.’‘</p><h3>Leabhar na Salm</h3><em>95(94),1-2.6-7.8-9.</em><p>Téanam agus canaimis don Tiarna; <br>déanaimis gairdeas do charraig ár slánaithe.<br>Druidimis ina láthair le haltú buíochais; <br>déanaimis pléaráca do le hamhráin mholta.<br>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>7,32-35.</em><p>Is amhlaidh ba mhaith liom sibh a bheith saor ó imní. Bíonn an fear singil buartha faoi ghnóthaí an Tiarna ag iarraidh an Tiarna a shásamh;<br>ach bíonn an fear pósta buartha faoi ghnóthaí an tsaoil ag iarraidh a bhean a shásamh, rud a fhágann é i ngalar na gcás.<br>Ar an gcuma chéanna bíonn an bhean singil nó an cailin óg buartha faoi chúrsaí an Tiarna d’fhonn a bheith naofa idir chorp agus anam; ach bíonn an bhean phósta buartha faoi chúrsaí an tsaoil ag iarraidh a fear a shásamh.<br>Is ar mhaithe libh a deirim an méid seo, agus ní ag iarraidh laincis a chur oraibh atáim, ach le go mbeadh gach ní ina cheart, agus go bhfónfadh sibh don Tiarna gan cur isteach ná amach oraibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>1,21-28.</em><p>Chuaigh siad isteach i gCafarnáum. Agus lá na sabóide féin, ar dhul isteach sa tsionagóg dó, thosaigh sé ag teagasc.<br>Agus bhí ionadh orthu faoina theagasc; á dteagasc a bhí sé mar dhuine a mbeadh údarás aige, níorbh ionann agus na scríobhaithe.<br>Bhí, san am sin, duine sa tsionagóg a raibh smacht ag spiorad míghlan air, agus scread sé amach:<br>“Há, cad ab áil leat dínn, a Íosa Nazairéanaigh? Chun ár millte a tháinig tú. Is eol dom cé hé thú: Naomh Dé.”<br>Labhair Íosa leis go bagrach: “Bí i do thost, agus gabh amach as.”<br>Bhain an spiorad míghlan rachtaí as an duine, ghlaoigh amach go hard agus d’imigh as.<br>Agus bhí alltacht chomh mór sin ar chách go raibh siad ag fiafraí dá chéile: “Cad é an rud é seo?” deiridís: “teagasc nua á dhéanamh le húdarás; na spioraid mhíghlana féin, fógraíonn sé orthu agus déanann siad rud air.”<br>Agus níorbh fhada gur leath a chlú go fada gearr ar fud cheantar uile na Gailíle.</p><hr /><h3>Naomh Tomás Acuínas ( 1225 - 1274 )()</h3><p>SagartCaitliceachIodálachba eaNaomh Tomás ó AquinonóSan Tomás Acain(c.1225–7 Márta1274).Fealsamhagusdiagairea bhí ann agus é ina bhall d'Ord Doiminiceach na Seanmóirithe.A thuilleadh eolashttps://ga.wikipedia.org/wiki/Tom%C3%A1s_%C3%B3_Aquino</p><hr /><h3>Naomh Peadar Nolasco()</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ceathrú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>15,13-14.30.16,5-13a.</em><p>Tháinig teachtaire chuig Dáiví agus dúirt leis: “Tá lé ag fir Iosrael le hAibseálóm anois.”<br>Ar an ábhar sin dúirt Dáiví lena chuid oifigeach go léir a bhí in éineacht leis in Iarúsailéim: “As go brách linn; teithimis, nó ní éalóimid choíche ó Aibseálóm. Imígí le teann deabhaidh, ar eagla go mbéarfadh sé orainn le barr luais agus an bua a fháil orainn agus bás le faobhar a thabhairt ar mhuintir na cathrach.”<br>Ansin rinne Dáiví a bhealach suas ar Shliabh na nOlóg; bhí sé ag caoineadh ar a thriall, a cheann clúdaithe agus a chosa nocht. Agus na daoine go léir a bhí ina chuideachta, bhí a gceann clúdaithe acu agus thaistil siad suas agus iad ag caoineadh ar an mbealach.<br>Nuair a tháinig Dáiví a fhad le Bachúraím, amach le fear den sliocht céanna ónar shíolraigh clann Shóil. Simeí mac Ghéará ab ainm dó. Agus ag teacht dó bhí sé ag mallachtaigh leis<br>agus ag caitheamh cloch le Dáiví rí agus lena chuid oifigeach go léir, cé go raibh an t-arm ar fad agus na gaiscígh uile thart timpeall ar an rí, ar dheis agus ar chlé.<br>Seo mar a bhí sé ag mallachtaigh: “Beir as, beir as, a fhir na fola, a chladhaire!<br>Bhain an Tiarna díoltas asat i bhfuil theaghlach Shóil ar ghlac tú a fhlaitheas ort féin, agus tá an Tiarna tar éis an flaitheas céanna a thabhairt i láimh Aibseálóm do mhac. Seo chugat anois uair na cinniúna, a fhir na fola.”<br>Dúirt Aibísí mac Zarúá leis an rí: “An bhfuilimid chun ligean don mhadra marbh seo bheith ag mallachtaigh ar mo thiarna, an rí? Lig dom dul anonn agus an ceann a bhaint de.”<br>Ach d’‘fhreagair an rí: “Cá mbaineann sé liomsa agus libhse, a mhaca Zarúá. Má tá sé ag mallachtaigh mar go ndúirt an Tiarna leis: ‘‘Cuir mallacht ar Dháiví,’‘<br>cén ceart atá ag aon duine a rá: ‘‘Cad chuige a ndearna tú seo?’‘ Dúirt Dáiví le hAibísí agus lena chuid oifigeach go léir: “Ar ndóigh tá mo mhac féin, síol mo choirp, ag iarraidh mé a mharú anois. Cá hionadh, mar sin, gur mó a bheadh an Biniáimineach seo á iarraidh? Lig do a bheith ag mallachtaigh leis, más é sin an rud a dúirt an Tiarna leis.<br>B’‘fhéidir go mbreathnódh an Tiarna ar [m’‘anró] agus an mhaith a chur i mo threo in éiric a mhallachta inniu.”<br>Chuir Dáiví agus a chuid fear chun bealaigh mar sin. Ach lean Simeí air ar feadh an tsléibhe ar a aghaidh anonn ag mallachtaigh ar an mbealach agus ag caitheamh cloch agus cré leis.</p><h3>Leabhar na Salm</h3><em>3,2-3.4-5.6-7.</em><p>A Thiarna, nach líonmhar iad mo naimhde! Tá mórán daoine ag éirí amach i m’éadan!<br>Is iomaí duine a deir mar gheall orm: “Níl slánú ar bith dó i nDia.”<br>Ach is tú, a Thiarna, mo sciath; mo ghlóir a thógann mo cheann.<br>Nuair a ghlaoim ar an Tiarna os ard tugann sé freagra orm óna shliabh naofa.<br>Chuaigh mé a luí agus chodail mé; agus dhúisigh mé toisc gur chosain an Tiarna mé.<br>Ní eagal liom na mílte daoine atá cruinnithe do gach leith i mo thimpeall.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>5,1-20.</em><p>Tháinig siad go dtí an taobh eile den fharraige, go dtí tír na nGeiriséanach,<br>agus ar theacht amach as an mbád dó, tháinig faoina dhéin as na tuamaí duine a raibh spiorad míghlan ann<br>a bhíodh ina chónaí sna tuamaí; agus ní fhéadfadh aon duine é cheangal feasta, le slabhra féin;<br>óir is minic roimhe sin a cheanglaítí le geimhle agus le slabhraí é, ach shracadh sé na slabhraí as a chéile, agus bhriseadh sé na geimhle, agus níorbh fhéidir le haon duine é smachtú.<br>Agus bhíodh sé de ghnáth de lá agus d’oíche sna tuamaí agus ar na sléibhte, é ag screadach agus á ghreadadh féin le clocha.<br>Nuair a chonaic sé Íosa i bhfad uaidh, rith agus d’umhlaigh dó,<br>agus ag screadach de ghlór ard dúirt: “Cad ab áil leat díom, a Íosa, a Mhic Dé ró-aird? Cuirim ort, as ucht Dé, gan mé a chrá,”<br>óir bhí sé á rá leis: “Gabh amach as an duine, a spioraid mhíghlain.”<br>Agus d’fhiafraigh de: “Cad is ainm duit?” Dúirt sé leis: “Léigiún is ainm dom, óir tá mórán againn ann.”<br>Agus bhí sé ag achainí air go crua gan iad a chur as an tír.<br>Bhí, ansiúd ar an sliabh, tréad mór muc ar féarach,<br>agus rinne siad achainí air: “Cuir ag triall ar na muca sinn, go dtéimis isteach iontu.”<br>Thug sé an cead dóibh. Tháinig na spioraid mhíghlana amach agus chuaigh siad isteach sna muca; agus chuaigh an tréad ina ruathar le fána, timpeall dhá mhíle díobh, isteach san fharraige agus bádh san fharraige iad.<br>Theith na mucaithe a bhí ina bhfeighil, agus d’inis siad an scéal sa chathair agus sna feirmeacha. Tháinig na daoine amach go bhfeicfidís cad é an rud é seo a tharla.<br>Agus tháinig siad ag triall ar Íosa agus chonaic siad an deamhnaíoch ina shuí agus a chuid éadaigh air, ina cheartmheabhair, an duine céanna a mbíodh an léigiún ann; agus bhí uamhan orthu.<br>D’inis an lucht féachana dóibh cad a tharla don deamhnaíoch, agus mar gheall ar na muca.<br>Agus thosaigh siad ag achainí ar Íosa imeacht óna gceantar.<br>Ag dul ar bord an bháid dó, rinne an fear a mbíodh an deamhan ann achainí air bheith ina chuideachta,<br>ach ní ligfeadh sé dó ach dúirt leis: “Imigh leat abhaile chun do mhuintire féin agus inis dóibh a bhfuil déanta ag an Tiarna duit agus mar a rinne sé trócaire ort.”<br>Agus d’imigh sé leis agus thosaigh ag fógairt i nDeacapoil a raibh déanta ag Íosa dó, agus bhí ionadh ar chách.</p><hr /><h3>Naomh Gildas()</h3><hr /><h3>Maighréad Ball agus Proinnsias Taylor(Beannaithe, Mairtírigh Éireannacha ( 16ú Aois ))</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>18,9-10.14b.24-25a.30-32.19,1-3.</em><p>Tharla d’‘Aibseálóm gur bhuail sé le cuid de lucht leanúna Dháiví. Bhí Aibseálóm ag marcaíocht ar mhiúil agus bhí an mhiúil ag dul faoi chraobhacha tiubha crainn mhóir darach. Chuaigh ceann Aibseálóm i bhfostú sa chrann darach agus fágadh ar crochadh idir spéir agus talamh é – ach an mhiúil a raibh sé ag marcaíocht uirthi, lean sí uirthi.<br>Chonaic duine éigin é seo agus thug sé an scéal do Ióáb: “Féach! chonaic mé Aibseálóm,” ar seisean, “agus é ar crochadh ó chrann darach.”<br>Ansin dúirt Ióáb leis: “Ní bheidh mé ag meilt ama mar seo leat,” agus rug sé ar thrí shleá ina láimh agus sháigh sé i gcroí Aibseálóm iad agus é beo fós ansiúd ar an gcrann darach.<br>Bhí Dáiví ina shuí idir an dá gheata. Bhí an fear faire tar éis dul suas go dtí díon an gheata, ag an mballa; ag ardú a shúl dó d’‘fhéach sé agus chonaic fear ag rith leis féin.<br>Scairt an fear faire agus d’‘inis sé sin don rí. Dúirt an rí: “Má tá sé leis féin, tá scéala le hinsint aige.” Nuair a dhruid an fear níos cóngaraí fós agus é á bhaint as na bonna,<br>Dúirt an rí: “Téigh i leataobh agus seas ansin.” Chuaigh sé i leataobh agus d’‘fhan ina sheasamh.<br>Ansin tháinig an Cúiseach i láthair. “Dea-scéala do mo thiarna an rí!” arsa an Cúiseach. “Rinne an Tiarna thú a fhuascailt inniu ó láimh gach duine a rinne ceannairc i d’‘aghaidh.”<br>“An bhfuil an scéal go maith ag Aibseálóm óg?” d’‘fhiafraigh an rí den Chúiseach. D’‘fhreagair sé siúd: “An bhail atá ar an ógánach sin, go raibh sé ar naimhde mo thiarna an rí, agus orthu siúd uile a rinne d’‘aimhleas lena gceannairc.”<br>Tháinig ballchrith ar an rí. Chuaigh sé suas chuig an seomra os cionn an gheata agus bhris an gol air. Ar seisean agus é ag caoineadh: “A Aibseálóm, a mhic, a mhaicín liom, a Aibseálóm, a mhic liom, faraor gan mise marbh i d’‘áit, a Aibseálóm, a mhaicín, a mhaicín.”<br>Tugadh scéala chuig Ióáb: “Tá an rí ag caoineadh Aibseálóm agus ag mairgneach faoi.”<br>Agus d’‘iompaigh bua an lae sin chun dóláis do na saighdiúirí go léir, óir fuair siad amach an lá sin go raibh an rí ag caoineadh a mhic.</p><h3>Leabhar na Salm</h3><em>86(85),1-2.3-4.5-6.</em><p>Claon do chluas, a Thiarna, agus éist liom, óir tá mé go dearóil dealbh.<br>Déan m’anam a chosaint óir is dílis mé; fóir ar do ghiolla a bhfuil a dhóchas ionat.<br>Is tú mo Dhia; bíodh trua agat dom, a Thiarna, óir bím ag éamh ort gan stad ar feadh an lae.<br>Cuir áthas ar anam do sheirbhísigh, óir is chugat a thógaim m’anam, a Thiarna.<br>Óir is maith agus is ceansa thú, a Thiarna, lán de bhuanghrá dá mbíonn ag éamh ort.<br>Éist le m’urnaí, a Thiarna; tabhair aire do ghlór mo ghuí.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>5,21-43.</em><p>Ar theacht trasna do Íosa sa bhád go dtí an taobh eile, bhailigh slua mór ina thimpeall, agus bhí sé le hais na farraige.<br>Tháinig duine de chinn urra na sionagóige, arbh ainm dó Iáras, agus ar a fheiceáil dó, chaith sé é féin ag a chosa<br>agus rinne achainí go crua air ag rá: “Tá m’iníon bheag ar phointe an bháis. Tar agus cuir do lámha uirthi chun go mbeadh sí slán agus go mairfeadh.”<br>D’imigh sé lena chois agus bhí slua mór á leanúint agus bhí siad ag plódú air.<br>Agus bean a raibh rith fola uirthi ar feadh dhá bhliain déag,<br>agus a bhí tar éis mórán a fhulaingt óna lán lianna agus a raibh aici a chaitheamh, agus nárbh fhearrde í é, ach gur mhó a bhí sí ag dul in olcas,<br>nuair a chuala sí scéala mar gheall ar Íosa, tháinig sí taobh thiar de sa slua agus bhain sí lena bhrat;<br>mar dúirt sí: “Má bhainim lena chuid éadaigh fiú amháin, beidh mé slán.”<br>Agus stad an doirteadh fola aici láithreach, agus mhothaigh sí ina corp go raibh sí leigheasta óna gearán.<br>Ach d’airigh Íosa ann féin go ndeachaigh brí amach uaidh, chas sé timpeall láithreach sa slua agus dúirt: “Cé bhain le mo chuid eádaigh?”<br>Dúirt a dheisceabail leis: “Feiceann tú an slua ag plódú ort, agus deir tú ‘Cé bhain liom?’”<br>Agus dhearc sé ina thimpeall féachaint cé rinne é.<br>Ach ó thuig an bhean cad a bhí déanta inti, tháinig sí go critheaglach agus chaith í féin síos roimhe agus d’inis an fhírinne go léir dó.<br>Dúirt sé léi: “A iníon, do chreideamh a shlánaigh thú. Imigh leat faoi shíocháin, agus bí slán ó do ghearán.”<br>Le linn dó bheith ag caint tháinig daoine ó theach cheann urra na sionagóige ag rá: “Tá d’iníon tar éis bháis; cén fáth a mbeifeá ag cur as don Mháistir níos mó?”<br>Ba chlos d’Íosa an comhrá agus dúirt le ceann urra na sionagóige: “Ná bíodh eagla ort; ach amháin creid.”<br>Agus ní ligfeadh sé do dhuine ar bith dul leis ach Peadar agus Séamas agus Eoin deartháir Shéamais.<br>Ar theacht dóibh go dtí teach cheann urra na sionagóige, chonaic sé an callán agus na daoine ag gol agus ag olagón go hard.<br>Agus ar dhul isteach dó dúirt sé leo: “Cén fáth a bhfuil sibh ag déanamh calláin agus ag gol? Ní marbh atá an leanbh ach ina codladh.”<br>Agus bhí siad ag fonóid faoi. Ach chuir sé amach iad uile, agus rug sé leis athair agus máthair an linbh agus iad seo a bhí leis, agus chuaigh isteach mar a raibh an leanbh ina luí.<br>Agus rug sé greim láimhe uirthi agus dúirt léi: “Talitá cúm” – focal a chiallaíonn: “A chailín bhig, deirim leat, éirigh!”<br>D’éirigh an cailín agus shiúil sí thart, mar bhí sí dhá bhliain déag. Agus bhí ionadh agus alltacht orthu.<br>Ach chuir sé mar acht orthu go crua gan a fhios seo a bheith ag aon duine, agus dúirt rud le hithe a thabhairt di.</p><hr /><h3>Naomh Aedán ( 7ú Aois )()</h3><hr /><h3>Naomh Martina()</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ceathrú Seachtaine, Tráth Saor</h3><h3>Dara Leabhar Shamúéil</h3><em>24,2.9-17.</em><p>Dúirt an rí le Ióáb agus leis na hoifigigh shinsir den arm a bhí in éineacht leis: “Imígí libh anois i measc treibheanna Iosrael ó Dhán go Béar Seaba agus déanaigí daonáireamh; is mian liom a fhios a bheith agam cad é líon an phobail.”<br>Thug Ióáb figiúir an daonáirimh don rí: ocht gcéad míle fear troda, lucht claíomh a tharraingt, a bhí in Iosrael agus cúig céad míle in Iúdá.<br>Ach tháinig aiféala ar Dháiví ina chroí istigh ar ball cionn is go ndearna sé daonáireamh ar an bpobal. “Tá peaca trom déanta agam,” ar sé leis an Tiarna. “Ach anois, a Thiarna, impím ort an cion seo a mhaitheamh do do sheirbhíseach. Ba an-amaideach an rud dom é.”<br>Nuair a d’‘éirigh Dáiví an mhaidin ina dhiaidh sin, bhí teachtaireacht ón Tiarna go dtí Gád fáidh, fear feasa Dháiví, á rá:<br>“Téigh agus abair le Dáiví: seo mar a deir an Tiarna: ‘‘Tairgim trí rud duit; bíodh do rogha agat astu agus déanfaidh mé duit é.’‘<br>Chuaigh Gád chuig Dáiví mar sin agus d’‘inis sé sin dó. “Cé acu is fearr leat,” ar seisean, “trí bliana de ghorta a theacht ort i do thír féin, nó thú a bheith trí mhí ar do sheachaint agus do namhaid sa tóir ort, nó plá a bheith ar do thír ar feadh trí lá? Déan do mhachnamh air anois agus socraigh cad é an freagra a thabharfaidh mé don té a chuir uaidh mé.”<br>Dúirt Dáiví le Gád: “Is é rogha na ndíogha agam é! Ach is fearr go dtitimis i láimh an Tiarna, óir is mór é a thrócaire, agus gan mé a thitim i lámha daoine.”<br>Mar sin thogh Dáiví an phlá. Aimsir fhómhar na cruithneachta a bhí ann. Chuir an Tiarna plá ar Iosrael ón maidin go dtí an uair a bhí leagtha amach agus rinne aicíd léirscrios ar an bpobal, agus ó Dhán go Béar Seaba fuair seachtó míle acu bás.<br>Shín an t-aingeal a lámh amach ionsar Iarúsailéim lena scrios, ach rinne an Tiarna athsmaoineamh faoin olc seo agus dúirt sé leis an aingeal a bhí ag scrios an phobail: “Is leor sin! Fóill ar do láimh!” Bhí aingeal an Tiarna le hais urlár buailte Arauná an Iabúsach.<br>Nuair a chonaic Dáiví an t-aingeal a bhí ÜÜ ag scrios an phobail, labhair sé leis an Tiarna: “Is mise a pheacaigh,” ar sé, “is mise a rinne an drochrud seo. Ach an tréad seo, cad atá déanta acusan? Luíodh do lámh go trom ormsa mar sin, impím ort, agus ar mo chlann.”</p><h3>Leabhar na Salm</h3><em>32(31),1-2.5.6.7.</em><p>Is méanar dár maitheadh a choir; dár folaíodh a pheaca;<br>an té nach gcuireann an Tiarna cion ina leith,’s nach bhfuil cealg ina chroí.<br>Ach cheana, d’admhaíos mo pheaca duit agus níor cheil mé m’urchóid. Dúirt mé: “Admhóidh mé anois mo choir don Tiarna.” Agus thug tú maithiúnas dom ansin: mhaith tú mo pheaca dom.<br>Guífidh gach neach diaga thú, dá bhrí sin, in am an éigin. Nuair a bhrúchtfaidh na tuilte móra ní thiocfaidh siad i ngar dó.<br>Is tú m’áit fholaigh, a Thiarna, do m’fhuascailt ó m’anacair; cuireann tú gártha fuascailte thart timpeall orm.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,1-6.</em><p>D’imigh sé as an áit sin agus tháinig sé ina dhúiche féin, agus lean a chuid deisceabal é.<br>Agus ar an tsabóid thosaigh sé ag teagasc sa tsionagóg, agus ghabh iontas mórán dár chuala é; agus deiridís: “Cá bhfuair sé seo an méid sin? Agus cén eagna í seo a tugadh dó agus na míorúiltí móra seo a dhéantar trína lámha?<br>Nach é seo an saor adhmaid, mac Mhuire agus bráthair Shéamais agus Iósaef agus Iúdáis agus Shíomóin? Agus nach bhfuil a shiúracha anseo inár measc?” Agus ghlac siad scannal ann.<br>Ach dúirt Íosa leo: “Ní bhíonn fáidh faoi neamhchion ach amháin ina dhúiche féin agus i measc a ghaolta féin agus ina theaghlach féin.”<br>Agus ní fhéadfadh sé míorúilt ar bith a dhéanamh ansiúd ach amháin a lámha a chur ar bheagán othar agus iad a leigheas,<br>agus rinne sé ionadh dá ndíchreideamh. Agus ghabh Íosa timpeall ar fud na mbailte ag teagasc.</p><hr /><h3>Naomh Eoin Bosco ( 1815 - 1888 )()</h3>"
        }
    ]
}