{
    "data": [
        {
            "id": "1",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 1</strong></p><p><strong>Verde /Blanco Feria, o Misa votiva de la Sagrada Eucaristía MR, p. 1174 (1164); Lecc. I, p. 573</strong></p><p><strong>Otros Santos: Severo de Ravena, obispo; Catalina Kasper, virgen fundadora. Beata Juana Francisca de la Visitación, virgen fundadora.</strong></p><p><strong> EL OPTIMISMO SAGRADO DE JESÚS 1 Re 2. 1-4. 10-12; 1Cron29; Me 6, 7-13</strong></p><p>Ha llegado el momento cuando los 12 Apóstoles, en conformidad con lo previsto en Me 3, 14-15, proclamen también la buena noticia del reino. Para cumplir esta misión en las aldeas alrededor de Cafarnaúm, como vemos en nuestro Evangelio, deben ir desprovistos de seguridades, confiando únicamente en la Providencia de Dios y en la fuerza del mensaje que llevan. Que la misión no será fácil lo pone de manifiesto Marcos, especialmente en el rechazo del pueblo a Jesús (6, 1-6) Y el episodio de la muerte de Juan el Bautista (6, 14-28). Sin embargo, tenemos que damos cuenta del gran optimismo que evidencia Jesús en este episodio. A pesar de que Cafarnaúm 10 rechazó, Jesús no abandona la región y sus alrededores, sino que les envía sus discípulos más queridos. Cuántas maravillas haríamos nosotros hoy si tuviéramos el mismo optimismo divino!</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo ya me voy por el camino de todos los mortales. Ten valor, Salomón, y sé todo un hombre.</em></p><p><strong>Del primer libro de los Reyes: 2, 1-4. 10-12</strong></p><p>En aquel tiempo, sintiendo que se acercaba el día de su muerte, David le hizo estas recomendaciones a su hijo Salomón: Yo ya me voy por el camino de todos los mortales. Ten valor y sé todo un hombre. Cumple los mandamientos del Señor, tu Dios; camina por sus sendas y observa sus preceptos, órdenes, decretos e instrucciones, tal como están escritos en la ley de Moisés. Si haces esto, tendrás éxito en todas tus empresas y el Señor cumplirá la promesa que me hizo al decirme: Si tus hijos me son fieles a mí, el Señor, y cumplen sinceramente mi voluntad con todo su corazón y con toda su alma, no te faltará un descendiente en el trono de Israel . Cuando el rey David murió, lo sepultaron en la llamada ciudad de David. Reinó sobre Israel durante cuarenta años: siete en Hebrón, y treinta y tres en Jerusalén. Su hijo Salomón lo sucedió en el trono y su reino se consolidó. <strong>.Palabra de Dios.<em>Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>1 Crónicas 29 , 10. llab. lld-12a. 12bcd.<em>R/. Bendito seas, Señor, Dios nuestro.</strong></p><p>Bendito seas, Señor, Dios de nuestro padre Jacob, desde siempre y para siempre.<em><strong>R/.</strong></em> Tuya es la grandeza y el poder, el honor, la majestad y la gloria, pues tuyo es cuanto hay en el cielo y en la tierra.<em><strong>R/.</strong></em> Tuyo, Señor, es el reino, tú estás por encima de todos los reyes. De ti provienen las riquezas y la gloria.<strong>R/.</strong> Tú lo gobiernas todo, en tu mano están la fuerza y el poder, y de tu mano proceden la gloria y la fortaleza.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 6, 7-13 <em>R/. Aleluya, aleluya.</strong></p><p>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Envió a los discípulos de dos en dos.</em></p><p><strong>Del santo Evangelio según san Marcos: 6, 1-6</strong></p><p>En aquel tiempo, llamó Jesús a los Doce, los envió de dos en dos y les dio poder sobre los espíritus inmundos. Les mandó que no llevaran nada para el camino: ni pan, ni mochila, ni dinero en el cinto, sino únicamente un bastón, sandalias y una sola túnica. Y les dijo: Cuando entren en una casa, quédense en ella hasta que se vayan de ese lugar. Si en alguna parte no los reciben ni los escuchan, al abandonar ese lugar, sacúdanse el polvo de los pies, como una advertencia para ellos. Los discípulos se fueron a predicar la conversión. Expulsaban a los demonios, ungían con aceite a los enfermos y los curaban.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "2",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 2</strong></p><p><strong>Fiesta de la Presentación del Señor</strong></p><p><strong>Nuestra Señora de San Juan de los Lagos</strong></p><p><strong>Blanco Jornada de la Vida Consagrada MR, p. 697-700 (687-692); Lecc. I, p. 994</strong></p><p><strong>Otros Santos: María Doménica Mantovani, virgen cofundadora. Beato Samuel Benito Daswa, protomártir.</strong></p><p> Los orientales llaman a esta fiesta Hipapante-El Encuentro. El Señor, niño, es presentado en el Templo. Simeón y Ana, movidos por el Espíritu Santo, dan testimonio de lo que es Cristo. Simeón dice que será Luz de los pueblos; por eso las candelas. Hoy se clausuran las solemnidades de la Manifestación o Epifanía del Señor.</p><p><strong>EL SEÑOR LLEGA A SU TEMPLO Heb 2, 14-18; Sal 23; Lc 2, 22-40</strong></p><p>Los profetas frecuentemente prometieron la llegada de Dios en el famoso Día del Señor, una manifestación gloriosa y aterradora de Yahvé, el desarraigo del mal, y a veces, un derrame de bendiciones divinas también. Consecuentemente es con mucha creatividad, y tal vez con un poco de ironía, que el evangelista Lucas narra el cumplimiento de las promesas proféticas (especialmente la encontrada en Mal 3, 1), no con gloria y terror, sino por medio de la llegada de un niño recién nacido, llevado por padres que son tan pobres que no pueden pagar el precio normal de la purificación materna (un cordero de un año, según Lev 12, 2-8) y tuvieron que pagar el precio de los pobres, dos tórtolas (Lev 12, 8). Un relato del cumplimiento de la Leyes, en realidad, la manifestación de nuestro Dios humilde, pobre y vulnerable. Bendición de las velas y procesión</p><p><strong>Primera forma: Procesión</strong></p><p><strong>1.</strong> A una hora conveniente, se reúnen los fieles en otra iglesia o en algún lugar adecuado. fuera de la iglesia a donde va a dirigirse la procesión. Los fieles sostienen en sus manos las velas apagadas.<strong>2.</strong> El sacerdote, revestido con vestiduras litúrgicas de color blanco, como para la Misa, se acerca junto con los ministros al lugar donde el pueblo está congregado. En lugar de la casulla; puede usar la capa pluvial, que dejará una vez terminada la procesión.<strong>3.</strong> Mientras se encienden las velas, se canta la siguiente antífona:   Nuestro Señor viene con gran poder. para iluminar los ojos de sus siervos. Aleluya.<em>O bien otro canto apropiado.</em> <strong>4.</strong>El sacerdote, terminado el canto, dirigiéndose al pueblo, dice: En el nombre del Padre, y del Hijo, y del Espíritu Santo.  Luego saluda al pueblo como de costumbre. Después dice una monición introductoria al rito, invitando a los fieles a participar en él activa y conscientemente, con estas palabras u otras semejantes. Queridos hermanos: Hace cuarenta días, celebramos con júbilo el nacimiento del Señor. Hoy conmemoramos el día dichoso en que Jesús fue presentado en el templo por María y José, para cumplir públicamente con la ley de Moisés, pero, en realidad para venir al encuentro de su pueblo que lo esperaba con fe. Impulsados por el Espíritu Santo, vinieron al templo aquellos dos santos ancianos, Simeón y Ana, e iluminados por el mismo Espíritu, reconocieron al Señor y lo anunciaron jubilosamente a todos. Así también nosotros, congregados en la unidad por el Espíritu Santo, vayamos al encuentro de Cristo en la casa de Dios. Lo encontraremos y reconoceremos en la fracción del pan, mientras llega el día en que se manifieste glorioso.<strong>5.</strong>Después de la monición, el sacerdote bendice las velas, diciendo, con las manos extendidas:</p><p><em>Oremos.</em></p><p>Dios nuestro, fuente y origen de toda luz, que en este día manifestaste al justo Simeón la Luz destinada a iluminar a todas las naciones, te pedimos humildemente que te dignes recibir como ofrenda y santificar con tu bendición t estas velas que tu pueblo congregado va a llevar para alabanza de tu nombre, de manera que, siguiendo el camino de las virtudes pueda llegar a la luz inextinguible. Por Jesucristo, nuestro Señor.<em>R. Amén.</em></p><p>O bien:</p><p><em>Oremos.</em></p><p>Dios nuestro, luz verdadera, autor y dador de la luz eterna, infunde en el corazón de tus fieles la claridad perpetua de tu luz para que todos los que, en tu santo templo, son iluminados con el resplandor de estas luces, puedan llegar felizmente a la luz de tu gloria. Por Jesucristo, nuestro Señor.<em>R. Amén.</em> Y rocía las velas con agua bendita, sin decir nada, y pone incienso para la procesión.</p><p><strong> 6.</strong> El sacerdote recibe entonces del diácono u otro ministro la vela encendida destinada para e1 e inicia la procesión, mientras el diácono (o en su ausencia, el mismo sacerdote) dice: Avancemos en paz al encuentro del Señor.</p><p><em>O bien:</em></p><p>Avancemos en paz. En ambos casos, todos responden: En el nombre de Cristo. Amén<strong>7.</strong>Todos llevan sus velas encendidas. Durante la procesi6n se canta una de las antífonas siguientes: la antífona Cristo es la luz enviada, con el cántico de Simeón (Lc 2,29-32), o la antífona Adorna tu alcoba, u otro canto apropiado:</p><p><strong>I</strong></p><p> Ant. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel. V. Ahora, Señor, ya puede morir en paz tu siervo, según tu promesa. Ant/. V. Porque mis ojos han visto a tu salvador. Ant/. V. Al Salvador a quien has puesto a la vista de todos los pueblos. Ant/.</p><p><strong>II</strong></p><p> Ant. Adorna tu alcoba, Sión, y escoge a Cristo Rey; recibe a María, la puerta del cielo; ella lleva al Rey de la nueva luz gloriosa; escucha, Virgen María, llévanos de la mano hasta tu Hijo, luz de las naciones, a quien recibió Simeón en sus brazos y lo anunció a todos los pueblos: es el Señor que da la vida y la muerte, el Salvador del mundo.</p><p><strong> 8.</strong>Al entrar la procesión en la iglesia, se canta la antífona de entrada de la Misa. Al llegar el sacerdote al altar, hace la debida reverencia y, si se cree conveniente, lo inciensa. Luego se dirige a la sede, en donde se quita la capa pluvial, si la usó en la procesión, y se pone la casulla. Ahí mismo, después de que se ha cantado el himno del Gloria dice la oración colecta como de ordinario. Prosigue luego la Misa de la manera acostumbrada. Segunda forma: Entrada solemne<strong>9.</strong>En donde no puede hacerse la procesión, los fieles se reúnen en la iglesia, teniendo las velas en sus manos. El sacerdote, revestido con las vestiduras litúrgicas blancas para la Misa, va en compañía con los ministros y de una representación de los fieles a un sitio adecuado, ya sea ante la puerta de la iglesia o en el interior de la misma, en donde por lo menos una gran parte de los fieles, puedan participar cómodamente en el rito.<strong>10.</strong> Al llegar el sacerdote al sitio escogido, para la bendición de las velas, se encienden éstas, y se canta la antífona Nuestro Señor viene con gran poder (n. 3) u otro canto apropiado.<strong>11.</strong>Enseguida el sacerdote, después del saludo al pueblo y de la monición, bendice las velas, como se indica en los nn. 4-5; se efectúa luego la procesión al altar, con el canto (nn. 6-7). Para la Misa se observa lo indicado en el n. 8.</p><p><strong>La Misa</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 47, 10-11</strong></p><p><em>Meditamos, Señor los dones de tu amor, en medio de tu templo. Tu alabanza llega hasta los confines de la tierra como tu fama. Tu diestra está llena de justicia.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, suplicamos humildemente a tu majestad que así como en este día fue presentado al templo tu Unigénito en su realidad humana como la nuestra, así nos concedas, con el espíritu purificado, ser presentados ante ti. Por nuestro Señor Jesucristo ...</p><p><em>Cuando esta fiesta cae en domingo, se dice Credo.</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tenía que asemejarse en todo a sus hermanos.</em></p><p><strong>De la carta a los hebreos: 2, 14-18</strong></p><p>Hermanos: Todos los hijos de una familia tienen la misma sangre; por eso, Jesús quiso ser de nuestra misma sangre, para destruir con su muerte al diablo, que mediante la muerte, dominaba a los hombres, y para liberar a aquellos que, por temor a la muerte, vivían como esclavos toda su vida. Pues como bien saben, Jesús no vino a ayudar a los ángeles, sino a los descendientes de Abraham; por eso tuvo que hacerse semejante a sus hermanos en todo, a fin de llegar a ser sumo sacerdote, misericordioso con ellos y fiel en las relaciones que median entre Dios y los hombres, y expiar así los pecados del pueblo. Como él mismo fue probado por medio del sufrimiento, puede ahora ayudar a los que están sometidos a la prueba.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 23, 7. 8. 9. 10. <em>R/. El Señor es el rey de la gloria.</strong></p><p>Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria!<em><strong>R/.</strong></em> Y quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla.<em><strong>R/.</strong></em> Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria!<strong>R/.</strong> Y quién es el rey de la gloria? El Señor, Dios de los ejércitos, es el rey de la gloria.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 2, 32 <em>R/. Aleluya, aleluya.</strong></p><p>Cristo es la luz que alumbra a las naciones y la gloria de tu pueblo, Israel.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mis ojos han visto al Salvador.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-40</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:  Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel. El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma. Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel. Una vez que Jose y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con Él<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea grata, Señor, la ofrenda de tu Iglesia desbordante de alegría, tú que quisiste que tu Unigénito te fuera ofrecido, como Cordero inmaculado, para la vida del mundo. Él que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO:</strong> El misterio de la Presentación del Señor.</p><p> En verdad es justo y necesario es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque al ser presentado hoy en el templo tu Hijo, eterno como tú, fue proclamado por el Espíritu Santo gloria de Israel y luz de las naciones. Por eso, nosotros, al acudir hoy llenos de júbilo al encuentro del Salvador, te alabamos con los ángeles, diciendo sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 2, 30-31</strong></p><p><em>Mis ojos han visto a tu Salvador, a quien has puesto ante la vista de todos los pueblos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, por este santo sacramento que acabamos de recibir, lleva a su plenitud en nosotros la obra de tu gracia, tú que colmaste las esperanzas de Simeón; para que, así como él no vio la muerte sin que antes mereciera tener en sus brazos a Cristo, así nosotros al salir al encuentro del Señor, merezcamos alcanzar la vida eterna.</p><p><strong></strong></p>"
        },
        {
            "id": "3",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 3</strong></p><p><strong>Verde / Rojo / Blanco Feria, san Blas, obispo y mártir, o san Óscar, obispo o Misa de santa María en sábado* MR, pp. 703 (692). 930 (922); Lecc. I, p. 582 LH, Vísperas I del domingo: Semana I del Salterio Tomo III: pp. 745 Y 152. Para los fieles: pp. 472 y 394 Edición popular: pp. 13 y 462</strong></p><p><strong>Otros Santos: María Ana Rivier, virgen fundadora. Beatos: Justo (Iustus) Takayama Ukon, El Samurai de Cristo, mártir laico; Luis Andritzki, sacerdote y mártir.</strong></p><p>El culto a san Blas, obispo de Sebaste (Armenia), hacia el año 320, se extendió por el Occidente desde el siglo XI gracias a todos los milagros que la tradición le atribuía. Se le conoce como abogado especial de enfermedades de la garganta. Se han construido desde entonces muchos templos en su honor.</p><p><strong>NO TODO ES EMOCIÓN   1 Re 3, 4-13; Sal 1l8; Mc 6, 30-34</strong></p><p>No hay duda de que nuestra religión está llena de emociones, como la confianza, el confort, el temor, y otras. Quizá somos tentados para preferir este lado emocional porque es tan directo, accesible y humano. Sin embargo, no debemos ceder a semejante tentación, ya que podría conducimos a cerramos dentro de un individualismo y egocentrismo poco cristianos. Por eso, es importante escuchar atentamente las lecturas bíblicas de hoy, porque enfatizan el lado intelectual de nuestra fe. En la primera lectura, el rey Salomón pide la capacidad de discernir (v. 11), que es una habilidad intelectual, aunque no es igual a nuestro concepto de inteligencia. En el Evangelio, Jesús se compadece de una gran multitud y responde, no suscitando emociones en ella, sino enseñándole. No debemos olvidamos de que Cristo es el Logos, un maestro que nos lleva la verdad.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha, Señor, a tu pueblo que, con la ayuda del mártir san Blas, te suplica le concedas gozar de paz en la vida presente, y tu auxilio para alcanzar la vida eterna.  Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Te pido que me concedas sabiduría de corazón para gobernar a tu pueblo.</em></p><p><strong>Del primer libro de los Reyes: 3,4-13</strong></p><p>En aquellos días, el rey Salomón fue al santuario de Gabaón a ofrecer sacrificios y ofreció mil holocaustos sobre el altar. Una noche, estando él dormido en aquel lugar, se le apareció el Señor y le dijo: Salomón, pídeme lo que quieras y yo te lo daré. Salomón le respondió: Señor, tú trataste con misericordia a tu siervo David, mi padre, porque se portó contigo con lealtad, con justicia y rectitud de corazón. Más aún, también ahora lo sigues tratando con misericordia, porque has hecho que un hijo suyo lo suceda en el trono. Sí, tú quisiste, Señor y Dios mío, que yo, tu siervo, sucediera en el trono a mi padre, David. Pero yo no soy más que un muchacho y no sé cómo actuar. Soy tu siervo y me encuentro perdido en medio de este pueblo tuyo, tan numeroso, que es imposible contarlo. Por eso te pido que me concedas sabiduría de corazón para que sepa gobernar a tu pueblo y discernir entre el bien y el mal. Pues sin ella, quién será capaz de gobernar a este pueblo tuyo tan grande?  Al Señor le agradó que Salomón le hubiera pedido sabiduría y le dijo: Por haberme pedido esto, y no una larga vida, ni riquezas, ni la muerte de tus enemigos, sino sabiduría para gobernar, yo te concedo lo que me has pedido. Te doy un corazón sabio y prudente, como no lo ha habido antes ni lo habrá después de ti. Te voy a conceder, además, lo que no me has pedido: tanta gloria y riqueza, que no habrá rey que se pueda comparar contigo. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 118, 9. 10. 11. 12. 13. 14. <em>R/. Enséñanos, Señor, a cumplir tus preceptos.</strong></p><p>Sólo cumpliendo tus mandatos puede un joven vivir honestamente. Con todo el corazón te voy buscando, no me dejes desviar de tus preceptos.<em><strong>R/.</strong></em> En mi pecho guardé tus mandamientos, para nunca pecar en contra tuya. Señor, bendito seas; enséñame tus leyes.<em><strong>R/.</strong></em> Con mis labios he ido enumerando todos los mandamientos de tu boca. Más me gozo cumpliendo tus preceptos que teniendo riquezas.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27 <em>R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Andaban como ovejas sin pastor.</em></p><p><strong>Del santo Evangelio según san Marcos: 6, 30-34</strong></p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Entonces él les dijo: Vengan conmigo a un lugar solitario, para que descansen un poco. Porque eran tantos los que iban y venían, que no les dejaban tiempo ni para comer. Jesús y sus apóstoles se dirigieron en una barca hacia un lugar apartado y tranquilo. La gente los vio irse y los reconoció; entonces de todos los poblados fueron corriendo por tierra a aquel sitio y se les adelantaron. Cuando Jesús desembarcó, vio una numerosa multitud que lo estaba esperando y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Blas venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Blas fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><em> O bien:</em></p><p><strong>*Misa de santa María en sábado MR, p. 914 (906)</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 49</strong></p><p><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enviaste a tu santo obispo Oscar para evangelizar a numerosos pueblos, concédenos, por su intercesión, caminar siempre en la luz de tu verdad. Por nuestro Señor Jesucristo ...</p><p><strong></strong></p>"
        },
        {
            "id": "4",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 4</strong></p><p><strong>Verde Domingo V Ordinario Se omite la memoria de santa Águeda, virgen y mártir</strong></p><p><strong>Otros Santos: Juana de Valois, reina de Francia y fundadora; Juan de Brito, presbítero de la Compañía de Jesús y mártir.</strong></p><p><strong> JESÚS VINO PARA REMEDIAR LA MISERIA HUMANA Job 7,1-4.6-7; Sal l46; I Cor 9,16-19.22-23; Mc 1,29-39</strong></p><p>En la primera lectura, Job compara la existencia humana con tres estados de vida que, en el mundo antiguo, tenían la fama de ser los más miserables, a saber, el servicio militar, la labor de un jornalero y el trabajo forzado del esclavo. Se trata de su respuesta al optimismo fácil del supuesto amigo, Elifaz, pero también contiene su reflexión sobre la desdichada existencia humana en general. Es precisamente esta desdichada existencia la que, de acuerdo con nuestro Evangelio, Jesús vino a remediar. Pasa por Cafarnaúm, curando a todos los que sufren de esas maldades simbólicas de la miseria humana, incluyendo la enfermedad y la posesión demoniaca. Parece que estaba cumpliendo con su misión con tanto empeño que habrían podido ser suyas las palabras que san Pablo escribe en la segunda lectura: ay de mí si no anuncio el Evangelio! (v. 16).</p><p><strong>ANTÍFONA DE ENTRADA Sal 94, 6-7</strong></p><p><em>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Se me han asignado noches de dolor.</em></p><p><strong>Del libro de Job: 7,1-4.6-7</strong></p><p>En aquel día, Job tomó la palabra y dijo: La vida del hombre en la tierra es como un servicio militar y sus días, como días de un jornalero. Como el esclavo suspira en vano por la sombra y el jornalero se queda aguardando su salario, así me han tocado en suerte meses de infortunio y se me han asignado noches de dolor. Al acostarme, pienso: Cuándo será de día? La noche se alarga y me canso de dar vueltas hasta que amanece. Mis días corren más aprisa que una lanzadera y se consumen sin esperanza. Recuerda, Señor, que mi vida es un soplo. Mis ojos no volverán a ver la dicha. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 146, 1-2. 3-4. 5-6<em>R/. Alabemos al Señor, nuestro Dios.</strong></p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabarlo. El Señor ha reconstruido a Jerusalén y a los dispersos de Israel los ha reunido.<em><strong>R/.</strong></em> El Señor sana los corazones quebrantados y venda las heridas, tiende su mano a los humildes y humilla hasta el polvo a los malvados.<strong>R/.</strong> Él puede contar el número de estrellas y llama a cada una por su nombre. Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites.<em><strong>R/</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Ay de mí, si no anuncio el Evangelio!</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 9, 16-19. 22-23</strong></p><p>Hermanos: No tengo por qué presumir de predicar el Evangelio, puesto que ésa es mi obligación. Ay de mí, si no anuncio el Evangelio! Si yo lo hiciera por propia iniciativa, merecería recompensa; pero si no, es que se me ha confiado una misión. Entonces, en qué consiste mi recompensa? Consiste en predicar el Evangelio gratis, renunciando al derecho que tengo a vivir de la predicación. Aunque no estoy sujeto a nadie, me he convertido en esclavo de todos, para ganarlos a todos. Con los débiles me hice débil, para ganar a los débiles. Me he hecho todo a todos, a fin de ganarlos a todos. Todo lo hago por el Evangelio, para participar yo también de sus bienes. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 8, 17<em>R/. Aleluya, aleluya.</strong></p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Curó a muchos enfermos de diversos males.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 29-39</strong></p><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama, con fiebre, y enseguida le avisaron a Jesús. Él se le acercó, y tomándola de la mano, la levantó. En ese momento se le quitó la fiebre y se puso a servirles. Al atardecer, cuando el sol se ponía, le llevaron a todos los enfermos y poseídos del demonio, y todo el pueblo se apiñó junto a la puerta. Curó a muchos enfermos de diversos males y expulsó a muchos demonios, pero no dejó que los demonios hablaran, porque sabían quién era él. De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario, donde se puso a orar. Simón y sus compañeros lo fueron a buscar, y al encontrarlo, le dijeron: Todos te andan buscando. Él les dijo: Vamos a los pueblos cercanos para predicar también allá el Evangelio, pues para eso he venido. Y recorrió toda Galilea, predicando en las sinagogas y expulsando a los demonios. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, al Padre del Unigénito, al Hijo del Dios eterno y al Espíritu, fuente de todo bien: (R/. Escúchanos, Señor.)</em>Para la Iglesia inmaculada del Dios verdadero, extendida por todo el mundo, pidamos la plena riqueza del amor de Dios,<em>roguemos al Señor.</em> Para los que gobiernan los pueblos y tienen en su mano el destino de los hombres, pidamos el espíritu de justicia y el deseo de servir con dedicación a sus súbditos,<em>roguemos al Señor.</em> Por los débiles que se ven oprimidos y por los justos que sufren persecución, oremos a Jesús el Salvador. Para nosotros mismos, pidamos al Señor un temor filial, un amor ferviente, una vida feliz y una buena muerte,<em>roguemos al Señor.</em> <em>Dios nuestro, que nos has manifestado tu amor por medio de tu Hijo, que soportó nuestras debilidades y cargó con nuestros dolores, escucha las oraciones de tu pueblo y haz que, siguiendo el ejemplo de Cristo, compartamos los sufrimientos de nuestros hermanos y animemos a los que sufren, iluminándolos con la luz de la esperanza. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 106, 8-9</strong></p><p><em>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</em></p><p><em> O bien: Mt 5, 5-6</em></p><p><em> Dichosos los que lloran, porque serán consolados. Dichosos los que tienen hambre y sed de justicia, porque serán saciados.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que quisiste hacemos participar de un mismo pan y un mismo cáliz, concédenos vivir de tal manera, que, hechos uno en Cristo, demos frutos con alegría para la salvación del mundo. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> De acuerdo con un dicho muchas veces repetido de san Ireneo (c. 130 c. 200 d. C.), la gloria de Dios es el ser humano plenamente vivo. Es un dicho que captura la misión esencial del Hijo de Dios. Por qué otro motivo habría Dios venido al mundo si no para restaurar la vida en su plenitud a los seres humanos a los cuales ha creado, precisamente para compartir tal vida consigo? Si este es su motivo, también nosotros debemos intentar remediar la miseria humana y trabajar para un mundo de justicia, amor y belleza. Como dijo el Concilio Vaticano II, aunque hay que distinguir cuidadosamente progreso temporal y crecimiento del Reino de Cristo, sin embargo, el primero, en cuanto puede contribuir a ordenar mejor la sociedad humana, interesa en gran medida al reino de Dios (Gaudium el spes, n. 39).</p><p><strong></strong></p>"
        },
        {
            "id": "5",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 5</strong></p><strong>Fiesta de san Felipe de Jesús, mártir Solemnidad en la Arquidiócesis de México</strong><p><strong>Rojo, o san Jesús Méndez Montoya, mártir MR, p. 707 (694); Lecc. I, p. 998</strong></p><p><strong>Otros Santos: Beata Francisca Mézi&egrave;re, virgen y mártir.</strong></p><p>Felipe de las Casas, mártir, primer santo mexicano, escogió el nombre de Felipe de Jesús. Nació en la Ciudad de México. Era inquieto y travieso. Entró en la Orden franciscana en la ciudad de Manila. Le concedieron ordenarse en su patria, pero una tormenta lazó el barco hacia las costas de Japón, en donde sufrió el martirio, repitiendo el nombre de Jesús. Canonizado en 1862 (1572-1597).</p><p><strong>HAY QUE CARGAR LA CRUZ CADA DÍA 2 Cor 4, 7-15; Sal 123; Lc 9,23-26</strong></p><p>El Evangelio de hoy parece muy sencillo: presenta a Jesús hablando en un único discurso sobre los retos del discipulado. Podría hacernos pensar que, sólo una vez en su ministerio, Cristo nos ha invitado a seguirlo en su camino hacia la cruz, pero no nos obligó a hacerlo. Podríamos pensar que sólo unos pocos, quizá los más valientes, tienen que cargar la cruz. Sin embargo, esta simplicidad es un poco engañosa. Es el resultado del genio literario del evangelista Lucas, quien tomó una sección parecida del Evangelio de Marcos (8, 34 9,1) y le dio una simplicidad elegante. La verdad es que esta sección combina cinco diferentes pronunciamientos que Jesús ha dicho en todo su ministerio. El Señor no ha dejado ninguna duda de que la cruz es una parte esencial de la vida de cada cristiano.</p><p><strong>ANTÍFONA DE ENTRADA Flp 2,10-11</strong></p><p>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para gloria de Dios Padre.  Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que te dignaste aceptar la sangre de san Felipe de Jesús como primicia de la fe de nuestro pueblo, concédenos, por su intercesión, madurar en esa misma fe, para que demos testimonio de ella no solo de palabra, sino, sobre todo, con los hechos de nuestra vida diaria. Por nuestro Señor Jesucristo ...</p><p> Fuera de la Arquidiócesis de México solamente se dice una de las dos lecturas antes del Evangelio, con el salmo responsorial.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 4, 7-15</strong></p><p>Hermanos: Llevamos este tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos. Por eso sufrimos toda clase de pruebas, pero no nos angustiamos. Nos abruman las preocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos. Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús. Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. De modo que la muerte actúa en nosotros, y en ustedes, la vida. Y como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes. Y todo esto es para bien de ustedes, de manera que, al extenderse la gracia a más y más personas, se multiplique la acción de gracias para gloria de Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 123 <em>R/. Nuestra ayuda es invocar al Señor.</strong></p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera.<em><strong>R/.</strong></em> Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes.<em><strong>R/.</strong></em> Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Los aceptó como holocausto</em></p><p><strong>Del libro de la Sabiduría: 3, 1-9</strong></p><p>Las almas de los justos están en las manos de Dios y no les alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz. La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable. En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos. Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.<strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 10 <em>R/. Aleluya, aleluya.</strong></p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que pierda su vida por mí, ése la encontrará.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 23-26</strong></p><p>En aquel tiempo, Jesús le dijo a la multitud: Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga. Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?  Por otra parte, si alguien se averg&uuml;enza de mí y de mi doctrina, también el Hijo del hombre se avergonzará de él cuando venga revestido de su gloria y de la del Padre y de la gloria de los santos ángeles. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><em>En la Arquidiócesis de México, se dice Credo .</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Santifica, Señor, los dones que te presentamos y, por la intercesión de san Felipe de Jesús haz que nos sirvan de ayuda para conseguir la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los santos mártires, pp. 540-541 (536-537).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Mt 16, 24</strong></p><p><em>Si alguno quiere venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sagrado Cuerpo y la preciosa Sangre de tu Hijo Jesucristo, te suplicamos humildemente, Señor, que, por intercesión de tu mártir san Felipe de Jesús, nos veamos libres de toda adversidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sab 10, 12</strong></p><p><em>El Señor le concedió un duro combate, para que Supiera vencer, porque la sabiduría es más poderosa que todo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Jesús Méndez Montoya superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables, Señor, los dones que te presentamos en la conmemoración de tu mártir san Jesús Méndez Montoya y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 39</strong></p><p><em>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Jesús Méndez Montoya fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "6",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 6</strong></p><p><strong>Rojo Memoria, san Pablo Miki y Compañeros mártires o san Mateo Correa Magallanes, mártir mexicano* MR, pp. 708 (695) y 925 (917) / Lecc. I, p. 591</strong></p><p><strong>Otros Santos: Beata María Teresa Bonzel, virgen fundadora.</strong></p><p>El 5 de febrero de 1597, en Nagasaki (Japón) fueron crucificados veintiséis cristianos (misioneros jesuitas y franciscanos, religiosos japoneses, como Pablo Miki, y diecisiete laicos: catequistas, intérpretes, médicos y niños). Sonriendo y cantando sufrieron el martirio (entre ellos estaba San Felipe de Jesús).</p><p><strong>NUESTRA AMBIG&Uuml;EDAD HACIA DIOS 1 Re 8, 22-23. 27-30; Sal 83; Mt 7,1-13</strong></p><p>Nos gusta estar cerca de Dios o nos sentimos incómodos? Es una pregunta que los seres humanos se han hecho por milenios. Efectivamente, la ambig&uuml;edad hacia lo divino se nos revela en la liturgia de hoy. Al centro del primer libro de Reyes, que tiene que ver con la dedicación del Templo en Jerusalén, nuestra primera lectura presenta la oración consacratoria del rey Salomón. Por un lado, Salomón habla con gratitud de la cercanía de Yahvé, porque mantienes la alianza y el amor con tus servidores (v. 23). Por otro lado, parece preferir una distancia cuando habla no de la presencia de Dios mismo, sino de la de su nombre (v. 29), y no del Templo como la habitación divina, sino sólo como el lugar dónde los israelitas pueden ser escuchados por un Dios infinitamente trascendente y lejano (vv. 29-23).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ahora gozan en el cielo las almas de los santos que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por El, con Cristo se gozan eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro. fortaleza de los santos, que por medio de la cruz te dignaste llamar a la gloria a los santos mártires Pablo Miki y compañeros, concédenos, por su intercesión, que mantengamos firmemente hasta la muerte la fe que profesamos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Que noche y día estén abiertos tus ojos sobre este templo. Oye la súplica de tu pueblo, Israel.</em></p><p><strong>Del primer libro de los Reyes: 8, 22-23. 27-30</strong></p><p>El día de la dedicación del templo, Salomón, de pie ante el altar del Señor y en presencia de toda la asamblea de Israel, levantó los brazos al cielo y dijo esta oración:  Señor, Dios de Israel, no hay Dios como tú, ni arriba en los cielos, ni aquí abajo en la tierra. Tú eres fiel a la alianza que hiciste con tus siervos, y les muestras tu misericordia, cuando cumplen de todo corazón tu voluntad. Si ni el cielo infinito te puede contener, cómo va a ser posible, Señor, que vivas en medio de los hombres y habites en esta casa que yo te he construido? Pero ciertamente atenderás a la oración de tu siervo y a su plegaria, Señor, Dios mío, y oirás el clamor y la oración que tu siervo hace hoy delante de ti: Que noche y día estén abiertos tus ojos sobre este templo, sobre este lugar, del cual has dicho: Yo estaré ahí. Escucha la oración que tu siervo te dirige en este sitio. Oye, pues, Señor, la súplica de este siervo tuyo y de tu pueblo, Israel. Cuando oren en este lugar, escúchalos desde el cielo, en donde tienes tu morada. Escúchanos y perdónanos.<strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 83, 3.4. 5 y 10. 11 <em>R/. Qué agradable, Señor, es tu morada.</strong></p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa.<em><strong>R/.</strong></em> Hasta el gorrión encuentra casa y la golondrina un lugar para su nido, cerca de tus altares, Señor de los ejércitos, Dios mío.<strong>R/.</strong> Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza, pues caminarán cada vez con más vigor.<em><strong>R/.</strong></em> Pues un día en tus atrios vale más que mil fuera de ellos, y yo prefiero el umbral de la casa de mi Dios al lujoso palacio del perverso.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 36. 29 <em>R/. Aleluya, aleluya.</strong></p><p>Inclina, Dios mío, mi corazón a tus preceptos y dame la gracia de cumplir tu voluntad.<em><strong>R/.</strong></em></p><p><strong> EVANGELIO</strong></p><p><em>Ustedes anulan la palabra de Dios con las tradiciones de los hombres.</em></p><p><strong>Del santo Evangelio según san Marcos: 7, 1-13</strong></p><p>En aquel tiempo, se acercaron a Jesús los fariseos y algunos escribas, venidos de Jerusalén. Viendo que algunos de los discípulos de Jesús comían con las manos impuras, es decir, sin habérselas lavado, los fariseos y los escribas le preguntaron: Por qué tus discípulos comen con manos impuras y no siguen la tradición de nuestros mayores? (Los fariseos y los judíos, en general, no comen sin lavarse antes las manos hasta el codo, siguiendo la tradición de sus mayores; al volver del mercado, no comen sin hacer primero las abluciones, y observan muchas otras cosas por tradición, como purificar los vasos, las jarras y las ollas). Jesús les contestó: Qué bien profetizó Isaías sobre ustedes, hipócritas, cuando escribió: Este pueblo me honra con los labios, pero su corazón está lejos de mí. Es inútil el culto que me rinden, porque enseñan doctrinas que no son sino preceptos humanos. Ustedes dejan a un lado el mandamiento de Dios, para aferrarse a las tradiciones de los hombres. Después añadió: De veras son ustedes muy hábiles para violar el mandamiento de Dios y conservar su tradición. Porque Moisés dijo: Honra a tu padre y a tu madre. El que maldiga a su padre o a su madre, morirá. Pero ustedes dicen: Si uno dice a su padre o a su madre: Todo aquello con que yo te podría ayudar es corbán (es decir, ofrenda para el templo), ya no puede hacer nada por su padre o por su madre. Así anulan la palabra de Dios con esa tradición que se han transmitido. Y hacen muchas cosas semejantes a ésta.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 22, 28-30</strong></p><p><em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><p><em> O bien:</em></p><p><em> La abundante recompensa de los santos consiste en la presencia de Dios: murieron por Cristo y viven para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en tus santos mártires manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>* San Mateo Correa Magallanes, mártir MR, p. 932 (924)</strong></em>Nació en Tepechitlán, (Diócesis de Zacatecas), el23 de julio de 1866. Párroco de Valparaiso, Zac., cumplió fielmente las obligaciones de su sacerdocio: evangelizar y servir a los más pobres, obedecer a su obispo, unirse a Cristo Sacerdote y Víctima, especialmente al convertirse en mártir a causa del sello sacramental. Fue perseguido continuamente y hecho prisionero varias veces, la última vez fue cuando iba a auxiliar a una persona enferma. Lo detuvieron algunos días en Fresnillo, Zac., y fue llevado después a Durango. Allí le pidió el general que confesara a unos presos y después le exigió que le revelara lo que había sabido en confesión, o de lo contrario le mataría. El señor Cura Correa respondió con dignidad &laquo;Puede usted hacerlo, pero no ignore que un sacerdote debe guardar el secreto de la confesión. Estoy dispuesto a morir&raquo;. Fue -fusilado en el campo, a las afueras de la ciudad de Durango, el6 de febrero de 1927 y así inició su verdadera vida aquel párroco abnegado y bondadoso.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Éste es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san Mateo Correa Magallanes luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Mateo Correa Magallanes atestiguó con la efusión de su sangre.  Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 5</strong></p><p><em>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ese dará fruto abundante.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Mateo Correa Magallanes, merezcamos por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "7",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 7</strong></p><p><strong>Verde Feria, Misa votiva de san José MR, p. 1205 (1197); Lecc. I, p. 595</strong></p><p><strong> Otros santos: Ricardo de Inglaterra o de la Toscana, Beatos: Beato Pedro Verhun, presbítero y mártir; Alfredo Cremonesí, sacerdote misionero del Pontificio Instituto para las Misiones Extranjeras y mártir; Clara Szczesna, virgen cofundadora.</strong></p><p><strong> JESÚS. CRÍTICO SAGAZ DE LA CULTURA HUMANA 1 Re 10, 1-10: Sal 36; Mc 7,14-23</strong></p><p>En la antigua sociedad judía, la pureza ritual era un elemento cultural absolutamente fundamental. Esa sociedad distinguía estrechamente entre las cosas y acciones que hacían a las personas impuras y aquellas que las hacían puras. Una tal distinción era tan básica porque trataba sobre el acceso a lo divino: los puros tenían acceso libre a Yahvé, mientras que los impuros ni siquiera podían esperar ser escuchados por El. En el Evangelio de hoy, Jesús desafía la mera noción de la pureza ritual. Examinándola con mucha valentía y mostrando la sabiduría producida por el ejercicio del pensamiento crítico, concluye que la única impureza no es ritual sino moral, es decir, la que tiene que ver con nuestros valores éticos. Qué elementos de nuestra cultura de hoy, que consideramos absolutamente esenciales, son opuestos a Dios y deben ser desafiados por la fe cristiana?</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La reina de Sabá comprobó la sabiduría de Salomón.</em></p><p><strong>Del primer libro de los Reyes:10, 1-10</strong></p><p>En aquellos días, la reina de Sabá oyó hablar de la fama de Salomón y quiso cerciorarse personalmente de su sabiduría, haciéndole algunas preguntas sutiles. Llegó, pues, a Jerusalén con una gran caravana de camellos cargados de perfumes, oro en gran cantidad y piedras preciosas. Entró en el palacio de Salomón y le hizo al rey las preguntas que había preparado. Salomón respondió a todas, de modo que no dejó de contestar ni la más difícil. Cuando la reina de Sabá comprobó la sabiduría de Salomón y vio el palacio que había construido, los manjares de su mesa, las habitaciones de sus servidores, el porte y los vestidos de sus ministros, sus coperos y los sacrificios que ofrecía en el templo del Señor, se quedó maravillada y dijo al rey: De veras es cierto lo que en mi país me habían contado de ti y de tu sabiduría. Yo no quería creerlo, pero ahora que estoy aquí y lo veo con mis propios ojos, comprendo que no me habían dicho ni la mitad, pues tu sabiduría y tu prosperidad superan todo cuanto oí decir. Dichoso tu pueblo y dichosos estos servidores tuyos, que siempre están en tu presencia y escuchan tu sabiduría. Bendito sea el Señor, tu Dios, que se ha complacido en ti y que por el amor eterno que le tiene a Israel, te ha elegido para colocarte en el trono de Israel y te ha hecho rey para que gobiernes con justicia. La reina le regaló a Salomón cuatro toneladas de oro y gran cantidad de perfumes y de piedras preciosas; nunca hubo en Jerusalén tal cantidad de perfumes como la que la reina de Sabá le obsequió a Salomón.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 36, 5-6. 30-31. 39-40  R/. Rectas y sabias son las palabras del justo.</strong></p><p>Pon tu vida en las manos del Señor, en Él confía, y hará que tu virtud y tus derechos brillen igual que el sol de mediodía.<em><strong>R/.</strong></em> Rectas y sabias son las palabras del justo. Lleva en su corazón la ley de Dios, sus pasos son seguros.<em><strong>R/.</strong></em> La salvación del justo es el Señor; en la tribulación Él es su amparo. A quien en Él confía, Dios lo salva de los hombres malvados.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17<em>R/. Aleluya, aleluya.</strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<em>R/.</em></p><p><strong> EVANGELIO</strong></p><p><em>Lo que mancha al hombre es lo que sale de dentro.</em></p><p><strong>Del santo Evangelio según san Marcos: 7, 14-23</strong></p><p>En aquel tiempo, Jesús llamó de nuevo a la gente y les dijo: Escúchenme todos y entiéndanme. Nada que entre de fuera puede manchar al hombre; lo que sí lo mancha es lo que sale de dentro. Cuando entró en una casa para alejarse de la muchedumbre, los discípulos le preguntaron qué quería decir aquella parábola. Él les dijo: Ustedes también son incapaces de comprender? No entienden que nada de lo que entra en el hombre desde afuera puede contaminarlo, porque no entra en su corazón, sino en el vientre y después, sale del cuerpo? Con estas palabras declaraba limpios todos los alimentos.  Luego agregó: Lo que sí mancha al hombre es lo que sale de dentro; porque del corazón del hombre salen las intenciones malas, las fornicaciones, los robos, los homicidios, los adulterios, las codicias, las injusticias, los fraudes, el desenfreno, las envidias, la difamación, el orgullo y la frivolidad. Todas estas maldades salen de dentro y manchan al hombre.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p></p><p><strong></strong></p>"
        },
        {
            "id": "8",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 8</strong></p><p><strong>Verde / Blanco Feria, Misa por los cristianos perseguidos o Memoria de san Jerónimo Emiliani* o santa Josefina Bakhita, virgen** MR, p. 1129 (1121); Lecc. I, p. 599.</strong></p><p><strong> Otros Santos: Cointa o Quinta de Alejandría, virgen y mártir de la Compañía de Jesús. Beatos: Elisa Martínez, religiosa y fundadora; Juan Felipe Jeningen, presbítero.</strong></p><p><strong> LA VERDAD ES, A VECES, MUY SENCILLA 1 Re 11, 4-13; Sal l05; Mc 7, 24-30</strong></p><p> La visión de la historia presentada por los autores del primer libro de reyes, quienes colectivamente son conocidos como la escuela deuteronomista, es tan sencilla que podría ser tachada de simplista. De acuerdo con esta visión, cuando somos fieles a Dios la vida va bien, y cuando no somos fieles, la vida va mal. Nuestra primera lectura ejemplifica esta visión. Salomón hizo mal: edificó templos para dioses extranjeros y su corazón no estuvo completamente con el Señor, su Dios (v. 5). Consecuentemente le acontecen cosas malas: su reino es dividido y una gran parte es usurpado por la mano de su hijo. Pero, es ésta una visión simplista? La verdad es que hay unas cosas en la vida humana que son sencillamente buenas o sencillamente malas y una vida que persigue las malas no es realmente feliz.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Señor de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</em></p><p><em> O bien: Hechos 12, 5</em></p><p><em> Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Porque has sido infiel a mi alianza, te voy a arrebatar el reino. Pero, por consideración a David, le dejaré a tu hijo una tribu.</em></p><p><strong>Del primer libro de los Reyes: 11, 4-13</strong></p><p>Cuando el rey Salomón envejeció, sus mujeres le desviaron el corazón hacia otros dioses; su corazón ya no perteneció por entero al Señor, como el de David, su padre. Salomón dio culto a Astarté, diosa de los fenicios, y a Molok, el abominable ídolo de los amonitas. Hizo lo que el Señor reprueba; no se mantuvo plenamente fiel al Señor, como David, su padre. Sobre el monte que está frente a Jerusalén construyó un altar a Kemós, ídolo de Moab, y otro a Molok, ídolo de los amonitas. Y también mandó construir altares para que sus mujeres extranjeras pudieran quemar incienso y ofrecer sacrificios a sus dioses. Esto irritó al Señor, porque Salomón había desviado su corazón del Señor, Dios de Israel, que se le había aparecido dos veces y le había prohibido precisamente dar culto a otros dioses. Pero Salomón no lo obedeció. Entonces el Señor le dijo: Porque te has portado así conmigo y has sido infiel a mi alianza y a los mandamientos que te di, te voy a arrebatar el reino y se lo voy a dar a un siervo tuyo. Sin embargo, por consideración a David, tu padre, no lo haré durante tu vida, sino en vida de tu hijo. Pero no le voy a quitar todo el reino. Por amor a mi siervo, David, y a Jerusalén, mi ciudad predilecta, le dejaré a tu hijo una tribu. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 105, 3-4. 35-36. 37 y 40. <em>R/. Por tu pueblo, Señor, acuérdate de mí.</strong></p><p>Dichosos los que cumplen la ley y obran siempre conforme a la justicia. Por el amor que tienes a tu pueblo, acuérdate de nosotros, Señor, y sálvanos.<em><strong> R/.</strong></em> Nuestros padres se unieron con paganos y aprendieron sus prácticas; dieron culto a los ídolos y éstos fueron para ellos como una trampa.<em><strong> R/.</strong></em> Entonces entregaron hijos e hijas en sacrificio a los demonios, y el Señor renegó de su pueblo y estalló su enojo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Sant 1, 21  R/. Aleluya, aleluya.</strong></p><p>Acepten dócilmente la palabra que ha sido sembrada en ustedes y es capaz de salvarlos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los perritos, debajo de la mesa, comen las migajas que tiran los niños.</em></p><p><strong>Del santo Evangelio según san Marcos:7, 24-30</strong></p><p>En aquel tiempo, Jesús salió de Genesaret y se fue a la región donde se encuentra Tiro. Entró en una casa, pues no quería que nadie se enterara de que estaba ahí, pero no pudo pasar inadvertido. Una mujer, que tenía una niña poseída por un espíritu impuro, se enteró enseguida, fue a buscarlo y se postró a sus pies. Cuando aquella mujer, una siria de Fenicia y pagana, le rogaba a Jesús que le sacara el demonio a su hija, él le respondió: Deja que coman primero los hijos. No está bien quitarles el pan a los hijos para echárselo a los perritos. La mujer le replicó: Sí, Señor; pero también es cierto que los perritos, debajo de la mesa, comen las migajas que tiran los niños. Entonces Jesús le contestó: Anda, vete; por eso que has dicho, el demonio ha salido ya de tu hija. Al llegar a su casa, la mujer encontró a su hija recostada en la cama, y ya el demonio había salido de ella. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5,11-12</strong></p><p><em>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos.</em></p><p><em> O bien: Mt 10, 32</em></p><p><em> A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Jerónimo Emiliani MR, 709 (696)</strong></em>El noble veneciano se convirtió del mal camino y desde entonces consagró la vida a los indigentes, especialmente a los enfermos ya los huérfanos. Junto con unos compañeros que se le unieron. fundo en Somasca la Sociedad de los Servidores de los Pobres. Murió de peste, atendiendo a los enfermos (1486-1537).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 5, 19</strong></p><p><em>El que cumpla mis mandamientos y enseñe a cumplirlos, será grande en el Reino de los cielos, dice el Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de toda misericordia, que en tu providencia quisiste que san Jerónimo Emiliani fuera protector y padre de los huérfanos, concédenos, por su intercesión, que conservemos con fidelidad el espíritu de adopción por el cual nos llamamos y somos hijos tuyos. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Que te sea aceptable, Señor, la ofrenda de tu pueblo santo en la conmemoración de san Jerónimo Emiliani, y concede que, por la participación en este sacramento, demos pruebas de tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</strong></p><p><em>El que me sigue no camina en la oscuridad, y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta santa comunión, Dios todopoderoso, nos fortalezca, para que, a ejemplo de san Jerónimo Emiliani, podamos manifestar, tanto en nuestro corazón como con nuestras obras, el amor fraterno y el esplendor de la verdad. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste pasar a santa Josefina Bakhita de la esclavitud denigrante a la dignidad de hija tuya y esposa de Cristo, concédenos que, a ejemplo suyo, sigamos al Señor Jesús crucificado con incesante amor, y perseveremos en la práctica de la caridad, llenos de misericordia. Por nuestro Señor Jesucristo ...</p><p><strong></strong></p>"
        },
        {
            "id": "9",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 9</strong></p><p><strong>Verde / Rojo Feria, Misa Votiva del Sagrado Corazón de Jesús o beato Luis Ma:aña Servín, mártir mexicano* MR, p. 1177 (1168) / Lecc. I, p. 603</strong></p><p><strong>Otros santos: Marón de Siria, ermitaño; Miguel Febres Cordero, religioso de los Hermanos de las Escuelas Cristianas.</strong></p><p><strong> NUESTRA MISIÓN HACIA LOS MARGINADOS 1Re 11, 29-32; 12,19; Sal 80; Mc 7,31-37</strong></p><p> En sus indicaciones geográficas, Marcos nos suelta una insinuación acerca del significado de nuestro Evangelio de hoy, ya que se esfuerza por mostrar que Jesús toma una ruta tortuosa en un territorio gentil, en lugar de tomar la ruta más directa al lago de Galilea, a través de territorio judío, sugiere que la Iglesia tiene una misión hacia los gentiles. Esta sugerencia es reforzada por el tipo de enfermedad que Jesús cura. La sordomudez parece un símbolo de la condición religiosa de los gentiles: no escuchan la palabra de Dios ni siquiera pronuncian palabras de verdad. Son liberados mediante el dedo de Jesús, un símbolo del poder divino (véase Éx 8,15 y Deut 9,10). Hoy no pensamos en términos de gentiles y judíos, pero no por eso debemos dejar de llevar el Evangelio a todos, especialmente a los marginados.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimados en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Israel se separó de la casa de David.</em></p><p><strong>Del primer libro de los Reyes: 11, 29-32; 12, 19</strong></p><p>En aquel tiempo, Jeroboam, siervo de Salomón, salió de Jerusalén y se encontró por el camino al profeta Ajías, de Siló, que llevaba puesto un manto nuevo. Estaban los dos solos en el campo. Ajías tomó su manto, lo rasgó en doce pedazos y le dijo a Jeroboam: Toma diez pedazos, pues el Señor, Dios de Israel, te manda decir: Voy a desgarrar el reino de Salomón. A ti te daré diez tribus, y a Salomón solamente le dejaré una en consideración a David, mi siervo, y a Jerusalén, la ciudad que elegí entre todas las tribus de Israel . Y desde entonces hasta el día de hoy, Israel se separó de la casa de David. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 80 10-11ab.12-13. <em>R/. Israel, yo soy tu Dios: cumple mis mandatos.</strong></p><p>No tendrás otro Dios fuera de mí, ni adorarás a dioses extranjeros. Pues yo, el Señor, soy el Dios tuyo, el que te sacó de Egipto, tu destierro.<em><strong>R/.</strong></em> Pero Israel no oyó mi voz y mi pueblo no quiso obedecerme. Los entregué, por eso, a sus caprichos y los dejé vivir como quisiesen.<em><strong>R/.</strong></em> Ojalá que mi pueblo me escuchara y cumpliera Israel con mis mandatos! Yo, al punto, humillaría a sus enemigos y sentirían mi mano sus contrarios.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hech 16, 14 <em>R/. Aleluya, aleluya.</strong></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo.<em><strong>R/.</strong></em></p><p><strong> EVANGELIO</strong></p><p><em>Hace oír a los sordos y hablar a los mudos.</em></p><p><strong>Del santo Evangelio según san Marcos: 7, 31-37</strong></p><p> En aquel tiempo, salió Jesús de la región de Tiro y vino de nuevo, por Sidón, al mar de Galilea, atravesando la región de Decápolis. Le llevaron entonces a un hombre sordo y tartamudo, y le suplicaban que le impusiera las manos. Él lo apartó a un lado de la gente, le metió los dedos en los oídos y le tocó la lengua con saliva. Después, mirando al cielo, suspiró y le dijo: Effetá! (que quiere decir Ábrete!). Al momento se le abrieron los oídos, se le soltó la traba de la lengua y empezó a hablar sin dificultad. Él les mandó que no lo dijeran a nadie; pero cuanto más se lo mandaba, ellos con más insistencia lo proclamaban; y todos estaban asombrados y decían: Qué bien lo hace todo! Hace oír a los sordos y hablar a los mudos. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos Íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 7, 37-35</strong></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><em>O bien: Jn 19, 34</em></p><p><em> Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre yagua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8. 10</strong></p><p><em>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste al beato Luis Magaña Servín luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir el beato Luis Magaña Servín, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</strong></p><p><em>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia del beato Luis Magaña Servín, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor. Nació en Arandas, Jalisco, el24 de agosto de 1902. Fue un cristiano íntegro, esposo responsable y solícito; mantuvo sus convicciones cristianas sin negarlas, aun en tiempos de prueba y persecución. Fue miembro activo de la Asociación católica de la juventud mexicana y de la Archicofradía de la Adoración nocturna del Santísimo Sacramento, en su parroquia. Contrajo matrimonio con Elvira Camarena Méndez el día 6 de enero de 1926; tuvo dos hijos, Gilberto y María Luisa, que no conoció. El día 9 de febrero de 1928, un grupo de soldados del Ejército Federal, capitaneado por el general Miguel Zenón Martínez tomó la población de Arandas. De inmediato dispuso fueran capturados los católicos que simpatizaran con la resistencia activa en contra del Gobierno; uno de ellos fue Luis. Cuando llegaron a su domicilio, no pudieron aprehenderlo por haberse ocultado debidamente; fue reemplazado por su hermano menor. Al enterarse del acto. Luis se presentó ante el mismo general Martínez, solicitando la libertad de su hermano a cambio de la suya. Estas fueron sus palabras: &laquo;Yo nunca he sido rebelde cristero como ustedes me titulan, pero si de cristiano se me acusa, sí, lo soy, y si por eso debo ser ejecutado, bienvenido y en hora buena. Viva Cristo Rey y Santa María de Guadalupe!&raquo;. Sin mayores preámbulos, el militar decretó la muerte de Luis; momentos antes de ejecutarse la sentencia, en el atrio de la iglesia parroquial, Luis pidió la palabra: &laquo;Pelotón que me ha de ejecutar. quiero decirles que desde este momento quedan perdonados y les prometo que al llegar ante la presencia de Dios será por los primeros que pediré&raquo;; dicho lo cual, exclamó con voz potente: &laquo;Viva Cristo Rey y Santa María de Guadalupe!&raquo;. Eran las tres de la tarde del 9 de febrero de 1928. (vatican.va)</p><p><strong></strong></p>"
        },
        {
            "id": "10",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 10</strong></p><p><strong>Blanco/Rojo Santa Escolástica, virgen o san José Sánchez del Río, mártir mexicano* MR, pp. 710 (697) y 96l (953) / Lecc. I, p. 608 LH, Vísperas I del domingo: Semana II del Salterio Tomo III: pp. 880 y 190 Para los fieles: pp. 555 y 395 Edición popular: pp. 108 Y 463</strong></p><p><strong>Otros Santos: Beato Mikel Beltoja, sacerdote y mártir.</strong></p><p>Era hermana de san Benito, fundador del monacato en Occidente. Consagró su vida al Señor en las estribaciones de Monte Casino, célebre monasterio fundado por Benito. Murió un poco antes que su hermano (547). Las religiosas benedictinas veneran a Escolástica como su madre espiritual.</p><p><strong>ADOREMOS A DIOS COMO Él QUIERE 1 Re 12, 26-32; 13, 33-34; Sal 105; Mc 8. 1-10</strong></p><p> Al dar regalos, no seríamos tan atinados si los damos pensando que eso es lo que la persona quiere y no lo que realmente desea. Es lo mismo con la adoración que ofrecemos a Dios. Debemos adorarlo como El quiere. Así piensa el autor de nuestra primera lectura cuando interpreta las decisiones de Jeroboán, el rey del recientemente separado reino del Norte. Este nieto de Salomón decide crear innovaciones litúrgicas, como nuevas imágenes de Dios en la forma de becerros de oro (12, 28), nuevos templos en Betel y Dan (12, 29), un nuevo sacerdocio (12, 32) y nuevas fiestas religiosas (12,33). Dios no quiere tal adoración, por lo tanto, el autor de nuestra lectura proclama que tales innovaciones fueron un gran pecado y el motivo para la destrucción de la casa del rey (13, 34).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Alegrémonos y regocijémonos, porque el Señor del universo ha colmado de su amor a esta virgen, santa y gloriosa.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar a santa Escolástica, virgen, te pedimos, Señor, que siguiendo su ejemplo nos concedas amarte con un amor puro y experimentar las delicias de tu amistad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Jeroboam mandó hacer dos becerros de oro.</em></p><p><strong>Del primer libro de los Reyes: 12, 26-32; 13, 33-34</strong></p><p>En aquellos días, Jeroboam, rey de Israel, pensaba para sus adentros: El reino todavía puede volver a la casa de David. Si el pueblo sigue yendo a Jerusalén a ofrecer sacrificios en el templo del Señor, acabará por ponerse de parte de Roboam, rey de Judá, y a mí me matarán. Por lo tanto, después de consultarlo, Jeroboam mandó hacer dos becerros de oro y le dijo al pueblo: Ya no tienen para qué ir a Jerusalén, porque aquí tienes, Israel, a tu Dios, el que te sacó de Egipto. Él colocó uno de los becerros en Betel, mientras el pueblo iba con el otro a la ciudad de Dan. Además mandó construir templos en la cima de los montes y puso de sacerdotes a hombres del pueblo, que no pertenecían a la tribu de Leví. Instituyó una fiesta el día quince del octavo mes, parecida a la que se celebraba en Judá. Él mismo subió al altar en Betel para ofrecer sacrificios a los becerros que había mandado hacer; y ahí, en Betel, designó a los sacerdotes para los templos que había construido. Jeroboam no cambió su mala conducta y siguió nombrando a gente común y corriente para que fueran sacerdotes de los templos que había construido en la cima de los montes; consagraba como sacerdote a todo aquel que lo deseaba. Éste fue el pecado que causó la destrucción y el exterminio de la dinastía de Jeroboam. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 105, 6-7a.19-20. 21-22. <em>R/. Perdona, Señor, las culpas de tu pueblo.</strong></p><p>Hemos pecado igual que nuestros padres, cometimos maldades e injusticias. Allá en Egipto, nuestros padres no entendieron, Señor, tus maravillas.<em><strong>R/.</strong></em> En el Horeb hicieron un becerro, un ídolo de oro, y lo adoraron. Cambiaron al Dios que era su gloria por la imagen de un buey que come pasto.<em><strong>R/.</strong></em> Se olvidaron del Dios que los salvó, y que hizo portentos en Egipto, en la tierra de Cam, mil maravillas, y en las aguas del Mar Rojo, sus prodigios.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4 <em>R/. Aleluya, aleluya.</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>La gente comió hasta quedar satisfecha.</em></p><p><strong>Del santo Evangelio según san Marcos:8, 1-10</strong></p><p>En aquellos días, vio Jesús que lo seguía mucha gente y no tenían qué comer. Entonces llamó a sus discípulos y les dijo: Me da lástima esta gente: ya llevan tres días conmigo y no tienen qué comer. Si los mando a sus casas en ayunas, se van a desmayar en el camino. Además, algunos han venido de lejos. Sus discípulos le respondieron: Y dónde se puede conseguir pan, aquí en despoblado, para que coma esta gente? Él les preguntó: Cuántos panes tienen? Ellos le contestaron: Siete. Jesús mandó a la gente que se sentara en el suelo; tomó los siete panes, pronunció la acción de gracias, los partió y se los fue dando a sus discípulos, para que los distribuyeran. Y ellos los fueron distribuyendo entre la gente. Tenían, además, unos cuantos pescados. Jesús los bendijo también y mandó que los distribuyeran. La gente comió hasta quedar satisfecha, y todavía se recogieron siete canastos de sobras. Eran unos cuatro mil. Jesús los despidió y luego se embarcó con sus discípulos y llegó a la región de Dalmanuta.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que podamos alcanzar el fruto de la ofrenda que te presentamos, para que, a ejemplo de santa Escolástica, purificados de la antigua situación de pecado, nos renueve la participación en la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 4. 6</strong></p><p><em>Las cinco vírgenes prudentes llevaron frascos de aceite junto con sus lámparas. A medianoche se oyó una voz: Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la santa comunión del Cuerpo y la Sangre de tu Unigénito nos aleje de todas las cosas pasajeras, para que, a ejemplo de santa Escolástica, podamos crecer en la tierra en un auténtico amor a ti y gozar en el cielo, contemplándote eternamente. Por Jesucristo, nuestro Señor.</p><p><em> O bien:</em></p><p><em><strong>*San José Sánchez del Río MR, p. 932 (924)</strong></em>Nació el 28 de marzo de 1913 en Sahuayo, Michoacán. Tenía 13 años al decretarse la suspensión de culto público. Su hermano Miguel tomó las armas para defender la causa de Cristo y de su Iglesia. José pidió permiso a sus padres para alistarse como soldado pero su madre trató de disuadirlo. Luego escribió al jefe cristero y la respuesta fue negativa. Insistió pidiendo le admitiera como asistente. En el campamento se ganó el cariño de sus compañeros que lo apodaron &laquo;Tarsicio&raquo;. Por la noche dirigía el santo rosario y animaba a la tropa a defender su fe. El 5 de febrero de 1928, cerca de Cotija, el caballo del general cristero cayó muerto de un balazo y José le entregó el suyo. Hecho prisionero fue llevado ante el general callista quien al no lograr hacerlo apostatar lo mandó encerrar. El 10 de febrero de 1928 fue torturado desollándole los pies con un cuchillo y haciéndolo caminar a golpes hasta el cementerio donde se puso de pie al borde de la fosa, para evitar a los verdugos el trabajo de transportar su cuerpo. Murió mártir, apuñalado, gritando &laquo;Viva Cristo Rey! Viva la Virgen de Guadalupe!&raquo; y recibiendo del capitán un disparó en la cabeza. Sus restos reposan en el templo parroquial de Santiago Apóstol, en Sahuayo, Michoacán. Fue beatificado por el Papa Benedicto XVI el 20 de noviembre de 2005 y canonizado por el Papa Francisco, el 16 de octubre de 2016.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Éste es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san José Sánchez del Río luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san José Sánchez del Río atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 5</strong></p><p><em>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ese dará fruto abundante.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san José Sánchez del Río, merezcamos por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "11",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 11</strong></p><p><strong>Verde Domingo VI del Tiempo Ordinario Se omite la festividad de Nuestra Señora de Lourdes Jornada Mundial del Enfermo MR, p. 420 (416) / Lecc. I, p. 165 Semana II del Salterio</strong></p><p><strong>Otros Santos: Pedro de Jesús Maldonado Lucero, presbítero y mártir, beatos: Eloísa, reclusa: Tobías Borras Romeu, religioso y mártir.</strong></p><p><strong> EXTENDIÓ SU MANO Y LO TOCÓ Lev 13,1-2.44-46; Sal 31; 1 Cor 10, 31-11.1; Mc 1,40-45</strong></p><p>Nuestra lectura del Levítico frecuentemente se interpreta como una referencia a esa enfermedad conocida como la lepra o el mal de Hansen. En realidad, se refiere a varias irrupciones visibles en la piel que no pueden identificarse hoy con seguridad por los médicos expertos. Lo importante es que tales irrupciones se asumían como violaciones de la integridad del cuerpo y, por lo tanto, en la mentalidad antigua, justificaban el aislamiento total del enfermo, sea del culto religioso, sea de la vida social. Una persona mutilada así no podía estar en comunión con nadie. Jesús rechazó tal actitud. Aún antes de curarlo, hizo un gesto muy sencillo y profundo: extendió su mano y lo tocó (v. 41). Quizá este gesto es más importante que la cura misma, ya que restaura al leproso a la comunión con la sociedad y también con Dios.</p><p><strong>ANTÍFONA DE ENTRADA Sal 30, 3-4</strong></p><p><em>Sírveme de defensa, Dios mío, de roca y fortaleza salvadoras; y pues eres mi baluarte y mi refugio, acompáñame y guíame.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que prometiste poner tu morada en los corazones rectos y sinceros, concédenos, por tu gracia, vivir de tal manera que te dignes habitar en nosotros. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El leproso vivirá solo fuera del campamento.</em></p><p><strong>Del libro del Levítico: 13, 1-2. 44-46</strong></p><p>El Señor dijo a Moisés y a Aarón: Cuando alguno tenga en su carne una o varias manchas escamosas o una mancha blanca y brillante, síntomas de la lepra, será llevado ante el sacerdote Aarón o ante cualquiera de sus hijos sacerdotes. Se trata de un leproso, y el sacerdote lo declarará impuro. El que haya sido declarado enfermo de lepra, traerá la ropa descosida, la cabeza descubierta, se cubrirá la boca e irá gritando: Estoy contaminado! Soy impuro! Mientras le dure la lepra, seguirá impuro y vivirá solo, fuera del campamento.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 31, 1-2. 5.11<em>R/. Perdona, Señor, nuestros pecados.</strong></p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño.<em><strong>R/.</strong></em> Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado.<em><strong>R/.</strong></em> Alégrense con el Señor y regocíjense los justos todos, y todos los hombres de corazón sincero canten de gozo.<em><strong>R/</strong></em>.</p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Sean imitadores míos como yo lo soy de Cristo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 10, 31-11, 1</strong></p><p>Hermanos: Todo lo que hagan ustedes, sea comer, o beber, o cualquier otra cosa, háganlo todo para gloria de Dios. No den motivo de escándalo ni a los judíos, ni a los paganos, ni a la comunidad cristiana. Por mi parte, yo procuro dar gusto a todos en todo, sin buscar mi propio interés, sino el de los demás, para que se salven. Sean, pues, imitadores míos, como yo lo soy de Cristo. Palabra de Dios. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 7, 16<em>R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Se le quitó la lepra y quedó limpio.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 40-45</strong></p><p>En aquel tiempo, se le acercó a Jesús un leproso para suplicarle de rodillas: Si tú quieres, puedes curarme. Jesús se compadeció de él, y extendiendo la mano, lo tocó y le dijo: Sí quiero: Sana! Inmediatamente se le quitó la lepra y quedó limpio. Al despedirlo, Jesús le mandó con severidad: No se lo cuentes a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo prescrito por Moisés. Pero aquel hombre comenzó a divulgar tanto el hecho, que Jesús no podía ya entrar abiertamente en la ciudad, sino que se quedaba fuera, en lugares solitarios, a donde acudían a Él de todas partes. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Imploremos, hermanos, al Dios de la misericordia y pidámosle su ayuda para poder invocar su nombre con sentimientos que le agraden: (R/. Escúchanos, Señor.) .</em>Por la paz de todo el mundo, por la prosperidad de las santas Iglesias y por la unión de todos los hombres,<em>roguemos al Señor.</em> Por nuestros gobernantes, para que bajo su dirección tengamos una vida feliz y pacífica,<em>roguemos al Señor.</em> Por la conservación de la naturaleza, por la abundancia de las cosechas y por el progreso del mundo,<em>roguemos al Señor.</em> Por nuestros familiares y amigos que han muerto en la esperanza de la resurrección, para que Dios les conceda el reposo eterno,<em> roguemos al Señor.</em> <em>Escucha, Señor, nuestras oraciones, líbranos del pecado que divide y de las discriminaciones que degradan y haz que sepamos ver siempre en el rostro del leproso, del pobre y del desvalido la imagen sangrante de Cristo en la cruz, para que así nos dispongamos a colaborar en la obra de la redención humana y a proclamar ante los hombres tu misericordia. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta ofrenda, Señor, nos purifique y nos renueve, y se convierta en causa de recompensa eterna para quienes cumplimos tu voluntad. Por Jesucristo, nuestro Señor.</p><p> Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 77, 29-30</strong></p><p><em>El Señor colmó el deseo de su pueblo; no lo defraudó. Comieron y quedaron satisfechos.</em></p><p><em>O bien: Jn 3,16</em></p><p><em> Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados, Señor, por este manjar celestial, te rogamos que nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La activista y filósofa Simone Weil (1909-1943), quien luchó con los republicanos en la Guerra Civil Española y con la Resistencia francesa durante la Segunda Guerra Mundial, nació judía, pero aparentemente se interesó por convertirse al catolicismo. Aunque probablemente no fue bautizada, se constituyó en un personaje muy apreciado por los Papas más recientes, desde san Paulo VI hasta el Papa Francisco. Es especialmente conocida por su ensayo filosófico que se titula, El amor de Dios y la desgracia. Analiza la enfermedad grave, que ella denomina desgracia, con atención especial a la manera en que se aísla al enfermo de los demás y de Dios. Para ella, es tal aislamiento lo que hace de la desgracia una condición peor que el mero sufrimiento físico. Hoy podemos ayudar a los enfermos intentando romper su aislamiento, aun por un gesto tan sencillo como el tacto.</p><p></p><p><strong></strong></p>"
        },
        {
            "id": "12",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 12</strong></p><p><strong>Verde Feria, Misa por la iglesia Universal, A MR, p. 1091 (1083) / Lecc. I, p. 613</strong></p><p><strong> Otros santos: Melecio de Antioquía, obispo; Benito de Aniane, abad benedictino. Beatos: Paolo de Barletta, religioso agustino; Umbelina de Claraval, priora; José Gassol, seminarista y mártir.</strong></p><p><strong> HAY QUE ESTUDIAR LA BIBLIA CON PROFUNDIDAD Y PACIENCIA Sant 1,1-11, Sal 118; Mc 8, 11-13</strong></p><p> La Carta de Santiago es un buen ejemplo de la necesidad de ahondarse profunda y pacientemente en el estudio de la Biblia. Es que esta carta ha sido un misterio por muchas razones: por ejemplo, menciona el nombre de Jesús sólo dos veces (1, 1 y2, 1), aunque parece basarse en su mensaje; es judía en su contenido, pero es escrita en un griego elegante. Por eso, ha sido a veces dejada de lado. Sin embargo, algunos exégeta s la han estudiado profunda y pacientemente y han propuesto hipótesis intrigantes: para unos fue un texto originalmente judío, al cual se añadió el nombre de Jesús; para otros es una lista de deberes éticos sin contenido estrictamente teológico; para algunos es una obra maestra de la retórica griega. Quizá el misterio permanezca, pero la riqueza del libro ha sido reconocida y apreciada.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ef 1, 9-10</strong></p><p><em>Dios nos ha dado a conocer el misterio de su voluntad: hacer que todas las cosas, las del cielo y las de la tierra, tuvieran a Cristo por cabeza.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu admirable providencia dispusiste que el Reino de Cristo se extendiera por todo el mundo y que todos los hombres fueran hechos partícipes de la redención salvadora, concédele a tu Iglesia ser sacramento universal de salvación, y que todos los hombres les sea anunciado tu Hijo como el Salvador de los pueblos y la esperanza de las naciones. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Las pruebas de su fe les darán fortaleza, para que su vida sea íntegra e irreprochable.</em></p><p><strong>De la carta del apóstol Santiago: 1, 1-11</strong></p><p>Santiago, siervo de Dios y de Jesucristo, el Señor, saluda a las doce tribus, dispersas por el mundo. Hermanos míos: Cuando se vean asediados por toda clase de pruebas y tentaciones, ténganse por dichosos, sabiendo que las pruebas a que se ve sometida su fe les darán fortaleza, y esta fortaleza los llevará a la perfección en las buenas obras y a una vida íntegra e irreprochable. Si a alguno de ustedes le falta sabiduría, que se la pida a Dios y Él se la dará; porque Dios da a todos con generosidad y sin regatear. Pero tiene que pedírsela con fe y sin dudar; pues el que duda se parece a las olas del mar, que van y vienen, agitadas por el viento. Quien es inconstante e indeciso en su vida, no recibirá nada del Señor. Que el hermano de condición humilde esté orgulloso de su alta dignidad, y el rico, de su humilde condición, pues se acabará como las flores del campo. Porque sale el sol y con su calor quema las hierbas; se caen las flores y se acaba su belleza. Así se marchitará el rico, en medio de todas sus empresas. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118, 67. 68.71. 72. 75. 76. <em>R/. Danos tu misericordia, Señor, y tendremos vida.</strong></p><p>Antes de la aflicción fui un descarriado, pero ahora obedezco tus palabras. Tú que eres bueno y haces beneficios, instrúyeme en tus leyes.<em><strong>R/.</strong></em> Sufrir fue provechoso para mí, pues aprendí, Señor, tus mandamientos. Para mí valen más tus enseñanzas que miles de monedas de oro y plata.<em><strong> R/.</strong></em> Yo bien sé que son justos tus decretos y que tienes razón cuando me afliges. Señor, que tu amor me consuele, conforme a las promesas que me has hecho.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6  R/. Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Por qué esta gente busca una señal?</em></p><p><strong>Del santo Evangelio según san Marcos: 8, 11-13</strong></p><p>En aquel tiempo, se acercaron a Jesús los fariseos y se pusieron a discutir con Él, y para ponerlo a prueba, le pedían una señal del cielo. Jesús suspiró profundamente y dijo: Por qué esta gente busca una señal? Les aseguro que a esta gente no se le dará ninguna señal. Entonces los dejó, se embarcó de nuevo y se fue a la otra orilla. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, mira las ofrendas de este pueblo a ti consagrado y concédele, por la eficacia de este sacramento, que la multitud de los que creen en ti sea siempre estirpe elegida, sacerdocio real, nación consagrada y pueblo de tu propiedad.  Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 22,17.20</strong></p><p><em>El Espíritu y la Esposa dicen: Ven. Amén. Ven, Señor Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que sin cesar alimentas y fortaleces a tu Iglesia con tus sacramentos, concede a quienes nos hemos alimentado en esta mesa celestial, que, viviendo el mandato de tu amor, seamos fermento de vida e instrumento de salvación, en medio de la comunidad humana. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "13",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 13</strong></p><p><strong>Verde Feria, Misa por los familiares y amigos MR, p. 1152 (1144) / Lecc. I, p. 617</strong></p><p><strong>Otros santos: Cástor de Aquitania, presbítero y eremita; Pablo Liu Hanzuo, presbítero y mártir; Pablo L&ecirc; Van L&ocirc;c, presbítero y mártir. Beatos: Jordán de Sajonia, presbítero de la Orden de Predicadores; James (Santiago) Miller, religioso del Instituto de los Hermanos de las Escuelas Cristianas y mártir.</strong></p><p><strong> MOMENTOS PARA REIRNOS Sant 1, 12-18, Sal 93; Mc 8, 14-21</strong></p><p>Hay momentos en la vida cuando lo mejor que podemos hacer es sonreír. El Evangelio de hoyes uno de tales momentos. En su inicio, refiere un hecho trivial: los discípulos se han olvidado de llevar comida para su viaje en barca y sólo tienen un pan. Pero este pan llega a ser el enfoque de una serie de malentendidos casi cómicos entre ellos y Jesús. Éste utiliza la palabra pan para advertir contra la levadura de los fariseos... y de Herodes (v. 15), es decir, contra el mal que se difunde como una infección. Pero los discípulos creen que Jesús está hablando de que no tienen más que ese pan. Y la confusión entre los dos partidos, entre la sabiduría espiritual de Jesús y el materialismo crudo de los discípulos, sigue creciendo. Al final, Jesús se maravilla de que ellos no entiendan nada, puesto que ya había realizado la multiplicación de los panes.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 121, 6. 8</strong></p><p><em>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios no le pone tentaciones a nadie.</em></p><p><strong>De la carta del apóstol Santiago: 1, 12-18</strong></p><p>Dios no le pone tentaciones a nadie. Hermanos: Dichoso el hombre que sufre la tentación, porque después de superarla, recibirá en premio la corona de la vida, que Dios ha prometido a los que lo aman. Que nadie diga, cuando sufre una tentación, que es Dios el que lo tienta, porque Dios no puede ser tentado por el mal, ni pone Él mismo a nadie en tentación. Más bien, cuando alguno es tentado, es su propia concupiscencia la que lo arrastra y lo seduce. La concupiscencia concibe y da a luz al pecado; y el pecado, cuando madura, engendra la muerte. No se equivoquen, queridos hermanos: Todo beneficio y todo don perfecto viene de lo alto, del creador de la luz, en quien no hay ni cambios ni sombras. Por su propia voluntad nos engendró mediante la palabra de la verdad, para que fuéramos, en cierto modo, primicias de sus creaturas.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 93, 12-13a. 14-15. 18-19. <em>R/. Señor, dichoso aquel a quien tú educas.</strong></p><p>Señor, dichoso aquel a quien tú educas y enseñas a cumplir tus mandamientos; cuando lleguen las horas de desgracia, no perderá el sosiego.<em><strong>R/.</strong></em> Jamás rechazará Dios a su pueblo ni dejará a los suyos sin amparo. Hará justicia al justo y dará un porvenir al hombre honrado.<em><strong>R/.</strong></em> Cuando me hallaba al borde del sepulcro, tu amor, Señor, me conservó la vida; cuando se multiplican mis problemas, en tus consuelos hallo mi delicia.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23 <em>R/. Aleluya, aleluya.</strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<em><strong>R/.</strong></em></p><p><em>Cuídense de la levadura de los fariseos y de la de Herodes.</em></p><p><strong>EVANGELIO</strong></p><p><strong>Del santo Evangelio según san Marcos: 8, 14-21</strong></p><p>En aquel tiempo, cuando los discípulos iban con Jesús en la barca, se dieron cuenta de que se les había olvidado llevar pan; sólo tenían uno. Jesús les hizo esta advertencia: Fíjense bien y cuídense de la levadura de los fariseos y de la de Herodes. Entonces ellos comentaban entre sí: Es que no tenemos panes. Dándose cuenta de ello, Jesús les dijo: Por qué están comentando que no trajeron panes? Todavía no entienden ni acaban de comprender? Tan embotada está su mente? Para qué tienen ustedes ojos, si no ven, y oídos, si no oyen? No recuerdan cuántos canastos de sobras recogieron, cuando repartí cinco panes entre cinco mil hombres?. Ellos le contestaron: Doce. Y añadió: Y cuántos canastos de sobras recogieron cuando repartí siete panes entre cuatro mil?. Le respondieron: Siete. Entonces Él dijo: Y todavía no acaban de comprender?.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 12, 50</strong></p><p><em>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "14",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 14</strong></p><p><strong>Morado Miércoles de Ceniza</strong></p><strong>Nuestra Señora de la Esperanza de Jacona, Patrona de la Diócesis de Zamora, Michoacán.</strong><p><strong>Inicia el Tiempo de Cuaresma MR, p. 185 (203) / Lecc. I, p. 696 LH: Volumen II, Semana IV del Salterio Día de Ayuno y de Abstinencia. Las Ferias de Cuaresma prevalecen sobre la memoria de los Santos</strong></p><p><strong>Otros Santos: Cirilo, monje y Metodio de Tesalónica obispo; Valentín de Roma, obispo y mártir.</strong></p><p><em>En la Misa de este día se bendice y se impone la ceniza hecha de ramos de olivo o de otros árboles, bendecidas el Domingo de Ramos del año anterior.</em></p><p><strong>QUIZÁ EL SEÑOR SE APIADE  Jl 2, 12-18; Sal 50; 2 Cor 5,20-6,2; Mt 6, 1-6.16-18</strong></p><p>El tiempo litúrgico de Cuaresma no es nada nuevo. Efectivamente, se ubica en una larga historia de abatimiento, arrepentimiento, y penitencia. Nuestra primera lectura, por ejemplo, fue escrita hace más de dos milenios y medio, y revela un acto cultual no muy lejos de nuestras prácticas, incluyendo una asamblea del pueblo, el ayuno, el llanto y la oración. Aun cuando algunos estudiosos concluyen que Joel está hablando de un intento por evitar un desastre nacional no causado por las maldades del pueblo, de la esperanza de que Dios cambie la existencia humana y de la petición de que Dios nos otorgue su bondad. Tales motivos son precisamente lo que estamos asumiendo hoy. En medio de esta larga historia, lo asombroso es que Dios no se cansa de escuchamos, atender nuestras peticiones y apiadarse de nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sab 11, 23. 24. 26</strong></p><p>Tú, Señor te compadeces de todos y no aborreces nada de lo que has creado, aparentas no ver los pecados de los hombres, para darles ocasión de arrepentirse, porque tú eres el Señor, nuestro Dios. Se omite el acto penitencial, que es sustituido por el rito de la imposición de la ceniza.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Que el día de ayuno, con el que iniciamos, Señor, esta Cuaresma, sea el principio de una verdadera conversión a ti, y que nuestros actos de penitencia nos ayuden e vencer el espíritu del mal. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Enluten su corazón y no sus vestidos.</em></p><p><strong>Del libro del profeta Joel 2, 12-18</strong></p><p>Esto dice el Señor: Todavía es tiempo. Vuélvanse a mí de todo corazón, con ayunos, con lágrimas y llanto; enluten su corazón y no sus vestidos. Vuélvanse al Señor Dios nuestro, porque es compasivo y misericordioso, lento a la cólera, rico en clemencia, y se conmueve ante la desgracia.  Quizá se arrepienta, se compadezca de nosotros y nos deje una bendición, que haga posibles las ofrendas y libaciones al Señor, nuestro Dios. Toquen la trompeta en Sión, promulguen un ayuno, convoquen la asamblea, reúnan al pueblo, santifiquen la reunión, junten a los ancianos, convoquen a los niños, aun a los niños de pecho. Que el recién casado deje su alcoba y su tálamo la recién casada. Entre el vestíbulo y el altar lloren los sacerdotes, ministros del Señor, diciendo: Perdona, Señor, perdona a tu pueblo. No entregues tu heredad a la burla de las naciones. Que no digan los paganos: Dónde está el Dios de Israel?   Y el Señor se llenó de celo por su tierra y tuvo piedad de su pueblo <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 50, 3-4. 5-6a. 12-13.14 y 17.<em>R/. Misericordia, Señor, hemos pecado.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em><strong>R/.</strong></em> Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo.<em><strong>R/.</strong></em> Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu.<em><strong> R/</strong></em> Devuélveme tu salvación, que regocija, y mantén en mí un alma generosa. Señor, abre mis labios y cantará mi boca tu alabanza.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Aprovechen este tiempo favorable para reconciliarse con Dios.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 5, 20 - 6, 2</strong></p><p>Hermanos: Somos embajadores de Cristo, y por nuestro medio, es Dios mismo el que los exhorta a ustedes. En nombre de Cristo les pedimos que se reconcilien con Dios. Al que nunca cometió pecado, Dios lo hizo pecado por nosotros, para que, unidos a Él, recibamos la salvación de Dios y nos volvamos justos y santos. Como colaboradores que somos de Dios, los exhortamos a no echar su gracia en saco roto. Porque el Señor dice: En el tiempo favorable te escuché y en el día de la salvación te socorrí. Pues bien, ahora es el tiempo favorable; ahora es el día de la salvación. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Tu Padre, que ve lo secreto, te recompensará.</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 1-6. 16-18</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Tengan cuidado de no practicar sus obras de piedad delante de los hombres para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial. Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>REFLEXIÓN:</strong> La Cuaresma es una peregrinación personal y comunitaria de conversión y renovación espiritual. Ella nos recuerda que la vida cristiana es un combate sin pausa, en el que se deben usar las armas de la oración, del ayuno y de la penitencia... Combatir contra el mal, contra cualquier forma de egoísmo y de odio, y morir a nosotros mismos para vivir en Dios es el itinerario que todos los discípulos de Jesús estamos llamados a recorrer con humildad y paciencia, con generosidad y perseverancia. Entremos en el clima típico de este tiempo litúrgico dejando que la Palabra de Dios nos ilumine y nos guíe. Escucharemos con frecuencia la invitación a cambiar de vida y a creer en el Evangelio, y se nos invitará constantemente a abrir el espíritu a la fuerza de la gracia divina.</p><p> Animados por un fuerte compromiso de solicitud amorosa por los hermanos, encaminémonos hacia la Pascua, acompañados por la Virgen María, Madre de la Iglesia y modelo de todo auténtico discípulo de Cristo. Sintetizado de B XVI, Homilía, 1-III-2006.</p><p><strong>Bendición de la Ceniza</strong></p><p><em>Después de la homilía, el sacerdote, de pie y con las manos juntas, dice:</em></p><p> Queridos hermanos, pidamos humildemente a Dios Padre que bendiga con su gracia esta ceniza que, en señal de penitencia, vamos a imponer sobre nuestra cabeza.</p><p><em>Y después de un breve momento de oración en silencio, prosigue:</em></p><p><strong>ORACIÓN</strong></p><p>Señor Dios, que te apiadas de quien se humilla y te muestras benévolo para quien se arrepiente, inclina piadosamente tu oído a nuestras súplicas y derrama la gracia de tu bendición t sobre estos siervos tuyos, que van a recibir la ceniza, para que, perseverando en las prácticas cuaresmales, merezcan llegar, purificada la conciencia, a la celebración del misterio pascual de tu Hijo. El que vive y reina por los siglos de los siglos.<em>R. Amén.</em></p><p>O bien:</p><p> Señor Dios, que no quieres la muerte del pecador sino su conversión, escucha bondadosamente nuestras súplicas y dígnate bendecir t esta ceniza, que vamos a imponer sobre nuestra cabeza, sabiendo que somos polvo y al polvo hemos de volver y concédenos que, por nuestro esfuerzo en las prácticas cuaresmales, obtengamos el perdón de nuestros pecados y una vida renovada a imagen de tu Hijo resucitado. El, que vive y reina por los siglos de los siglos.<em>R. Amén.</em></p><p><em>Y rocía la ceniza con agua bendita, sin decir nada.</em></p><p><strong>Imposición de la Ceniza</strong></p><p>En seguida, el sacerdote impone la ceniza a todos los presentes que se acercan con él, y dice a cada uno:</p><p><em>Conviértete y cree en el Evangelio. Mc 1, 15</em></p><p><em> O bien:</em></p><p><em> Recuerda que eres polvo y al polvo has de volver.</em></p><p>Cfr. Gn 3, 19 RESPONSORIO Cfr. Bar 3, 2; Sal 78, 9</p><p><em><strong>R.</strong></em>Renovemos y mejoremos nuestra vida, pues por ignorancia hemos pecado; no sea que, sorprendidos por el día de la muerte, busquemos un tiempo para hacer penitencia, y ya no sea posible encontrarlo. * Escúchanos, Señor y ten piedad, porque hemos pecado contra ti.</p><p><em><strong>V.</strong></em>Ven en nuestra ayuda, Dios salvador nuestro; por el honor de tu nombre, libranos, Señor.</p><p><em><strong>R.</strong></em>Escúchanos, Señor, y ten piedad, porque hemos pecado contra ti.</p><p><em>Mientras tanto, se entona un canto apropiado. Terminada la imposición de la ceniza, se concluye con la oración universal.</em></p><p>No se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecer el sacrificio con el que iniciamos solemnemente la Cuaresma, te rogamos, Señor, que por nuestras obras de penitencia y de caridad nos veamos libres de los vicios y los malos deseos, para que, purificados de todo pecado, merezcamos celebrar con fervor la pasión de tu Hijo. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 1, 2-3</strong></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos auxilien, Señor, los sacramentos que recibimos, para que nuestro ayuno sea de tu agrado y nos aproveche como remedio saludable. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Infunde benignamente, Señor Dios, en quienes, postrados, te adoramos, un espíritu de contrición y que, por nuestro arrepentimiento, merezcamos alcanzar el premio que misericordiosamente nos volviste a prometer. Por Jesucristo, nuestro Señor.</p><p> La bendición e imposición de la ceniza pueden hacerse también sin Misa. En este caso, conviene celebrar antes la liturgia de la Palabra, usando el canto de entrada, la oración colecta y las lecturas con sus cánticos, como en la misa. Enseguida se tienen la homilía y la bendición e imposición de la ceniza. El rito se concluye con la oración universal, la bendición y la despedida de los fieles.</p><p><strong></strong></p>"
        },
        {
            "id": "15",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 15</strong></p><p><strong>Morado Feria, jueves después de Ceniza MR, pp. 189 (206) Y 681 (697) / Lecc. I, p. 699</strong></p><p><strong>Otros santos: Claudio de la Colombi&egrave;re, presbítero de la Compañía de Jesús; Faustino. presbítero. y Jovita. diácono. de Brescia, mártires. Beato Juan Alonso Fernández, misionero del Sagrado Corazón (MSC) y mártir.</strong></p><p><strong> PONIENDO LA CUARESMA EN PERSPECTIVA Deut 30,15-20; Sal 1; Lc 9,22-25</strong></p><p> Las lecturas de hoy ponen en perspectiva el peregrinaje cuaresmal que hemos iniciado. A propósito, el Deuteronomio ofrece una exhortación catequética muy cercana al esquema de los dos caminos, tan usado en la literatura sapiencial, como vemos en el salmo responsorial de hoy, y también en la catequesis cristiana primitiva. Nos sugiere que en nuestro peregrinaje nos corresponde elegir entre la vida o la muerte, la felicidad o la desgracia. De esto, y de nada menos, se trata. Para abonar a lo anterior, Jesús nos advierte acerca de una verdad adicional. Hasta este punto, en Lucas, los discípulos no han visto oposición a su maestro, pero el Señor quiere que sepan los retos Que les esperan. También quiere que sepamos nosotros que la vida cristiana, tomada en serio esta Cuaresma, nos llama a cargar la cruz detrás de Él.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 54, 17-20, 23</strong></p><p><em>Invoqué al Señor, y él escuchó mi voz; me libró de los que me atacaban. Encomienda al Señor lo que te agobia y él te sustentará.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que inspires con tu gracia nuestras acciones y las acompañes con tu ayuda, para que todas nuestras obras tengan siempre en ti su principio y por ti lleguen a buen término. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Hoy pongo delante de ti la bendición y la maldición.</em></p><p><strong>Del libro del Deuteronomio: 30, 15-20</strong></p><p>Esto dice el Señor: Mira: Hoy pongo delante de ti la vida y el bien o la muerte y el mal. Si cumples lo que yo te mando hoy, amando al Señor tu Dios, siguiendo sus caminos, cumpliendo sus preceptos, mandatos y decretos, vivirás y te multiplicarás. El Señor, tu Dios, te bendecirá en la tierra donde vas a entrar para poseerla. Pero si tu corazón se resiste y no obedeces, si te dejas arrastrar y te postras para dar culto a dioses extranjeros, yo te anuncio hoy que perecerás sin remedio y que, pasado el Jordán para entrar a poseer la tierra, no vivirás muchos años en ella. Hoy tomo por testigos al cielo y a la tierra de que les he propuesto la vida o la muerte, la bendición o la maldición. Elige la vida y vivirás, tú y tu descendencia, amando al Señor tu Dios, escuchando su voz, adhiriéndote a él; pues en eso está tu vida y el que habites largos años en la tierra que el Señor prometió dar a tus padres, Abraham, Isaac y Jacob. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 1,1-2.3.4 Y 6. <em>R/. Dichoso el hombre que confía en el Señor.</strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.<em><strong>R/.</strong></em> Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito.<em><strong>R/.</strong></em> En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 17  R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Conviértanse, dice el Señor; porque ya está cerca el Reino de los cielos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que pierda su vida por mí, la salvará.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 22-25</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día. Luego, dirigiéndose a la multitud, les dijo; Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga. Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor las ofrendas que presentamos en tu altar, para que nos alcancen tu perdón y den gloria tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 50, 12</strong></p><p><em>Señor, crea en mí un corazón puro, y renuévame por dentro con espíritu firme.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido la bendición del don celestial, te rogamos, Dios todopoderoso, que este mismo don se convierta para nosotros en fuente de perdón y de salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Dios todopoderoso, que has dado a conocer a tu pueblo la senda de la vida eterna, te rogamos que, por el mismo camino, nos hagas llegar hasta ti, que eres la luz sin ocaso. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "16",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 16</strong></p><p><strong>Morado Feria, viernes después de Ceniza MR, p. 190 (207) / Lecc. I, p. 701</strong><strong>Día de abstinencia</strong></p><p><strong>Otros Santos: Juliana de Nicomedia, virgen y mártir. Beatos: José Allamano, presbítero y fundador; Mariano Arciero, presbítero; Felipa Mareri, religiosa clarisa.</strong></p><p><strong> LA FINALIDAD DEL AYUNO Is 58,1-9; Sal 50; Mt 9, 14-15</strong></p><p> El ayuno es una práctica común entre las religiones mundiales. No obstante, hay grandes diferencias entre ellas con respecto a su finalidad. En el Evangelio de hoy, Jesús nos recuerda la meta hacia la cual es dirigido su ayuno. No es una manera de exaltar la consciencia. No es un modo de probar la autodisciplina. Mucho menos es un rechazo del cuerpo. Para explicar su ayuno, Jesús utiliza la imagen de la boda, frecuente en el Antiguo Testamento (p. ej. Is 62, 5). Sugiere que Él es el esposo de Israel y sus discípulos son los huéspedes. Naturalmente, nadie ayuna durante una boda! Pero llegará el día cuando el esposo se quite (v. 15) y el ayuno será preciso. En otras palabras, el ayuno, además de ser una penitencia, es una manera de lamentar el mal que está en el mundo, especialmente el mal que nosotros hemos causado.</p><p><strong>ANTÍFONA DE ENTRADA Sal 29, 11</strong></p><p><em>El Señor me escuchó, tuvo misericordia de mí; el Señor vino en mi ayuda.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que tu bondad nos ayude a continuar las obras penitenciales que hemos comenzado, para que la austeridad exterior que practicamos vaya siempre acompañada por la sinceridad de corazón. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Este es el ayuno que yo quiero.</em></p><p><strong>Del libro del profeta Isaías: 58, 1-9</strong></p><p>Esto dice el Señor; Clama a voz en cuello y que nadie te detenga. Alza la voz como trompeta. Denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados. Me buscan día a día y quieren conocer mi voluntad, como si fuera un pueblo que practicara la justicia y respetara los juicios de Dios. Me piden sentencias justas y anhelan tener cerca a Dios. Me dicen todos los días: Para qué ayunamos, si tú no nos ves? Para qué nos sacrificamos, si no te das por enterado?  Es que el día en que ustedes ayunan encuentran la forma de hacer negocio y oprimen a sus trabajadores. Es que ayunan, sí, para luego reñir y disputar, para dar puñetazos sin piedad. Ese no es un ayuno que haga oír en el cielo la voz de ustedes. Acaso es éste el ayuno que me agrada? Es ésta la mortificación que yo acepto del hombre: encorvar la cabeza como un junco y acostarse sobre saco y ceniza? A esto llaman ayuno y día agradable al Señor?  El ayuno que yo quiero de ti es éste, dice el Señor: Que rompas las cadenas injustas y levantes los yugos opresores; que liberes a los oprimidos y rompas todos los yugos; que compartas tu pan con el hambriento y abras tu casa al pobre sin techo; que vistas al desnudo y no des la espalda a tu propio hermano. Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha. Entonces clamarás al Señor y te responderá; lo llamarás y te dirá: Aquí estoy .  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 50, 3-4. 5-6a.<em>R/. A un corazón contrito, Señor, no lo desprecias.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em><strong>R/.</strong></em> Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo.<em><strong>R/.</strong></em> Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Am 5, 14 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Busquen el bien y no el mal, para que vivan, y el Señor estará con ustedes.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cuando les quiten al esposo, entonces ayunarán.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 14-15</strong></p><p>En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos? Jesús les respondió: Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Señor, que este santo sacrificio que te ofrecemos en este tiempo de Cuaresma nos haga más gratos a tus ojos y más generosos en la práctica de la penitencia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 24, 4</strong></p><p><em>Muéstranos, Señor, tus caminos, enséñanos tus senderos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Dios todopoderoso, que la participación en este sacramento nos purifique de todo pecado y nos disponga a recibir los dones de tu bondad. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Que tu pueblo, Dios misericordioso, agradezca continuamente tus obras maravillosas y mientras peregrina guiado por las antiguas observancias, haz que merezca llegar un día a contemplarte eternamente. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "17",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 17</strong></p><p><strong>Morado Feria, sábado después de Ceniza o Los siete santos fundadores de la Orden de los Siervos de la Virgen María * MR, p. 191 (208) / Lecc. I, p. 704</strong></p><p><strong>Otros Santos: Beatos Antonio Leszczewicz, presbítero de los Clérigos Marianos y mártir; Edvige Carboni, terciaria profesa del Apostolado de San Vicente Pallotti.</strong></p><p>Hacia el año 1233 siete comerciantes florentinos se retiraron al tranquilo monte Senario, para llevar una vida fraternal de pobreza y penitencia, contemplando la pasión del Señor bajo la protección de la santísima Virgen María. La gente los llamó Siervos de María o  Servitas.</p><p><strong>POR QUIÉN HA VENIDO? Is 58,9-16; Sal 85; Lc 5,27-32</strong></p><p>Para qué tenemos que celebrar la Cuaresma? Es realmente necesario pasar por estos cuarenta días año tras año? No es la Cuaresma negativa y aburrida? Si nos hacemos tales preguntas, el Evangelio nos ofrece una respuesta. Leemos hoy que Jesús elige a sus discípulos entre los pecadores, incluso de entre los recaudadores de impuestos (Mateo), entonces considerados como los peores pecadores de todos. Cuando es criticado por esta práctica, Jesús contesta con un comentario muy revelador: Yo no he venido a llamar a los justos, sino a los pecadores (v. 32). Es un comentario que nos da la respuesta más básica a nuestras preguntas. Si creemos que no necesitemos la Cuaresma, si nos consideramos tan justos que no hace falta reformar nuestras vidas, si insistimos en que no tenemos pecados o por lo menos pecados serios, no somos discípulos de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Sal 68, 17</strong></p><p><em>Escúchanos, Señor, porque grande es tu misericordia; por tu ternura, Señor, vuelve a nosotros tus ojos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, mira compasivo nuestra debilidad y extiende tu mano poderosa para damos tu protección.  Por nuestro Señor Jesucristo ...</p><p> *O bien, en la memoria:</p><p>Señor, infunde bondadoso en nosotros el espíritu de piedad con el que estos santos fundadores veneraron con tanto fervor a la Madre de Dios, y condujeron a tu pueblo hacia ti. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Cuando compartas tu pan con el hambriento, brillará tu luz en las tinieblas.</em></p><p><strong>Del libro del profeta Isaías: 58, 9-14</strong></p><p>Esto dice el Señor: Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad del humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía. El Señor te dará reposo permanente; en el desierto saciará tu hambre y dará vigor a tu cuerpo; serás como un huerto bien regado, como un manantial cuyas aguas no se agotan. Construirás sobre tus viejas ruinas y edificarás sobre cimientos muy antiguos; te llamarán reparador de brechas y restaurador de hogares derruidos. Si detienes tus pasos para no violar el sábado y no tratas tus negocios en mi día santo, si llamas al sábado tu delicia y lo consagras a la gloria del Señor, si lo honras absteniéndote de viajes, de buscar tu interés, de tratar tus asuntos, entonces el Señor será tu delicia. Te asentaré sobre mis montañas, te haré gustar la herencia de tu padre Jacob.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 85, 1-2. 3-4. 5-6. <em>R/. Señor, enséñame a seguir fielmente tus caminos.</strong></p><p>Presta, Señor, oídos a mi súplica, pues soy un pobre, lleno de desdichas. Protégeme, Señor, porque te amo; salva a tu servidor, que en ti confía.<em><strong>R/.</strong></em> Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría.<em><strong>R/.</strong></em> Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da respuesta pronta.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ez 33, 11 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No he venido a llamar a los justos, sino a los pecadores.</em></p><p><strong>Del santo Evangelio según san Lucas: 5, 27-32</strong></p><p>En aquel tiempo, vio Jesús a un publicano, llamado Leví (Mateo), sentado en su despacho de recaudador de impuestos, y le dijo: Sígueme. Él, dejándolo todo, se levantó y lo siguió. Leví ofreció en su casa un gran banquete en honor de Jesús, y estaban a la mesa, con ellos, un gran número de publicanos y otras personas. Los fariseos y los escribas criticaban por eso a los discípulos, diciéndoles: Por qué comen y beben con publicanos y pecadores? Jesús les respondió: No son los sanos los que necesitan al médico, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores, para que se conviertan. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio de reconciliación y de alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el afecto de un corazón grato a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 9, 13</strong></p><p><em>Misericordia quiero y no sacrificios, dice el Señor; pues no he venido a llamar a los justos, sino a los pecadores.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Reanimados por este don de vida celestial, te rogamos, Señor, que lo que en esta vida es sacramento para nosotros, se nos convierta en remedio de eternidad. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Muéstrate propicio, Señor a tu pueblo, dichoso de haberse acercado a estos santos misterios, para que, habiendo confiado en tu protección, ningún peligro nos aflija. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "18",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 18</strong></p><p><strong>Morado Domingo I de Cuaresma Jornada Mundial de la Infancia Misionera MR, p. 192 (210) / Lecc I, p. 176 LH, Semana I del Salterio</strong></p><p><strong>Otros Santos: Eladio o Heladio de Toledo, abad y obispo; Gertrudis Comensoli, virgen fundadora. Beato Juan de Fiésole (Fra Angélico), presbítero de la Orden de Predicadores.</strong></p><p>En este domingo se celebra el rito de elección o inscripción del nombre para los catecúmenos que van a ser admitidos a los sacramentos de la Iniciación Cristiana en la Vigilia Pascual. Se emplean las oraciones y las intercesiones propias que aparecen en las pp. 983-984 (975-976).</p><p><strong>EL RIESGO DEL AMOR   Gén 9, 8-15; Sal 24; 1 Pe 3, 18-22; Mc 1, 12-15</strong></p><p>Dios es un gran tomador de riesgos. Aun cuando es perfecto y no necesita nada, Dios toma riesgos. En Génesis, nuestra primera lectura, Dios toma el riesgo de vivir con la humanidad. No importa que en los capítulos iniciales de ese libro el mal crecía tanto entre los seres humanos que, en un momento de ira, Dios quiso lavarse las manos de ellos. Dios toma el riesgo de establecer una alianza con la humanidad, por medio de Noé, y así vivir con ella para siempre. Además, toma el riesgo, en el Evangelio, de invitar a la humanidad a mejorar. No es que a muchas personas les guste oír que deben cambiar, pero en la persona de Jesús Dios toma el riesgo de anunciarle a la humanidad que tiene que ser mejor y le muestra cómo, pasando Él mismo por la tentación.</p><p><strong>ANTÍFONA DE ENTRADA Sal 90,15-16</strong></p><p><em>Me invocará y yo lo escucharé; lo libraré y lo glorificaré; prolongaré los días de su vida.</em></p><p><em> No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Concédenos, Dios todopoderoso, que, por las prácticas anuales de esta celebración cuaresmal, progresemos en el conocimiento del misterio de Cristo, y traduzcamos su efecto en una conducta irreprochable. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Pondré mi arco iris en el cielo, como señal de mi alianza con la tierra.</em></p><p><strong>Del libro del Génesis: 9, 8-15</strong></p><p>En aquellos días, dijo Dios a Noé y a sus hijos: Ahora establezco una alianza con ustedes y con sus descendientes, con todos los animales que los acompañaron, aves, ganados y fieras, con todos los que salieron del arca, con todo ser viviente sobre la tierra. Ésta es la alianza que establezco con ustedes: No volveré a exterminar la vida con el diluvio ni habrá otro diluvio que destruya la tierra. Y añadió: Ésta es la señal de la alianza perpetua que yo establezco con ustedes y con todo ser viviente que esté con ustedes: pondré mi arco iris en el cielo como señal de mi alianza con la tierra, y cuando yo cubra de nubes la tierra, aparecerá el arco iris y me acordaré de mi alianza con ustedes y con todo ser viviente. No volverán las aguas del diluvio a destruir la vida. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 24, 4bc-5ab. 6-7bc. 8-9.<em>R/. Descúbrenos, Señor, tus caminos.</strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<em><strong>R/.</strong></em> Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros.<em><strong>R/.</strong></em> Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<em><strong>R/</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>El agua del diluvio es un símbolo del bautismo, que nos salva.</em></p><p><strong>De la primera carta del apóstol san Pedro: 3, 18-22</strong></p><p>Hermanos: Cristo murió, una sola vez y para siempre, por los pecados de los hombres; Él, el justo, por nosotros, los injustos, para llevarnos a Dios; murió en su cuerpo y resucitó glorificado. En esta ocasión, fue a proclamar su mensaje a los espíritus encarcelados, que habían sido rebeldes en los tiempos de Noé, cuando la paciencia de Dios aguardaba, mientras se construía el arca, en la que unos pocos, ocho personas, se salvaron flotando sobre el agua. Aquella agua era figura del bautismo, que ahora los salva a ustedes y que no consiste en quitar la inmundicia corporal, sino en el compromiso de vivir con una buena conciencia ante Dios, por la resurrección de Cristo Jesús, Señor nuestro, que subió al cielo y está a la derecha de Dios, a quien están sometidos los ángeles, las potestades y las virtudes. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4<em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Fue tentado por Satanás y los ángeles le servían.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 12-15</strong></p><p>En aquel tiempo, el Espíritu impulsó a Jesús a retirarse al desierto, donde permaneció cuarenta días y fue tentado por Satanás. Vivió allí entre animales salvajes, y los ángeles le servían. Después de que arrestaron a Juan el Bautista, Jesús se fue a Galilea para predicar el Evangelio de Dios y decía: Se ha cumplido el tiempo y el Reino de Dios ya está cerca. Conviértanse y crean en el Evangelio.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Intercedamos, amados hermanos, ante la divina clemencia, implorando la misericordia divina en favor de todos los hombres y suplicando el perdón para cuantos hemos pecado: (R/. Escúchanos, Señor.)</em>Para que, en este tiempo de Cuaresma, Dios conceda a todos los fieles la fuerza necesaria para luchar contra el mal, convertirse de su mala conducta y retornar al camino del bien,<em>roguemos al Señor.</em> Para que quienes abundan en bienes de la tierra sepan moderar el uso de sus propias riquezas en provecho de los necesitados y no vivan absortos en los bienes de este mundo,<em>roguemos al Señor.</em> Para que quienes se han alejado de la Iglesia causa de nuestros escándalos o de nuestra tibieza se reincorporen a la familia de Dios, y a nosotros el Señor nos perdone el pecado de escándalo,<em>roguemos al Señor.</em> Para que nuestros corazones lleguen a ser, por medio de la penitencia cuaresmal, aquella tierra fecunda en la que la Palabra de Dios produce fruto del ciento por uno,<em>roguemos al Señor.</em> <em>Señor Dios, paciente y misericordioso, que, a través de las distintas etapas de la historia, renuevas tu alianza con todas las generaciones, escucha nuestras súplicas y prepara nuestros corazones a escuchar a tu Hijo amado, para que, por medio de estos días de penitencia, alcancemos una verdadera conversión del corazón y renovemos nuestra alianza contigo. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que nos hagas dignos de estos dones que vamos a ofrecerte, ya que con ellos celebramos el inicio de este santo sacramento cuaresmal. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: Las tentaciones de Jesús.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, al abstenerse durante cuarenta días de tomar alimento, consagró la práctica de nuestra penitencia cuaresmal y, al rechazar las tentaciones del enemigo, nos enseñó a superar la seducción del pecado, para que, después de celebrar con espíritu renovado el misterio pascual, pasemos finalmente a la Pascua eterna. Por eso, con los coros de los ángeles y santos, te cantamos el himno de alabanza, diciendo sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 4, 4</strong></p><p><em>No sólo de pan vive el hombre, sino de toda palabra que viene de Dios.</em></p><p><em> O bien: Sal 90,4</em></p><p><em> El Señor te cubrirá con sus plumas y bajos sus alas encontrarás refugio.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, de este pan celestial que nutre la fe, hace crecer la esperanza y fortalece la caridad, te suplicamos la gracia de aprender a sentir hambre de aquel que es el pan vivo y verdadero, y a vivir de toda palabra que procede de su boca.  Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Derrama sobre tu pueblo, Señor, la abundancia de tu bendición para que su esperanza crezca en la adversidad, su virtud se fortalezca en la tentación, y alcance la redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Quién no se ha dado por vencido? Quién no ha renunciado a mejorar una parte de su vida o buscar una relación más amigable con un otro o a cambiar un aspecto de la comunidad en que vive? Quizá este es el momento de tomar el riesgo de intentar mejorar las cosas y de aprender la virtud de la valentía. De acuerdo con el antiguo filósofo Aristóteles (384-322 a. C.), la valentía es la virtud de tomar riesgos en buena medida. Si tomamos demasiados riesgos, según el griego, no somos valientes sino imprudentes. Si tomamos pocos riesgos, no somos valientes sino cobardes. La vida humana necesita riesgos suficientes, dice el filósofo, y si sabemos cómo tomarlos, somos valientes. Por lo tanto, si Dios toma el riesgo de ofrecemos el perdón, por qué no tomamos el riesgo de cambiar cada uno?</p><p><strong></strong></p>"
        },
        {
            "id": "19",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 19</strong></p><p><strong>Morado Feria, lunes I de Cuaresma MR, p. 194 (213); Lecc. I, p. 707</strong></p><p><strong>Otros Santos: Mansueto de Milán, obispo; Álvaro de Córdoba, presbítero. Beatos: Conrado Confalonieri o de Piacenza, eremita de la Tercera Orden Regular de San Francisco; John Sullivan, sacerdote jesuita.</strong></p><p><strong> QUE LA RELIGIÓN NO SEA NUESTRO OPIO Lev 19,1-2.11-18; Sal 19; Mt 25,31-46</strong></p><p> Una gran tentación de la religión es la de tratarla como una manera de escapar de la realidad. No es por nada Que se escucha ese lema famoso: la religión es el opio del pueblo, a saber, que la religión puede conducimos a dormir moralmente y hacer caso omiso de los problemas de los demás. De acuerdo con las lecturas de hoy, es preciso evitar semejante tentación. En el Levítico encontramos el mandato: Sean santos, porque Yo, el Señor, su Dios, Soy Santo (v. 2). Explica cómo ser tan santo proponiendo leyes que se resumen en dos: Amarás a Dios por sobre de todas las cosas, y Amarás a tu prójimo como a ti mismo (v. 19). En el Evangelio, el juicio de nuestro estado religioso se retrata como un acto de discernimiento en el que se utiliza como medida la actitud de amor o de indiferencia para con los necesitados.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 122, 2-3</strong></p><p><em>Como están los ojos de los esclavos, fijos en las manos de sus señores, así están nuestros ojos fijos en el Señor, Dios nuestro, esperando su misericordia. Ten piedad de nosotros, Señor, ten piedad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Conviértenos, Dios, Salvador nuestro, y para que nos sean provechosas las prácticas cuaresmales, ilumina nuestro espíritu con la sabiduría del cielo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Juzga a tu prójimo con justicia.</em></p><p><strong>Del libro del Levítico: 19, 1-2. 11-18</strong></p><p>En aquellos días, dijo el Señor a Moisés: Habla a la asamblea de los hijos de Israel y diles: Sean santos, porque yo, el Señor, soy santo. No hurtarán. No mentirán ni engañarán a su prójimo. No jurarán en falso por mi nombre; eso sería profanar el nombre de su Dios. Yo soy el Señor. No oprimas ni explotes a tu prójimo. No retengas hasta el día siguiente el salario del que trabaja para ti. No maldigas al sordo, ni pongas tropiezos ante el ciego. Teme a tu Dios. Yo soy el Señor. No seas injusto en la sentencia, ni por favorecer al pobre ni por respeto al poderoso. Juzga con justicia a tu prójimo. No andes calumniando a los tuyos ni des testimonio contra la vida de tu prójimo. Yo soy el Señor. No odies a tu hermano ni en lo secreto de tu corazón. Trata de corregirlo, para que no cargues tú con su pecado. No te vengues ni guardes rencor a los hijos de tu pueblo. Ama a tu prójimo como a ti mismo. Yo soy el Señor . <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18, 8. 9. 10. 15.<em>R/. Tus palabras, Señor, son espíritu y vida.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.<strong>R/.</strong> En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino.<em><strong>R/.</strong></em> La voluntad del Señor es santa y para siempre estable; los mandatos del Señor son verdaderos y enteramente justos.<em><strong>R/.</strong></em> Que te sean gratas las palabras de mi boca y los anhelos de mi corazón. Haz, Señor, que siempre te busque, pues eres mi refugio y salvación.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 2 Co 6, 2 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Ahora es el tiempo favorable, ahora es el día de la salvación.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</em></p><p><strong>Del santo Evangelio según san Mateo: 25, 31-46</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda. Entonces dirá el rey a los de su derecha: Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme. Los justos le contestarán entonces: Señor, cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? Cuándo te vimos enfermo o encarcelado y te fuimos a ver? Y el rey les dirá: Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron. Entonces dirá también a los de la izquierda: Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron. Entonces ellos le responderán: Señor, cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?. Y él les replicará: Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo. Entonces irán éstos al castigo eterno y los justos a la vida eterna.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean gratas, Señor, nuestras filiales ofrendas; que santifiquen, por tu gracia, nuestra vida y nos obtengan tu bondadoso perdón. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Mt 25, 40. 34</strong></p><p>En verdad les digo que cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron, dice el Señor. Vengan, benditos de mi Padre, y tomen posesión del Reino preparado para ustedes desde la creación del mundo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que al recibir tu sacramento, experimentemos tu auxilio para el alma y el cuerpo, y así, restaurado todo nuestro ser, alcancemos la plenitud de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Ilumina a tu pueblo, Señor, con la claridad de tu luz, para que pueda descubrir lo que debe hacer y sea capaz de realizar lo que es recto. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "20",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 20</strong></p><p><strong>Morado Feria, martes I de Cuaresma MR, p. 195 (214); Lecc. I, p. 710</strong></p><p><strong>Otros Santos: Eleuterio de Tournai, obispo y mártir; Jacinta Marto, vidente de Fátima. Beata Amada de Asís o de Corano, religiosa clarisa.</strong></p><p><strong> UNA ESCUELA DE ORACIÓN Y DE VIDA Is 55, 10-11; Sal 33; Mt 6, 7-15</strong></p><p><strong></strong> Como vemos en el Evangelio, el modelo de la oración cristiana es el Padre Nuestro. De hecho, no es sólo una oración, sino una escuela de oración. De estilo sobrio y directo, contrasta con las rebuscadas oraciones de aquella época y expresa muy bien la cercanía con que los discípulos de Jesús deben dirigirse al Padre. También es una escuela de vida, pues nadie puede orar así si no vive en coherencia con lo que pide. Es precisamente esta coherencia, con los frutos que naturalmente brotan de ella, y no la elegancia literaria o la oscuridad mística, que hará que las palabras de nuestras oraciones sean santas. Como leemos en nuestra primera lectura del profeta Isaías, la palabra de Dios no volverá a mí vacía (v. 11), sino que es fecunda y fructífera.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 89, 1-2</strong></p><p><em>Señor, Tú has sido nuestro refugio de generación en generación. Desde siempre y por siempre Tú eres Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Mira, Señor, a tu familia y concede que mientras afligimos nuestro cuerpo con la penitencia, nuestro espíritu se vea iluminado por el deseo de estar cerca de ti. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mi palabra hará mi voluntad.</em></p><p><strong>Del libro del profeta Isaías: 55, 10-11</strong></p><p>Esto dice el Señor: Como bajan del cielo la lluvia y la nieve y no vuelven allá, sino después de empapar la tierra, de fecundarla y hacerla germinar, a fin de que dé semilla para sembrar y pan para comer, así será la palabra que sale de mi boca: no volverá a mí sin resultado, sino que hará mi voluntad y cumplirá su misión. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33, 4-5. 6-7. 16-17. 18-19. <em>R/. El Señor libra al justo de todas sus angustias.</strong></p><p>Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores.<em><strong>R/.</strong></em> Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em><strong>R/.</strong></em> Los ojos del Señor cuidan al justo y a su clamor están atentos sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo.<em><strong>R/.</strong></em> Escucha el Señor al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles y levanta a las almas abatidas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes oren así</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 7-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuando ustedes hagan oración no hablen mucho, como los paganos, que se imaginan que a fuerza de mucho hablar, serán escuchados. No los imiten, porque el Padre sabe lo que les hace falta, antes de que se lo pidan. Ustedes, pues, oren así:  Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga tu Reino, hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal. Si ustedes perdonan las faltas a los hombres, también a ustedes los perdonará el Padre celestial. Pero si ustedes no perdonan a los hombres, tampoco el Padre les perdonará a ustedes sus faltas. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Dios creador todopoderoso, estos dones que hemos recibido de tu generosidad, y concédenos que los auxilios temporales que nos das nos sirvan para la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 4, 2</strong></p><p><em>Cuando te invoqué me escuchaste, tú, Dios, defensor mío, y en la tribulación me consolaste; ten piedad de mí y escucha mi oración.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, por la celebración de estos misterios, que, al esforzamos por dominar los deseos terrenales, aprendamos a amar las realidades celestiales. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Señor, Dios, que tu bendición fortalezca a tus fieles; que sea consuelo en su aflicción, paciencia en las adversidades y protección en los peligros. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "21",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 21</strong></p><p><strong>Morado Feria, miércoles I de Cuaresma o san Pedro Damián, obispo y doctor de la Iglesia * MR, pp. 196 (215) y 713 (700) / Lecc. I, p. 712</strong></p><p><strong>Otros santos: Roberto Southwell, sacerdote de la Compañía de Jesús y mártir. Beatos: Noel Pinot, sacerdote y mártir; María Enriqueta (Ana Catalina) Dominici, abadesa de las Hermanas de Santa Ana.</strong></p><p>Nació en Ravena (1007) Y vivió una vida de ermitaño en Fuente Avellana, antes de convertirse en el colaborador de los Papas para promover la reforma en la Iglesia. Fue cardenal-obispo de Ostia (1057), encargado de muchas legaciones pontificias en Italia, Francia y Alemania, durante las cuales luchó con energía para devolverle al clero su dignidad y, a la Iglesia su libertad (1072).</p><p><strong>NUESTROS ENEMIGOS, NUESTROS MAESTROS? Jon 3, 1-10; Sal 50; Lc 11,29-32</strong></p><p>Los ninivitas fueron los enemigos mayores del pueblo de Dios, como sugiere la antipatía demostrada por Jonás, pero en nuestra primera lectura muestran un arrepentimiento sincero y total que los israelitas nunca habrían esperado. Efectivamente, ejemplifican las etapas esenciales de cualquier proceso de penitencia auténtica. Primero, reconocen su culpa por medio de prácticas exteriores como el ayuno, el uso de vestidos especiales, y oraciones continuas (vv. 7-8). Segundo, experimentan un cambio radical en su actitud interior (v. 10). Tercero, ponen su destino en las manos de Dios, esperando su misericordia (v. 9). Los israelitas que leyeron este libro, siendo previamente castigados por el exilio, son invitados por el ejemplo de sus peores enemigos a pasar por el mismo proceso penitencial. Hoy, cómo podemos aprender de los demás, especialmente de los que son para nosotros los más difíciles de aceptar?</p><p><strong>ANTÍFONA DE ENTRADA Sal 24, 6. 3. 22</strong></p><p><em>Recuerda, Señor, que tu ternura y tu misericordia son eternas, y no permitas que nos derrote el enemigo. Sálvanos, Dios de Israel, de todas nuestras angustias.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Mira con bondad, Señor, la devota entrega de tu pueblo y ya que con sus privaciones se empeña en dominar su cuerpo, haz que con el fruto de sus buenas obras se fortalezca su alma. Por nuestro Señor Jesucristo ...</p><p> Concédenos, Dios todopoderoso, seguir las enseñanzas y ejemplos de san Pedro Damián, para que, prefiriendo en todo a Cristo, estemos siempre entregados al servicio de tu Iglesia, y así lleguemos al gozo de la luz eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los habitantes de Nínive se arrepintieron de su mala conducta.</em></p><p><strong>Del libro del profeta Jonás: 3, 1-10</strong></p><p>n aquellos días, el Señor volvió a hablar a Jonás y le dijo: Levántate y vete a Nínive, la gran capital, para anunciar ahí el mensaje que te voy a indicar. Se levantó Jonás y se fue a Nínive, como le había mandado el Señor. Nínive era una ciudad enorme: hacían falta tres días para recorrerla. Jonás caminó por la ciudad durante un día, pregonando: Dentro de cuarenta días Nínive será destruida. Los ninivitas creyeron en Dios, ordenaron un ayuno y se vistieron de sayal, grandes y pequeños. Llegó la noticia al rey de Nínive, que se levantó del trono, se quitó el manto, se vistió de sayal, se sentó sobre ceniza y en nombre suyo y de sus ministros, mandó proclamar en Nínive el siguiente decreto: Que hombres y animales, vacas y ovejas, no prueben bocado, que no pasten ni beban; que todos se vistan de sayal e invoquen con fervor a Dios y que cada uno se arrepienta de su mala vida y deje de cometer injusticias. Quizá Dios se arrepienta y nos perdone, aplaque el incendio de su ira y así no moriremos. Cuando Dios vio sus obras y cómo se convertían de su mala vida, cambió de parecer y no les mandó el castigo que había determinado imponerles. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 50, 3-4. 12-13. 18-19. <em>R/. A un corazón contrito, Señor, no lo desprecias.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em><strong>R/.</strong></em> Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu.<em><strong>R/.</strong></em> Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jl 2, 12-13<em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Todavía es tiempo, dice el Señor, conviértanse a mí de todo corazón, porque soy compasivo y misericordioso.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>A la gente de este tiempo no se le dará otra señal que la del profeta Jonás.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 29-32</strong></p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo. Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, estos dones que tú mismo nos has dado, para consagrarlos a ti; y concede que, así como los vas a convertir para nuestro bien en sacramento, así también se conviertan para nosotros en remedio de eternidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 5, 12</strong></p><p><em>Que se alegren, Señor, cuantos en ti confían, que se regocijen eternamente porque tú estás con ellos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que no cesas de nutrirnos con tus sacramentos, concédenos que al permitir que los recibamos como alimento, nos obtengan la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Protege, Señor, a tu pueblo y purifícalo bondadosamente de todos sus pecados, porque ninguna adversidad podrá hacerle daño, si ninguna maldad llega a dominarlo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "22",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 22</strong></p><p><strong>Fiesta de la Cátedra de san Pedro</strong></p><p><strong>Blanco MR, p. 713 (700); Lecc. I, p. 1001 LH, de la Fiesta &ccedil;</strong></p><p><strong>Otros Santos: Beatos Diego Carvalho, presbítero jesuita y mártir; María de Jesús d&#8250;Oultremont, fundadora. Richard Henkes, sacerdote de la Sociedad del Apostolado Católico (palotinos) y mártir.</strong></p><p>La cátedra (o sede) de un obispo se levanta en la catedral y es la señal de su autoridad de maestro, sacerdote y pastor. Esta cátedra de san Pedro nos recuerda la misión confiada por Cristo al apóstol san Pedro. Pedro es la garantía de la fe de sus hermanos. Pedro, por su fe, es la roca sobre la cual el Señor ha construido su Iglesia.</p><p><strong>TÚ ERES PEDRO 1 Pe 5, 1-4; Sal 22; Mt 16,13-19</strong></p><p>El Evangelio de hoy es uno de los más discutidos del Nuevo Testamento, ya que se ha utilizado para apoyar la primacía del Papa. Su sentido general, sin embargo, es indiscutible. Presenta a Simón confesando a Jesús como Mesías, bajo el influjo divino, y a Jesús dando a éste un nuevo encargo, simbolizado por el cambio de su nombre por Pedro y por la referencia de ser una piedra de la comunidad cristiana (v. 18). De hecho, en los capítulos subsiguientes Jesús empieza a hablar de asuntos relacionados a la comunidad de la cual Pedro será piedra, pero no es un encargo de gloria terrenal. Como lo explica Pedro en nuestra primera lectura, es la tarea de apacentar la comunidad en comunión con la Pasión de Cristo y con el sufrimiento de los demás, en camino hacia la gloria del Señor.</p><p><strong>ANTÍFONA DE ENTRADA Le 22,32</strong></p><p><em>Dijo el Señor a Simón Pedro: Yo he rogado por ti para que tu fe no desfallezca y tú, una vez convertido, confirma a tus hermanos.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que no permitas que seamos sacudidos por perturbación alguna, ya que nos has edificado sobre la roca de la confesión apostólica. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Me dirijo a ustedes como pastor y testigo de los sufrimientos de Cristo.</em></p><p><strong>De la primera carta del apóstol san Pedro: 5, 1-4</strong></p><p>Hermanos: Me dirijo ahora a los pastores de las comunidades de ustedes, yo, que también soy pastor como ellos y además he sido testigo de los sufrimientos de Cristo y participante de la gloria que se va a manifestar. Apacienten el rebaño que Dios les ha confiado y cuiden de él no como obligados por la fuerza, sino de buena gana, como Dios quiere; no por ambición de dinero, sino con entrega generosa; no como si ustedes fueran los dueños de las comunidades que se les han confiado, sino dando buen ejemplo. Y cuando aparezca el Pastor supremo, recibirán el premio inmortal de la gloria.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 22, 1-3a. 3b-4. 5. 6. <em>R/. El Señor es mi pastor, nada me faltará.</strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em><strong>R/.</strong></em> Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em><strong>R/.</strong></em> Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em><strong>R/.</strong></em> Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 16, 18 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong></strong>Tú eres Pedro y sobre esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán sobre ella, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres Pedro y yo te daré las llaves del Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 16,13-19</strong></p><p>En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: Quién dice la gente que es el Hijo del hombre? Ellos le respondieron: Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas. Luego les preguntó: Y ustedes quién dicen que soy yo? Simón Pedro tomó la palabra y le dijo: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le dijo entonces: Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra, quedará atado en el cielo y todo lo que desates en la tierra, quedará desatado en el cielo.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, con bondad las oraciones y ofrendas de tu Iglesia, para que alcance la vida eterna, guiada por el apóstol Pedro, cuyo magisterio la mantienen en la integridad de la fe. Por Jesucristo, nuestro Señor.</p><p><strong>Prefación I de los Apóstoles, MR, p. 536 (532).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 16. 18</strong></p><p><em>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro y sobre esta piedra edificaré mi Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que al celebrar la fiesta de san Pedro, apóstol, nos alimentaste con la comunión del Cuerpo y la Sangre de Cristo, concédenos que ese intercambio redentor sea para nosotros sacramento de unidad y de paz. Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula de bendición solemne, p. 616 (610).</p><p><strong></strong></p>"
        },
        {
            "id": "23",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 23</strong></p><p><strong>Morado Feria, viernes I de Cuaresma o Memoria de san Policarpo, obispo y mártir* MR, pp. 199 (217) y 715 (702) / Lecc. I, p. 717 Día de abstinencia</strong></p><p><strong>Otros Santos: Beatos: Rafaela Ybarra, fundadora; Luis Mzyk, presbítero de la Sociedad del Verbo Divino y mártir; Juanita Franchi, virgen fundadora.</strong></p><p>El obispo Policarpo fue discípulo de san Juan. Es el último testigo de la época de los apóstoles (año 155). Murió en la hoguera, en el centro del teatro de Esmirna, frente a la multitud, suplicando al Señor que lo juzgará digno de participar de la muerte de los mártires y del sacrificio de Cristo . Tenía 86 años.</p><p><strong>RECONOZCAMOS NUESTROS PECADOS Ez 18,21-28; Sal 129; Mt 5,20-26</strong></p><p>Ya en los primeros momentos de la historia, los seres humanos tuvieron la tentación de evitar su responsabilidad por sus pecados. Cuando Adán fue buscado por Dios, el Señor se dio cuenta de que el hombre había comido del árbol prohibido y, por lo tanto, pecado, pero Adán echó la culpa a Eva e, implícitamente, a Dios mismo. La mujer que me disté por compañera, dice, ella me dio del árbol y comí (Gén 3, 12). Dicha tentación no terminó en ese momento, sino que ha continuado a lo largo de la historia humana, como vemos en la primera lectura. Los judíos desterrados, a quien el profeta está hablando, responsabilizaron a los predecesores de su triste destierro. Ezequiel no descarta una cierta responsabilidad comunitaria, pero quiere, sobre todo, resaltar la responsabilidad personal de cada uno. Terminemos con esta tentación y reconozcamos nuestras propias culpas!</p><p><strong>ANTÍFONA DE ENTRADA Sal 24, 17-18</strong></p><p><em>Sálvame, Señor, de todas mis angustias. Mira mi pequeñez y mis fatigas, y perdona todos mis pecados.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Señor, a tus fieles cumplir debidamente las prácticas de preparación a la Pascua, para que la mortificación corporal, a la que solemnemente nos comprometimos, nos sirva a todos para provecho de nuestras almas. Por nuestro Señor Jesucristo ...</p><p><em>*O bien, en la memoria de san Policarpo:</em>Dios de todo lo creado, que te dignaste agregar al número de los mártires al obispo san Policarpo, concédenos, por su intercesión, que, tomando parte con él en el cáliz de Cristo, resucitemos, por el Espíritu Santo, a la vida eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Acaso quiero yo la muerte del pecador y no más bien que enmiende su conducta y viva?</em></p><p><strong>Del libro del profeta Ezequiel: 18, 21-28</strong></p><p>Esto dice el Señor: Si el pecador se arrepiente de los pecados cometidos, guarda mis preceptos y practica la rectitud y la justicia, ciertamente vivirá y no morirá; no me acordaré de los delitos que cometió; vivirá a causa de la justicia que practicó. Acaso quiero yo la muerte del pecador, dice el Señor, y no más bien que enmiende su conducta y viva?  Si el justo se aparta de su justicia y comete maldad, no se recordará la justicia que hizo. Por la iniquidad que perpetró, por el pecado que cometió, morirá. Y si dice: No es justo el proceder del Señor, escucha, casa de Israel: Conque es injusto mi proceder? No es más bien el proceder de ustedes el injusto?  Cuando el justo se aparta de su justicia, comete la maldad y muere; muere por la maldad que cometió. Cuando el pecador se arrepiente del mal que hizo y practica la rectitud y la justicia, él mismo salva su vida. Si recapacita y se aparta de los delitos cometidos, ciertamente vivirá y no morirá. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 129,1-2. 3-4ab. 4c-6. 7-8. <em>R/. Perdónanos, Señor, y viviremos.</strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante.<em><strong>R/.</strong></em> Si conservaras el recuerdo de las culpas, quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos.<em><strong>R/.</strong></em> Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela.<em><strong>R/.</strong></em> Como aguarda a la aurora el centinela, aguarde Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ez 18, 31 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ve primero a reconciliarte con tu hermano.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 20-26</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos. Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo. Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe con agrado, Señor, las ofrendas con que tú quisiste reconciliarnos contigo, y con la fuerza de tu amor devuélvenos la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Cuaresma, M R, pp. 497-501 (493-497).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Ez 33, 11</strong></p><p><em>Tan cierto como que yo vivo, dice el Señor, no quiero la muerte del pecador, sino que se convierta y viva.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la santa recepción de tu sacramento, Señor, nos renueve y, purificados de las antiguas culpas, nos lleve a tomar parte en el misterio de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Mira, Señor, con benevolencia a tu pueblo, y concédele que las prácticas cuaresmales exteriores realicen su transformación interior. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "24",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 24</strong></p><p><strong>Morado Feria, sábado I de Cuaresma MR, p. 200 (218) / Lecc. I, p. 719 LH, Vísperas I del domingo. Semana II del Salterio</strong></p><p><strong>Otros Santos: Evecio de Nicomedia, mártir. Beatos: Josef Mayr-Nusser, padre de familia y mártir del primer mandamiento; María Ascensión del Sagrado Corazón, cofundadora; Josefa Naval Girbés, laica catequista.</strong></p><p><strong> AMEN A SUS ENEMIGOS Deut 26,16-19; Sal 118; Mt 5.43-48</strong></p><p><strong></strong>Se evoca, en nuestra lectura del libro de Deuteronomio, la primera renovación de la alianza, acontecimiento que se suele situar inmediatamente después de la entrada en la tierra prometida. Se focaliza en la escucha, por parte de Israel, de la voz del Señor, es decir, de observar sus leyes, sus mandamientos y sus normas (v. 17), entre las cuales se enfatiza el mandato amarás a tu prójimo como a ti mismo (Lev 19, 18). Sin embargo, durante el largo período desde la composición del Deuteronomio y del Levítico, hasta los días de Jesús, los maestros de la Ley han desarrollado una distinción entre judíos (que merecen ser amados) y los extranjeros (que merecen ser odiados). Jesús pone fin a esta distinción en el Evangelio de hoy llamando a sus discípulos a una perfección divina y no a un nacionalismo cerrado.</p><p><strong>ANTÍFONA DE ENTRADA Sal 18, 8</strong></p><p><em>La ley del Señor es perfecta y reconforta los corazones; el testimonio del Señor es veraz y vuelve sabios a los sencillos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Convierte a ti, Padre eterno, nuestros corazones, para que, buscando siempre lo único necesario y poniendo en práctica las obras de caridad, nos concedas permanecer dedicados a tu servicio. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Serás un pueblo consagrado al Señor, tu Dios.</em></p><p><strong>Del libro del Deuteronomio: 26, 16-19</strong></p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: El Señor, tu Dios, te manda hoy que cumplas estas leyes y decretos; guárdalos, por lo tanto, y ponlos en práctica con todo tu corazón y con toda tu alma. Hoy has oído al Señor declarar que él será tu Dios, pero sólo si tú caminas por sus sendas, guardas sus leyes, mandatos y decretos, y escuchas su voz. Hoy el Señor te ha oído declarar que tú serás el pueblo de su propiedad, como él te lo ha prometido, pero sólo si guardas sus mandamientos. Por eso él te elevará en gloria, renombre y esplendor, por encima de todas las naciones que ha hecho y tú serás un pueblo consagrado al Señor, tu Dios, como él te lo ha prometido. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118, 1-2. 4-5. 7-8 <em>R/. Dichoso el que cumple la voluntad del Señor.</strong></p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón.<em><strong>R/.</strong></em> Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos.<em><strong>R/.</strong></em> Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 2 Co 6, 2 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong></strong>Ahora es el tiempo favorable, ahora es el día de la salvación.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sean perfectos, como su Padre celestial es perfecto.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 43-48</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Han oído que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos. Porque, si ustedes aman a los que los aman, qué recompensa merecen? No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, qué hacen de extraordinario? No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que, por la gracia de este santo sacramento, seamos dignos de alcanzar la conversión. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Mt 5, 48</strong></p><p><em>Sean perfectos, como su Padre celestial es perfecto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Acompaña, Señor, con eterna benevolencia a tu pueblo, al que fortaleces con estos divinos misterios, y, ya iluminado con tus celestiales enseñanzas, acompáñalo con el consuelo de tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Fortalezca, Señor Dios, a tus fieles tu anhelada bendición, para que nunca nos apartemos de tu voluntad y nos alegremos siempre de tus beneficios. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "25",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 25</strong></p><p><strong>Morado Domingo n de Cuaresma MR, p. 201 (220) / Lecc. I, p. 179</strong></p><p><strong>Otros Santos: Toribio Romo González presbítero y mártir. Beatos: Rani María (Mariam) Vattalil, religiosa y mártir. Sebastián de Aparicio, hermano lego franciscano.</strong></p><p><strong>HAY QUE SEGUIR CAMINANDO, CREYENDO Y ESPERANDO Gén 22, 1-2. 9-13-15-16; Sal 117; Rom 8, 31-34; Mc 9,2-10</strong></p><p><strong></strong> Leído desde la historia de las religiones, nuestro capítulo del Génesis registraría el descubrimiento de que Dios no quiere sacrificios humanos, sino que exige la sumisión y acepta su expresión en el sacrificio de animales. Pero el autor define la historia como una prueba. Por tanto, Abrahán está expuesto a una prueba importante porque tiene que sacrificar a un hijo que ama, agarrarse de las promesas de Dios y seguir caminando, creyendo, y esperando. Es precisamente la necesidad de seguir creyendo y esperando lo que Jesús intentar imbuir en sus discípulos predilectos por medio de su transfiguración en el Evangelio de hoy. Este episodio se orienta a que los discípulos recobren fuerzas ante las duras palabras de Jesús sobre el camino doloroso del Mesías, camino que ha de ser compartido por sus seguidores iluminados por la verdadera identidad de Jesús y su destino último.</p><p><strong>ANTÍFONA DE ENTRADA Sal 24, 6. 3. 22</strong></p><p><em>Mi corazón me habla de ti diciendo: Busca su rostro. Tu faz estoy buscando, Señor; no me escondas tu rostro.</em></p><p><em> O bien: Cfr. Sal 24, 6. 2. 22</em></p><p><em> Recuerda, Señor, que tu ternura y tu misericordia son eternas. No permitas que nos derrote el enemigo. Sálvanos, Dios de Israel, de todas nuestras angustias.</em></p><p><em> No se dice Gloria.</em></p><p>ORACIÓN COLECTA</p><p> Señor, Dios, que nos mandaste escuchar a tu Hijo muy amado, dígnate alimentamos íntimamente con tu palabra, para que, ya purificada nuestra mirada interior, nos alegremos en la contemplación de tu gloria. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El sacrificio de nuestro patriarca Abraham.</em></p><p><strong>Del libro del Génesis: 22, 1-2. 9-13. 15-18</strong></p><p>En aquel tiempo, Dios le puso una prueba a Abraham y le dijo: Abraham, Abraham!. El respondió: Aquí estoy. Y Dios le dijo: Toma a tu hijo único, Isaac, a quien tanto amas; vete a la región de Moria y ofrécemelo en sacrificio, en el monte que yo te indicaré. Cuando llegaron al sitio que Dios le había señalado, Abraham levantó un altar y acomodó la leña. Luego ató a su hijo Isaac, lo puso sobre el altar, encima de la leña, y tomó el cuchillo para degollarlo. Pero el ángel del Señor lo llamó desde el cielo y le dijo: Abraham, Abraham!. Él contestó: Aquí estoy. El ángel le dijo: No descargues la mano contra tu hijo, ni le hagas daño. Ya veo que temes a Dios, porque no le has negado a tu hijo único. Abraham levantó los ojos y vio un carnero, enredado por los cuernos en la maleza. Atrapó el carnero y lo ofreció en sacrificio en lugar de su hijo. El ángel del Señor volvió a llamar a Abraham desde el cielo y le dijo: Juro por mí mismo, dice el Señor, que por haber hecho esto y no haberme negado a tu hijo único, yo te bendeciré y multiplicaré tu descendencia como las estrellas del cielo y las arenas del mar. Tus descendientes conquistarán las ciudades enemigas. En tu descendencia serán bendecidos todos los pueblos de la tierra, porque obedeciste a mis palabras. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 115, 10. 15, 16-17, 18-19. <em>R/. Siempre confiaré en el Señor.</strong></p><p>Aun abrumado de desgracias, siempre confié en Dios. A los ojos del Señor es muy penoso que mueran sus amigos.<em><strong>R/.</strong></em> De la muerte, Señor, me has librado, a mí, tu esclavo e hijo de tu esclava. Te ofreceré con gratitud un sacrificio e invocaré tu nombre.<em><strong>R/.</strong></em> Cumpliré mis promesas al Señor ante todo su pueblo, en medio de su templo santo, que está en Jerusalén.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos entregó a su propio Hijo.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 8, 31-34</strong></p><p>Hermanos: Si Dios está a nuestro favor, quién estará en contra nuestra? El que no nos escatimó a su propio Hijo, sino que lo entregó por todos nosotros, cómo no va a estar dispuesto a dárnoslo todo, junto con su Hijo? Quién acusara a los elegidos de Dios? Si Dios mismo es quien los perdona, quién será el que los condene?   Acaso Jesucristo, que murió, resucitó y está a la derecha de Dios para interceder por nosotros? <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Mt 17, 5<em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>En el esplendor de la nube se oyó la voz del Padre, que decía: Este es mi Hijo amado; escúchenlo.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Éste es mi Hijo amado.</em></p><p><strong>Del santo Evangelio según san Marcos: 9, 2-10</strong></p><p>En aquel tiempo, Jesús tomó aparte a Pedro, a Santiago y a Juan, subió con ellos a un monte alto y se transfiguró en su presencia. Sus vestiduras se pusieron esplendorosamente blancas, con una blancura que nadie puede lograr sobre la tierra. Después se les aparecieron Elías y Moisés, conversando con Jesús. Entonces Pedro le dijo a Jesús: Maestro, qué a gusto estamos aquí! Hagamos tres chozas, una para ti, otra para Moisés y otra para Elías. En realidad no sabía lo que decía, porque estaban asustados. Se formó entonces una nube, que los cubrió con su sombra, y de esta nube salió una voz que decía: Éste es mi Hijo amado; escúchenlo. En ese momento miraron alrededor y no vieron a nadie sino a Jesús, que estaba solo con ellos. Cuando bajaban de la montaña, Jesús les mandó que no contaran a nadie lo que habían visto, hasta que el Hijo del hombre resucitara de entre los muertos. Ellos guardaron esto en secreto, pero discutían entre sí qué querría decir eso de resucitar de entre los muertos.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, al Padre de la misericordia, árbitro de nuestros actos y Dios que escudriña lo profundo de nuestros corazones, y, con espíritu contrito, pidámosle que escuche la oración de su pueblo penitente: (R/. Escúchanos, Señor.)</em>Para que Dios conceda a sus fieles vivir estos días de Cuaresma con verdadero espíritu de penitencia y prepararse a celebrar con fruto el sacramento del perdón.<em>Roguemos al Señor.</em> Para que quienes se han apartado del camino del bien y han muerto a causa del pecado escuchen en estos días de Cuaresma la voz del Hijo de Dios y vivan,<em>roguemos al Señor.</em> Para que Dios inspire sentimientos de caridad a los que tienen riquezas y multiplique los bienes de la tierra en bien de todos,<em>roguemos al Señor.</em> Para que la penitencia cuaresmal aleje de nosotros el amor desordenado a los bienes visibles y sane nuestra aridez espiritual con el deseo de los bienes del cielo.<em>Roguemos al Señor.</em> <em>Señor, Padre santo, que no perdonaste a tu Hijo, sino que lo entregaste por nosotros, pecadores, escucha nuestras súplicas y fortalécenos en la obediencia a la fe, para que, siguiendo en todo las huellas de Jesucristo, seamos transfigurados con él en la luz de la gloria. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que estos dones borren nuestros pecados y santifiquen el cuerpo y el alma de tus fieles, para celebrar dignamente las fiestas pascua1es. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La transfiguración del Señor.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar; Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, después de anunciar su muerte a los discípulos, les mostró en el monte santo el esplendor de su gloria, para testimoniar, de acuerdo con la ley y los profetas, que la pasión es el camino de la resurrección. Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 17. 5</strong></p><p><em>Éste es mi Hijo amado, en quien me complazco; escúchenlo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, este glorioso sacramento, queremos darte gracias de todo corazón porque así nos permites, desde este mundo, participar ya de los bienes del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO</strong></p><p>Bendice, Señor, a tus fieles con una bendición perpetua, y haz que de tal manera acojan el Evangelio de tu Hijo, que puedan debida y felizmente desear y alcanzar la gloria que él manifestó a los apóstoles. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Los cristianos hemos sido frecuentemente interrogados sobre las razones de por qué confiamos en una fe que parece tan maravillosa, pero tan extraña para otros. Las razones sobre nuestra esperanza son también importantes. Es fácil perder el ánimo en el camino de la Cuaresma y en momentos de toda la existencia cristiana. Es fácil ceder a la tentación de dejar de esperar en nuestro glorioso destino final y contentamos con la nimiedades y pequeñeces de la vida cotidiana. Esto sería un error. Los seres humanos no somos creados únicamente para vivir dentro de horizontes estrechos. Somos creados para nada menos que la unión con Dios. Consecuentemente, sería un buen ejercicio recordamos las razones de nuestra esperanza. Como sugiere san Pedro: estén siempre dispuestos a dar respuesta a todo el que les pida dar razón de su esperanza (1 Pedro 3, 15).</p><p><strong></strong></p>"
        },
        {
            "id": "26",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 26</strong></p><p><strong>Morado Feria, lunes II de Cuaresma MR, p. 203 (222) / Lecc. I, p. 721</strong></p><p><strong>Otros Santos: Alejandro de Alejandría, Patriarca y obispo; Porfirio de Gaza, obispo; Paula Montal Fornés de San José de Calasanz, virgen fundadora. Beata Piedad de la Cruz, virgen fundadora.</strong></p><p><strong> UN MODELO DE ORACIÓN BÍBLICA Y PASTORAL Dn 9, 6-10; Sal 78; Lc 6,36-38</strong></p><p><strong></strong>La oración del profeta Daniel en la primera lectura es un modelo de oración por varios motivos. Sirve como un modelo porque reconoce los pecados del pueblo y la justicia del castigo que Dios inflige en él. Es un modelo también porque pide perdón, implícitamente, de un Dios a quien caracteriza como misericordioso y compasivo (v. 9). Sobre todo, es un modelo porque surge de un intento de poner junto a la palabra de Dios, ya que Daniel está intentado entender la Escritura (específicamente, la predicción sobre el destino de Israel, en Jer 25, 11-12 Y 29, 10), la situación existencial en que el pueblo se encuentra, a saber, su cautiverio en Babilonia. Nuestra oración en este tiempo litúrgico, y en todos los tiempos, fructifica cuando la fundamentamos en la Biblia y en nuestra situación espiritual y pastoral.</p><p><strong>ANTÍFONA DE ENTRADA Sal 25, 11-12</strong></p><p><em>Sálvame, Señor, y ten misericordia de mí. Mi pie se mantiene en el camino recto, en la asamblea bendeciré al Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que nos mandaste mortificar nuestros cuerpos para sanar nuestras almas, concédenos poder evitar todo pecado y que nuestras voluntades sean capaces de aplicarse a cumplir los mandamientos de tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Hemos pecado, Señor, hemos cometido iniquidades.</em></p><p><strong>Del libro del profeta Daniel: 9, 4-10</strong></p><p>En aquellos días, imploré al Señor, mi Dios, y le hice esta confesión: Señor Dios, grande y temible, que guardas la alianza y el amor a los que te aman y observan tus mandamientos. Nosotros hemos pecado, hemos cometido iniquidades, hemos sido malos, nos hemos rebelado y nos hemos apartado de tus mandamientos y de tus normas. No hemos hecho caso a los profetas, tus siervos, que hablaban a nuestros reyes, a nuestros príncipes, a nuestros padres y a todo el pueblo. Tuya es, Señor, la justicia, y nuestra la verg&uuml;enza en el rostro, que ahora soportan los hombres de Judá, los habitantes de Jerusalén y de todo Israel, próximos y lejanos, en todos los países donde tú los dispersaste, a causa de las infidelidades que cometieron contra ti. Señor, la verg&uuml;enza es nuestra, de nuestros reyes, de nuestros príncipes y de nuestros padres, porque hemos pecado contra ti. De nuestro Dios, en cambio, es el tener misericordia y perdonar, aunque nos hemos rebelado contra Él, y al no seguir las leyes que Él nos había dado por medio de sus siervos, los profetas, no hemos obedecido su voz. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 78, 8. 9, 11.13. <em>R/. No nos trates, Señor, como merecen nuestros pecados.</strong></p><p>No recuerdes, Señor, contra nosotros las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos.<em><strong>R/.</strong></em> Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Para que sepan quién eres, sálvanos y perdona nuestros pecados.<em><strong> R/.</strong></em> Que lleguen hasta ti los gemidos del cautivo; con tu brazo poderoso salva a los condenados a muerte. Y nosotros, pueblo tuyo y ovejas de tu rebaño, te daremos gracias siempre y de generación en generación te alabaremos.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong></strong>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Perdonen y serán perdonados.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 36-38</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Sean misericordiosos, como su Padre es misericordioso. No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados. Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe benignamente, Señor, nuestras plegarias y libra de las seducciones terrenas a quienes has llamado a servirte en estos celestiales misterios. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 6, 36</strong></p><p><em>Sean misericordiosos, como su Padre es misericordioso, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta comunión, Señor, nos limpie de pecado y nos haga participar en los gozos del cielo.  Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Fortalece, Señor, los corazones de tus fieles y afiánzalos con la fuerza de tu gracia, para que sean fervorosos en la oración y sinceros en el amor mutuo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "27",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 27</strong></p><p><strong>Morado Feria, martes n de Cuaresma MR, p. 204 (223); Lecc. I, p. 723</strong></p><p><strong>Otros Santos: Gabriel de la Dolorosa, novicio de la Congregación de la Pasión; Gregorio de Narek, monje y Doctor de la Iglesia; Ana Line, viuda y mártir.</strong></p><p><strong> AY DE USTEDES!   Is 1.10.16-20; Sal 49; Mt 23,1-12</strong></p><p><strong></strong> En el Evangelio de hoy, Mateo se dirige a su comunidad cristiana, que probablemente estaba compuesta de convertidos del judaísmo que todavía sentían la atracción de la doctrina de los letrados y fariseo, e intenta demostrar que la fe cristiana no es compatible con semejante doctrina. Utiliza un género literario preferido por los profetas, los ayes, para encuadrar su demostración. Hoy no hay letrados y fariseos antiguos entre nosotros, pero las palabras proféticas de Jesús se focalizan en una tentación perenne de la religión, es decir, la hipocresía. Siempre hay personas religiosas que aman decir bellas palabras, pero no quieren arriesgarse al cambio que las prácticas pueden llevar a los que las realizan. Quizá esta tentación sea especialmente fuerte durante el tiempo de la Cuaresma. Si ayunamos, oramos y damos limosna a los pobres, permitámonos cambiar por lo que hacemos!</p><p><strong>ANTÍFONA DE ENTRADA Sal 12, 4-5</strong></p><p><em>Da luz a mis ojos, Señor, para que no caiga en el sueño de la muerte; para que no diga el enemigo: He triunfado sobre él.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Cuida, Señor, a tu Iglesia con tu constante benevolencia, y ya que sin ti desfallece la humana fragilidad, presérvala de los peligros y encamínala siempre hacia lo que le trae la salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Aprendan a hacer el bien; busquen la justicia.</em></p><p><strong>Del libro del profeta Isaías: 1, 10. 16-20</strong></p><p> Oigan la palabra del Señor, príncipes de Sodoma; escucha la enseñanza de nuestro Dios, pueblo de Gomorra: Lávense y purifíquense; aparten de mi vista sus malas acciones. Dejen de hacer el mal, aprendan a hacer el bien, busquen la justicia, auxilien al oprimido, defiendan los derechos del huérfano y la causa de la viuda. Vengan, pues, y discutamos, dice el Señor. Aunque sus pecados sean rojos como la sangre, quedarán blancos como la nieve. Aunque sean encendidos como la púrpura, vendrán a ser como blanca lana. Si son ustedes dóciles y obedecen, comerán los frutos de la tierra. Pero si se obstinan en la rebeldía, la espada los devorará. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 49, 8-9. 16bc-17. 21 y 23. <em>R/. Muéstranos, Señor, el camino de la salvación.</strong></p><p>No voy a reclamarte sacrificios, dice el Señor, pues siempre están ante mí tus holocaustos. Pero ya no aceptaré becerros de tu casa, ni cabritos de tus rebaños.<em><strong>R/.</strong></em> Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos?<em><strong>R/.</strong></em> Tú haces esto, y yo tengo que callarme? Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados. Quien las gracias me da, ése me honra y yo salvaré al que cumple mi voluntad.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ez 18, 31 <em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los fariseos dicen una cosa y hacen otra.</em></p><p><strong>Del santo Evangelio según san Mateo: 23, 1-12</strong></p><p>En aquel tiempo, Jesús dijo a las multitudes y a sus discípulos: En la cátedra de Moisés se han sentado los escribas y fariseos. Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los echan sobre las espaldas de los hombres, pero ellos ni con el dedo los quieren mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y las franjas del manto; les agrada ocupar los primeros lugares en los banquetes y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas y que la gente los llame maestros. Ustedes, en cambio, no dejen que los llamen maestros, porque no tienen más que un Maestro y todos ustedes son hermanos. A ningún hombre sobre la tierra lo llamen padre, porque el Padre de ustedes es sólo el Padre celestial. No se dejen llamar guías, porque el guía de ustedes es solamente Cristo. Que el mayor de entre ustedes sea su servidor, porque el que se enaltece será humillado y el que se humilla será enaltecido.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Reconciliados contigo por estos misterios, Señor, realiza a favor nuestro tu obra santificadora, que nos purifique de nuestras pasiones terrenas y nos lleve a disfrutar los bienes celestiales. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 9, 2-3</strong></p><p><em>Proclamaré, todas tus maravillas; me alegraré y exultaré contigo y entonaré salmos a tu nombre, Dios altísimo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en tu mesa sagrada, Señor, nos obtenga el auxilio continuo de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Favorece, Señor, los ruegos de tus fieles y sana las debilidades de su alma, para que, recibiendo tu perdón, se alegren siempre con tu bendición. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "28",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 28</strong></p><p><strong>Morado Feria, miércoles II de Cuaresma MR, p. 205 (224); Lecc. I, p. 726</strong></p><p><strong> Otros Santos: Román de Condat, ermitaño. Beatos: Timoteo Trojanowski,presbítero de la Orden de Hermanos Menores Conventuales y mártir; Ciriaco María Sancha, cardenal y fundador; Carlo Gnocchi el Apóstol de los Mutilados, presbítero y fundador.</strong></p><p><strong> LA SOLEDAD Jer 18,18-20; Sal 30; Mt 20,17-28</strong></p><p><strong></strong> Somos apoyados por muchas personas, como nuestra familia, nuestros amigos y nuestras comunidades cristianas. No obstante, a veces nos encontramos en la misma situación de Jeremías en la primera lectura, es decir, a solas con Dios. Sus enemigos traman un plan y presentan un cargo contra él (literalmente, lo cortan con las lenguas) y lo dejan a solas frente a ti, Señor (v. 20). Quizá Jesús se siente igualmente aislado porque hace el último anuncio de su pasión en Mateo (vv. 17-19), pero los discípulos y la madre de dos de ellos no le hacen caso y se focalizan, en cambio, en sus propios deseos egoístas (v. 20-28). Es posible que nos pueda doler mucho tal soledad, lo maravilloso es que nunca estamos completamente aislados porque siempre estamos frente a nuestro Dios que es compasivo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 37, 22-23</strong></p><p><em>No me abandones, Señor, Dios mío, no te alejes de mí. Ven aprisa a socorrerme, Señor mío, mi salvador.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Conserva, Señor, a tu familia en el camino del bien que tú le has señalado, y ayúdala en sus necesidades temporales para que pueda buscar los bienes eternos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Vengan, ataquemos al justo.</em></p><p><strong>Del libro del profeta Jeremías: 18, 18-20</strong></p><p>En aquellos días, los enemigos del profeta se dijeron entre sí: Vengan, tendamos un lazo a Jeremías, porque no le va a faltar doctrina al sacerdote, consejo al sabio, ni inspiración al profeta. Vengan, ataquémoslo de palabra y no hagamos caso de sus oráculos. Jeremías le dijo entonces a Dios: Señor, atiéndeme. Oye lo que dicen mis adversarios. Acaso se paga bien con mal? Porque ellos han cavado una fosa para mí. Recuerda cómo he insistido ante ti, intercediendo en su favor, para apartar de ellos tu cólera. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 30, 5-6.14.15-16. <em>R/. Sálvame, Señor, por tu misericordia.</strong></p><p>Sácame, Señor, de la trampa que me han tendido, porque tú eres mi amparo. En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás.<em><strong>R/.</strong></em> Oigo las burlas de la gente y todo me da miedo; se conjuran contra mí y tratan de quitarme la vida.<em><strong>R/.</strong></em> Pero yo, Señor, en ti confío. Tú eres mi Dios y en tus manos está mi destino. Líbrame de los enemigos que me persiguen.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12  R/. Honor y gloria a ti, Señor Jesús.</strong></p><p><strong></strong>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Lo condenarán a muerte.</em></p><p><strong>Del santo Evangelio según san Mateo: 20, 17-28</strong></p><p>En aquel tiempo, mientras iba de camino a Jerusalén, Jesús llamó aparte a los Doce y les dijo: Ya vamos camino de Jerusalén y el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas, que lo condenarán a muerte y lo entregarán a los paganos para que se burlen de él, lo azoten y lo crucifiquen; pero al tercer día, resucitará. Entonces se acercó a Jesús la madre de los hijos de Zebedeo, junto con ellos, y se postró para hacerle una petición. Él le preguntó: Qué deseas? Ella respondió: Concédeme que estos dos hijos míos se sienten, uno a tu derecha y el otro a tu izquierda, en tu Reino. Pero Jesús replicó: No saben ustedes lo que piden. Podrán beber el cáliz que yo he de beber? Ellos contestaron: Sí podemos. Y él les dijo: Beberán mi cáliz; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; es para quien mi Padre lo tiene reservado. Al oír aquello, los otros diez discípulos se indignaron contra los dos hermanos. Pero Jesús los llamó y les dijo: Ya saben que los jefes de los pueblos los tiranizan y que los grandes los oprimen. Que no sea así entre ustedes. El que quiera ser grande entre ustedes, que sea el que los sirva, y el que quiera ser primero, que sea su esclavo; así como el Hijo del hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de todos.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, benigno, Señor, las ofrendas que te presentamos y, por este santo intercambio de dones, rompe las cadenas de nuestros pecados. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Mt 20, 28</strong></p><p><em>El Hijo del Hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de la multitud.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que este sacramento que nos has dado, Señor, como prenda de inmortalidad, sea para nosotros una firme ayuda para alcanzar la salvación eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Concede, Señor, a tus siervos la abundancia de tu protección y de tu gracia, la salud de alma y cuerpo, la plenitud de la caridad fraterna y haz que vivamos siempre entregados a ti. Por Jesucristo, nuestro Señor.</p></strong></p>"
        },
        {
            "id": "29",
            "imagen": "jueves",
            "contenido": "<p><strong>Morado Feria, jueves II de Cuaresma MR, p. 206 (225) / Lecc. I, p. 728</strong></p><p><strong>Otros santos: Augusto Chapdelaine, sacerdote de la Sociedad de Misiones Extranjeras de París y mártir; Hilario I, XLVI Papa; Osvaldo de Worcester, obispo.</strong></p><p><strong>UNA PARÁBOLA PARA EL MUNDO DE HOY<br />Jer 17,5-10; Sal 1; Lc 16,19-31</strong></p><p>La parábola en nuestro Evangelio parece símil a otras historias que circularon en el medio oriente antiguo, como en varias fábulas egipcias, en el Talmud palestino y en una tradición popular judía. Obviamente la inversión del destino de un rico y el de un pobre en el más allá ha dejado su impacto en la mentalidad de entonces. Pero tiene mucha más relevancia para nuestro mundo, porque la división entre los ricos y los pobres se ha incrementado. La situación hoy no es únicamente la de algunos individuos ricos y pobres, sino de todo un sistema económico mundial que ha producido una brecha profunda entre unos pocos ricos y masas de pobres. Sin embargo. parece que el mundo no quiere darse cuenta de tal situación. Por lo tanto, la parábola del rico y Lázaro es precisamente el mensaje que tenemos que proclamar hoy.</p><p><strong>ANTÍFONA DE ENTRADA Sal 138, 23-24</strong></p><p><em>Examíname, Dios mío, y conoce mi corazón; mira si voy por mal camino y condúceme por la senda de la salvación.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que amas la inocencia y la devuelves a quienes la han perdido, dirige hacia ti los corazones de tus siervos, para que, inflamados con el fuego de tu Espíritu, permanezcan firmes en la fe y sean diligentes para hacer el bien. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Maldito el que confía en el hombre; bendito el que confía en el Señor.</em></p><p><strong>Del libro del profeta Jeremías: 17, 5-10</strong></p><p>Esto dice el Señor: \"Maldito el hombre que confía en el hombre, que en él pone su fuerza y aparta del Señor su corazón. Será como un cardo en la estepa, que nunca disfrutará de la lluvia. Vivirá en la aridez del desierto, en una tierra salobre e inhabitable.<br />Bendito el hombre que confía en el Señor y en él pone su esperanza. Será como un árbol plantado junto al agua, que hunde en la corriente sus raíces; cuando llegue el calor, no lo sentirá y sus hojas se conservarán siempre verdes; en año de sequía no se marchitará ni dejará de dar frutos.<br />El corazón del hombre es la cosa más traicionera y difícil de curar. ¿Quién lo podrá entender? Yo, el Señor, sondeo la mente y penetro el corazón, para dar a cada uno según sus acciones, según el fruto de sus obras\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 1, 1-2. 3. 4 y 6.<br /><em>R/. Dichoso el hombre que confía en el Señor.</strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <em><strong>R/.</strong></em><br />Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <em><strong>R/.</strong></em><br />En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15<br /><em>R/. Honor y gloria a ti, Señor Jesús.</strong></p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Recibiste bienes en tu vida y Lázaro, males; ahora él goza del consuelo, mientras que tú sufres tormentos.</em></p><p><strong>Del santo Evangelio según san Lucas: 16, 19-31</strong></p><p>En aquel tiempo, Jesús dijo a los fariseos: \"Había un hombre rico, que se vestía de púrpura y telas finas y banqueteaba espléndidamente cada día. Y un mendigo, llamado Lázaro, yacía a la entrada de su casa, cubierto de llagas y ansiando llenarse con las sobras que caían de la mesa del rico. Y hasta los perros se acercaban a lamerle las llagas.<br />Sucedió, pues, que murió el mendigo y los ángeles lo llevaron al seno de Abraham. Murió también el rico y lo enterraron. Estaba éste en el lugar de castigo, en medio de tormentos, cuando levantó los ojos y vio a lo lejos a Abraham y a Lázaro junto a él.<br />Entonces gritó: 'Padre Abraham, ten piedad de mí. Manda a Lázaro que moje en agua la punta de su dedo y me refresque la lengua, porque me torturan estas llamas'. Pero Abraham le contestó: 'Hijo, recuerda que en tu vida recibiste bienes y Lázaro, en cambio, males. Por eso él goza ahora de consuelo, mientras que tú sufres tormentos. Además, entre ustedes y nosotros se abre un abismo inmenso, que nadie puede cruzar, ni hacia allá ni hacia acá'.<br />El rico insistió: 'Te ruego, entonces, padre Abraham, que mandes a Lázaro a mi casa, pues me quedan allá cinco hermanos, para que les advierta y no acaben también ellos en este lugar de tormentos'. Abraham le dijo: 'Tienen a Moisés y a los profetas; que los escuchen'. Pero el rico replicó: 'No, padre Abraham. Si un muerto va a decírselo, entonces sí se arrepentirán'. Abraham repuso: 'Si no escuchan a Moisés y a los profetas, no harán caso, ni aunque resucite un muerto'.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por el presente sacrificio, santifica, Señor, nuestro esfuerzo, para que mediante el testimonio externo de nuestras prácticas cuaresmales, obtengamos interiormente su fruto. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 118,1</strong></p><p><em>Dichosos los que, con vida intachable, caminan haciendo la voluntad del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que este sacramento, Señor Dios, continúe actuando en nosotros, y su acción sea cada vez más vigorosa.<br />Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE EL PUEBLO. Opcional</strong></p><p>Ayuda, Señor, a tus siervos, que imploran el auxilio de tu gracia, para que obtengan el amparo de tu protección y de tu guía. Por Jesucristo, nuestro Señor.</p>"
        }
    ]
}
