{
    "data": [
        {
            "id": "1",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 4ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>2,1-4.10-12.</em><p>Ao aproximar-se o dia da sua morte, David ordenou a seu filho Salomáo:<br>«Vou seguir o caminho de todos os mortais. Tem coragem e procede como um homem.<br>Guarda os mandamentos do Senhor, teu Deus. Segue os seus caminhos, cumprindo os seus preceitos, estatutos, normas e decretos, conforme está escrito na Lei de Moisés. Assim serás bem sucedido em todas as tuas obras e empreendimentos<br>e o Senhor cumprirá a promessa que me fez: \"Se os teus filhos procederem bem e caminharem fielmente na minha presença, com todo o coraçáo e toda a alma, nunca te faltará um descendente no trono de Israel\"».<br>David foi fazer companhia a seus pais no sono da morte e foi sepultado na «Cidade de David».<br>O reinado de David sobre Israel durou quarenta anos: em Hebron reinou sete anos e em Jerusalém trinta e três.<br>Salomáo sentou-se no trono de seu pai David e a sua realeza consolidou-se firmemente.</p><h3>1.º Livro das Crónicas</h3><em>29,10.11ab.11d-12a.12bcd.</em><p>Bendito sejais, Senhor, para todo o sempre, <br>Deus do nosso pai, Israel.<br>A Vós, Senhor, a grandeza e o poder,<br>a honra, a majestade e a glória.<br>sois o Rei soberano de todas as coisas.<br>De Vós nos vem a riqueza e a glória,<br>sois Vós o Senhor de todo o Universo.<br>Na vossa máo está o poder e a força, <br>em vossas máos tudo se afirma e cresce.<br>Nós Vos louvamos, Senhor, nosso Deus,<br>e celebramos o vosso nome glorioso.</p><h3>Evangelho segundo São Marcos</h3><em>6,7-13.</em><p>Naquele tempo, Jesus chamou os doze apóstolos e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros<br>e ordenou-lhes que nada levassem para o caminho, a náo ser o bastáo: nem páo, nem alforge, nem dinheiro;<br>que fossem calçados com sandálias, e náo levassem duas túnicas.<br>Disse-lhes também: «Quando entrardes em alguma casa, ficai nela até partirdes dali.<br>E se náo fordes recebidos em alguma localidade, se os habitantes náo vos ouvirem, ao sair de lá, sacudi o pó dos vossos pés como testemunho contra eles».<br>Os apóstolos partiram e pregaram o arrependimento,<br>expulsaram muitos demónios, ungiram com óleo muitos doentes e curaram-nos.</p><hr><h3>Beata Ana Michelotti(religiosa fundadora, +1887)</h3><p>Beata Ana MichelottiA beata Ana Michelotti ficou mais conhecida com o nome de Irmá Joana Francisca da Visitaçáo, fundadora das pequenas Servas do Sagrado Coraçáo de Jesus para os doentes pobres. Nasceu em Annecy (Alta Sabóia, França), em 29-8-1843. Ainda menina, conheceu o sofrimento por causa de uma doença e também a pobreza por causa da morte prematura do pai. O tio Pe. Jaime Michelotti e o pároco encaminharam-na para a vida religiosa. Entrou para as aspirantes das Irmás de Sáo Carlos, voltadas para a instruçáo e educaçáo da juventude. Mas o seu ideal desde a infáncia foi o da assistência aos pobres em domicílio. Por isso, estabeleceu-se em Liáo, onde, em 1869, com Catarina Dufaut, se entregou ao cuidado dos doentes em domicílio com o nome de Pequenas Servas. Um grupo de leigos de Liáo quis dar mais estabilidade ao grupo, atendendo em domicílio também os náo crentes e as pessoas que estavam longe de Deus, sem nenhuma aparência de religiosas. Surgiram dificuldades. A guerra franco-prussiana de 1870 afastou a irmá Joana de Liáo. Em 1871 foi para Turim e em 1874, com duas companheiras, deu início ao seu instituto, com a permissáo do arcebispo de Turim. Náo obstante as dificuldades, a obra firmou-se e expandiu-se com a abertura de mais duas casas. Em 1887, Irmá Joana afastou-se da direçáo da sua obra por motivos de saúde e veio a morrer no ano seguinte, no dia 1 de Fevereiro. Foi beatificada em 1975.</p><hr><h3>Beata Odília (Otília) Baumgarten(religiosa, mártir, +1794)</h3><hr><p>Beata Odile Baumgarten Nasceu a 19 de novembro de 1750 em Gondescange, na Lorena (França). Foi batizada no día seguinte. Antes dela, tinham nascido duas irmás e um irmáo, mas os três faleceram no espaço de um ano.Odile foi uma grande alegria para a família. Aos 24 anos deixou o moinho familiar para entrar no postulantado em Metz. Entrou no Seminário a 4 de agosto de 1775. Foi enviada para Brest em 1776, mas partiu para Angers no início do ano seguinte, onde lhe confiaram a responsabilidade da farmácia do hospital.Foi fusilada no “Campo dos Mártires” a 1 de fevreiro de 1794.</p><hr><h3>Beata Maria Ana Vaillot(religiosa, mártir, +1794)</h3><hr><p>Beata Maria Ana VaillotNasceu em Fontainebleau (França) e foi batizada a 13 de maio de 1734. Dois anos antes tinha nascido um irmáo seu que morreu ao fim de uns meses, de tal formaque o nascimento de Maria Ana encheu de alegria toda a familia. Mas o pai morreu no mês seguinte e, assim, Maria Ana conheceu o sofrimento desde muito pequena.Náo se sabe nada dos anos que passou com a família nem da origem da sua vocaçáo. Aos 27 anos começou o postulantado com as Filhas da Caridade e a 25 de setembro de 1761 ingressou no Seminário de Paris.Desconhece-se a data em que chegou a Angers, para trabalhar no Hospital S. Joáo.Foi fusilada no “Campo dos Mártires”, a 1 de fevreiro de 1794.</p>"
        },
        {
            "id": "2",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Apresentação do Senhor, festa.</h3><h3>Livro de Malaquias</h3><em>3,1-4.</em><p>Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu Templo o Senhor a quem buscais, o anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.<br>«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.<br>Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles seráo para o Senhor os que apresentam a oblaçáo segundo a justiça.<br>Entáo a oblaçáo de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora».</p><h3>Livro dos Salmos</h3><em>24(23),7.8.9.10.</em><p>Levantai, ó portas, os vossos umbrais, <br>alteai-vos, pórticos antigos, <br>e entrará o Rei da glória.<br>Quem é esse Rei da glória? <br>O Senhor forte e poderoso, <br>o Senhor poderoso nas batalhas.<br>Levantai, ó portas, os vossos umbrais, <br>alteai-vos, pórticos antigos, <br>e entrará o Rei da glória.<br>Quem é esse Rei da glória? <br>O Senhor dos Exércitos, <br>é Ele o Rei da glória.</p><h3>Evangelho segundo São Lucas</h3><em>2,22-40.</em><p>Ao chegarem os dias da purificaçáo, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br>como está escrito na Lei do Senhor: «Todo o filho primogénito varáo será consagrado ao Senhor»,<br>e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br>Vivia em Jerusalém um homem chamado Simeáo, homem justo e piedoso, que esperava a consolaçáo de Israel; e o Espírito Santo estava nele.<br>O Espírito Santo revelara-lhe que náo morreria antes de ver o Messias do Senhor;<br>e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br>Simeáo recebeu-O em seus braços e bendisse a Deus, exclamando:<br>«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br>porque os meus olhos viram a vossa salvaçáo,<br>que pusestes ao alcance de todos os povos:<br>luz para se revelar ás nações e glória de Israel, vosso povo».<br>O pai e a máe do Menino Jesus estavam admirados com o que dele se dizia.<br>Simeáo abençoou-os e disse a Maria, sua Máe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel, e para ser sinal de contradiçáo;<br>e uma espada trespassará a tua alma - assim se revelaráo os pensamentos de todos os corações».<br>Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br>e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Náo se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br>Estando presente na mesma ocasiáo, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertaçáo de Jerusalém.<br>Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br>Entretanto, o Menino crescia, tornava-Se robusto e enchia-Se de sabedoria. E a graça de Deus estava com Ele.</p><hr><h3>Santíssima Apresentação de Jesus()</h3><p>A Igreja celebra hoje, quarenta dias depois do Natal, a Festa da Apresentaçáo do Senhor, que as Igrejas do Oriente conhecem por Festa do Encontro e dos Encontros: Encontro de Deus com o seu Povo agradecido, mas também de Maria, de José e de Jesus com Simeáo e Ana.Quarenta dias depois do seu nascimento, sujeito á Lei (Gálatas 4,4), Jesus, como filho varáo primogénito, é apresentado a Deus, a quem, sempre segundo a Lei de Deus, pertence. De facto, o Livro do Êxodo prescreve que todo o filho primogénito, macho, quer dos homens quer dos animais, é pertença de Deus (Êxodo 13,11-13), bem como os primeiros frutos dos campos (Deuteronómio 26,1-10).Por estes motivos, Jesus é levado pela primeira vez ao Templo, onde, também pela primeira vez, se deixa ver como a Luz do mundo e a nossa esperança.Está presente um velhinho chamado Simeáo, nome que significa «Escutador» e que o Evangelho apresenta como um homem justo e piedoso, que esperava a consolaçáo de Israel. Esse velhinho que vivia á espera e á escuta, com primorosa atençáo e coraçáo vigilante, veio ao Templo e ao ver aquele Menino, recebeu-O carinhosamente nos braços (os Padres gregos dáo a Simeáo o título Theodóchos- «recebedor de Deus»). Simeáo entoa o canto feliz do entardecer da sua vida «Agora, Senhor, podes deixar o teu servo partir em paz, porque os meus olhos viram a tua salvaçáo, que preparaste diante de todos os povos, Luz que vem iluminar as nações e glória do teu povo, Israel!» (Lucas 2,29-32).Também uma velhinha considerada «Profetisa» - que anda conforme a Palavra de Deus - chegou carregada de Graça e de Esperança. Chamava-se Ana, que significa «Graça», era filha de Fanuel, nome que expressa «Rosto de Deus», e pertencia á tribo de Aser, cujo nome quer dizer «Felicidade». Também esta velhinha, serena e feliz, com 84 anos, teve a Graça de ver aquele Menino. O Evangelho diz que Ana «falava daquele Menino a todos os que esperavam a libertaçáo de Jerusalém» (Lucas 2,38).Esta é a Festa da Alegria e da Esperança. É a Festa da Luz. Simeáo e Ana viram a Luz e exultaram de Alegria.António Couto (texto resumido e adaptado)https://www.ordem-do-carmo.pt/index.php/lampejos-carmelitas/895-festa-da-apresentacao-do-senhor-2-de-fevereiro</p><hr><h3>Santa Maria(Nossa Senhora dos Navegantes)</h3><hr><p>Nossa Senhora dos NavegantesCelebrada em várias localidades, estafestividade tem grande relevo na cidade de Porto Alegre (Brasil). Ocorre desde o ano de 1875 e hoje é considerada a maior festa religiosa do Rio Grande do Sul. A imagem de Nossa Senhora dos Navegantes é conduzida em grandiosa procissáo após a missa que precede os festejos populares.</p><hr><h3>S. Joana de Lestonnac(viúva, +1640)</h3><hr><p></p>"
        },
        {
            "id": "3",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 4a semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>3,4-13.</em><p>Naqueles dias o rei Salomáo foi oferecer sacrifícios a Gabaon, porque era o principal dos altos lugares sagrados; Salomáo ofereceu mil holocaustos sobre aquele altar.<br>Em Gabaon, durante a noite, o Senhor apareceu em sonhos a Salomáo e disse-lhe: «Pede-Me o que quiseres».<br>Salomáo respondeu: «Vós manifestastes grande benevolência para com o vosso servo David, meu pai, porque ele andou na vossa presença com fidelidade, justiça e retidáo de coraçáo. Mantivestes com ele táo grande benevolência que lhe destes um filho para suceder no seu trono, como acontece neste dia.<br>Salomáo respondeu: «Senhor, meu Deus, Vós fizestes reinar o vosso servo em lugar do meu pai David, e eu sou muito novo e náo sei como proceder.<br>Este vosso servo está no meio do povo escolhido, um povo imenso, inumerável, que náo se pode contar nem calcular.<br>Dai, portanto, ao vosso servo um coraçáo inteligente, para governar o vosso povo, para saber distinguir o bem do mal; pois, quem poderia governar este vosso povo táo numeroso?».<br>Agradou ao Senhor esta súplica de Salomáo<br>e disse-lhe: «Porque foi este o teu pedido, e já que náo pediste longa vida, nem riqueza, nem a morte dos teus inimigos, mas sabedoria para praticar a justiça,<br>vou satisfazer o teu desejo. Dou-te um coraçáo sábio e esclarecido, como nunca houve antes de ti nem haverá depois de ti».<br>Dar-te-ei também o que náo pediste: dou-te riqueza e glória, de modo que, durante a tua vida, náo haverá, entre os reis, ninguém como tu».</p><h3>Livro dos Salmos</h3><em>119(118),9.10.11.12.13.14.</em><p>Como há de o jovem manter puro o seu caminho? <br>Guardando as vossas palavras.<br>De todo o coraçáo Vos procuro, <br>náo me deixeis afastar dos vossos mandamentos.<br>Conservo a vossa palavra dentro do coraçáo, <br>para náo pecar contra Vós.<br>Bendito sejais, Senhor, <br>ensinai-me os vossos decretos.<br>Enuncio com os meus lábios <br>todos os juízos da vossa boca.<br>Sinto mais alegria em seguir as vossas ordens <br>do que em todas as riquezas.</p><h3>Evangelho segundo São Marcos</h3><em>6,30-34.</em><p>Naquele tempo, os apóstolos voltaram para junto de Jesus e contaram-Lhe tudo o que tinham feito e ensinado.<br>Entáo Jesus disse-lhes: «Vinde comigo para um lugar isolado e descansai um pouco». De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer.<br>Partiram, entáo, de barco para um lugar isolado, sem mais ninguém.<br>Vendo-os afastar-se, muitos perceberam para onde iam; e, de todas as cidades, acorreram a pé para aquele lugar e chegaram lá primeiro que eles.<br>Ao desembarcar, Jesus viu uma grande multidáo e compadeceu-Se de toda aquela gente, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.</p><hr><h3>S. Oscar (Ansgário)(bispo, +865)</h3><p>Santo Anscário (ou Óscar)Bispo (801-865)Nasceu na França, perto de Corbie, em 801, e morreu em Brema, na Alemanha, em 865. Este grande missionário saiu da abadia de Corbie para ir evangelizar os \"terrí­veis Normandos\" da Dinamarca (826-828) e da Suécia (829-830), que depressa o expul­saram das suas terras. Encontrou melhor acolhimento em Schleswig-Holstein; mas os Normandos dinamarqueses invadiram este território e destruíram todas as igrejas que ele lá construíra. Terminou a vida como bispo de Brema, onde implantara também o cristianis­mo. Uma vez que S. Ramberto, seu discípulo, sucessor e biógrafo, se atreveu a falar dos milagres que lhe eram atribuídos, recebeu a seguinte resposta: \"Se eu tivesse o dom dos milagres, o primeiro que faria seria mudar a minha má natureza na dum homem honrado\".Santos de Cada Dia - Editorial A.O - Braga</p><hr><h3>S. Brás(bispo e mártir, +316)</h3><hr><p>S Brás, bispo e mártir Sebaste, cidade da Arménia, foi o berço de S. Brás, no fim do século III. Seus pais eram abastados e puderam facilitar-lhe os estudos até á especializaçáo em medicina. Já médico entregou-se inteiramente á perfei­çáo cristá. Retirou-se do mundo e começou a vida solitária de oraçáo e penitência. Depois da morte do bispo de Sebaste aclamaram-no como novo pastor reconhecendo-lhe as suas virtudes. O Santo viu-se coagido a aceitar, embora com verdadeira repugnáncia, porque amava muito mais a vida retirada e de contemplaçáo e assim continuou. Apenas descia á cidade quando as obrigações do zelo pastoral o recla­mavam. Sendo contemporáneo de Licinio, sofreu as consequências das desavenças entre este e o seu cunhado Constantino Licinio entáo, por ódio a Constantino, começou a perseguir os cristáos, negando­-lhes todos os direitos, até mesmo o de se juntarem nas igrejas que tinham. Entre as vítimas desta perseguiçáo está S. Brás. O Bispo de Sebaste era muito conhecido pelo cargo e pelos milagres que fazia. Foi logo detido, mas tiveram de o ir buscar á gruta do Monte Argeu onde vivia. Trazido á cidade, propuseram-lhe que adorasse os deuses. O Santo negou-se e foi açoitado com vergas de boi, posto no ecúleo, submetido aos garfos com puas de ferro e lançado a um lago frio. Por último degolaram-no. S. Brás é padroeiro contra as doenças de garganta, porque, segundo referem os escritos, salvou a vida dum menino que estava próximo de morrer por engolir uma espinha de peixe. A máe apresentou-se ao Santo Bispo com o menino ao colo. Brás levantou os olhos ao céu, suplicou ao Senhor, e logo a seguir o menino deitou fora a espinha e ficou sáo. Os cardadores invocam-no também como patrono, por ter sido submetido aos pentes de ferro, quando era martirizado Este santo Bispo, martirizado em Sebaste no tempo de Licínio (308-323), só entrou no calendário romano no século XI. Começou a fazer parte pela grande devoçáo que principiou entáo a ser-lhe dedicada na Cidade Eterna. Os escritos sobre a sua vida e martírio datam do século IX.Santos de Cada Dia - Editorial A.O. - Braga</p><hr><h3>Beata Josefina Nicola(virgem)</h3><hr><p></p>"
        },
        {
            "id": "4",
            "imagen": "Domingo",
            "contenido": "<h3>5º Domingo do Tempo Comum</h3><h3>Livro de Job</h3><em>7,1-4.6-7.</em><p>Job tomou a palavra, dizendo: «Náo vive o homem sobre a Terra como um soldado? Náo sáo os seus dias como os de um mercenário?<br>Como o escravo que suspira pela sombra e o trabalhador que espera pelo seu salário,<br>assim eu recebi em herança meses de desilusáo e couberam-me em sorte noites de amargura.<br>Se me deito, digo: \"Quando é que me levanto?\", se me levanto: \"Quando chegará a noite?\"; e agito-me angustiado até ao crepúsculo.<br>Os meus dias passam mais velozes que uma lançadeira de tear e desvanecem-se sem esperança.<br>Recordai-vos de que a minha vida náo passa de um sopro e de que os meus olhos nunca mais veráo a felicidade».</p><h3>Livro dos Salmos</h3><em>147(146),1-2.3-4.5-6.</em><p>Louvai o Senhor, porque é bom cantar,<br>é agradável e justo celebrar o seu louvor.<br>O Senhor edificou Jerusalém,<br>congregou os dispersos de Israel.<br>Sarou os corações dilacerados<br>e ligou as suas feridas.<br>Fixou o número das estrelas<br>e deu a cada uma o seu nome.<br>Grande é o nosso Deus e todo-poderoso,<br>é sem limites a sua sabedoria.<br>O Senhor conforta os humildes<br>e abate os ímpios até ao cháo.</p><h3>1.ª Carta aos Coríntios</h3><em>9,16-19.22-23.</em><p>Irmáos: Anunciar o Evangelho náo é para mim um título de glória, é uma obrigaçáo que me foi imposta. Ai de mim se náo anunciar o Evangelho!<br>Se o fizesse por minha iniciativa, teria direito a recompensa. Mas, como náo o faço por minha iniciativa, desempenho apenas um cargo que me está confiado.<br>Em que consiste, entáo, a minha recompensa? Em anunciar gratuitamente o Evangelho, sem fazer valer os direitos que o Evangelho me confere.<br>Livre como sou em relaçáo a todos, de todos me fiz escravo, para ganhar o maior número possível.<br>Com os fracos tornei-me fraco, a fim de ganhar os fracos. Fiz-me tudo para todos, a fim de ganhar alguns a todo o custo.<br>E tudo faço por causa do Evangelho, para me tornar participante dos seus bens.</p><h3>Evangelho segundo São Marcos</h3><em>1,29-39.</em><p>Naquele tempo, Jesus saiu da sinagoga e foi, com Tiago e Joáo, a casa de Simáo e André.<br>A sogra de Simáo estava de cama com febre e logo Lhe falaram dela.<br>Jesus aproximou-Se, tomou-a pela máo e levantou-a. A febre deixou-a e ela começou a servi-los.<br>Ao cair da tarde, já depois do sol posto, trouxeram-Lhe todos os doentes e possessos<br>e a cidade inteira ficou reunida diante da porta.<br>Jesus curou muitas pessoas, que eram atormentadas por várias doenças, e expulsou muitos demónios. Mas náo deixava que os demónios falassem, porque sabiam quem Ele era.<br>De manhá, muito cedo, levantou-Se e saiu. Retirou-Se para um sítio ermo e aí começou a orar.<br>Simáo e os companheiros foram á procura dele<br>e, quando O encontraram, disseram-Lhe: «Todos Te procuram».<br>Ele respondeu-lhes: «Vamos a outros lugares, ás povoações vizinhas, a fim de pregar aí também, porque foi para isso que Eu vim».<br>E foi por toda a Galileia, pregando nas sinagogas e expulsando os demónios.</p><hr><h3>S. João de Brito(presbítero e mártir, +1693)</h3><p>Sáo Joáo de Brito Nascido em Lisboa em 1647, Joáo de Brito tinha uma saúde muito frágil, o que fez com que os médicos perdessem a esperança no seu restabelecimento. Com fé, a máe pediu a intercessáo do grande padroeiro das missões, Sáo Francisco Xavier, e o pequeno Joáo foi milagrosamente curado. Para pagar a promessa feita pela máe, Joáo de Brito usou batina durante 1 ano, o que imprimiu no seu coraçáo o desejo de corresponder aos apelos que Deus lhe fazia. Com apenas 15 anos de idade entrou na Companhia de Jesus.Ordenado sacerdote em 1673, aos 26 anos de idade, Joáo de Brito foi enviado em missáo para evangelizar a Índia. Viveu em Goa e depois no Sul do país, onde continuou os seus estudos. O ardor missionário pautou a vida deste santo. Era incansável na proclamaçáo do Evangelho e no testemunho do que Deus é capaz de realizar no seu infinito amor. O sacerdote procurava inculturar-se e inculturar a fé para atrair o maior número possível de pessoas para o Amor e o Reino de Deus. Através do diálogo com a cultura, mesmo num contexto hostil, conseguiu que muitos aderissem á fé em Jesus. Em Maravá, foram muitas as boas obras realizadas, evangelizando e batizando muita gente. Contudo, apesar de realizar o querer de Deus para a sua vida e ser sinal de amor para o povo, nem todos gostavam de Joáo de Brito e da sua açáo. Ao voltar de Maravá, ele e outros missionários foram presos por soldados pagáos que fizeram de tudo para que o santo sacerdote renunciasse á fé. Mas ao contrário do que era esperado, Joáo preferia renunciar á própria vida e viver o martírio se preciso fosse. Por obediência, voltou para Portugal, deixando, contudo, o coraçáo na Índia para onde náo tardando a voltar. Ao regressar, a sua pregaçáo e testemunho continuaram a ser fecundos, convertendo muita gente ao cristianismo e, entre eles, um príncipe pagáo, o que provocou a ira do rei que o mandou castigar. A 4 de fevereiro de 1693, Joáo de Brito foi degolado, depois de muito sofrimento, tendo desta forma, entregue a vida por Jesus e pelo seu Evangelho. A tradiçáo local diz que o sangue derramado por Sáo Joáo de Brito no lugar do martírio, tornou a terra vermelha e milagrosa.https://www.cristorei.pt/noticias/ler/131-sao-joao-de-brito-de-portugal-a-india-dando-a-vida-por-jesus</p><hr><h3>Santa Maria de Mattias(religiosa, fundadora, +1866)</h3><hr><hr><h3>Santa Catarina de Ricci(virgem, +1589)</h3><hr>"
        },
        {
            "id": "5",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>8,1-7.9-13.</em><p>Naqueles dias, o rei Salomáo convocou á sua presença, em Jerusalém, os anciáos de Israel, os chefes das tribos e os chefes das famílias de Israel, para levarem da Cidade de David, que é Siáo, a arca da aliança do Senhor.<br>Todos os homens de Israel se reuniram junto do rei Salomáo, no mês de Etanim, que é o sétimo mês, durante a festa dos Tabernáculos.<br>Quando chegaram todos os anciáos de Israel, os sacerdotes e os levitas pegaram na arca do Senhor.<br>Transportaram-na juntamente com a Tenda da Reuniáo e todas as alfaias sagradas que nela se encontravam.<br>O rei Salomáo e toda a comunidade de Israel, reunida junto dele, diante da arca, ofereciam em sacrifício tantos carneiros e bois que náo se poderiam contar nem calcular.<br>Os sacerdotes colocaram a arca da aliança do Senhor no seu lugar, isto é, na parte interior do Templo, chamada Santo dos Santos, sob as asas dos querubins.<br>Os querubins estendiam as asas por sobre o lugar da arca, cobrindo a arca e os seus varais.<br>Na arca náo havia nada, além das duas tábuas de pedra que Moisés, no monte Horeb, aí tinha colocado: as tábuas da aliança que o Senhor estabeleceu com os filhos de Israel, quando eles saíram da terra do Egito.<br>Logo que os sacerdotes saíram do santuário, uma nuvem encheu o Templo do Senhor<br>e os sacerdotes náo puderam continuar a exercer o seu ministério por causa da nuvem: a glória do Senhor enchia o Templo.<br>Entáo Salomáo exclamou: «O Senhor decidiu habitar na nuvem escura.<br>Edifiquei-Vos, Senhor, uma casa para vossa morada, um lugar onde habitareis para sempre».</p><h3>Livro dos Salmos</h3><em>132(131),6-7.8-10.</em><p>Ouvimos dizer que a arca estava em Éfrata, <br>encontrámo-la nas campinas de Jaar.<br>Entremos no seu santuário, <br>prostremo-nos a seus pés.<br>Levantai-Vos, Senhor, e entrai no vosso repouso, <br>Vós e a arca da vossa majestade.<br>Revistam-se de justiça os vossos sacerdotes, <br>exultem de alegria os vossos fiéis.<br>Por amor de David, vosso servo, <br>náo afasteis o rosto do vosso Ungido.</p><h3>Evangelho segundo São Marcos</h3><em>6,53-56.</em><p>Naquele tempo, Jesus e os seus discípulos fizeram a travessia do lago e vieram para terra em Genesaré, onde aportaram.<br>Quando saíram do barco, as pessoas reconheceram logo Jesus;<br>entáo percorreram toda aquela regiáo e começaram a trazer os doentes nos catres, para onde ouviam dizer que Ele estava.<br>Nas aldeias, cidades ou casais onde Jesus entrasse, colocavam os enfermos nas praças públicas e pediam que os deixasse tocar-Lhe ao menos na orla do manto. E todos os que O tocavam ficavam curados.</p><hr><h3>S. Felipe de Jesus(religioso, mártir, +1597)</h3><p>S. Felipe de JesusÉ o primeiro santo mexicano.Nasceu na Cidade do México em 1572. Começou por ser ourives e aos 18 anos embarcou para as Filipinas, onde se fez frade no convento franciscano de Manila. Devia voltar ao México para ser ordenado sacerdote, mas os tufões arremessaram o barco em que seguia para as costas do Japáo. Tentou obter ajudas para a reparaçáo da embarcaçáo, mas acabou sendo feito prisioneiro com os franciscanos de Quioto e enviado para Nagasaqui para se torturado e morto. Foi martirizado no dia 5 de Fevereiro de 1597.Foi canonizado em 1862.</p><hr><h3>Santa Águeda(virgem, mártir, +251)</h3><hr><p>Santa Águeda ou ÁgataVirgem, mártir (t 251) O culto de Santa Águeda, virgem e mártir siciliana, é antiquíssimo. O martírio de Santa Águeda aconteceu durante o terceiro consulado de Décio no ano de 251. Santa Águeda era natural de Catánia (Sicília) e de família nobre e rica. Desde pequena conheceu o Evangelho e entusiasmou-se pelo ideal da pureza que dedicou a Cristo, Ao ser conhecida a sua fé, foi presa pelos soldados de Quinciano, procônsul da Sicília. Durante o tempo de prisáo foi submetida a penas e castigos muito dolorosas sendo mesmo entregue a urna velha pervertida, chamada Afrodisia, que procurou enganá-la e desviá-la de Deus. Trinta dias esteve Águeda com ela, submetida a torturas morais indizíveis. Mas saiu mais pura e mais firme no seu propósito. Firme na condiçáo de cristá, foi esbofeteada pelos lictores de Quinciano e encer­rada num medonho calaboiço. Como Águeda se mantinha firme na confissáo da fé, foi submetida ao ecúleo, desconjuntaram-lhe os ossos, aplicaram-lhe láminas ardentes de ferro e cortaram-lhe os seios, depois de os terem dilacerado com garfos de ferro. Encerrada na prisáo, teve visões e consolações extraordinárias, e o anjo do Se­nhor, segundo os registos, curou-a milagrosamente de todas as feridas. No dia seguinte, apresentaram-na de novo ao Procônsul e foi arrastada sobre um pavimento semeado de vidros e carvões acesos. Houve um furioso tremor de terra que assustou a cidade e os verdugos. Morreu de joelhos, entre fervorosas orações.Santos de Cada Dia – Editorial A.O. - Braga</p>"
        },
        {
            "id": "6",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>8,22-23.27-30.</em><p>Naqueles dias, o rei Salomáo, de pé, diante do altar do Senhor, na presença de toda a assembleia de Israel, estendeu as máos para o céu e disse:<br>«Senhor, Deus de Israel! Náo há nenhum Deus como Vós, nem lá no alto dos Céus, nem cá em baixo sobre a Terra. Vós sois fiel á aliança e conservais a benevolência para com os vossos servos, quando eles andam na vossa presença de todo o coraçáo.<br>Mas será possível que Deus habite com os homens na Terra? Se os Céus e os mais altos Céus náo podem abranger-Vos, muito menos esta casa que eu edifiquei!<br>Estai atento, Senhor, meu Deus, á prece e á oraçáo do vosso servo, escutai o apelo e a súplica que hoje Vos dirige.<br>Os vossos olhos estejam abertos, dia e noite, sobre esta casa, sobre este lugar do qual dissestes: \"Aí estará o meu nome\".<br>Escutai a oraçáo que neste lugar Vos dirigir o vosso servo, atendei a súplica do vosso servo e de Israel, vosso povo, quando eles rezarem neste lugar. Escutai da vossa morada no Céu; escutai e concedei o perdáo».</p><h3>Livro dos Salmos</h3><em>84(83),3.4.5.10.11.</em><p>A minha alma suspira ansiosamente <br>pelos átrios do Senhor. <br>O meu ser e a minha carne <br>exultam no Deus vivo.<br>Até as aves do céu encontram abrigo <br>e as andorinhas um ninho para os seus filhos, <br>junto dos vossos altares, Senhor dos Exércitos, <br>meu Rei e meu Deus.<br>Felizes os que moram em vossa casa: <br>podem louvar-Vos continuamente.<br>Contemplai, ó Deus, nosso protetor, <br>ponde os olhos no rosto do vosso Ungido.<br>Um dia em vossos átrios <br>vale por mais de mil longe de Vós. <br>Antes quero ficar no vestíbulo da casa do meu Deus, <br>do que habitar nas tendas dos pecadores.</p><h3>Evangelho segundo São Marcos</h3><em>7,1-13.</em><p>Naquele tempo, reuniu-se á volta de Jesus um grupo de fariseus e alguns escribas que tinham vindo de Jerusalém.<br>Viram que alguns dos discípulos de Jesus comiam com as máos impuras, isto é, sem as lavar.<br>Na verdade, os fariseus e os judeus em geral só comem depois de lavar cuidadosamente as máos, conforme a tradiçáo dos antigos.<br>Ao voltarem da praça pública, náo comem sem antes se terem lavado. E seguem muitos outros costumes a que se prenderam por tradiçáo, como lavar os copos, os jarros e as vasilhas de cobre.<br>Os fariseus e os escribas perguntaram a Jesus: «Porque náo seguem os teus discípulos a tradiçáo dos antigos, e comem sem lavar as máos?».<br>Jesus respondeu-lhes: «Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: \"Este povo honra-Me com os lábios, mas o seu coraçáo está longe de Mim.<br>É váo o culto que Me prestam, e as doutrinas que ensinam náo passam de preceitos humanos\".<br>Vós deixais de lado o mandamento de Deus, para vos prenderdes á tradiçáo dos homens».<br>Jesus acrescentou: «Sabeis muito bem desprezar o mandamento de Deus, para observar a vossa tradiçáo.<br>Porque Moisés disse: \"Honra teu pai e tua máe\"; e ainda: \"Quem amaldiçoar o seu pai ou a sua máe deve morrer\".<br>Mas vós dizeis que se alguém tiver bens para ajudar os seus pais necessitados, mas declarar esses bens como oferta sagrada,<br>nesse caso fica dispensado de ajudar o pai ou a máe.<br>Deste modo anulais a palavra de Deus com a tradiçáo que transmitis. E fazeis muitas coisas deste género».</p><hr><h3>S. Gonçalo Garcia(religioso, mártir, +1597)</h3><p>S. Gonçalo GarciaEra natural da Índia, Baçaim, filho de pai português e máe indiana,tendo sido aluno dos Jesuítas na sua terra natal.Viveu em Macau cinco anos como comerciante. Deixou esta cidade para vestir o hábito franciscano em Manila, donde partiu para o Arquipélago Nipónico em 1593, como intérprete dos missionários, sendo também excelente pregador. Foi martirizado (crucificado e trespassado por lanças) em Nagazaqui, juntamente com S. Paulo Miki e os seus companheiros,a 5 de Fevereiro de1597.</p><hr><h3>Santa Doroteia(mártir, Séc. IV)</h3><hr><p>Segundo a sua Passio (relaçáo da morte violenta) muito lendária, foi presa durante a perseguiçáo de Diocleciano (284-305) em Cesareia, na actual Turquia, onde nascera. Depois de um primeiro interrogatório foi entregue a duas mulheres apóstatas para que elas a levassem a renegar a sua fé. Mas aconteceu o contrário: converteu Santa Doroteia as duas mulheres, exortando-as a que aceitassem o martírio. E resultando vás todas as tentativas para que Santa Doroteia sacrificasse aos deuses, acabou por ser decapitada.De acordo com a tradiçáo, quando foi anunciada a sua sentença, Teófilo, um advogado que se encontrava no local, disse em tom de brincadeira para Doroteia enviar flores e frutos do jardim do seu Senhor. Após o martírio, epor entre os risos dos carrascos, surge entáo um menino que trazia nas máos três maçás e três rosas de um tal aspeto que nunca se tinha visto na terra. Entregou-as a Teófilo, dizendo: \"É Doroteia, que acaba de entrar no Paraíso, quem tas envia. Teófilo ajoelhou-se ali mesmo e pediu perdáo a Deus por ter perseguido os cristáos e converteu-se.\"O seu culto tornou-se popularíssimo na Idade Média, figurando Santa Doroteia entre os 14 Santos Auxiliadores (embora nalgumas regiões apareçam mudados os nomes dalguns desses 14).Em 1834, em Quinto, perto de Génova, Santa Paula Frassinetti, com mais seis companheiras guiadas pelo Padre José Frassinetti, iniciou a Obra de Santa Doroteia que em breve se expandiu para outras cidades e para outros países. Também segundo esta santa, foi modelado em Veneza no ano de 1838, outro instituto, o das Mestras de Santa Doroteia.Segundo um autor português do Séc. XVIII, Boaventura Maciel Aranha, encontrava-se em Lisboa, na igreja de S. Roque, a cabeça de Santa Doroteia, oferecida por D. Joáo de Borja, filho de S. Francisco de Borja.Fontes:Santos de Cada Dia, Editorial Apostolado da OraçáoIrmasdoroteias.pt</p><hr><h3>Santos Paulo Miki(Pedro Batista e companheiros, mártires, +1597)</h3><hr><p>Santos Paulo Miki e companheiros, mártires, Foi através do trabalho evangelizador de Sáo Francisco Xavier que o Japáo tomou conhecimento do cristianismo, entre 1549 e 1551. A semente frutificou e, apenas algumas décadas depois, já havia pelo menos trezentos mil cristáos no Império do sol nascente. Miki nasceu em 1564, era filho de pais ricos e foi educado no colégio jesuíta em Anziquiama, no Japáo. A convivência do colégio despertou em Paulo o desejo de se juntar á Companhia de Jesus o que aconteceu tendo-se tornado num eloquente pregador. Por náo haver um bispo na regiáo de Fusai, Paulo Miki náo pôde ser ordenado padre, mas continuou a pregaçáo conquistando inúmeras conversões com humildade e paciência. O imperador de entáo, Toyotomi Hideyoshi, era simpatizante do catolicismo, mas com a conquista da Coreia houve uma rutura entre o Japáo e o Ocidente o que originou uma perseguiçáo contra todos os cristáos. Apesar dos católicos terem sido expulsos do país muitos resistiram e ficaram e a repressáo teve de imediato início. Primeiro foram presos seis franciscanos, logo depois Paulo Miki com outros dois jesuítas e dezassete leigos terciários. Os vinte e seis cristáos sofreram terríveis humilhações e torturas públicas. Levados em cortejo de Meaco a Nagasaki foram alvo de violência e escárnio pelas ruas e estradas, enquanto seguiam para o local da crucificaçáo. Alguns dos companheiros de Paulo Miki eram muito jovens, adolescentes ainda, mas enfrentaram a pena de morte com a mesma coragem do líder. Tomás Cozaki tinha, por exemplo, catorze anos; António, treze anos e Luis Ibaraki tinha só onze anos de idade. O monte onde os vinte e seis heróis de Jesus Cristo receberam o martírio em fevereiro de 1597 ficou conhecida como Monte dos Mártires. Paulo Miki e seus companheiros foram canonizados pelo Papa Pio IX, em 1862. Os crentes dispersaram-se para escapar aos massacres e um bom número deles fixou-se ao longo do rio Urakami, nas proximidades de Nagasaki. Continuaram a viver a sua fé, apesar da ausência de padres. A partir do momento em que o Japáo se abriu novamente aos europeus, os missionários voltaram e as igrejas voltaram a ser construídas, inclusive em Nagasaki, a poucos quilómetros da comunidade cristá clandestina.https://templariodemaria.com/santo-do-dia-06-de-fevereiro-sao-paulo-miki-e-companheiros/</p>"
        },
        {
            "id": "7",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Cinco Chagas do Senhor - Festa</h3><h3>Livro de Isaías</h3><em>53,1-10.</em><p>Quem acreditou no que ouvimos dizer? A quem se revelou o braço do Senhor?<br>O meu servo cresceu diante do Senhor como um rebento, como raiz numa terra árida, sem distinçáo nem beleza para atrair o nosso olhar nem aspeto agradável que possa cativar-nos.<br>Desprezado e repelido pelos homens, homem de dores, acostumado ao sofrimento, era como aquele de quem se desvia o rosto, pessoa desprezível e sem valor para nós.<br>Ele suportou as nossas enfermidades e tomou sobre si as nossas dores. Mas nós víamos nele um homem castigado, ferido por Deus e humilhado.<br>Ele foi trespassado por causa das nossas culpas e esmagado por causa das nossas iniquidades. Caiu sobre ele o castigo que nos salva: pelas suas chagas fomos curados.<br>Todos nós, como ovelhas, andávamos errantes, cada qual seguia o seu caminho. E o Senhor fez cair sobre ele as faltas de todos nós.<br>Maltratado, humilhou-se voluntariamente e náo abriu a boca. Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele náo abriu a boca.<br>Foi eliminado por sentença iníqua, mas quem se preocupa com a sua sorte? Foi arrancado da Terra dos vivos e ferido de morte pelos pecados do seu povo.<br>Foi-lhe dada sepultura entre os ímpios e um túmulo no meio de malfeitores, embora náo tivesse cometido injustiça nem se tivesse encontrado mentira na sua boca.<br>Aprouve ao Senhor esmagá-lo pelo sofrimento. Mas se oferecer a sua vida como sacrifício de expiaçáo, terá uma descendência duradoira, viverá longos dias e a obra do Senhor prosperará em suas máos.</p><h3>Livro dos Salmos</h3><em>22(21),7-8.15.17-18a.22-23.</em><p>Eu sou um verme e náo um homem, <br>o opróbrio dos homens e o desprezo da plebe.<br>Todos os que me veem escarnecem de mim, <br>estendem os lábios e meneiam a cabeça.<br>Sou como água derramada, <br>desconjuntam-se todos os meus ossos. <br>O meu coraçáo tornou-se como cera <br>e derreteu-se dentro do meu peito.<br>Matilhas de cáes me rodearam, <br>cercou-me um bando de malfeitores. <br>Trespassaram as minhas máos e os meus pés,<br>posso contar todos os meus ossos.<br>Salvai-me das fauces do leáo <br>e dos chifres dos búfalos livrai este infeliz.<br>Hei de falar do vosso nome aos meus irmáos, <br>hei de louvar-Vos no meio da assembleia.</p><h3>Evangelho segundo São João</h3><em>19,28-37.</em><p>Naquele tempo, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».<br>Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha á boca.<br>Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.<br>Por ser a Preparaçáo da Páscoa, e para que os corpos náo ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.<br>Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.<br>Ao chegarem a Jesus, vendo-O já morto, náo Lhe quebraram as pernas,<br>mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.<br>Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.<br>Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso Lhe será quebrado».<br>Diz ainda outra passagem da Escritura: «Háo de olhar para Aquele que trespassaram».</p><hr><h3>Santas Chagas de Cristo()</h3><p>As Cinco Chagas de CristoO culto das Cinco Chagas do Senhor, isto é, as feridas que Cristo recebeu na Cruz e manifestou aos Apóstolos depois da Ressurreiçáo, foi sempre uma devoçáo muito viva entre os portugueses, desde os começos da nacionalidade. Sáo disso testemunho a literatura religiosa e a onomástica referente a pessoas e a instituições. Os Lusíadas sintetizam (1,7) o simbolismo que tradicionalmente relaciona as armas da bandeira nacional com as Chagas de Cristo. Assim, os Papas, a partir de Bento XIV, concederam paraos povos de língua portuguesaesta festa particular, que ultimamente veio a ser fixada neste dia.</p><hr><h3>Beata Eugénia Smet (Madre Maria da Providência)(religiosa. +1871)</h3><hr><p>Beata Eugénia SmetEugénia Maria Josefina Smet nasceuem França, no dia 25 de março de 1825. Sua infáncia foi tranqüila, no seio de uma família burguesa de origem flamenga, recebendo uma educaçáo com sérios princípios morais e cristáos.Aos dezessete anos, terminou os estudos e queria seguir a vida religiosa como as irmás do colégio do Sagrado Coraçáo, onde ficou interna por dez anos. Mas regressou para a família eingressou no apostolado leigo da paróquia. Primeiro comunicou ao seu confessor que havia feito o voto privado de castidade e depois começou a trabalhar nas obras de caridade.Ninguém da paróquia tinha tanta dedicaçáo quanto Eugénia. Distribuía diariamente alimentos aos carentes e aos enfermos. Sua participaçáo activa e objectiva aumentava cada vez mais os donativos para as obras Missionárias, deixando os padres admirados com seu senso de organizaçáo e carisma. \"É necessário ajudar bem a Providência\", dizia ela, justificando os crescentes donativos e pacotes de alimentos que conseguia.Aos vinte e oito anos resolveu criar uma associaçáo leiga de fiéis para interceder com orações, pelas almas do Purgatório. Apesar das adesões, tantas foram as dificuldades que decidiu fundar uma congregaçáo de religiosas. Durante três anos, Eugénia pediu conselhos a muitas pessoas influentes da Igreja, inclusive ao papa Pio IX e ao Cura d'Ars, que a apoiaram. Em 1856, Eugênia foi para Paris, onde iniciou a congregaçáo das madres Auxiliadoras das Almas do Purgatório. Mas, como ela conheceu o duríssimo \"purgatório\" que muitos passavam ainda em vida, concluiu que deveriam interceder nas duas frentes: as almas receberiam as orações e os vivos carentes, alimentaçáo, alfabetizaçáo e tratamento quando enfermos. Assim, sempre confiante na Providência, seguiu avante serena e decidida.Em 1859, as religiosas viram as suas Regras aprovadas. A fundadora recebeu o nome de madre Maria da Providência. Depoisdisso fundou novas casasem França e enviou religiosas para a China.Madre Maria da Providência faleceu em paz no dia 7 de Fevereiro de 1871. O papa Pio XII declarou Eugénia Smet, madre Maria da Providência, Beata, em 1957, com sua celebraçáo litúrgica no dia da sua morte.</p><hr><h3>Beata Rosália Rendu(religiosa, +1856)</h3><hr><p>Beata Rosália RenduA Beata Rosália Rendu, filha da Caridade de Sáo Vicente de Paulo, distinguiu-se pela dedicaçáo para com os menos favorecidos no bairro de Mouffetard, em Paris.Jeanne-Marie Rendu, de seu nome de baptismo, nasceu no dia 9 de Setembro de 1786 na cidadezinha de Confort (Jura, França), numa família simples, sendo a primeira das quatro filhas, nas quais a máe incute a piedade e a caridade.A família procurou acolher sacerdotes perseguidos durante os tempos difíceis da revoluçáo francesa e, entre eles, o próprio bispo de Annecy. Jeanne-Marie descobre no hospital o serviço das Filhas da Caridade e, a 25 de Maio de 1802 inicia o noviciado nessa Congregaçáo, em Paris, sendo enviada para o bairro de Saint Marceau onde permaneceu ao serviço dos pobres durante 54 anos, até ao dia da sua morte.Em 1814, Irmá Rosália faz os votos solenes, e 8 anos mais tarde é nomeada Superiora da comunidade. Deixa de ensinar e dedica-se ás visitas domiciliares distribuindo ajudas de acordo com o \"Bureau de Bienfaisance\" municipal e obtendo o auxílio de muitas pessoas abastadas que náo sabiam dizer náo a uma pessoa táo persuasiva.É a pioneira em abrir uma casa para acolher criancinhas em idade inferior a dois anos, para permitir que as máes encontrassem um trabalho remunerado. Náo foi bem compreendida nesta obra, pois segundo a sociedade da época, a máe deve permanecer em casa. Oferece aos jovens uma formaçáo profissional abrindo a primeira instituiçáo para esse mister. Mais tarde, vendo com emoçáo o desespero das pessoas idosas abandonadas, abre um Asilo para elas. A sua caridade vai além do bairro. Claude Dinnat escreve no seu artigo: \"Por muitos anos, irmá Rosália manteve contacto com Il Bon Sauveur de Caen, hospital psiquiátrico fundado pelo Beato Padre Jamet. Ela convence-o a internar sacerdotes e religiosos em dificuldade e também muitos outros doentes.Ajuda algumas Congregações e Associações caritativas a estebelecer-se em Paris: a Sociedade de Sáo Francisco Regis, as comunidades das Filhas de Nossa Senhora de Loreto, as Damas Agostinianas do Sagrado Coraçáo de Maria, a Comunidade dos Padres Pobres, entre outras. A sua coragem e determinaçáo levam-na a ultrapassar as barricadas, durante a sublevaçáo de Julho de 1830, para ajudar os feridos. Mais tarde, durante as epidemias de cólera (1832 e 1849), a actividade de Irmá Rosália excede até ao heroísmo, chegando a recolher cadáveres pelas ruas.Em 1848 acontecem as mais sanguinolentas lutas entre o poder burguês e uma classe operária desenfreada, numa situaçáo desesperante. A Irmá Rosália, arriscando a própria vida nesses confrontos, procura manter-se fiel aos seus princípios de religiosa dedicada aos que sofrem; faleceu em 7 de Fevereiro de 1856.</p>"
        },
        {
            "id": "8",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>11,4-13.</em><p>Quando Salomáo envelheceu, as suas mulheres desviaram-lhe o coraçáo para outros deuses e o seu coraçáo já náo pertencia inteiramente ao Senhor, seu Deus, como pertencera o de seu pai, David.<br>Salomáo prestou culto a Astarté, divindade dos sidónios, e a Milcom, ídolo dos amonitas.<br>Praticou o que era desagradável ao Senhor e náo Lhe obedeceu inteiramente, como seu pai, David.<br>Nesse tempo, Salomáo chegou a construir, no monte que fica a leste de Jerusalém, um santuário a Camos, ídolo de Moab, e a Moloc, ídolo dos amonitas.<br>E fez o mesmo para todas as suas mulheres estrangeiras, que ofereciam incenso e sacrifícios aos seus deuses.<br>O Senhor indignou-Se contra Salomáo, porque o seu coraçáo se desviara do Senhor, Deus de Israel, que lhe tinha aparecido duas vezes<br>e lhe ordenara expressamente que náo seguisse outros deuses. Mas o rei náo cumpriu as ordens do Senhor.<br>Entáo o Senhor disse a Salomáo: «Porque procedeste assim para comigo e náo respeitaste a minha aliança nem as ordens que te dei, vou tirar-te o reino e dá-lo a um dos teus servos.<br>Náo o farei, porém, durante a tua vida, em atençáo a teu pai, David; mas vou arrebatá-lo das máos do teu filho.<br>Náo lhe tirarei todo o reino, mas deixarei uma tribo a teu filho, em atençáo ao meu servo David e a Jerusalém, a cidade que Eu escolhi».</p><h3>Livro dos Salmos</h3><em>106(105),3-4.35-36.37.40.</em><p>Felizes os que observam o direito <br>e praticam sempre o que é justo.<br>Lembrai-Vos de nós, Senhor, por amor do vosso povo, <br>visitai-nos com a vossa salvaçáo.<br>mas misturaram-se com os pagáos<br>e imitaram os seus costumes.<br>Prestaram culto aos seus ídolos, <br>que foram para eles uma armadilha.<br>e imolaram seus filhos<br>e suas filhas aos demónios.<br>Por isso se inflamou a ira do Senhor contra o seu povo <br>e Ele abominou a sua herança.</p><h3>Evangelho segundo São Marcos</h3><em>7,24-30.</em><p>Naquele tempo, Jesus dirigiu-Se para a regiáo de Tiro e Sidónia. Entrou numa casa e náo queria que ninguém o soubesse. Mas náo pôde passar despercebido,<br>pois logo uma mulher, cuja filha tinha um espírito impuro, ao ouvir falar dele, veio prostrar-se a seus pés.<br>A mulher era pagá, siro-fenícia de nascimento, e pediu-Lhe que expulsasse o demónio de sua filha.<br>Mas Jesus respondeu-lhe: «Deixa primeiro que os filhos estejam saciados, pois náo está certo tirar o páo dos filhos para o lançar aos cachorrinhos».<br>Ela, porém, disse: «Senhor, também é verdade que os cachorrinhos comem debaixo da mesa as migalhas das crianças».<br>Entáo Jesus respondeu-lhe: «Dizes muito bem. Podes voltar para casa, porque o demónio já saiu da tua filha».<br>Ela voltou para casa e encontrou a criança deitada na cama. O demónio tinha saído.</p><hr><h3>S. Jerónimo Emiliano(presbítero, +1537)</h3><p>S. Jerónimo EmilianoConfessor (1481-1537) A vida deste pai dos órfáos é metade sombra e metade luz. Vive cerca de 30 anos nas sombras da paixáo. Nasce no palácio dos Emiliani de Veneza, no ano de 1481, e passa a juventude entre a ambiçáo e o prazer do aristocrata do Renascimento, amigo de festas, jogador e duelista. Serve Veneza como governador e como militar. Aos 15 anos é soldado e aos 25 senador. Aos 28 anos participa na guerra de Veneza com Luís XII acabando por ser preso. É nessa altura que se sente impelido a servir os pobres, os doentes e os órfáos. Uma tarde aparece inesperadamente em Trevino com as cadeias e as chaves da prisáo a fim de as colocar no altar da Máe de Deus. Diz-se que a Virgem Maria apareceu na masmorra, quebrou as cadeias e abriu-lhe a porta. Regressa a Veneza como mendigo, apóstolo e pai de todos os necessitados. Recebe o sacerdócio em 1518 e dedica-se por completo a todas as obras de caridade. Funda hospitais, hospícios e casas de refúgio. Corre e multiplica-se com o alforge ao ombro, mendiga o páo, senta-se para comê-lo e convida todos os mendigos. Sempre alegre, parece o retrato da caridade. Anda de igreja em igreja e de hospital em hospital; visita as casas e os antros dos pobres para deixar a esmola e o conforto da fé. Volta sempre ao seu lugar, acompanhado por todos os pequeninos que náo têm pai nem máe. Com a peste e a fome de 1528 há cada vez mais órfáos e Jerónimo converte-se em pai e mestre de todos. Em Somasca esta­belece a casa central da Ordem dos Clérigos Regulares, por isso chamados Padres de Somasca. Jerónimo falece em 8 de fevereiro de 1537. Foi canonizado em 1767 por Clemente XIII. Pio XI nomeou-o padroeiro dos órfáos e dos jovens abandonados.Santos de Cada dia - Editorial A.O -Braga</p><hr><h3>Santa Josefina Bakhita(religiosa, +1947)</h3><hr><p>Santa Josefina Bakhita Bakhita nasceu em 1869 no Sudáo. O nome de Bakhita, que significa \"afortunada\", foi-lhe imposto pelos seus raptores. Esta flor africana conheceu as humilhações, os sofrimentos físicos e morais da escravidáo, sendo vendida e comprada inúmeras vezes. Tudo isto fez que esquecesse o próprio nome.Finalmente, na capital do Sudáo, Bakhita foi comprada por um cônsul italiano que a levou para a Itália. Durante a viagem, o cônsul entregou-a á família de um amigo que residia em Veneza e cuja esposa se lhe tinha afeiçoado. Depois, com o nascimento da filha do casal, Bakhita tornou-se ama e amiga. Mais tarde o casal confiou a filha e Bakhita ás irmás da congregaçáo de Santa Madalena de Canossa, em Schio,perto deVeneza. Foi aí que Bakhita conheceu o Evangelho sendo batizada em 1890, aos 21 anos, e recebend o nome de Josefina. Em 1896 consagrou-se para sempre a Deus, a quem chamava com carinho \"o meu Patráo!\" Ao longo de mais de cinquenta anos, dedicou-se ás diversas ocupações na congregaçáo, sendo chamada por todos de \"Irmá Morena\". As irmás estimavam-na pela generosidade, bondade e pelo seu profundo desejo de tornar Jesus conhecido e a sua humildade, simplicidade e constante sorriso conquistaram o coraçáo de toda populaçáo. Doente e idosa continuou a oferecer o seu testemunho de fé. Expressava a odisseia da sua vida com palavras simples, escondidas detrás de um sorriso: \"Vou devagar, passo a passo, porque levo duas grandes malas: numa váo os meus pecados, e na outra, muito mais pesada, os méritos infinitos de Jesus. Quando chegar ao céu abrirei as malas e direi a Deus: Pai eterno, agora podes julgar. E a Sáo Pedro: Fecha a porta, porque fico\". Na agonia reviveu os terríveis anos de escravidáo e foi a Santa Virgem que a libertou dos sofrimentos. As suas últimas palavras foram: \"Nossa Senhora!\". Irmá Josefina Bakhita faleceu no dia 8 de fevereiro de 1947, na congregaçáo em Schio, Itália. Em 1992 foi beatificada e em 2000 foi elevada á honra dos altares pelo Papa Joáo Paulo II.Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "9",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 5ª semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>11,29-32.12,19.</em><p>Naqueles dias, quando Jeroboáo saía de Jerusalém, veio ao seu encontro o profeta Aías, de Silo, que trazia um manto novo. Estavam os dois sozinhos no campo.<br>Aías pegou no manto novo que trazia e rasgou-o em doze pedaços,<br>dizendo a Jeroboáo: «Toma para ti dez pedaços, porque assim fala o Senhor, Deus de Israel: \"Vou tirar Salomáo do seu reino e dar-te-ei dez tribos,<br>ficando ele, no entanto, com uma tribo, em atençáo ao meu servo David e a Jerusalém, a cidade que Eu escolhi entre as doze tribos de Israel\"».<br>E as dez tribos de Israel separaram-se da casa de David, até ao dia de hoje.</p><h3>Livro dos Salmos</h3><em>81(80),10-11ab.12-13.14-15.</em><p>Náo terás contigo um deus alheio, <br>nem adorarás divindades estrangeiras.<br>Eu, o Senhor, sou o teu Deus,<br>que te fiz sair da terra do Egito.<br>Mas o meu povo náo ouviu a minha voz, <br>Israel náo me quis obedecer.<br>Por isso os entreguei á dureza do seu coraçáo <br>e eles seguiram os seus caprichos.<br>Oh se o meu povo Me escutasse, <br>se Israel seguisse os meus caminhos,<br>num instante esmagaria os seus inimigos, <br>deixaria cair a máo sobre os seus adversários.</p><h3>Evangelho segundo São Marcos</h3><em>7,31-37.</em><p>Naquele tempo, Jesus deixou de novo a regiáo de Tiro e, passando por Sidónia, veio para o mar da Galileia, atravessando o território da Decápole.<br>Trouxeram-Lhe entáo um surdo que mal podia falar e suplicaram-Lhe que impusesse as máos sobre ele.<br>Jesus, afastando-Se com ele da multidáo, meteu-lhe os dedos nos ouvidos e com saliva tocou-lhe a língua.<br>Depois, erguendo os olhos ao céu, suspirou e disse-lhe: «Effathá», que quer dizer «Abre-te».<br>Imediatamente se abriram os ouvidos do homem, soltou-se-lhe a prisáo da língua e começou a falar corretamente.<br>Jesus recomendou que náo contassem nada a ninguém. Mas, quanto mais lho recomendava, tanto mais intensamente eles o apregoavam.<br>Cheios de assombro, diziam: «Tudo o que faz é admirável: faz que os surdos oiçam e que os mudos falem».</p><hr><h3>S. Maron(monge, + cerca de 410)</h3><p>S. Maron, mongeA vida deste monge sírio, amigo de S. Joáo Crisóstomo,é muito pouco conhecida, embora ele tenha deixado uma marca indelével na história das Igrejas do Oriente - ainda hoje uma delas guarda no nome a sua memória.Sabe-se que era eremita e que passou toda a sua vida exposto a intempéries e totalmente entregue á oraçáo, tendo tido uma grande influência no movimento monástico. Foi um verdadeiro mestre da vida espiritual, graças á sua fidelidade inquebrantável ao Senhor, e ensinava quantos lhe pediam conselho a combaterem as suas misérias espirituais, antes de tudo pelo recurso á oraçáo.Um século depois da sua morte, um grande número de cristáos, fugindo á invasáo árabe, reuniram-se no mosteiro de S. Maron e criaram uma Igreja autónoma que tomou o nome de Igreja Maronita.</p><hr><h3>S. Miguel Febres Cordero Muñoz(religioso, +1910)</h3><hr><p>S. Miguel Febres CorderoIrmáo das Escolas Cristás, Cordero é considerado o maior educador cristáo do Equador. Nasceu em Quito em 1854, foi o primeiro irmáo latino-americano dos irmáos de La Salle. Por mais de quarenta anos, lecionou no colégio de Quito e viu passar como alunos seus muitos jovens que mais tarde ocuparam postos relevantes no governo daquele país ou em instituições da naçáo. Foi um grande pedagogo, tanto na escrita quanto na palavra. Seus textos escolares foram mais tarde adotados em todas as escolas do Equador.A partir de 1907, fez viagens de estudo e experiência pedagógica na Bélgica e na Espanha. Adoentado, retirou-se para Premiá de Bar [Barcelona - Espanha], onde veio a falecer em 9 de fevereiro de 1910. Seu corpo foi repatriado em 1936 onde foi recebido calorosamente pela naçáo. Repousa no colégio da Magdalena. Miguel Febres Cordero foi canonizado por Joáo Paulo II.</p><hr><h3>Santa Apolónia(virgem, mártir, + 249)</h3><hr><p>Santa ApolóniaDurante os reinados do Imperador Filipe I, o Árabe, (244-249) e de Trajano Décio (249-251), multidões ferozes na cidade de Alexandria (Egipto) saíam ás ruas á caça de cristáos. Apolónia, uma Diaconisa, foi apanhada pela turba e, como se recusava a renunciar a Jesus e á sua fé, foi cruelmente torturada. Os seus dentes foram arrancados com uma torquês (uma espécie de alicate). Quebraram os seus maxilares e ela foi levada para uma pira onde veio a morrer queimada. Apolonia náo era jovem, mas Dionysio, que presenciou a sua morte, descreveu-a numa carta para Fabius, que foi preservada pelo historiador Eusébio, bispo de Antioquia:\"Eles amarraram esta preciosa virgem, quebraram todos os seu dentes com socos nos maxilares, fizeram uma fogueira e ameaçaram queimá-la viva, mas ela continuava recusando-se a recitar as blasfémias que eles queriam que recitasse. Entáo, de repente, ela mesma entrou na pira e foi logo envolvida de um fogo do \"Espirito Santo\" pois, lá de dentro, ela nos olhava com o rosto de uma cristá sem nenhum medo.\"Os anais de seus martírios contêm outras crueldades, mas na liturgia católica ela é mostrada com a pinça usada nos seus dentes. É a padroeira oficial dos dentistas e é invocada contra a dor de dentes.</p>"
        },
        {
            "id": "10",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 5a semana do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>12,26-32.13,33-34.</em><p>Quando Jeroboáo se tornou rei das dez tribos de Israel, pensou consigo: «A realeza pode voltar para a casa de David.<br>Se o povo continuar a subir a Jerusalém, para oferecer sacrifícios no Templo do Senhor, o seu coraçáo voltará para o seu soberano, Roboáo, rei de Judá, e acabaráo por matar-me».<br>Depois de ter tomado conselho, Jeroboáo mandou fazer dois bezerros de ouro e disse ao povo: «Náo subireis mais a Jerusalém. Israel, aqui estáo os teus deuses, que te fizeram sair da terra do Egito».<br>Colocou um bezerro em Betel e outro em Dan,<br>o que constituiu uma ocasiáo de pecado para Israel, porque o povo ia a Dan, para adorar o bezerro.<br>Jeroboáo construiu santuários nos lugares altos e estabeleceu como sacerdotes homens do povo que náo eram descendentes de Levi.<br>Instituiu também uma festa no dia quinze do oitavo mês, semelhante á festa celebrada em Judá, e ele próprio subiu ao altar que fizera em Betel, para oferecer sacrifícios aos bezerros feitos por ele. E estabeleceu em Betel sacerdotes para os lugares altos que tinha construído.<br>Jeroboáo nunca se converteu do seu mau caminho e continuou a nomear como sacerdotes homens do povo. Dava a investidura a quem o quisesse, para se tornar sacerdote nos lugares altos.<br>Semelhante procedimento fez pecar a casa de Jeroboáo, causou a sua ruína e o seu extermínio da face da Terra.</p><h3>Livro dos Salmos</h3><em>106(105),6-7a.19-20.21-22.</em><p>Pecámos como os nossos pais, <br>fizemos o mal e praticámos a impiedade.<br>No Egito náo entenderam os vossos prodígios, <br>náo compreenderam a imensidade dos vossos favores.<br>Fizeram um bezerro no Horeb <br>e adoraram um ídolo de metal fundido.<br>Trocaram a sua glória <br>pela figura de um boi que come feno.<br>Esqueceram a Deus que os salvara, <br>que realizara prodígios no Egito,<br>maravilhas na terra de Cam, <br>feitos gloriosos no mar Vermelho.</p><h3>Evangelho segundo São Marcos</h3><em>8,1-10.</em><p>Naqueles dias, juntou-se novamente uma grande multidáo e, como náo tinham que comer, Jesus chamou os discípulos e disse-lhes:<br>«Tenho pena desta multidáo; há já três dias que estáo comigo e náo têm que comer.<br>Se os despedir sem alimento para suas casas, desfaleceráo no caminho, porque alguns vieram de longe».<br>Responderam-Lhe os discípulos: «Como se poderia saciá-los de páo, aqui num deserto?».<br>Mas Jesus perguntou: «Quantos páes tendes?». Eles responderam: «Temos sete».<br>Entáo, Jesus ordenou á multidáo que se sentasse no cháo. Depois, tomou os sete páes e, dando graças, partiu-os e deu-os aos discípulos, para que os distribuíssem, e eles distribuíram-nos á multidáo.<br>Tinham também alguns pequenos peixes. Jesus pronunciou sobre eles a bênçáo e disse que os distribuíssem também.<br>Comeram e ficaram saciados. Dos bocados que sobraram, encheram sete cestos.<br>Eram cerca de quatro mil pessoas. Entáo Jesus despediu-os<br>e, subindo para o barco com os discípulos, dirigiu-se para a regiáo de Dalmanutá.</p><hr><h3>Santa Escolástica(virgem, +543)</h3><p>Santa Escolástica Santa Escolástica Santa Escolástica era irmá gémea do grande Sáo Bento, pai do monaquismo. Nasceu em Núrsia na regiáo da Úmbria em Itália em 480. Gémea de Bento, tornou-se também gémea na busca de santidade e missáo. Ambos deram testemunho de santos fundadores. No entanto a vida totalmente consagrada a Deus de Escolástica começou antes do irmáo. Vivia recolhida no retiro de sua casa. Quando S. Bento se instalou em Cassino, Escolástica distribuiu pelos pobres os seus haveres e, acompanhada só duma criada de confiança, partiu secretamente em busca do irmáo que a recebeu fora da clausura e acompanhado por alguns monges Santa Escolástica falou ao irmáo da vontade que tinha de passar o resto da vida numa solidáo semelhante á dele e pediu-lhe que fosse o seu pai espiritual e lhe prescreves­se as regras que tinha a observar para o aperfeiçoamento da alma. Bento concordou com os desejos de Escolástica e entregou-lhe uma cela náo muito longe do mosteiro. Deu-lhes, pouco mais ou menos, as mesmas regras que tinha dado aos monges. A fama de santidade de Escolástica atraiu grande número de donzelas que se obrigaram a guardar a mesma regra recebida de S. Bento. Assim nasceu a célebre Ordem feminina que chegou a ter 14 mil conventos espalhados por todo o Ocidente. Embora náo tivesse feito voto de clausura, Escolástica guardou-a sempre rigorosamente. Ia apenas uma vez por ano visitar S. Bento para lhe dar conta da comunidade e do particular de sua alma. Esse encontro anual acontecia sempre fora dos dois mosteiros Num encontro, depois de terem louvado a Deus e conversado como costumavam, sobre várias matérias de piedade, S. Bento despediu-se, mas Escolástica rogou-lhe que se demorasse até ao dia seguinte para ela ter a consolaçáo de falar mais demoradamente sobre a bem-aventurança da vida eterna. Ben­to negou-se pois náo queria transgredir a Regra. Escolástica, que persentira ser aquele o último encontro, inclinou um pouco a fronte, e apoiando-a nas máos, recolheu-se interiormente, fazendo uma breve oraçáo. De repente, levantou-se tamanha tempestade que Sáo Bento ficou impedido de sair com seus irmáos. Queixou-se o Santo amorosamente á irmá; mas ela justificou-se dizendo: «Pedi­-vos e náo me quisestes ouvir, pedi a Deus e Ele ouviu-me. Agora saí, se podeis, deixai­-me e voltai ao vosso mosteiro».Depois daquela providencial partilha de graça e oraçáo, Sáo Bento regressou ao mosteiro e passados três dias percebeu numa visáo a morte de sua irmá que o antecedeu 40 dias no céu.Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "11",
            "imagen": "Domingo",
            "contenido": "<h3>6º Domingo do Tempo Comum</h3><h3>Livro do Levítico</h3><em>13,1-2.44-46.</em><p>O Senhor falou a Moisés e a Aaráo, dizendo:<br>«Quando um homem tiver na sua pele algum tumor, impigem ou mancha esbranquiçada, que possa transformar-se em chaga de lepra, devem levá-lo ao sacerdote Aaráo ou a algum dos sacerdotes seus filhos.<br>Essa pessoa é leprosa, é impura; o sacerdote declará-la-á impura; o mal atingiu-a na cabeça.<br>O leproso com a doença declarada usará vestuário andrajoso e o cabelo em desalinho, cobrirá o rosto até ao bigode e gritará: \"Impuro, impuro!\".<br>Todo o tempo que lhe durar a lepra, deve considerar-se impuro e, sendo impuro, deverá morar á parte, fora do acampamento».</p><h3>Livro dos Salmos</h3><em>32(31),1-2.5.11.</em><p>Feliz daquele a quem foi perdoada a culpa <br>e absolvido o pecado.<br>Feliz o homem a quem o Senhor náo acusa de iniquidade <br>e em cujo espírito náo há engano.<br>Confessei-Vos o meu pecado <br>e náo escondi a minha culpa. <br>Disse: «Vou confessar ao Senhor a minha falta», <br>e logo me perdoastes a culpa do pecado.<br>Alegrai-vos, justos, e regozijai-vos no Senhor, <br>exultai vós todos os que sois retos de coraçáo.</p><h3>1.ª Carta aos Coríntios</h3><em>10,31-33.11,1.</em><p>Irmáos: Quer comais, quer bebais, ou façais qualquer outra coisa, fazei tudo para glória de Deus.<br>Portai-vos de modo que náo deis escándalo nem aos judeus, nem aos gregos, nem á Igreja de Deus.<br>Fazei como eu, que em tudo procuro agradar a toda a gente, náo buscando o próprio interesse, mas o de todos, para que possam salvar-se.<br>Sede meus imitadores, como eu o sou de Cristo.</p><h3>Evangelho segundo São Marcos</h3><em>1,40-45.</em><p>Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».<br>Jesus, compadecido, estendeu a máo, tocou-lhe e disse: «Quero, fica limpo».<br>No mesmo instante o deixou a lepra e ele ficou limpo.<br>Advertindo-o severamente, despediu-o com esta ordem:<br>«Náo digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br>Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já náo podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte.</p><hr><h3>Santa Maria(Nossa Senhora de Lourdes)</h3><p>Nossa Senhora de Lourdes\"Cristo morreu por todos a fim de que aqueles que vivem, náo vivam mais para si, mas por Aquele que morreu e ressuscitou por eles\" 2Cor 5,15 Hoje, o mundo inteiro venera Nossa Senhora, sob o título de Nossa Senhora de Lourdes. Lembramos o que se chama \"apariçáo de Nossa Senhora\", ou aparições que se repetiram de 11 de Fevereiro até 16 de Julho. O grande teólogo e pesquisador de Lourdes, o Padre Laurentin, examinou as 14 aparições centrais e as mensagens sobre Nossa Senhora, \"toda cheia de graça e concebida sem pecado original\", pelos méritos de Cristo. O hino \"Louvando Maria\" ressoa em quase todas as peregrinações do mundo, atraindo pessoas que queiram levar, como Nossa Senhora, Cristo aos homens. Louvando Mariao povo fielA voz repetiade Sáo GabrielAve,ave, ave MariaAve,ave, ave MariaUm anjo descendonum raio de luzFeliz, Bernadeteá fonte conduzAve,ave, ave MariaAve,ave, ave MariaVestida de brancoda glória desceuTrazendo na cintaas cores do céuAve,ave, ave MariaAve,ave, ave MariaMostrando o rosáriona cándida máoEnsina o caminhoda santa oraçáo(traduçáo livre de Maria do Rosário)</p><hr><h3>Santa Maria(Nossa Senhora Aparecida)</h3><hr><p>Nossa Senhora da Conceiçáo AparecidaComemoramos hoje a Solenidade da Padroeira do Brasil, Nossa Senhora Aparecida, cuja imagem foi encontrada no Rio Paraíba pelos pescadores da regiáo no ano de 1717, o vigário de Guaratinguetá na ocasiáo era o Padre José Alves Vilela (1715 a 1745). No início, a pequena imagem da Senhora da Conceiçáo foi levada para a casa de um dos pescadores, Filipe Cardoso. Em 1737, foi edificada num oratório e prestavam-lhe culto os moradores das redondezas. Em 1745 foi construída uma igreja em sua homenagem. Em 24 de Junho de 1888, o templo foi solenemente benzido e, hoje, é chamado de \"básilica velha\". A monumental basílica actual foi consagrada pelo Papa Joáo Paulo II no dia 04 de Julho de 1980. Desde os primeiros cultos dedicados a Nossa Senhora pelos pescadores (oraçáo do terço e outras devoções) até nossos dias, os peregrinos jamais cessaram de depositar aos pés da Virgem Aparecida as suas súplicas, dores, sofrimentos e alegrias. Foi em 28 de outubro de 1894, como padres capeláes e missionários de Nossa Senhora Aparecida, que chegaram os primeiros padres e irmáos redentoristas, vindos da Baviera, a convite pessoal de Dom Joaquim Arcoverde, entáo Bispo de Sáo Paulo. Daí em diante os filhos de Santo Afonso têm prestado assistência religiosa ás multidões de romeiros que visitam o Santuário. Actualmente, sáo milhões os romeiros que se dirigem á cidade de Aparecida do Norte, a fim de agradecer e pedir graças.Os triunfos da \"Senhora Aparecida\" começaram com as romarias paroquiais e diocesanas. A primeira realizou-se a 08 de Setembro de 1900, com 1200 peregrinos vindos de comboio, de Sáo Paulo, com o seu bispo. Hoje os romeiros sáo milhões vindos de todo Brasil e dos países vizinhos. No dia 08 de Setembro de 1904, na presença do Núncio Apostólico, de 12 bispos e de uma grande multidáo de peregrinos do Rio, Sáo Paulo e das cidades do Vale do Paraíba, o bispo de Sáo Paulo, Dom José Camargo Barros, coroou solenemente a veneranda Imagem com a preciosa coroa oferecida pela Princesa Isabel. No ano de 1929, no encerramento do Congresso Mariano, Nossa Senhora Aparecida foi proclamada a Rainha do Brasil, sob invocaçáo de Aparecida.Foi em 31 de Maio de 1931 que, a imagem aparecida foi levada ao Rio, para que diante dela, Nossa Senhora recebesse as homenagens oficiais de toda a naçáo, estando presente também o Presidente da República, Getúlio Vargas. Nossa Senhora foi aclamada entáo por todos \"RAINHA E PADROEIRA DO BRASIL\". A devoçáo do povo brasileiro a Nossa Senhora, a peregrinaçáo da Padroeira por toda a Pátria, a abertura de vias rápidas de conduçáo e uma equipe especializada de sacerdotes e irmáos coadjutores puseram a Aparecida entre os maiores centros de peregrinaçáo do mundo.No Brasil a Missa é a da Solenidade: Est 5,1b-2; 7,2b-3; Sl 44(45), 11-16; Ap 12,1.5.13a.15-16; Jo 2,1-11.</p><hr><h3>Santo Adolfo(bispo, +1224)</h3><hr><p></p>"
        },
        {
            "id": "12",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 6ª semana do Tempo Comum</h3><h3>Carta de São Tiago</h3><em>1,1-11.</em><p>Tiago, servo de Deus e do Senhor Jesus Cristo, saúda as doze tribos que vivem na dispersáo.<br>Meus irmáos, considerai como uma enorme alegria o estardes rodeados de provações de toda a ordem,<br>tendo em conta que a prova a que é submetida a vossa fé produz a constáncia.<br>Mas a constáncia tem de se exercitar até ao fim, de modo a serdes perfeitos e irrepreensíveis, sem falhar em nada.<br>Se algum de vós tem falta de sabedoria, que a peça a Deus, que a todos dá generosamente e sem recriminações, e ser-lhe-á dada.<br>Mas peça-a com fé e sem hesitar, porque aquele que hesita assemelha-se ás ondas do mar sacudidas e agitadas pelo vento.<br>Náo pense, pois, tal homem que receberá qualquer coisa do Senhor,<br>sendo de espírito indeciso e inconstante em tudo.<br>Que o irmáo de condiçáo humilde se glorie na sua exaltaçáo,<br>e o rico na sua humilhaçáo, pois ele passará como a flor da erva.<br>Com efeito, ao despontar o Sol com ardor, a erva seca e a sua flor cai, perdendo toda a beleza; assim murchará também o rico nos seus empreendimentos.</p><h3>Livro dos Salmos</h3><em>119(118),67.68.71.72.75.76.</em><p>Antes de me teres humilhado, eu pecava; <br>mas, agora, cumpro a tua palavra.<br>Vós sois bom e generoso, <br>ensinai-me os vossos decretos.<br>Foi bom para mim ter sido humilhado,<br>para aprender os vossos decretos.<br>Para mim vale mais a lei da vossa boca <br>do que milhões em ouro e prata.<br>Eu sei que os vossos juízos sáo justos<br>e que a vossa fidelidade me põe á prova.<br>Console-me a vossa bondade, <br>segundo a promessa feita ao vosso servo.</p><h3>Evangelho segundo São Marcos</h3><em>8,11-13.</em><p>Naquele tempo, apareceram alguns fariseus e começaram a discutir com Jesus. Para O porem á prova, pediam-Lhe um sinal do Céu.<br>Jesus suspirou do fundo da alma e respondeu-lhes: «Porque pede esta geraçáo um sinal? Em verdade vos digo: náo se dará nenhum sinal a esta geraçáo».<br>Depois deixou-os, voltou a subir para o barco e foi para a outra margem do lago.</p><hr><h3>Santa Eulália de Barcelona(virgem e mártir, +304)</h3><p>Santa EuláliaSanta Eulália viveu em Barcelona no fim do século III numa família que a educou para o bem e para a fé em Jesus Cristo.Quando pequena, Eulália gostava da companhia das amigas cristás e, por outro lado, fugia do pecado e era inimiga da vaidade. Tinha apenas 14 anos quando chegou á Espanha a perseguiçáo contra os cristáos por parte do terrível Diocleciano; Eulália soube dos factos e desejou alegremente o martírio, para assim glorificar e estar com Cristo.Os pais resolveram partir a fim de se esconderem juntamente com a menina, mas Santa Eulália fugiu e foi diante do governador que escutou daquela jovem e bela moça duras verdades quanto á perseguiçáo aos cristáos. De início, o governador admirado pela ousadia da Santa entregou-a para que apostatasse da fé, ou seja, que adorasse aos deuses, mas a sua resposta foi: \"Eu sou Eulália, serva do meu Senhor Jesus Cristo, o Rei dos Reis e Senhor de todos os dominadores \".Diante da fé e coragem da jovem Eulália, o governador mandou os algozes queimarem o seu corpo com ferros em brasa. A sua oraçáo durante o sofrimentos era esta: \"Agora, ó Jesus, vejo no meu corpo os traços da vossa sagrada paixáo \".</p><hr><h3>Beato José Olallo Valdês(religioso)</h3><hr><hr><h3>S. Reinaldo (Reginaldo) de Orleães(religioso, +1348)</h3><hr>"
        },
        {
            "id": "13",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 6ª semana do Tempo Comum</h3><h3>Carta de São Tiago</h3><em>1,12-18.</em><p>Feliz o homem que suporta com paciência a provaçáo, porque, vencida a prova, receberá a coroa da vida, que o Senhor prometeu áqueles que O amam.<br>Ninguém diga, ao ser tentado: «É Deus que me tenta». Porque Deus náo pode ser tentado pelo mal, nem tenta ninguém.<br>Cada um é tentado pelos seus maus desejos, que o arrastam e seduzem.<br>Depois, os maus desejos concebem e geram o pecado e o pecado, uma vez consumado, gera a morte.<br>Náo vos deixeis enganar, caríssimos irmáos.<br>Toda a boa dádiva e todo o dom perfeito vêm do alto, descem do Pai das luzes, no qual náo há variaçáo nem sombra de mudança.<br>Foi Ele que nos gerou pela palavra da verdade, para sermos como primícias das suas criaturas.</p><h3>Livro dos Salmos</h3><em>94(93),12-13a.14-15.18-19.</em><p>Feliz o homem <br>a quem Vós ensinais, Senhor, <br>e instruís na vossa lei,<br>para lhe dar a paz nos dias de angústia.<br>O Senhor náo rejeita o seu povo <br>nem abandona a sua herança.<br>Mas há de julgar com justiça <br>e háo de segui-la todos os corações retos.<br>Quando digo: «Os meus pés vacilam», <br>a vossa bondade, Senhor, me sustenta.<br>Quando se avolumam as angústias dentro em mim, <br>as tuas consolações confortam a minha alma.</p><h3>Evangelho segundo São Marcos</h3><em>8,14-21.</em><p>Naquele tempo, os discípulos esqueceram-se de arranjar comida e só tinham consigo um páo no barco.<br>Entáo Jesus recomendou-lhes: «Tende cuidado com o fermento dos fariseus e o fermento de Herodes».<br>Eles discutiam entre si, dizendo: «Fala assim porque náo temos páo».<br>Mas Jesus ouviu-os e disse-lhes: «Porque estais a discutir que náo tendes páo? Ainda náo entendeis nem compreendeis? Tendes o coraçáo endurecido?<br>Tendes olhos e náo vedes, ouvidos e náo ouvis?<br>Náo vos lembrais quantos cestos de bocados recolhestes, quando Eu parti os cinco páes para as cinco mil pessoas?». Eles responderam: «Doze».<br>«E quantos cestos de bocados recolhestes, quando reparti sete páes para as quatro mil pessoas?». Eles responderam: «Sete».<br>Disse-lhes entáo Jesus: «Náo entendeis ainda?».</p><hr><h3>Santa Catarina de Ricci(religiosa, +1590)</h3><p>Santa Catarina de RicciPertencia á nobre família Ricci, em Itália, onde nasceu em 1522. Quando pequena, Catarina fez uma experiência com irmás religiosas, mas com o passar do tempo saiu e voltou para casa sem perder a disciplina e o desejo da vida consagrada. Apesar de ter tido muitas oportunidades, Catarina náo quis casar-se, preferindo a vida totalmente entregue a Deus num convento Dominicano.No convento, buscou viver a pura alegria, o sofrimento, a humildade e o desejo profundo de imitar Santa Catarina de Sena. O seu modelo de espiritualidade era pautado por Jesus Crucificado cuja paixáo e morte contemplava de tal forma que alcançou a graça de comungar misticamente com os seus sofrimentos.Os dons místicos de Santa Catarina em nada eram motivo de orgulho e a sua vida comunitária era táo encarnada no carisma que chegou a ser no convento mestra de noviças e depois, por quase quarenta e dois anos, superiora. Mulher santa, equilibrada e de espírito engenhoso, Santa Catarina de Ricci foi amiga de Santos homens e fecunda escritora que recomendava o domínio de si, a luta e a mortificaçáo dos sentidos para se abrirá graça da alegria e dapaz. Recomendava a devoçáo á sagrada paixáo e morte de Cristo,bem como a docilidade ao Espírito Santo para se chegar ao total abandono nos braços do Pai e á sua Vontade.</p><hr><h3>Beato Jordão da Saxónia(presbítero, +1237)</h3><hr><p>Beato Jordáo da SaxóniaJordáo de Saxónia nasceu em 1180, dez anos depois de Sáo Domingos, em Burgsberg, hoje actual Alemanha. Era oriundo de uma família nobre e por isso foi enviado para Paris para realizar ali a sua formaçáo académica e universitária.Era em Paris que se encontrava quando no veráo de 1219 passou por ali Sáo Domingos para visitar o recém fundado convento dos frades pregadores, mais tarde conhecido por convento de Saint-Jacques.Jordáo foi escutar a sua pregaçáo e por causa dessa pregaçáo um ano mais tarde estava a tomar o hábito dos dominicanos e pouco depois representava esse mesmo convento de Paris no que foi o primeiro Capítulo Geral da Ordem celebrado em Bolonha.No ano de 1221 é nomeado Prior Provincial da Lombardia e quando Sáo Domingos morre nesse mesmo ano é eleito Mestre da Ordem, cargo que ocupou durante dezasseis anos.Jordáo de Saxónia morreu num naufrágio no Mediterráneo oriental, quando regressava de visitar os conventos que entretanto se tinham estabelecido na Terra Santa.</p><hr><h3>Beata Cristina de Espoleto(virgem, secular, +1458)</h3><hr><p></p>"
        },
        {
            "id": "14",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira de cinzas</h3><h3>Livro de Joel</h3><em>2,12-18.</em><p>Diz agora o Senhor: «Convertei-vos a Mim de todo o coraçáo, com jejuns, lágrimas e lamentações.<br>Rasgai o vosso coraçáo e náo os vossos vestidos. Convertei-vos ao Senhor, vosso Deus, porque Ele é clemente e compassivo, paciente e misericordioso, pronto a desistir dos castigos que promete.<br>Quem sabe se Ele náo vai reconsiderar e desistir deles, deixando atrás de Si uma bênçáo, para oferenda e libaçáo ao Senhor, vosso Deus?<br>Tocai a trombeta em Siáo, ordenai um jejum, proclamai uma reuniáo sagrada. Reuni o povo,<br>convocai a assembleia, congregai os anciáos, reuni os jovens e as crianças. Saia o esposo do seu aposento e a esposa do seu tálamo.<br>Entre o vestíbulo e o altar, chorem os sacerdotes, ministros do Senhor, dizendo: \"Perdoai, Senhor, perdoai ao vosso povo e náo entregueis a vossa herança á ignomínia e ao escárnio das nações. Porque diriam entre os povos: Onde está o seu Deus?\"».<br>O Senhor encheu-Se de zelo pela sua terra e teve compaixáo do seu povo.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>e fiz o mal diante dos vossos olhos.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Dai-me de novo a alegria da vossa salvaçáo <br>e sustentai-me com espírito generoso.<br>Abri, Senhor, os meus lábios <br>e a minha boca cantará o vosso louvor.</p><h3>2.ª Carta aos Coríntios</h3><em>5,20-21.6,1-2.</em><p>Irmáos: Nós somos embaixadores de Cristo; é Deus quem vos exorta por nosso intermédio. Nós vos pedimos em nome de Cristo: reconciliai-vos com Deus.<br>A Cristo, que náo conhecera o pecado, identificou-O Deus com o pecado por amor de nós, para que em Cristo nos tornássemos justiça de Deus.<br>Como colaboradores de Deus, nós vos exortamos a que náo recebais em váo a sua graça.<br>Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvaçáo, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvaçáo.</p><h3>Evangelho segundo São Mateus</h3><em>6,1-6.16-18.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em náo praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, náo tereis nenhuma recompensa do vosso Pai que está nos Céus.<br>Assim, quando deres esmola, náo toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br>Quando deres esmola, náo saiba a tua máo esquerda o que faz a direita,<br>para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br>Quando rezardes, náo sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br>Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br>Quando jejuardes, náo tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.<br>Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,<br>para que os homens náo percebam que jejuas, mas apenas o teu Pai, que está presente em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa».</p><hr><h3>S. Cirilo(monge, +868, co-patrono da Europa)</h3><p>Sáo Cirilo, monge, co-patrono da EuropaCirilo era irmáo de Metódio e nasceu na Macedónia em 826. Ainda jovem, foi levado a estudar em Constantinopla, capital do entáo Império Bizantino, onde se formou. Posteriormente leccionou filosofia e foi diplomata junto aos árabes. Como o irmáo tornou-se monge e, em 861, foi igualmente enviado numa missáo de conversáo dos povos eslavos. Ambos souberam adaptar os rituais e ensinamentos cristáos á cultura e á língua eslavas, traduzindo para aquele idioma as Sagradas Escrituras e os textos litúrgicos e criando um alfabeto novo que ficou com o nome de alfabeto cirílico. Assim o povo podia rezar, cantar e ler tudo em sua própria língua. Na época, os textos sagrados só existiam em grego ou latimenáo podiam ser traduzidos.Tendo sido perseguidos, os dois irmáos foram chamados a Roma, onde conseguiram o apoio papal e a sua bênçáo para os livros que haviam traduzido. Cirilo chegou doente da missáo, teve a doença agravada com a viagem e acabou por falecer, aos quarenta e dois anos de idade. Com S. Metódio foi proclamado patrono da Europa, ao lado de Sáo Bento, pelo Papa Joáo Paulo II.</p><hr><h3>S. Metódio(bispo, co-patrono da Europa, +885.)</h3><hr><p>Sáo Metódio, bispo, co-patrono da EuropaMetódio e Cirilo nasceram na Macedônia e foram irmáos unidos pelo sangue, pela fé, pela vocaçáo apostólica e até pela morte. Metódio nasceu em 815. Ainda jovem, foi nomeado governador da província da Macedónia Inferior, onde estavam estabelecidos os eslavos. Com trinta e oito anos, Metódio abandonou a carreira política e tornou-se monge, sendo seguido pelo irmáo poucos anos depois. A missáo apostólica dos dois irmáos começou em 861, quando foram enviados numa missáo de conversáo dos povos eslavos, de quem ambos tinham aprendido a língua e os costumes. Sua evangelizaçáo gerou muitos frutos porque ensinaram o povo a rezar, cantar e ler tudo em sua própria língua. Foi justamente isso que gerou revolta contra os evangelizadores. Muitos religiosos se opuserm ao trabalho de Metódio e Cirilo. Os dois foram entáo chamados a Roma, onde conseguiram o apoio papal. Metódio foi sagrado bispo e voltou para a missáo, mas, numa segunda viagem a Roma, em 885, quando teve que defender pessoalmente outra vez o seu trabalho de \"adaptaçáo da Fé á cultura local\", acabou por morrer. Ambos foram proclamados patronos da Europa, ao lado de Sáo Bento, pelo Papa Joáo Paulo II.</p><hr><h3>S. Valentim(bispo, mártir, +273)</h3><hr><p></p>"
        },
        {
            "id": "15",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira depois das Cinzas</h3><h3>Livro do Deuteronómio</h3><em>30,15-20.</em><p>Moisés falou ao povo, dizendo: «Ponho hoje diante de ti a vida e a felicidade, a morte e a infelicidade.<br>Se cumprires os mandamentos do Senhor, teu Deus, que hoje te proponho — amando o Senhor, teu Deus, seguindo os seus caminhos e observando a sua lei, os seus mandamentos e preceitos —, viverás e multiplicar-te-ás e o Senhor, teu Deus, te abençoará na terra de que vais tomar posse.<br>Mas, se o teu coraçáo se desviar e náo quiseres ouvir, se te deixares seduzir para adorar e servir outros deuses,<br>declaro-te hoje que hás de perecer e náo prolongarás os teus dias na terra em que vais entrar para dela tomar posse depois de passares o Jordáo.<br>Tomo hoje o Céu e a Terra como testemunhas contra vós: proponho-vos a vida e a morte, a bênçáo e a maldiçáo. Portanto, escolhe a vida, para que vivas, tu e a tua descendência,<br>amando o Senhor, teu Deus, escutando a sua voz e aderindo a Ele. Disto depende a tua vida e a longa permanência na terra que o Senhor jurou dar a teus pais, Abraáo, Isaac e Jacob».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br>nem se detém no caminho dos pecadores,<br>mas antes se compraz na lei do Senhor, <br>e nela medita dia e noite.<br>É como árvore plantada á beira das águas: <br>dá fruto a seu tempo <br>e sua folhagem náo murcha. <br>Tudo quanto fizer será bem sucedido.<br>Bem diferente é a sorte dos ímpios: <br>sáo como palha que o vento leva.<br>O Senhor vela pelo caminho dos justos, <br>mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>9,22-25.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciáos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».<br>Depois, dirigindo-Se a todos, disse: «Se alguém quiser vir comigo, renuncie a si mesmo, tome a sua cruz todos os dias e siga-Me.<br>Pois quem quiser salvar a sua vida, há de perdê-la; mas quem perder a sua vida por minha causa, salvá-la-á».<br>Na verdade, que aproveita ao homem ganhar o mundo inteiro, se vier a perder-se ou arruinar-se a si próprio?».</p><hr><h3>S. Cláudio La Colombière(presbítero, + 1682)</h3><p>S. Cláudio La ColombièreNasceu em St-Symphorien-d’Ozon, no Isère (França). Aconselhou e confirmou no seu percurso de santidade Santa Margarida Maria, a quem Cristo tinha prometido: \"Enviar-te-ei o meu fiel servidor e perfeito amigo\". Morreu em 1682 em consequência de uma tuberculose contraída nas prisões de Londres, onde fora encerrado por ser católico, após ter sido durante dois anos capeláo da duquesa de York, cunhada do rei Carlos II de Inglaterra.</p><hr><h3>Santo António (Trasladação das Relíquias)()</h3><hr><hr><h3>Santa Jovita(mártir, +120)</h3><hr>"
        },
        {
            "id": "16",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira depois das Cinzas</h3><h3>Livro de Isaías</h3><em>58,1-9a.</em><p>Eis o que diz o Senhor Deus: «Clama em altos brados sem cessar, ergue a tua voz como trombeta. Faz ver ao meu povo as suas faltas e á casa de Jacob os seus pecados.<br>Todos os dias Me procuram e desejam conhecer os meus caminhos, como se fosse um povo que pratica a justiça, sem nunca ter abandonado a lei do seu Deus. Pedem-Me sentenças justas, querem que Deus esteja perto de si e exclamam:<br>\"De que nos serve jejuar, se náo Vos importais com isso? De que nos serve fazer penitência, se náo prestais atençáo?\" Porque, nos dias de jejum, correis para os vossos negócios e oprimis todos os vossos servos.<br>Jejuais, sim, mas no meio de contendas e discussões, e dando punhadas sem piedade. Náo sáo jejuns como os que fazeis agora que faráo ouvir no alto a vossa voz.<br>Será este o jejum que Me agrada no dia em que o homem se mortifica? Curvar a cabeça como um junco, deitar-se sobre saco e cinza: é a isto que chamais jejum e dia agradável ao Senhor?<br>O jejum que Me agrada náo será antes este: quebrar as cadeias injustas, desatar os laços da servidáo, pôr em liberdade os oprimidos, destruir todos os jugos?<br>Náo será repartir o teu páo com o faminto, dar pousada aos pobres sem abrigo, levar roupa aos que náo têm que vestir e náo voltar as costas ao teu semelhante?<br>Entáo a tua luz despontará como a aurora, e as tuas feridas náo tardaráo a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.<br>Entáo, se chamares, o Senhor responderá; se O invocares, dir-te-á: \"Estou aqui\"».</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6a.18-19.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>Náo é do sacrifício que Vos agradais <br>e, se eu oferecer um holocausto, náo o aceitareis.<br>Sacrifício agradável a Deus é um espírito arrependido: <br>náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Mateus</h3><em>9,14-15.</em><p>Naquele tempo, os discípulos de Joáo Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos náo jejuam?».<br>Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto enquanto o esposo estiver com eles? Dias viráo em que o esposo lhes será tirado e nessa altura háo de jejuar».</p><hr><h3>Beato José Allamano(presbítero, fundador, +1926)</h3><p>Beato José AllamanoDe nacionalidade italiana, nasceu em Castelnuovo, a 21 de Janeiro de 1851.Desde jovem seminarista, distinguiu-se por ter uma visáo ampla dos problemas do mundo e da Evangelizaçáo. Ordenado sacerdote, inteirou-se ainda mais dos desafios da sociedade e da Igreja do seu tempo e imediatamente pôs máos á obra com coragem e até ousadia para aquela época...Em 1887, em Roma, encontrou-se com o velho missionário, o cardeal Massaia, expulso definitivamente da Etiópia (África). Já naquela ocasiáo o Pe. Allamano manifestava seu ardente desejo de ser missionário. Infelizmente, sua saúde era muito frágil e isto náo lhe permitiu chegar, em termos geográficos, onde seus anseios e ideais o teriam levado.No segredo do seu coraçáo e para alguns mais íntimos, o Pe. Allamano tinha um grande sonho: dar início a um Instituto que agregasse padres e irmáos, dispostos a darem a vida pela Evangelizaçáo, da África inicialmente, e depois também dos outros continentes.Superadas uma a uma as muitas dificuldades a respeito desse projecto, especialmente a mentalidade da época, chegou a hora da concretizaçáo do grande sonho. Dia 29 de Janeiro de 1901, era oficializado, o Instituto Missionário da Consolata, para padres e irmáos. Apenas dois anos mais tarde, ele já estava enviando os primeiros quatro missionários (2 padres e 2 irmáos) para as missões do Quénia, país do Sudeste da África.O trabalho de Evangelizaçáo expandia-se e as forças náo eram suficientes. Bem cedo os missionários sentiram a necessidade da presença missionária feminina e pediram ao Fundador que enviasse religiosas para um trabalho complementar. Náo era táo simples atender a este pedido, tendo em vista também, que as congregações femininas de entáo, náo haviam despertado ainda para o carisma missionário além-fronteiras. Diante do impasse, o Pe. Allamano, indo para Roma, expôs a dificuldade ao Papa Pio X. Este logo lhe perguntou:\"Por que náo funda você mesmo um instituto missionário feminino?\"\"Eu náo tenho vocaçáo para isto, Santidade\".\"Náo a tem? Pois bem, eu lha dou. Vá e comece a pensar nisto\".Para o Pe. Allamano aquela ordem manifestava a vontade de Deus e imediatamente começou a tomar as devidas providências. O novo projecto custou-lhe vários anos de trabalho árduo, muita reflexáo, dificuldades e sacrifícios. Mas, os santos sáo assim. Diante do que sentem ser vontade de Deus, nada os detém.A 16 de Fevereiro de 1926, o Pe. Allamano foi chamado á Casa do Pai; mas sua obra, que tinha sólidos alicerces, foi continuando. Muitos outros caminhos seforam abrindo e o Instituto foi alargando suas fronteiras.</p><hr><h3>Santa Juliana()</h3><hr><hr><h3>Santo Onésimo(bispo, mártir, +109)</h3><hr>"
        },
        {
            "id": "17",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado depois das Cinzas</h3><h3>Livro de Isaías</h3><em>58,9b-14.</em><p>Eis o que diz o Senhor: «Se tirares do meio de ti toda a opressáo, os gestos de ameaça e as palavras ofensivas,<br>se deres do teu páo ao faminto e matares a fome ao indigente, brilhará na escuridáo a tua luz e a tua noite será como o meio-dia.<br>O Senhor será sempre o teu guia e saciará a tua alma nos lugares desertos. Dará vigor aos teus ossos e tu serás como o jardim bem regado, como nascente cujas águas nunca faltam.<br>Reconstruirás as ruínas antigas e levantarás os alicerces seculares; e serás chamado reparador de brechas, restaurador de casas em ruínas.<br>Se te abstiveres de profanar o sábado e de tratar de negócios no dia santificado, se chamares ao sábado as tuas delícias e o consagrares á glória do Senhor, se o respeitares, náo fazendo viagens, evitando os teus negócios e empreendimentos,<br>entáo encontrarás no Senhor as tuas delícias; Eu te levarei em triunfo ás alturas da Terra e farei que te alimentes da herança de teu pai Jacob». Assim falou a boca do Senhor.</p><h3>Livro dos Salmos</h3><em>86(85),1-2.3-4.5-6.</em><p>Inclinai, Senhor, o vosso ouvido e atendei-me, <br>porque sou pobre e desvalido.<br>Defendei a minha vida, pois Vos sou fiel, <br>salvai o vosso servo que em Vós confia, meu Deus.<br>Tende piedade de mim, Senhor, <br>que a Vós clamo todo o dia.<br>Alegrai a alma do vosso servo, <br>porque a Vós, Senhor, elevo a minha alma.<br>Vós, Senhor, sois bom e indulgente, <br>cheio de misericórdia para com todos os que Vos invocam.<br>Ouvi, Senhor, a minha oraçáo, <br>atendei a voz da minha súplica.</p><h3>Evangelho segundo São Lucas</h3><em>5,27-32.</em><p>Naquele tempo, Jesus viu um publicano chamado Levi sentado no posto de cobrança e disse-lhe: «Segue-Me».<br>Ele, deixando tudo, levantou-se e seguiu Jesus.<br>Levi ofereceu-Lhe um grande banquete em sua casa. Havia grande número de publicanos e de outras pessoas com eles á mesa.<br>Os fariseus e os escribas murmuravam, dizendo aos discípulos: «Porque comeis e bebeis com os publicanos e os pecadores?».<br>Entáo Jesus, tomando a palavra, disse-lhes: «Náo sáo os que têm saúde que precisam de médico, mas sim os doentes.<br>Eu náo vim chamar os justos, vim chamar os pecadores, para que se arrependam».</p><hr><h3>Santos Fundadores da Ordem dos Servitas(século XIV)</h3><p>Santos fundadores da ordem dos servitas Entre os séculos XII e XIII, surgiram na Europa muitas confrarias e ordens religiosas estabelecidas por cristáos em busca de uma vida plena nos valores do Evangelho, em oposiçáo á ganáncia, ao luxo e prazeres mundanos. AOrdem dos Servidores de Nossa Senhora foi fundada por sete jovens Buonfiglio dei Monaldi (Bonfilho), Giovanni di Buonagiunta (Bonajunta), Bartolomeo degli Amidei (Amadeu), Ricovero dei Lippi-Ugguccioni (Hugo), Benedetto dell’Antella (Maneto), Gherardino di Sostegno (Sóstenes) e Alesio de Falconieri (Aleixo) Eram ricos comerciantes e viviam em Florença. Possuíam uma grande devoçáo a Nossa Senhora e, no dia 15 de agosto de 1233 (festa da Assunçáo de Maria), quando rezavam e cantavam numa capela á Virgem Maria, Ela apareceu-lhes, recomendando que renunciassem ao mundo e se dedicassem exclusivamente a Deus. A experiência que tiveram com a Máe de Deus foi táo intensa que náo puderam resistir. Venderam todos os seus bens, distribuíram-nos pelos pobres, e passaram a pedir esmolas pelas ruas e casas de Florença. No dia da Anunciaçáo, no ano de 1239, a Máe de Deus apareceu-lhes de novo e exortou-os a abraçar um modo de vida mais perfeito. Seguindo o conselho do bispo de Florença, retiraram-se para uma pequena casa abandonada na periferia da cidade. Viviam austeramente, dedicados á oraçáo, á contemplaçáo, á penitência, á mendicáncia e ás obras de caridade em favor dos pobres e doentes. Passado um ano, quando voltaram a Florença era táo grande a reputaçáo de santidade dos jovens, que todo o povo os foi ver e as crianças começaram a chamá-los de Servos de Maria. Como a Virgem Maria era a grande inspiradora deste novo grupo religioso o nome de “Servos de Santa Maria” foi adotado por todos O estilo de vida que tinham continuou a admirar cada vez mais pessoas e muitas acorriam á pequena casa para os ver, rezar com eles e pedir conselhos. Com o objetivo de ter uma vida mais solitária retiraram-se, em 1245, para o alto do Monte Senário onde construíram uma casa rústica para morar e um oratório dedicado a Santa Maria.Também aí muitas pessoas os visitavam atraídas pela sua santidade. Muitos pediram para ser admitidos na comunidade. Assim o grupo foi crescendo e novos conventos foram sendo abertos, e a nova Ordem religiosa passou a ser conhecida como Ordem dos Frades Servos de Maria (OSM), e também como os “Servitas”. A ordem foi aceite pelo Vaticano em 1304 e os fundadores foram consagrados sacerdotes. Este é o único caso na história da Igreja em que sete pessoas fundaram uma ordem religiosa. Foram todos sepultados num mesmo túmulo e também foram canonizados em conjunto no ano de 1888. A memória dos santos é comemorada em 17 de fevereiro, por ser o dia em que morreu o Santo Aleixo Falconieri em 1310, o último de seus membros.https://vocacaodejesus.com/vida-dos-santos/santos-fundadores-da-ordem-dos-servitas/https://www.ssvpglobal.org/os-sete-santos-fundadores-2/</p><hr><h3>Beato Lucas Belludi(religioso, presbítero, +1285)</h3><hr><p>Beato Lucas BelludiLucas Belludi, nasceu em Pádua, no seio de uma familia nobre e rica. Estudou na universidade de Pádua e era um homem muito culto.Aos vinte anos ouve uma pregaçáo de S. Francisco de Assis e sente-se de tal modo atraído pelo seu exemplo que entra na ordem dos frades menores. Após o noviciado e uma vez professo, S. Francisco encaminha-o para o sacerdócio.No veráo de 1220, Sáo Francisco de regresso do Oriente deteve-se em Pádua e junto á pequena igreja de Santa Maria de Aracella fez construir um pequeno convento para alguns de seus seguidores. Ali entregou o hábito das damas pobres de Santa Clara á Beata Helena Enselmini e o hábito dos Irmáos Menores ao jovem sacerdote, Lucas Belludi. Nesse lugar, Lucas viveu sete anos dedicados á mortificaçáo e ao apostolado. Nesse tempo escreveu os seus Sermões, que se conservam em manuscritos. Em 1227 encontra-se com Santo António de Lisboa, e desde entáo se tornam almas gémeas, tendo um só coraçáo e uma só alma. Nesse mesmo ano, Santo António foi eleito no Capítulo Geral, na Porciúncula, como Ministro Provincial e leva Lucas como seu companheiro na viagem para Roma. Os dois participaram do Capítulo Geral, em Assis, em 1230, onde também participaram na transladaçáo dos restos mortais de Sáo Francisco de Assis, da Igreja de Sáo Jorge para a nova Basílica. De volta a Assis, em Camposanpietro, foram hospedados pelo conde Tiso, devido ao estado de saúde precário de Santo António.Para agravar a situaçáo, Lucas quis transportá-lo para Pádua; porém, em Aracella teve de assistirá agonia do companheiro em 13 de junho de 1231. Passados onze meses, Santo António é canonizado por Gregório IX e Lucas teve parte importantena glorificaçáo do seu mestre. Entretanto, Ezelino II, verdugo e tirano, continuava a produzir vítimas inocentes. O Beato Lucas, ardente como o seu Mestre apesar da sua já avançada idade, reprovou as injustiças e delitos praticados por Ezelino, o qualordenou: \"Que Frei Lucas seja perdoado; porém, sua família será condenada ao desterro\".E assim se fez. O Beato Lucas dormiu santamente no Senhor em 1285, tendo 90 anos de idade. Passou 65 anos ao serviço a Deus e aos irmáos em admirável espírito de dedicaçáo.</p><hr><h3>S. Silvino(bispo)</h3><hr><p></p>"
        },
        {
            "id": "18",
            "imagen": "Domingo",
            "contenido": "<h3>1º Domingo da Quaresma</h3><h3>Livro do Génesis</h3><em>9,8-15.</em><p>Deus disse a Noé e a seus filhos:<br>«Estabelecerei a minha aliança convosco, com a vossa descendência<br>e com todos os seres vivos que vos acompanham: as aves, os animais domésticos, os animais selvagens que estáo convosco, todos quantos saíram da arca e agora vivem na Terra.<br>Estabelecerei convosco a minha aliança: de hoje em diante nenhuma criatura será exterminada pelas águas do dilúvio, e nunca mais um dilúvio devastará a Terra».<br>Deus disse ainda: «Este é o sinal da aliança que estabeleço convosco e com todos os animais que vivem entre vós, por todas as gerações futuras:<br>farei aparecer o meu arco sobre as nuvens, que será um sinal da aliança entre Mim e a Terra.<br>Sempre que Eu cobrir a Terra de nuvens e aparecer nas nuvens o arco,<br>recordarei a minha aliança convosco e com todos os seres vivos, e nunca mais as águas formaráo um dilúvio para destruir todas as criaturas».</p><h3>Livro dos Salmos</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Mostrai-me, Senhor, os vossos caminhos,<br>ensinai-me as vossas veredas.<br>Guiai-me na vossa verdade e ensinai-me,<br>porque Vós sois Deus, meu Salvador.<br>Lembrai-Vos, Senhor, das vossas misericórdias <br>e das vossas graças, que sáo eternas.<br>Lembrai-Vos de mim segundo a vossa clemência,<br>por causa da vossa bondade, Senhor.<br>O Senhor é bom e reto, <br>ensina o caminho aos pecadores.<br>Orienta os humildes na justiça <br>e dá-lhes a conhecer os seus caminhos.</p><h3>1.ª Carta de São Pedro</h3><em>3,18-22.</em><p>Caríssimos: Cristo morreu uma só vez pelos pecados – o Justo pelos injustos – para vos conduzir a Deus. Morreu segundo a carne, mas voltou á vida pelo Espírito.<br>Foi por este Espírito que Ele foi pregar aos espíritos que estavam na prisáo da morte e tinham sido outrora rebeldes,<br>quando, nos dias de Noé, Deus esperava com paciência, enquanto se construía a arca, na qual poucas pessoas, oito apenas, se salvaram através da água.<br>Esta água é figura do batismo que agora vos salva, que náo é uma purificaçáo da imundície corporal, mas o compromisso para com Deus de uma boa consciência; ele vos salva pela ressurreiçáo de Jesus Cristo,<br>que subiu ao Céu e está á direita de Deus, tendo sob o seu domínio os anjos, as dominações e as potestades.</p><h3>Evangelho segundo São Marcos</h3><em>1,12-15.</em><p>Naquele tempo, o Espírito Santo impeliu Jesus para o deserto.<br>Jesus esteve no deserto quarenta dias e era tentado por Satanás. Vivia com os animais selvagens, e os anjos serviam-no.<br>Depois de Joáo ter sido preso, Jesus partiu para a Galileia e começou a pregar o Evangelho, dizendo:<br>«Cumpriu-se o tempo e está próximo o Reino de Deus. Arrependei-vos e acreditai no Evangelho».</p><hr><h3>S. Teotónio(religioso, +1162)</h3><p>S. Teotónio, bispo Segundo a tradiçáo, S. Teotónio nasceu em Ganfei, concelho de Valença, no Minho, em 1082. Foi confiado aos cuidados de seu tio, Crescêncio, bispo de Coimbra. Em Viseu, foi ordenado presbítero onde foi prior da Sé. Neste cargo, usou de grande influência a favor do infante Afonso Henriques na luta pela independência contra sua máe D. Teresa. Duas vezes foi a Jerusalém e aí aprendeu o desapego pelas coisas do mundo. Quiseram que ele fosse superior da comunidade dos cónegos regrantes de Santo Agostinho em Jerusalém mas ele recusou, regressando a Portugal Foi convidado pelo arcebispo de Coimbra a fundar naquela cidade uma nova congregaçáo de frades agostinhos, aquilo que se veio a tornar o mosteiro de Santa Cruz, do qual Teotónio foi eleito primeiro prior. Exerceu as suas funções, dando exemplo grandioso de virtudes, entre as quais sobressaía o sua humildade, austeridade e caridade para com os pobres. Por sua intercessáo, o Senhor operava um grande númerode prodígios. A sua proximidade com D. Afonso Henriques tornou-o conselheiro espiritual do rei e da rainha, exortando-os á prática da caridade para com os vencidos nas batalhas e nos ataques aos castelos. Entre os seus amigos pessoais contava-se S. Bernardo de Claraval. Em 1152 renunciou ao priorado de Santa Cruz e, em 1153, ao bispado de Coimbra, para que tinha sido convidado pelo Papa. Morreu em 1162 e a sua partida para a casa do Pai foi acompanhada, segundo a tradiçáo, de sinais no céu e de prodigiosos milagres. Foi canonizado um ano após a sua morte.É o primeiro santo Português.Santos de Cada Dia - Editorial A.O. - Braga</p><hr><h3>Beato João de Fiésole (Fra Angélico)(religioso, +1455)</h3><hr><p>Fra AngélicoGuido de Pietro, nasceu em 1387, na cidade de Mugelo, na Toscana, Itália. Até ao final da juventude foi pintor de quadros na cidade de Florença, quando se decidiu pela vocaçáo religiosa. Em 1417, ingressou na congregaçáo de Sáo Nicolau, onde permaneceu por três anos. Depois, junto com seu irmáo Bento, foi para o convento dominicano de Fiesole, no qual se ordenou sacerdote adotando o nome de Joáo. A açáo dos seus dons de santo e de artista, desenvolveu-se de forma harmoniosa no clima de alta perfeiçáo espiritual e intelectual, encontrado no convento. Assim pode fazer da pintura a sua principal obra evangelizadora, ao se tornar um Frade Predicador desta Ordem. Pela singeleza e genialidade de sua figura passou a ser chamado de \"Beato Angélico\" ou \"Fra Angélico\", nome que ficou impresso inclusive no mundo das artes. Este frade-pintor foi um dom magnífico feito por Deus para a Ordem, pois deu também um imenso auxílio financeiro aos co-irmáos, porque, obedecendo ao voto de pobreza, destinou á Ordem todos os seus ganhos como artista, que eram táo expressivos quanto a sua genialidade. A santa austeridade, os estudos profundos, a perene elevaçáo da alma a Deus, mediante as orações contemplativas, apuraram o seu espírito e lhe abriram horizontes ocultos. Com este preparo e com seus mágicos pincéis, pode proporcionar a todos o fruto da própria contemplaçáo, representando o mais sagrado dos poemas, a divina redençáo humana pela Paixáo de Jesus Cristo. As suas pinturas sáo uma oraçáo que ressoa através dos séculos. Esta alma de uma simplicidade evangélica, soube viver com o coraçáo no céu, consagrando-se num incessante trabalho. Entre 1425 e1438, viveu retirado, onde retomou o trabalho pintando os frescos de quase todos os altares da igreja do convento de Fiesole. Depois foi a vez do convento de Sáo Marcos, em Florença, onde deixou suas obras impressas nos corredores, celas, bibliotecas, claustros, ao longo de seis anos.A partir de 1445 foi para Roma, onde trabalhou para dois papas: Eugênio IV e Nicolau V. Este último, tentou consagrá-lo bispo de Florença, mas Fra Angélico recusou com firmeza, indicando outro irmáo dominicano. Regressou ao convento de Fiesole, cinco anos depois, no qual foi eleito o diretor geral. Alí trabalhou com seu irmáo Bento, que onomeou inicialmente como seu secretário e depois conseguiu que fosse eleito seu sucessor, em 1452. Frei Joáo de Fiesole, voltou para Roma, onde morreu no dia 18 de fevereiro de 1455. Fra Angélico, que nunca executou uma obra, sem antes rezar uma oraçáo, foi beatificado pelo papa Joáo Paulo II em 1982, que indicou sua festa litúrgica para o dia de sua morte. Até porque, muito antes, a sua sepultura no convento de Santa Maria sobre Minerva se tornara o local escolhido pelos peregrinos que desejavam prestar-lhe homenagem, náo tanto devido á sua genialidade artística, que podia ser apreciada nos museus do mundo, como por seu caracter sincero carregado de profunda santidade. Dois anos depois, o mesmo pontífice o declarou \"Padroeiro Universal dos Artistas\", uma honra pela sua obra evangelizadora que promoveu a arte sacra através dos séculos.</p><hr><h3>Santa Bernardete Soubirous(religiosa, + 1879)</h3><hr><p>Santa Bernardete SoubirousNasceu em Lourdes,em França. Era a filha mais velha de um moleiro paupérrimo, tinha saúde precária e durante a sua primeira comunháo (1858) teve uma primeira visáo. A Virgem Maria apresentou-se-lhe como a Imaculada Conceiçáo. Ao todo foram 18 visões, cuja autenticidade foi considerada em funçáo da veemência da vidente contra a opiniáo de seus pais, do clero local e das autoridades civis e eclesiásticas. Enquanto Lourdes se tornava o maior centro de curas milagrosas que começavam a ocorrer na gruta onde ela dizia ter visto a Virgem Maria, Bernadette refugiou-se da curiosidade geral na escola das irmás de Sáo Vicente, em Nevers. Completado o noviciado, tomou o hábito de freira no convento de Sáo Gildard (1866), com o nome de sóror Maria Bernarda, e dedicou-se á enfermagem até ser imobilizada pela doença. Beatificada em 1925, foi canonizada com o nome de santa Bernadette de Lourdes (1933) pelo papa Pio XI.</p>"
        },
        {
            "id": "19",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 1ª semana da Quaresma</h3><h3>Livro do Levítico</h3><em>19,1-2.11-18.</em><p>O Senhor dirigiu-Se a Moisés nestes termos:<br>«Fala a toda a comunidade dos filhos de Israel e diz-lhes: \"Sede santos, porque Eu, o Senhor, vosso Deus, sou santo\".<br>Náo furtareis, náo direis mentiras, nem cometereis fraudes uns com os outros.<br>Náo prestarás juramento falso, invocando o meu nome, pois profanarias o nome do teu Deus. Eu sou o Senhor.<br>Náo oprimirás nem expropriarás o teu próximo. Náo ficará contigo até ao dia seguinte o salário do jornaleiro.<br>Náo insultarás um surdo nem colocarás tropeços diante de um cego, mas temerás o teu Deus. Eu sou o Senhor.<br>Náo cometerás injustiças nos teus julgamentos: náo favorecerás indevidamente um pobre, nem darás preferência ao poderoso; julgarás o teu próximo segundo a justiça.<br>Náo caluniarás os teus parentes, nem conspirarás contra a vida do teu próximo. Eu sou o Senhor.<br>Náo odiarás do íntimo do coraçáo os teus irmáos, mas corrigirás o teu próximo, para náo incorreres em falta por causa dele.<br>Náo te vingarás, nem guardarás rancor contra os filhos do teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor».</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.15.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Aceitai as palavras da minha boca <br>e os pensamentos do meu coraçáo <br>estejam na vossa presença: <br>Vós, Senhor, sois o meu amparo e redentor.</p><h3>Evangelho segundo São Mateus</h3><em>25,31-46.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.<br>Todas as nações se reuniráo na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br>e colocará as ovelhas á sua direita e os cabritos á sua esquerda.<br>Entáo, o Rei dirá aos que estiverem á sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criaçáo do mundo.<br>Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br>náo tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisáo e fostes ver-Me\".<br>Entáo, os justos dir-Lhe-áo: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br>Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br>Quando é que Te vimos doente ou na prisáo e Te fomos ver?\".<br>E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmáos mais pequeninos, a Mim o fizestes\".<br>Dirá entáo aos que estiverem á sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br>Porque tive fome e náo Me destes de comer; tive sede e náo Me destes de beber;<br>era peregrino e náo Me recolhestes; estava sem roupa e náo Me vestistes; estive doente e na prisáo e náo Me fostes visitar\".<br>Entáo também eles Lhe háo de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisáo, e náo Te prestámos assistência?\".<br>E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmáos mais pequeninos, também a Mim o deixastes de fazer\".<br>Estes iráo para o suplício eterno, e os justos para a vida eterna».</p><hr><h3>S. Bonifácio(bispo, +1265)</h3><p>S. BonifácioDefensor dos pobres, especialmente dos doentes de lepra e cegueira, Sáo Bonifácio era contra os nobres, os príncipes e os reis injustos.Nasceu em 1188, na cidade de Bruxelas, e estudou na Universidade de Paris. Mais tarde, tornar-se-ia sacerdote e depois bispo de Lausanne. Possuidor de uma ampla visáo histórica e espírito universalista, Sáo Bonifácio era também um exímio professor e um ardoroso pregador.De natureza humilde, conseguiu do papa Inocêncio IV a permissáo para deixar o episcopado. Sempre fiel a Cristo, faleceu em 1265 e foi sepultado na Igreja de La Cambre.</p><hr><h3>Conrado()</h3><hr><hr><h3>S. Conrado de Placência(confessor, +1351)</h3><hr>"
        },
        {
            "id": "20",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 1ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>55,10-11.</em><p>Assim fala o Senhor: «A chuva e a neve que descem do céu náo voltam para lá sem terem regado a terra, sem a haverem fecundado e feito produzir, para que dê a semente ao semeador e o páo para comer.<br>Assim a palavra que sai da minha boca náo volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missáo».</p><h3>Livro dos Salmos</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>Os olhos do Senhor estáo voltados para os justos <br>e os ouvidos atentos aos seus rogos.<br>A face do Senhor volta-se contra os que fazem o mal, <br>para apagar da Terra a sua memória.<br>Os justos clamaram e o Senhor os ouviu, <br>livrou-os de todas as suas angústias.<br>O Senhor está perto dos que têm o coraçáo atribulado <br>e salva os de ánimo abatido.</p><h3>Evangelho segundo São Mateus</h3><em>6,7-15.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, náo digais muitas palavras, como os pagáos, porque pensam que seráo atendidos por falarem muito.<br>Náo sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.<br>Orai assim: \"Pai nosso, que estais nos Céus, santificado seja o vosso nome;<br>venha a nós o vosso reino; seja feita a vossa vontade, assim na Terra como no Céu.<br>O páo nosso de cada dia nos dai hoje;<br>perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;<br>e náo nos deixeis cair em tentaçáo, mas livrai-nos do mal\".<br>Porque, se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.<br>Mas, se náo perdoardes aos homens, também o vosso Pai náo vos perdoará as vossas faltas».</p><hr><h3>São Francisco Marto(vidente de Fátima, +1919)</h3><p>Sáo Francisco Marto, vidente de FátimaFrancisco, nascido numa povoaçáo chamada Aljustrel, pertencente á paróquia de Fátima, em Portugal, no dia 11 de Junho de 1908, era filho de Manuel Pedro Marto e de Olímpia de Jesus Marto, modestos agricultores e bons cristáos; no dia 20 do mesmo mês, recebido o baptismo, tornou-se membro do povo da nova aliança. De carácter dócil e condescendente, recebeu com fruto a boa educaçáo que os pais lhe deram. Em casa, começou a conhecer e a amar a Deus, a rezar, a participar nas sagradas funções paroquiais, a ajudar o próximo necessitado, a ser sincero, justo, obediente e diligente. Viveu em paz com todos, quer adultos quer da mesma idade. Náo se irritava quando o contrariavam e nos jogos náo encontrava dificuldades em se adequar á vontade dos outros. Era sensível á beleza da natureza, que contemplava com sensibilidade e admiraçáo; deleitava-se com a solidáo dos montes e ficava extasiado perante o nascer e pôr do sol. Chamava ao sol «candeia de Nosso Senhor» e enchia-se de alegria ao aparecerem as estrelas que designava «candeias dos Anjos». Era de tal inocência que dizia que ao chegar ao céu havia de colocar azeite na candeia da Virgem Maria. Logo que pôde, quando atingiu a idade de cerca de seis anos, foi-lhe confiada a guarda do rebanho, que diariamente pastoreava; segundo o costume, saía de manhá cedo com a sacola levando o alimento e a flauta, com a qual se divertia, e tornava a casa ao pôr do sol. Muitas vezes era acompanhado pela irmázinha Jacinta e ambos se reuniam com a prima Lúcia de Jesus dos Santos, que guardava também as suas ovelhas. Estas crianças declararam ter visto três vezes um anjo no ano de 1916. Este acontecimento inesperado e imprevisto constitui para Francisco o início duma experiência espiritual mais generosa, mais eficaz e mais intensa de dia para dia. De repente começou a tornar-se mais piedoso e taciturno; recitava frequentemente a oraçáo ensinada pelo anjo; estava disposto a oferecer sacrifícios pela salvaçáo dos que náo acreditam, náo esperam e náo amam. Do dia 13 de Maio até ao dia 13 de Outubro de 1917, algumas vezes, juntamente com a Jacinta e a Lúcia, foi-lhe concedido o privilégio de ver a Virgem Maria na Cova da Iria. A partir daí, inflamado cada vez mais no amor a Deus e ás almas, tinha uma só aspiraçáo: rezar e sofrer de acordo com o pedido da Virgem Maria. Se extraordinária foi a medida da benignidade divina para com ele, extraordinária foi também a maneira como ele quis corresponder á graça divina na alegria, no fervor, e na constáncia. Náo se limitou apenas a ser como que um mensageiro do anúncio, da penitência e da oraçáo, mas, mais do que isso, com todas as suas forças, conformou a sua vida com a mensagem que ele anunciou mais com a bondade das obras do que com palavras. Costumava dizer: «Que belo é Deus, que belo! Mas está triste por causa dos pecados dos homens. Eu quero consolá-lo, quero sofrer por seu amor». Manteve este propósito até ao fim. Durante as aparições suportou com espírito inalterável e com admirável fortaleza as más interpretações, as injúrias, as perseguições e mesmo alguns dias de prisáo. Resistiu respeitosa e fortemente á autoridade local que tudo tentou para conhecer o «segredo» revelado pela Virgem Santíssima ás três crianças, infundindo coragem simultaneamente á irmá e á prima. Todas as vezes que o ameaçavam com a morte respondia: «se nos matarem náo importa: vamos para o céu». Já antes das aparições rezava, porém depois, movido por um espírito de fé mais vivo e amadurecido, tomou consciência de ser chamado e de se entregar zelosa e constantemente ao dever de rezar segundo as intenções da Virgem Maria. Procurava o silêncio e a solidáo para mergulhar totalmente na contemplaçáo e no diálogo com Deus. Participava na missa dos dias festivos e quando podia também nos feriais. Nutriu uma especial devoçáo á Eucaristia e passava muito tempo na igreja, adorando o SantíssimoSacramento do altar a que chama «Jesus escondido». Recitava diariamente os quinze mistérios do Rosário e muitas vezes mais, a fim de satisfazer o desejo da Virgem; para isso gostava de juntar orações e jaculatórias, que tinha aprendido no catecismo e que o Anjo, a Virgem Santíssima e piedosos sacerdotes lhe tinham ensinado. Rezava para consolar a Deus, para honrar a Máe do Senhor, que muito amava, para ser útil ás almas que expiam as penas no fogo do purgatório, para auxiliar o Sumo Pontífice no seu importante múnus de pastor universal; rezava pelas necessidades do mundo transtornado pelo pecado; rezava pela Igreja e pela salvaçáo eterna das almas. Rezava sozinho, com os familiares, com os peregrinos, manifestando um profundo recolhimento interior e uma confiança segura na bondade divina. Como tivesse sabido da Virgem Maria que a sua vida iria ser breve, passava os dias na ardente expectativa de entrar no céu. E de facto tal expectativa náo foi longa. Com efeito, apesar de ser robusto e de gozar de boa saúde, em Outubro do ano de 1918 foi atingido pela grave epidemia bronco-pulmonar chamada «espanhola». Do leito em que caiu náo chegou a levantar-se; pelo contrário, no ano de 1919, o seu estado de saúde agravou-se. Sofreu, com íntima alegria, a sua enfermidade e as suas enormes dores, em oblaçáo a Deus. Á Lúcia que lhe perguntava se sofria, respondeu: «Bastante, mas náo me importa. Sofro para consolar Nosso Senhor e em breve irei para o céu». No dia 2 de Abril, recebeu santamente o sacramento da Penitência e no dia seguinte foi finalmente alimentado com o Corpo de Cristo, como Santo Viático. Ao despedir-se dos presentes prometeu rezar por eles no céu. Entrou piedosamente na vida eterna, que veementemente desejara, no dia 4 de Abril de 1919. Foi sepultado no cemitério de Fátima, mas depois as suas relíquias foram transladadas para o Santuário, que entretanto fora construído onde a Virgem aparecera.</p><hr><h3>Santa Jacinta Marto(vidente de Fátima, +1920)</h3><hr><p>Santa Jacinta Marto, vidente de FátimaJacinta, a sétima filha do casal Manuel Pedro Marto e Olímpia de Jesus dos Santos, nasceu no lugar de Aljustrel, paróquia de Fátima, no dia 11 de Março de 1910. No dia 19 do mesmo mês recebeu a graça do Baptismo. Os seus pais, que eram humildes agricultores e piedosos cristáos, deram-lhe uma sá educaçáo moral e religiosa. Desde tenra idade mostrou o gosto pela oraçáo, a preocupaçáo pelas verdades da fé, prudência na escolha das amizades e um sereno espírito de obediência. De índole vivaz, expansiva e alegre, gostava de brincar e bailar; cativava a simpatia dos outros, se bem que tivesse certa inclinaçáo a dominar e a náo ser contrariada tanto que facilmente amuava e era ciosa do que lhe pertencia. Todavia, depois mudou completamente e tornou-se um modelo esplêndido de humildade, de mortificaçáo e de generosidade. Logo que pôde, começou a trabalhar; em particular foi encarregada de acompanhar o irmáo Francisco, um pouco mais velho do que ela, no pastoreio do rebanho. Ambos gostavam de se juntar com a prima Lúcia de Jesus dos Santos, que era também pastora de ovelhas. Deste modo as três crianças, unidas por uma grande amizade, passavam o dia inteiro nesta actividade, que, apesar de custosa, eles executavam diligentemente e com prazer, porque lhes deixava tempo para brincar e para rezar e lhes permitia usufruir das belezas da natureza. O que inesperadamente lhes mudou a vida, deu-se no ano de 1916: eles disseram ter visto três vezes um anjo que os exortava a rezar e a fazer penitência pela remissáo dos pecados e para obter a conversáo dos pecadores. A partir deste momento; a pequena Jacinta aproveitava todas as ocasiões para fazer o que o anjo lhe pedira. Desde o dia 13 de Maio até ao dia 13 de Outubro de 1917, juntamente com Francisco e Lúcia, teve o privilégio de ver várias vezes a Virgem Maria no lugar chamado Cova da Iria, perto de Fátima. Cheia de alegria e gratidáo pelo dom recebido, quis imediatamente responder com todas as forças á exortaçáo da Virgem Maria que lhes pedia orações e sacrifícios em reparaçáo dos pecados que ofendem a Deus e o Imaculado Coraçáo de Maria e pela conversáo dos pecadores. Ao mesmo tempo dócil á acçáo da graça, separou-se das coisas terrenas, a fim de se voltar para as coisas celestes e voluntariamente consagrou a sua vida para entrar um dia no paraíso. Estava constantemente mergulhada na contemplaçáo de Deus, em colóquio íntimo com Ele. Procurava o silêncio e a solidáo e de noite levantava-se da cama para rezar e livremente expressar o seu amor ao Senhor. Em pouco tempo, a sua vida interior se notabilizou por uma grande fé e por uma enorme caridade. A propósito disto dizia: «Gosto tanto de Nosso Senhor! Por vezes julgo ter um fogo no peito, mas que náo me queima». Gostava muito de contemplar Cristo Crucificado e comovia-se até ás lágrimas ao ouvir a narraçáo da Paixáo. Entáo afirmava já náo querer cometer pecados para náo fazer sofrer Jesus. Alimentou uma ardente devoçáo á Eucaristia, que visitava frequentemente e durante longo tempo na igreja paroquial, escondendo-se no púlpito, onde ninguém a pudesse ver e distrair. Desejava alimentar-se do Corpo de Cristo mas isso náo lhe foi permitido por causa da idade. Encontrava contudo consolaçáo na comunháo espiritual. De igual modo honrou a Virgem Maria, com um amor terno, filial e alegre e constantemente correspondeu ás suas palavras e desejos; muitas vezes honrava-a com a recitaçáo do rosário e com piedosas jaculatórias. O seu desejo de sofrer tornou-se mais notório durante a longa e grave doença que a atingiu a partir de Outubro do ano de 1918. Contaminada pela epidemia bronco-pulmonar, a que chamavam «espanhola», o seu estado de saúde agravou-se a pouco e pouco, de tal forma que teve de suportar a ideia de ter de ser operada. Sabendo que lhe restava pouco tempo de vida, multiplicou os sacrifícios, as penitências e as privações de forma a cooperar até ao máximo das suas possibilidades na obra da Redençáo. Porém, o que lhe custou mais foi o ter de deixar a família a fim de ser tratada no hospital Rainha D. Estefánia, em Lisboa. Prevendo morrer sozinha, isto é, longe dos seus queridos familiares, disse: «Ó meu Jesus, agora podes converter muitos pecadores, porque este sacrifício é muito grande!». No dia 20 de Fevereiro do ano de 1920 pediu os Sacramentos. Apenas recebeu o Sacramento da Penitência: consciente de estar próxima da morte, pediu o Sagrado Viático, mas o sacerdote, náo obstante as suas insistências, adiou-o para o dia seguinte. Naquele mesmo dia á noite, longe dos pais e dos conhecidos, morreu no hospital de Lisboa, onde desde há algum tempo se encontrava internada. Alcançara finalmente a meta dos seus desejos: a vida eterna.</p><hr><h3>Santo Eleutério(bispo, mártir, +532)</h3><hr><p>Santo EleutérioSanto Eleutério, que lembramos hoje, tem como significado do nome: libertador. Ao se dedicar inteiramente a Cristo, conseguiu ser instrumento de libertaçáo dos erros e pecados para muitos. Viveu entre os séculos V e VI em Tournai, norte da França, hoje Bélgica, por volta do ano 470. Conta-nos a história que, quando menino, ele ouviu a profecia de que seria um bispo. Eleutério ao corresponder ao chamamento vocacional entrou para a formaçáo que o encaminhou ao sacerdócio e mais tarde á ordenaçáo episcopal, ou seja, foi escolhido pelo Espírito Santo e feito bispo na Igreja e para a Igreja Católica. Eleito como primeiro bispo de Tournai, Santo Eleutério tornou-se um grande desbravador da fé, que deu o seu sangue por amor ao rebanho. Pela Igreja de Cristo naquela regiáo, Eleutério trabalhou arduamente para organizar a construçáo de igrejas, arrebanhar vocações, formar o clero... enfim, todo o necessário para lidar com a recém-nascida diocese. Grande pacificador, Santo Eleutério conviveu em meio a grandes conflitos, por isso, ao lidar com um povo de índole guerreira, teve de se empenhar em Deus para fazer penetrar a Paz de Cristo em tantos corações. Era o tempo também das conversões em massa, onde um rei, ao decidir mudar de vida e seguir Jesus, acabava atraindo toda uma naçáo. Neste sentido, o santo de hoje entrava em açáo com uma sólida evangelizaçáo, a fim de que o Evangelho setornasse um estilo de vida para o povo. Zeloso, perseverante e homem de oraçáo, combateu as heresias – doutrinas mentirosas – e batalhou com Jesus para o resgate de muitas almas pagás. Santo Eleutério consumiu-se no apostolado e, no fim da vida entregou-se nos braços do Senhor no martírio, em 532.</p>"
        },
        {
            "id": "21",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 1ª semana da Quaresma</h3><h3>Livro de Jonas</h3><em>3,1-10.</em><p>A palavra do Senhor foi dirigida a Jonas nos seguintes termos:<br>«Levanta-te, vai á grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».<br>Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.<br>Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».<br>Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de sacos, desde o maior ao mais pequeno.<br>Logo que a notícia chegou ao rei de Nínive, ele ergueu-se do trono e tirou o manto, cobriu-se de saco e sentou-se sobre a cinza.<br>Depois, foi proclamado em Nínive um decreto do rei e dos seus ministros, que dizia: «Os homens e os animais, os bois e as ovelhas, náo provem alimento, náo pastem nem bebam água.<br>Os homens e os animais revistam-se de sacos e clamem a Deus com vigor; afaste-se cada um do seu mau caminho e das violências que tenha praticado.<br>Quem sabe? Talvez Deus reconsidere e desista, acalmando o ardor da sua ira, de modo que náo pereçamos».<br>Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e náo o executou.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.12-13.18-19.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Náo é do sacrifício que Vos agradais <br>e, se eu oferecer um holocausto, náo o aceitareis.<br>Sacrifício agradável a Deus é um espírito arrependido: <br>náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Lucas</h3><em>11,29-32.</em><p>Naquele tempo, aglomerava-se uma grande multidáo á volta de Jesus e Ele começou a dizer: «Esta geraçáo é uma geraçáo perversa: pede um sinal, mas nenhum sinal lhe será dado, senáo o sinal de Jonas.<br>Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geraçáo.<br>No juízo final, a rainha do sul levantar-se-á com os homens desta geraçáo e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomáo; e aqui está quem é maior do que Salomáo.<br>No juízo final, os homens de Nínive levantar-se-áo com esta geraçáo e háo de condená-la, porque fizeram penitência ao ouvir a pregaçáo de Jonas; e aqui está quem é maior do que Jonas».</p><hr><h3>S. Pedro Damião(bispo, Doutor da Igreja, +1072)</h3><p>S. Pedro DamiáoDoutor da Igreja, bispo (1007-1072) Natural de Ravena, Itália, onde nasceu em 1007, este futuro cardeal e doutor da Igreja teve começos extremamente modestos. Ficou órfáo de pai e mae muito cedo e foi um dos muitos irmáos que tomou conta de Pedro encarregando-o de tomar conta dos porcos. Posteriormente um outro irmáo – Damiáo – acolheu-o e pô-lo a estudar. Em sinal de reconhe­cimento, Pedro juntou o nome deste irmáo ao seu. Depois de exercer com brilho o magistério em Faença e Ravena, Pedro Damiáo, cuja saúde era delicada, entrou, por volta 28 anos na Ordem dos Camaldulenses, no mosteiro de Fonte Avellana, na Úmbria, onde religiosos austeros levavam vida de eremitas. Tornou-se muito querido deles e foi em breve erguido ao superiorato. Fundou eremitérios semelhantes ao de Fonte Avellana e dirigiu-os com máo firme. Teve discípu­los que foram santos, como S. Joáo de Lódi, que lhe escreveu a vida; S. Rodolfo, bispo de Gúbio; e S. Domingos, denominado o Loricatus couraçado). Deixou escritas 158 cartas, 60 opúsculos, várias vidas de santos e bom número de admiráveis semões. Com franqueza e cheio de vigor, escrevia a papas, a antipapas, ao imperador, aos prelados, aos abades e ás abadessas, nessa época em que infelizmente abundavam os escándalos em todas as classes da Igreja. Foi necessário ameaçá-lo de excomunháo para o convencer, em 1057, a deixar-se nomear cardeal. Desde entáo, foi encarregue das missões mais espinhosas, como legado do papa, mas apresentando constantemente a sua demissáo do cardinalato. Passados cinco anos, conseguiu ver-se liberto da honra que tanto lhe pesava e voltou a Fonte Avelana. Faleceu a 22 de fevereiro de 1072, a caminho de Faença, no mosteiro de Santa Maria dos Anjos, e aí foi sepultado; voltava da sua Ravena, que tinha acabado de reconduzir á obediência ao verdadeiro papa.Santos de Cada Dia - Editorial A.O. - Braga</p>"
        },
        {
            "id": "22",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Cádeira de São Pedro, apóstolo - festa</h3><h3>1.ª Carta de São Pedro</h3><em>5,1-4.</em><p>Caríssimos: Recomendo aos anciáos que estáo entre vós, eu, que sou anciáo como eles e testemunha dos sofrimentos de Cristo e também participante da glória que há de ser revelada:<br>apascentai o rebanho de Deus que vos foi confiado, velando por ele, náo constrangidos, mas de boa vontade, segundo Deus, náo por ganáncia, mas por dedicaçáo,<br>náo como dominadores sobre aqueles que vos foram confiados, mas tornando-vos modelos do rebanho.<br>E, quando aparecer o soberano Pastor, recebereis a coroa eterna de glória.</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me, <br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Evangelho segundo São Mateus</h3><em>16,13-19.</em><p>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br>Eles responderam: «Uns dizem que é Joáo Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br>Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br>Entáo, Simáo Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br>Jesus respondeu-lhe: «Feliz de ti, Simáo, filho de Jonas, porque náo foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br>Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno náo prevaleceráo contra ela.<br>Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».</p><hr><h3>São Pedro(Cadeira)</h3><p>Cadeira de S. Pedro\"Tu és Pedro, e sobre esta pedra edificarei a minha Igreja; e as portas do Inferno nunca prevaleceráo contra ela.\" Mt 16,18 A Igreja celebra hoje a chamada \"Cadeira de S. Pedro\". Cadeira significa assento de honra — com espaldar e até almofada onde se sentava quem tinha autoridade de juiz ou de mestre. Por isso, a cadeira por excelência é a do Bispo, juiz e ao mesmo tempo mestre; e chamam-se catedrais as igrejas onde se encontra a cadeira ou cátedra do magis­tério episcopal. A igreja de S. Pedro em Roma poder-se-ia chamar a catedral das catedrais. Na verdade, aquela cadeira que se encontra em cada igreja episcopal é, em S. Pedro do Vaticano, símbolo dum magistério universal e está colocada na mais destacada evidên­cia. Apesar de náo se saber ao certo qual a origem desta festa sabe-se da existência de uma inscriçáo, datada de 370 - portanto, há mais de 1600 anos - atribuída ao Papa Sáo Dámaso, falando de uma cadeira portátil, dentro do Vaticano, e que é considerada a \"cátedra\" do Apóstolo Pedro. Hoje, dessa cadeira restam apenas algumas relíquias de madeira, conservadas e honradas, num lugar onde o grande artista Bernini levantou um monumento grandioso em honra do primeiro Papa, a Basílica de Sáo Pedro. Escavações feitas por cientistas de diversas nações provam que os restos mortais de Sáo Pedro se encontram debaixo do Vaticano, que se torna, assim, símbolo de unidade da Igreja.A celebraçáo da festa da Cátedra de Sáo Pedro tem apela á unidade dos cristáos e simbo­liza o magistério supremo dos Papas, magistério infalível.Santos de Cada Dia - Editorial A.O. - Braga</p><hr><h3>Beato Diogo Carvalho(presbítero, mártir, +1624)</h3><hr><p>Beato Diogo CarvalhoObeato Diogo Carvalhofoi um missionário jesuita que nasceu em 1578, em Coimbra, e foi martirizado, em 22 de fevereiro de 1624, em Xendai, no Japáo.Era filho de Álvaro Fernandes e de Margarida Luís. Entrou na Companhia de Jesusquando tinha apenas 16 anos e, pouco tempo depois, partia para 0 Ásia. Estudou filosofia e teologia em Macaue aí foi ordenado sacerdote. Em 1609, chega ao atual Japáo, seguindo os passos de S. Francisco Xavier. Devido a forte perseguiçáo dirigiu-se ao atual Vietname, onde fundou a primeira missáo católica dessas paragens. Como voltar ao Japáo era o seu fito, logo que pôde, para aí se dirigiu, disfarçado de mineiro, e nessa condiçáo visitava as incipientes comunidades cristás, atendendo sobretudo em confissáoos cristáos já convertidos e batizados.Ainda hoje sáo impressionantes as cartas por ele enviadas, por essa altura, para os seus superiores. Nelas, manifesta o seu grande ánimo evangelizador e a sua epopeia.Num dia de neve, foi descoberto pelas pegadas deixadas no cháo juntamente com mais dez cristáos e foram levados ao tribunal de Xendai. Ameaçados de serem lançados á fogueira, como náo se importaram, foram antes atirados a tanques de água gelada para morrerem pouco a pouco. Por fim, depois de dez horas de martírio, morre á meia-noite do dia 22 de fevereior de 1624.Todo o grupo dos mártires foi beatificado pelo Papa Pio IX em 1887</p><hr><h3>Santa Margarida de Cortona(viúva, séc. XIII)</h3><hr><p></p>"
        },
        {
            "id": "23",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 1ª semana da Quaresma</h3><h3>Livro de Ezequiel</h3><em>18,21-28.</em><p>Assim fala o Senhor Deus: «Se o pecador se arrepender de todas as faltas que cometeu, se observar todos os meus mandamentos e praticar o direito e a justiça, certamente viverá e náo morrerá.<br>Náo lhe seráo lembrados os pecados que cometeu e viverá por causa da justiça que praticou.<br>Será porventura a morte do pecador que Me agrada?», diz o Senhor Deus. «Náo é antes que se converta do seu mau proceder e viva?<br>Mas se o justo se desviar da justiça e praticar o mal, imitando as abominações dos pecadores, porventura viverá? Náo mais será recordada a justiça que praticou; por causa da prevaricaçáo em que caiu e do pecado que cometeu, ele morrerá.<br>E vós dizeis: \"O modo de proceder do Senhor náo é justo\". Escutai, casa de Israel: será o meu modo de proceder que náo é justo? Náo será antes o vosso modo de proceder que é injusto?<br>Quando o justo se afastar da justiça, praticar o mal e vier a morrer, morrerá por causa do mal cometido.<br>Quando o pecador se afastar do mal que tiver realizado, praticar o direito e a justiça, salvará a sua vida.<br>Se abrir os olhos e renunciar ás faltas que tiver cometido, certamente viverá e náo morrerá».</p><h3>Livro dos Salmos</h3><em>130(129),1-2.3-4.5-6.7-8.</em><p>Do profundo abismo chamo por Vós, Senhor,<br>Senhor, escutai a minha voz. <br>Estejam os vossos ouvidos atentos <br>á voz da minha súplica.<br>Se tiverdes em conta as nossas faltas, <br>Senhor, quem poderá salvar-se?<br>Mas em Vós está o perdáo<br>para Vos servirmos com reverência.<br>Eu confio no Senhor, <br>a minha alma espera na sua palavra.<br>A minha alma espera pelo Senhor, <br>mais do que as sentinelas pela aurora.<br>Porque no Senhor está a misericórdia <br>e com Ele abundante redençáo.<br>Ele há de libertar Israel <br>de todas as suas faltas.</p><h3>Evangelho segundo São Mateus</h3><em>5,20-26.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se a vossa justiça náo superar a dos escribas e fariseus, náo entrareis no reino dos Céus.<br>Ouvistes que foi dito aos antigos: \"Náo matarás; quem matar será submetido a julgamento\".<br>Eu, porém, digo-vos: todo aquele que se irar contra o seu irmáo será submetido a julgamento. Quem chamar imbecil a seu irmáo será submetido ao Sinédrio, e quem lhe chamar louco será submetido á geena de fogo.<br>Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmáo tem alguma coisa contra ti,<br>deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmáo e vem depois apresentar a tua oferta.<br>Reconcilia-te com o teu adversário enquanto vais com ele a caminho, náo seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisáo.<br>Em verdade te digo: náo sairás de lá enquanto náo pagares o último centavo».</p><hr><h3>S. Policarpo(bispo, mártir, +155)</h3><p>S.Policarpo Bispo, mártir ( por 155) Policarpo foi discípulo de S. Joáo Evangelista e foi Bispo de Esmirna, na Turquia, e Mártir. Ensinou sempre a doutrina que havia aprendido dos Apóstolos; a mesma que ensina a Igreja e que é a única verdadeira doutrina. Tem-se por certo que os elogios que o santo Evangelista faz no seu Apocalipse ao Anjo, isto é, ao Bispo de Esmirna, se dirigiam a S. Policarpo, Corno discípulo que havia sido de S. Joáo Evangelista, náo é para admirar que Policarpo dedicasse o mais profundo amor a Jesus Cristo e a devoçáo mais terna á Santíssima Virgem. Todas as Igrejas que lograram a ventura de ter por bispos os Apóstolos ou discípulos seus, conservaram sempre uma devoçáo muito especial á Máe de Deus e Rainha dos Anjos. Contava já S. Policarpo cerca de oitenta anos, quando foi a Roma consultar o Papa Aniceto sobre alguns pontos de disciplina, especialmente no tocante ao dia em que os fiéis deviam celebrar a Páscoa. A sua estada em Roma foi utilíssima para alguns fiéis que estavam tocados do veneno das novas heresias. Tendo regressado á Ásia, náo gozou por muito tempo da paz em que havia deixa­do a sua Igreja quando partira para Roma. O Imperador Marco Aurélio decidiu exterminar os cristáos e começou a sexta perseguiçáo, que foi uma das mais cruéis. Iniciaram a perseguiçáo lançando ás feras doze cristáos e reclamando a morte de Policarpo. Policarpo resolveu manter-se na cidade, mas teve de se esconder. Três dias antes de o prenderem, o santo Bispo teve uma visáo em sonhos, na qual lhe pareceu arder a almofada sobre que reclinava a cabeça. Relatou o sonho aos seus discípulos. No dia seguinte os soldados romanos cercaram a casa onde Policarpo estava em oraçáo. Ouvindo o barulho dos guardas, ofereceu-se ao Senhor como vítima. Concluída esta súplica, desceu muito alegre e, saudando com extremada cortesia o oficial que comandava a força, declarou-lhe quem era e pediu-lhe que ele e a sua gente entrassem e descansassem um pouco. Depois ordenou que lhes servissem de comer e foi continuar a sua oraçáo. Os militares ficaram atónitos ao verem tanta serenidade e tanta doçura e encantados pela majestosa presença daquele anciáo; todavia cumpriam or­dens. Assim, ao amanhecer, levaram Policarpo até Esmirna. Tentaram persuadi-lo a abandonar o cristianismo e a obedecer ao Imperador ameaçando-o com os piores tormentos. O santo Bispo, indignado, negou-se a fazê-lo e quando entrou na arena recobrou um vigor e num tom de voz muito superior á sua avan­çada idade, respondeu: \"Há 86 anos que sirvo ao meu Senhor Jesus Cristo; como queres que eu O renegue a Ele, que me deu a vida, que é meu Criador, meu Salvador e meu Pai, árbitro da minha sorte eterna, que há de julgar a todos os homens, e a quem devo todo o meu amor, todo o meu reconhecimento, todo o meu respeito?\" Irritado o Procônsul ameaçou lançá­-lo ás feras. \"Confiado no meu Senhor Jesus Cristo, respondeu o Santo, náo temo nem as fe­ras, nem o fogo, nem o ferro\". O povo ao ouvir estas palavras, começou a gritar enfure­cido: \"Visto ele dizer que náo teme o fogo, seja queimado vivo\". Prepararam logo a fogueira e nela arrojaram Policarpo, que com semblante alegre e olhos fitos no céu se oferecia a Deus em holocausto. As chamas náo lhe causaram nenhum dano o que irritou ainda mais os pagáos que o feriram com uma espada. Da ferida jorrou sangue que apagou a fogueira Deste modo, acabou Policarpo a sua gloriosa carreira. Este martírio foi desde logo celebrado por toda a Igreja. A França venera-o como um dos seus apóstolos, pois a ele se deve Santo Ireneu, bispo de Liáo, S. Benigno, bispo de Langres, e ainda Santo Tirso e Santo Andéolo, que foram seus discípulos. O glorioso martírio de S. Policarpo foi pelo ano de 155.Santos de Cada Dia - Editorial A.O. - Braga</p><hr><h3>Beata Rafaela Ibarra(leiga, fundadora, +1900)</h3><hr><p>Beata Rafaela IbarraNatural de Bilbao, Espanha, Rafaela Ibarra era filha de ricos industriais espanhóis. Admiradora de S. Teresa de Jesus, dedicou sua vida ao serviço dos necessitados. Fundou, com esta finalidade, o Instituto dos Santos Anjos da Guarda, para amparo de meninas carentes, de máes solteiras, de mulheres desamparadas... Embora fundadora, Rafaela jamais conseguiu professar na sua congregaçáo, pois em 1898 faleceram seu marido e uma nora, ficando seus netos a seus cuidados. Faleceu no dia 23 de fevereiro de 1900. Foi beatificada por Joáo Paulo II, em 1984.</p><hr><h3>Beata Josefina Vanini(religiosa, co-fundadora, +1911)</h3><hr><p></p>"
        },
        {
            "id": "24",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 1ª semana da Quaresma</h3><h3>Livro do Deuteronómio</h3><em>26,16-19.</em><p>Moisés falou ao povo, dizendo: «O Senhor, teu Deus, ordena-te hoje que cumpras estas leis e mandamentos. Tu os guardarás e cumprirás com todo o teu coraçáo e com toda a tua alma.<br>Hoje obtiveste a promessa do Senhor de que Ele seria o teu Deus; e tu deves seguir os seus caminhos, cumprindo os seus mandamentos, leis e preceitos, e escutando a sua voz.<br>E hoje o Senhor obteve de ti a promessa de que serás o seu povo, como Ele tinha declarado, e cumprirás os seus mandamentos.<br>Ele te elevará pela glória, fama e esplendor, acima de todas as nações que formou, e serás um povo consagrado ao Senhor, teu Deus, como Ele prometeu».</p><h3>Livro dos Salmos</h3><em>119(118),1-2.4-5.7-8.</em><p>Felizes os que seguem o caminho perfeito <br>e andam na lei do Senhor.<br>Felizes os que observam as suas ordens <br>e O procuram de todo o coraçáo.<br>Promulgastes os vossos preceitos, <br>para se cumprirem fielmente.<br>Oxalá meus caminhos sejam firmes, <br>na observáncia dos vossos decretos.<br>Na retidáo de coraçáo Vos darei graças, <br>ao aprender os vossos juízos.<br>Hei de cumprir os vossos preceitos: <br>náo me desampareis jamais.</p><h3>Evangelho segundo São Mateus</h3><em>5,43-48.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".<br>Eu, porém, digo-vos: amai os vossos inimigos e orai por aqueles que vos perseguem,<br>para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.<br>Se amardes aqueles que vos amam, que recompensa tereis? Náo fazem a mesma coisa os publicanos?<br>E se saudardes apenas os vossos irmáos, que fazeis de extraordinário? Náo o fazem também os pagáos?<br>Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».</p><hr><h3>S. Sérgio(mártir, +304)</h3><p>S. Sérgio, mártirSáo Sérgio foi martirizado na Cesaréia da Capadócia, no tempo do Imperador Diocleciano.A história do seu martírio é cercada de demonstrações de fé e coragem. Os cristáos tinham sido convidados pelo governador da Armênia e da Capadócia para uma festa em homenagem a Júpiter e, ao entrarem no saláo, foram todos presos e obrigados a adorar o ídolo do Império.Sáo Sérgio reprovou veementemente esse culto e proclamou que somente o Deus vivo, Jesus Cristo, era verdadeiramente digno de louvor. Foi conduzido ao governador, que ordenou imediatamente a sua decapitaçáo. O seu corpo foi recolhido pelos cristáos e enterrado por uma senhora em sua própria casa.</p><hr><h3>S. Lázaro(monge, séc. IX)</h3><hr><p>S. LázaroMorreu entre 856 e 867. Pintava ícones ou imagens em Constantinopla, quando lá reinava Teófilo, iconoclasta furioso. Este mandou lançá-lo numa cloaca, de onde conseguiu escapar, voltando depois a pintar. O imperador mandou que se lhe queimassem as palmas das máos, mas a imperatriz Teodora escondeu-o numa igreja, tratou-o e conseguiu restabelecê-lo. Lázaro foi encarregado de levar a Roma a notícia de que a imperatriz Teodora resolvera a discussáo em favor do culto das imagens. Diz-se que ele morreu num naufrágio.</p><hr><h3>Beata Ascensão Nicol Goñi(religiosa e co-fundadora, +1940)</h3><hr><p>1</p>"
        },
        {
            "id": "25",
            "imagen": "Domingo",
            "contenido": "<h3>2º Domingo da Quaresma</h3><h3>Livro do Génesis</h3><em>22,1-2.9a.10-13.15-18.</em><p>Naqueles dias, Deus quis pôr á prova Abraáo e chamou-o: «Abraáo!». Ele respondeu: «Aqui estou».<br>Deus disse: «Toma o teu filho, o teu único filho, a quem tanto amas, Isaac, e vai á terra de Moriá, onde o oferecerás em holocausto, num dos montes que Eu te indicar».<br>Quando chegaram ao local designado por Deus, Abraáo levantou um altar e colocou a lenha sobre ele.<br>Depois, estendendo a máo, puxou do cutelo para degolar o filho.<br>Mas o anjo do Senhor gritou-lhe do alto do céu: «Abraáo, Abraáo!». «Aqui estou, Senhor», respondeu ele.<br>O anjo prosseguiu: «Náo levantes a máo contra o menino, náo lhe faças nenhum mal. Agora sei que na verdade temes a Deus, uma vez que náo Me recusaste o teu filho, o teu filho único».<br>Abraáo ergueu os olhos e viu atrás de si um carneiro, preso pelos chifres num silvado. Foi buscá-lo e ofereceu-o em holocausto, em vez do filho.<br>O anjo do Senhor chamou Abraáo do céu pela segunda vez,<br>e disse-lhe: «Por Mim próprio te juro, oráculo do Senhor, já que assim procedeste, e náo Me recusaste o teu filho, o teu filho único,<br>abençoar-te-ei e multiplicarei a tua descendência como as estrelas do céu e como a areia que está nas praias do mar, e a tua descendência conquistará as portas das cidades inimigas.<br>Porque obedeceste á minha voz, na tua descendência seráo abençoadas todas as nações da Terra».</p><h3>Livro dos Salmos</h3><em>116(115),10.15.16-17.18-19.</em><p>Confiei no Senhor, mesmo quando disse: <br>«Sou um homem de todo infeliz».<br>É preciosa aos olhos do Senhor <br>a morte dos seus fiéis.<br>Senhor, sou vosso servo, filho da vossa serva: <br>quebrastes as minhas cadeias.<br>Oferecer-Vos-ei um sacrifício de louvor, <br>invocando, Senhor, o vosso nome.<br>Cumprirei as minhas promessas ao Senhor, <br>na presença de todo o povo.<br>nos átrios da casa do Senhor, <br>dentro dos teus muros, Jerusalém.</p><h3>Carta aos Romanos</h3><em>8,31b-34.</em><p>Irmáos: Se Deus está por nós, quem estará contra nós?<br>Deus, que náo poupou o seu próprio Filho, mas O entregou á morte por todos nós, como náo havia de nos dar, com Ele, todas as coisas?<br>Quem acusará os eleitos de Deus, se Deus os justifica?<br>E quem os condenará, se Cristo Jesus morreu e, mais ainda, ressuscitou, está á direita de Deus e intercede por nós?</p><h3>Evangelho segundo São Marcos</h3><em>9,2-10.</em><p>Naquele tempo, Jesus tomou consigo Pedro, Tiago e Joáo e subiu só com eles para um lugar retirado num alto monte e transfigurou-Se diante deles.<br>As suas vestes tornaram-se resplandecentes, de tal brancura que nenhum lavadeiro sobre a Terra as poderia assim branquear.<br>Apareceram-lhes Moisés e Elias, conversando com Jesus.<br>Pedro tomou a palavra e disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas: uma para Ti, outra para Moisés, outra para Elias».<br>Náo sabia o que dizia, pois estavam atemorizados.<br>Veio entáo uma nuvem que os cobriu com a sua sombra e da nuvem fez-se ouvir uma voz: «Este é o meu Filho muito amado: escutai-O».<br>De repente, olhando em redor, náo viram mais ninguém, a náo ser Jesus, sozinho com eles.<br>Ao descerem do monte, Jesus ordenou-lhes que náo contassem a ninguém o que tinham visto, enquanto o Filho do homem náo ressuscitasse dos mortos.<br>Eles guardaram a recomendaçáo, mas perguntavam entre si o que seria ressuscitar dos mortos.</p><hr><h3>S. Sebastião de Aparício(leigo, confessor, +1600)</h3><p>S. Sebastiáo de AparícioNascido na Espanha, em 1502, era filho de pobres lavradores e teve uma infáncia muito difícil. Quando vivia em Salamanca, onde tentou ganhar a vida, enviava constantemente dinheiro aos seus pais, os quais nunca esquecera. Mas foi no México que sua vida mudou radicalmente. Tornou-se um rico comerciante e proprietário de terras. Sempre preocupado com sua vida espiritual, Sáo Sebastiáo decidiu dedicar-se apenas á agricultura para náo se corromper com as oportunidades do dinheiro fácil. Casou-se duas vezes e sempre deu exemplos de vida espiritual e ajuda aos pobres.Por fim, aos 70 anos, renunciou a tudo e decidiu ingressar na ordem dos franciscanos, tornando-se irmáo leigo. Morreu com 98 anos, em 1600, e foi canonizado em 1786 pelo papa Pio VI.</p><hr><h3>S. Calisto Caravário(presbítero, mártir, +1930)</h3><hr><p>S. Calisto CaravarioCallisto Caravario SDB, (Cuorgnè (Turim), 18 de Junho de 1903 — Li-Thau-Tseul, 25 de Fevereiro de 1930), também grafado Calixto Caravario, foi um sacerdote salesiano, mártir na China, proclamado santo da Igreja Católica Romana por decisáo do papa Joáo Paulo II. Comemora-se a 25 de Fevereiro, aniversário da sua morte.</p><hr><h3>S. Luis Versiglia(bispo, mártir, +1930)</h3><hr><p>S. Luis VersigliaNasceu em Oliva Gessi (Pavía) no dia 05 de junho de 1873; aos doze anos foi recebido por Dom Bosco.Ordenado sacerdote em 1895, durante dez anos foi mestre de noviços em Genzano de Roma.Em 1906 chefiou a primeira expediçáo salesiana á China, realizando assim uma repetida profecia de Dom Bosco. Tendo fundado em Macau a \"casa máe\" salesiana, abriu a missáo de Shiu Chow e, no dia 22 de abril de 1920, foi sagrado seu primeiro Bispo.Sábio e incansável, verdadeiro pastor todo dedicado ao seu rebanho, deu ao Vicariato uma sólida estrutura com um seminário, casas de formaçáo, várias residências, orfanato, asilo para idosos.Demonstrando ser mais pai do que homem de autoridade, dava o exemplo do trabalho e da caridade que nada ordena sem antes ter medido as forças dos co-irmáos.</p>"
        },
        {
            "id": "26",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 2ª semana da Quaresma</h3><h3>Livro de Daniel</h3><em>9,4b-10.</em><p>Senhor, Deus grande e terrível, que sois fiel á aliança e á misericórdia para com os que Vos amam e observam os vossos mandamentos!<br>Nós pecámos, cometemos injustiças e iniquidades, fomos rebeldes, afastando-nos dos vossos mandamentos e preceitos.<br>Náo escutámos os profetas, vossos servos, que em vosso nome falavam aos nossos reis, aos nossos chefes e antepassados e a todo o povo da naçáo.<br>Em Vós, Senhor, está a justiça; em nós recai a vergonha que sentimos no rosto, como sucede neste dia aos homens de Judá, aos habitantes de Jerusalém e a todo o Israel, aos que estáo perto e aos que estáo longe, em todos os países para onde os dispersastes por causa das infidelidades que contra Vós cometeram.<br>Sobre nós, Senhor, recai a vergonha que sentimos no rosto, sobre os nossos reis, chefes e antepassados, porque pecámos contra Vós.<br>No Senhor, nosso Deus, está a misericórdia e o perdáo, porque nos revoltámos contra Ele<br>e náo escutámos a voz do Senhor, nosso Deus, seguindo as leis que nos dava por meio dos profetas, seus servos.</p><h3>Livro dos Salmos</h3><em>79(78),8.9.11.13.</em><p>Náo recordeis, Senhor, contra nós <br>as culpas dos nossos pais. <br>Corra ao nosso encontro a vossa misericórdia, <br>porque somos táo miseráveis.<br>Ajudai-nos, ó Deus, nosso salvador, <br>para glória do vosso nome. <br>Salvai-nos e perdoai os nossos pecados, <br>para glória do vosso nome.<br>Chegue á vossa presença, Senhor, <br>o gemido dos cativos; <br>pela omnipotência do vosso braço, <br>libertai os condenados á morte.<br>E nós, vosso povo, <br>ovelhas do vosso rebanho, <br>louvar-Vos-emos para sempre <br>e de geraçáo em geraçáo cantaremos a vossa glória.</p><h3>Evangelho segundo São Lucas</h3><em>6,36-38.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Sede misericordiosos, como o vosso Pai é misericordioso.<br>Náo julgueis e náo sereis julgados. Náo condeneis e náo sereis condenados. Perdoai e sereis perdoados.<br>Dai e dar-se-vos-á; deitar-vos-áo no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco».</p><hr><h3>S. Porfírio de Gaza(bispo, +420)</h3><p>S. Porfírio de Gaza, bispoNascido por volta do ano de 353, em Tessalónica, Grécia, Sáo Porfírio foi para o Egito aos vinte e cinco anos. Em seguida, foi á Palestina onde viveu por cinco anos numa gruta perto do rio Jordáo, o que lhe gerou uma grave enfermidade. Foi lá também que conheceu Marcos, que se tornou seu fiel discípulo.O santo distribuiu tudo o que possuía aos pobres e, para manter-se, trabalhava arduamente em um curtume na Cidade Santa. Neste trabalho permaneceu por mais de quarenta anos, foi ordenado sacerdote e mais tarde bispo de Gaza pelo patriarca de Jerusalém.Sáo Porfírio exerceu grande influência na política e na religiáo de seu tempo. Chegou a conseguir da Imperatriz Eudóxia um memorial que abolia os templos pagáos de Gaza e da redondeza. Morreu por volta do ano 420.</p><hr><h3>Santo Alexandre(bispo, +328)</h3><hr><p>Santo AlexandreHoje, lembramos a vida de Santo Alexandre, que governou a Igreja em Alexandria. Alexandre, santo bispo, esteve zelando pelo rebanho do Cristo e, principalmente, cuidando do seu alimento doutrinal que começou a ser ameaçado pelo Arianismo. Ário era um sacerdote de Alexandria, que começou a espalhar uma mentira, afirmando que somente o Pai poderia ser chamado Deus, enquanto que Cristo é inferior ao Pai, distinto por natureza. Dele seria, portanto, uma criatura, excelente e superior ás demais, mas náo divina, nem eterna.Várias correções o bispo Alexandre fez a Ário, mas este, irreversível, náo deixou de envenenar os cristáos, mesmo depois de saber da condenaçáo de sua doutrina. Santo Alexandre, um ano antes de sua morte, juntamente com o imperador Constantino e principalmente com o Papa da época, foram os responsáveis pela realizaçáo do Concílio Ecuménico em Niceia, na Ásia Menor, que definitivamente condenou a heresia e definiu: \"Filho Unigênito do Pai... Consubstancial ao Pai\".</p><hr><h3>S. Vitor de Arcis(confessor, séc. VI)</h3><hr><p></p>"
        },
        {
            "id": "27",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 2ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>1,10.16-20.</em><p>Escutai a palavra do Senhor, chefes de Sodoma; dai ouvidos ao ensinamento do nosso Deus, povo de Gomorra:<br>«Lavai-vos, purificai-vos, afastai dos meus olhos a malícia das vossas ações, deixai de praticar o mal<br>e aprendei a fazer o bem. Respeitai o direito, protegei o oprimido, fazei justiça ao órfáo, defendei a causa da viúva.<br>Vinde entáo para discutirmos as nossas razões», diz o Senhor. «Ainda que os vossos pecados sejam como o escarlate, ficaráo brancos como a neve; ainda que sejam vermelhos como a púrpura, ficaráo brancos como a lá.<br>Se fordes dóceis e obedientes, comereis os bens da terra.<br>Mas se recusardes e fordes rebeldes, sereis devorados pela espada». Assim falou a boca do Senhor.</p><h3>Livro dos Salmos</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Náo é pelos sacrifícios que Eu te repreendo: <br>os teus holocaustos estáo sempre na minha presença.<br>Náo aceito os novilhos da tua casa <br>nem os cabritos do teu rebanho.<br>Como falas tanto na minha lei<br>e trazes na boca a minha aliança,<br>tu, que detestas os meus ensinamentos <br>e desprezas as minhas palavras?<br>Fizeste isto e Eu calei-me; pensaste que Eu era como tu. <br>Hei de acusar-te e lançar-te tudo em rosto.<br>Honra-Me quem Me oferece um sacrifício de louvor, <br>a quem segue o caminho reto darei a salvaçáo de Deus.</p><h3>Evangelho segundo São Mateus</h3><em>23,1-12.</em><p>Naquele tempo, Jesus falou á multidáo e aos discípulos, dizendo:<br>«Na cadeira de Moisés sentaram-se os escribas e os fariseus.<br>Fazei e observai tudo quanto vos disserem, mas náo imiteis as suas obras, porque eles dizem e náo fazem.<br>Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.<br>Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;<br>gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,<br>das saudações nas praças públicas e que os tratem por mestres. Vós, porém, náo vos deixeis tratar por mestres,<br>porque um só é o vosso Mestre e vós sois todos irmáos.<br>Na Terra, náo chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.<br>Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.<br>Aquele que for o maior entre vós será o vosso servo.<br>Quem se exalta será humilhado e quem se humilha será exaltado».</p><hr><h3>S. Gabriel de Nossa Senhora das Dores(confessor, +1862)</h3><p>S. Gabriel de Nossa Senhora das DoresData de 1838 o nascimento de Sáo Gabriel de Nossa Senhora das Dores, na cidade de Assis. Órfáo de máe aos quatro anos, foi para a cidade de Espoleto, onde estudou com os Irmáos das Escolas Cristás e com os jesuítas.Eleito ainda muito jovem para o cargo de presidente da Academia de Literatura, em 1856, o santo decidiu ingressar na ordem dos passionistas, na congregaçáo da Paixáo de Nosso Senhor Jesus Cristo. Possuidor de uma alma alegre e bem humorada, a todos cativava pela sua simplicidade e humildade. Morreu muito jovem, com apenas 24 anos, no dia 27 de Fevereiro de 1862. Foi beatificado por Pio X em 1908 e canonizado por Bento XV, em 1920.</p><hr><h3>S. Leandro(bispo, +600)</h3><hr><p>S. Leandro, bispoNasceu em Cartagena e foi para Sevilha em 554. Destacou-se pela sua luta contra o Arianismo. Foi exilado pelo Rei Visigodo Levegildo para Constantinopla de 579 a 582. Mas retornou a Sevilha quando Recaredo, filho do rei visigodo e que havia sido baptizado por Leandro, ascendeu ao trono. Presidiu ao terceiro Concilio de Toledo em 589. Converteu novamente os Visigodos á fé cristá ortodoxa. Escreveu várias regras de conduta para as freiras. Introduziu em Niceia o Credo na Missa no Ocidente.Na Espanha ele é considerado Doutor da Igreja. Faleceu em Sevilha no ano de 600 DC.</p><hr><h3>S. Gregório de Narek(monge, Doutor da Igreja, +1003)</h3><hr><p>S. Gregório de NarekGregório nasceu por volta de 950 numa família de clérigos de bom nível de escolaridade. Seu pai, Cosroes, era arcebispo. Ele perdeu a máe muito cedo e ainda muito jovem, entrou para um mosteiro na margem do lago Vá, no Reino da Arménia, onde passou quase toda a vida. Pouco antes do primeiro milénio, aquele mosteiro era um brilhante centro de aprendizagem cristá e Gregório foi um dos principais representantes de uma época brilhante na literatura, pintura, arquitetura e teologiaarménia, além de professor na escola monástica local.Escritas pouco antes do da sua morte, as orações de Sáo Gregório de Narek sáo reconhecidas, já há bastante tempo, como pérolas da literatura cristá. Em 94 orações, Sáo Gregório baseia-se no potencial da língua arméniaclássica de traduzir sentimentos de sofrimento e humildade num conjunto de palavras que se acreditava serem agradáveis a Deus. Estas orações, sáo únicas na literatura cristá por suas ricas imagens, sua teologia sutil, sua erudiçáo bíblica e seu sincero imediatismo na comunicaçáo com Deus.Morreu em 1003.Gregório de Narek é venerado como santopela Igreja Católica Arméniae pela Igreja Católica Romana. Em 21 de fevereiro de 2015, a Santa Séanunciou que Sáo Gregório de Narek seria nomeado Doutor da Igreja.O anúncio oficial pelo papa Francisco ocorreu em 12 de abril do mesmo ano, um Domingo da Misericórdia, quando se celebrava o centenário do Genocídio Arménio.</p>"
        },
        {
            "id": "28",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 2ª semana da Quaresma</h3><h3>Livro de Jeremias</h3><em>18,18-20.</em><p>Os inimigos de Jeremias disseram entre si: «Vamos fazer uma conspiraçáo contra Jeremias, pois náo nos faltará a instruçáo de um sacerdote, nem o conselho de um sábio, nem o oráculo de um profeta. Vamos feri-lo com a difamaçáo, sem fazermos caso do que ele disser».<br>«Ajudai-me, Senhor, escutai a voz dos meus adversários.<br>Porventura assim se paga o bem com o mal? Eles abrem uma cova para me tirar a vida. Lembrai-Vos de que me apresentei diante de Vós, para Vos falar em seu favor, para deles afastar a vossa ira».</p><h3>Livro dos Salmos</h3><em>31(30),5-6.14.15-16.</em><p>Livrai-me da armadilha que me prepararam, <br>porque Vós sois o meu refúgio.<br>Em vossas máos entrego o meu espírito, <br>Senhor, Deus fiel, salvai-me.<br>Porque eu ouvia os gritos da multidáo: <br>«Terror por toda a parte!», <br>quando se coligaram contra mim <br>e decidiram tirar-me a vida.<br>Eu, porém, confio no Senhor: <br>Disse: «Vós sois o meu Deus,<br>nas vossas máos está o meu destino». <br>Livrai-me das máos dos meus inimigos.</p><h3>Evangelho segundo São Mateus</h3><em>20,17-28.</em><p>Naquele tempo, enquanto Jesus subia para Jerusalém, chamou á parte os Doze e, durante o caminho, disse-lhes:<br>«Vamos subir a Jerusalém e o Filho do homem vai ser entregue aos príncipes dos sacerdotes e aos escribas, que O condenaráo á morte<br>e O entregaráo aos gentios, para ser por eles escarnecido, açoitado e crucificado. Mas, ao terceiro dia, Ele ressuscitará».<br>Entáo, a máe dos filhos de Zebedeu aproximou-se de Jesus com os filhos e prostrou-se para Lhe fazer um pedido.<br>Jesus perguntou-lhe: «Que queres?». Ela disse-Lhe: «Ordena que estes meus dois filhos se sentem no teu Reino, um á tua direita e outro á tua esquerda».<br>Jesus respondeu: «Náo sabeis o que estais a pedir. Podeis beber o cálice que Eu hei de beber?». Eles disseram: «Podemos».<br>Entáo Jesus declarou-lhes: «Bebereis do meu cálice. Mas sentar-se á minha direita e á minha esquerda náo pertence a Mim concedê-lo; é para aqueles a quem meu Pai o designou».<br>Os outros dez, que tinham escutado, indignaram-se com os dois irmáos.<br>Mas Jesus chamou-os e disse-lhes: «Sabeis que os chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.<br>Náo deve ser assim entre vós. Quem entre vós quiser tornar-se grande, seja vosso servo<br>e quem entre vós quiser ser o primeiro, seja vosso escravo.<br>Será como o Filho do homem, que náo veio para ser servido, mas para servir e dar a vida pela redençáo dos homens».</p><hr><h3>S. Torcato(bispo, séc. I)</h3><p>Sáo Torcato, bispoSáo Torcato é considerado o primeiro dos Varões Apostólicos, bispos enviados ainda no século I para evangelizar a Península Ibérica. A sua história está envolvida em lenda. Aparentemente, terá aportado a Cádis, no sul de Espanha, onde teria morrido e sido sepultado. O seu corpo terá sido trazido para o norte da Península no século VIII, quando os cristáos de Cádis fugiram da invasáo dos mouros, e depositado no mosteiro de Celanova, perto de Ourense. Mais tarde, as suas relíquias foram distribuídas por vários mosteiros da Galiza e do norte de Portugal. No ano de 1059 (cerca de cem anos antes da independência de Portugal), já existia o mosteiro de S. Torcato, perto de Guimaráes, o mais célebre centro português da devoçáo ao santo bispo, o qual veio a dar o nome a muitas aldeias no Minho.</p><hr><h3>Beato Daniel Brottier(presbítero, +1936)</h3><hr><p>Beato Daniel BrottierDaniel Brottier era natural da França. Nasceu no dia 7 de setembro de 1876. Ingressou na Congregaçáo do Espírito Santo (Padres Espiritanos) e por sete anos foi missionário no Senegal (África). Na Primeira Guerra Mundial, alistou-se voluntariamente como capeláo militar nas linhas de frente. Por quatros anos, assistiu os moribundos, cuidou dos feridos, deu assistência espiritual a seus compatriotas. No fim da Guerra foi condecorado com a Cruz da Guerra e com a Legiáo de Honra. Em 1923, tornou-se diretor da Casa dos Órfáos Aprendizes de Auteuil, que chegou a abrigar cerca de mil e quatrocentos jovens abandonados e carentes. Fundou também a Uniáo Nacional dos Antigos Combatentes, com cerca de dois milhões de associados. Sua fé, sua oraçáo, sua grande capacidade inventiva e de organizaçáo fizeram dele um apóstolo e homem de empresa, empreendedor e contemplativo. Daniel Brottier foi um homem de nosso tempo. Morreu no dia 28 de fevereiro de 1936. Foi beatificado pelo Papa Joáo Paulo II, em 1984, em Roma.</p><hr><h3>S. Romão(confessor, + 463)</h3><hr><p>S. RomáoNasceu em 390. Foi discípulo de um dos primeiros mosteiros do Ocidente, o de Ainay, próximo a Lyon,em França. No século V, quando nascia a vida monástica no Ocidente, com o intuito de propiciar elementos para a perfeiçáo espiritual assim como para a evoluçáo do progresso, ele se tornou um dos primeiro monges franceses.Romáo achava as regras do mosteiro muito brandas. Entáo, com apenas uma Bíblia, o que para ele era o indispensável para viver, sumiu por entre os montes desertos dos arredores da cidade. Ele só foi localizado por seu irmáo Lupicino, depois de alguns anos. Romáo tinha-se tornado um monge completamente solitário e vivia naquelas montanhas que fazem a fronteira da França com a Suíça. Aceitou o irmáo como seu aluno e seguidor, apesar de possuírem temperamentos opostos. A eles se juntaram muitos outros que desejavam ser eremitas. Por isso, teve de fundar dois mosteiros masculinos, um em Condat e outro em Lancome. Depois construiu um de clausura, feminino, em Beaume, no qual Romáo colocou como abadessa sua irmá. Os três ficaram sob as mesmas e severas regras disciplinares, como Romáo achava que seria correto para a vida das comunidades monásticas. Romáo e Lupicino dividiam-se entre os dois mosteiros masculinos na orientaçáo espiritual, enquanto no mosteiro de Beaume, Romáo mantinha contato com a abadessa sua irmá, orientando-a pessoalmente na vida espiritual. Consta nos registros da Igreja que, durante uma viagem de Romáo ao túmulo de Sáo Maurício, em Genebra, ele e um discípulo que o acompanhava, depois também venerado pela Igreja, chamado Pelade, tiveram de ficar hospedados numa choupana onde havia dois leprosos. Romáo os abraçou, solidarizou-se com eles e, na manhá seguinte, os dois estavam curados. A tradiçáo conta que este foi apenas o começo de uma viagem cheia de prodígios e milagres. Depois, voltando dessa peregrinaçáo, Romáo viveu recluso, na cela de seu mosteiro e se reencontrou na ansiada solidáo. Assim morreu, antes de seu irmáo e irmá, aos 73 anos de idade, no dia 28 de fevereiro de 463.</p>"
        },
        {
            "id": "29",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 2ª da Quaresma</h3><h3>Livro de Jeremias</h3><em>17,5-10.</em><p>Eis o que diz o Senhor: «Maldito o homem que confia no homem e põe na carne a sua esperança, afastando o seu coraçáo do Senhor.<br>Será como o cardo na estepe, que nem percebe quando chega a felicidade; habitará na aridez do deserto, terra salobre e inóspita.<br>Bendito o homem que confia no Senhor e põe no Senhor a sua esperança.<br>É como a árvore plantada á beira da água, que estende as raízes para a corrente: nada tem a temer quando vem o calor e a sua folhagem mantém-se sempre verde; em ano de estiagem, náo se inquieta e náo deixa de produzir os seus frutos.<br>O coraçáo é o que há de mais astucioso e incorrigível. Quem o pode entender?<br>Posso Eu, que sou o Senhor: penetro os corações, sondo os mais íntimos sentimentos, para retribuir a cada um segundo o seu caminho, conforme o fruto das suas obras».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br>nem se detém no caminho dos pecadores,<br>mas antes se compraz na lei do Senhor, <br>e nela medita dia e noite.<br>É como árvore plantada á beira das águas: <br>dá fruto a seu tempo <br>e sua folhagem náo murcha. <br>Tudo quanto fizer será bem sucedido.<br>Bem diferente é a sorte dos ímpios: <br>sáo como palha que o vento leva.<br>O Senhor vela pelo caminho dos justos, <br>mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>16,19-31.</em><p>Naquele tempo, disse Jesus aos fariseus: «Havia um homem rico, que se vestia de púrpura e linho fino e se banqueteava esplendidamente todos os dias.<br>Um pobre chamado Lázaro jazia junto do seu portáo, coberto de chagas.<br>Bem desejava ele saciar-se do que caía da mesa do rico, mas até os cáes vinham lamber-lhe as chagas.<br>Ora, sucedeu que o pobre morreu e foi colocado pelos anjos ao lado de Abraáo. Morreu também o rico e foi sepultado.<br>Na mansáo dos mortos, estando em tormentos, levantou os olhos e viu Abraáo com Lázaro a seu lado.<br>Entáo, ergueu a voz e disse: \"Pai Abraáo, tem compaixáo de mim. Envia Lázaro, para que molhe em água a ponta do dedo e me refresque a língua, porque estou atormentado nestas chamas\".<br>Abraáo respondeu-lhe: \"Filho, lembra-te de que recebeste os teus bens em vida, e Lázaro apenas os males. Por isso, agora ele encontra-se aqui consolado, enquanto tu és atormentado.<br>Além disso, há entre nós e vós um grande abismo, de modo que se alguém quisesse passar daqui para junto de vós, ou daí para junto de nós, náo poderia fazê-lo\".<br>O rico exclamou: \"Entáo peço-te, ó pai, que mandes Lázaro á minha casa paterna,<br>pois tenho cinco irmáos, para que os previna, a fim de que náo venham também para este lugar de tormento\".<br>Disse-lhe Abraáo: \"Eles têm Moisés e os profetas: que os oiçam\".<br>Mas ele insistiu: \"Náo, pai Abraáo. Se algum dos mortos for ter com eles, arrepender-se-áo\".<br>Abraáo respondeu-lhe: \"Se náo dáo ouvidos a Moisés nem aos profetas, também náo se deixaráo convencer se alguém ressuscitar dos mortos\"».</p><hr><h3>S. Gregório de Narek(religioso, +1010)</h3><p>S. Gregório de NareKNasceu entre 945 e 951, passou a maior parte da sua vida no Mosteiro de NareK, onde ensinavae ondemorreu, por volta de 1010. Foi teólogo, poeta e filósofo.Pelo fim da sua vida, este grande místico escreveu em língua arménia clássica um poema intitulado Livro das Lamentações, obra-prima da poesia arménia medieval. Para o fazer, o mestre tinha ido buscar a língua litúrgica e deu-lhe uma nova forma, remodelada e simplificada. Redigiu também odes a Maria, cánticos e panegíricos. A sua influência marcou os mais importantes poetas da literatura arménia e a sua obra é considerada um dos cumes da literatura universal.</p>"
        }
    ]
}
