{
    "data": [
        {
            "id": "1",
            "imagen": "Alakamisy 1 Febroary",
            "contenido": "<h3>Alakamisy Fahaefatra tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>2,1-4.10-12.</em><p>Nony efa akaiky ny andro hahafatesan'i Davida, dia nandidy an'i Salomona zanany izy, nanao hoe:<br>Handeha amin'ny lálana falehan'ny tany rehetra aho ity, ka mahereza hianao, misehoa ho lehilahy.<br>Tandremo ny fanompoana an'ny Tompo Andriamanitrao, fa araho ny lálany, tandremo ny didy aman-dalány, ny fitsìpika amam-pandaharany, araka ny voasoratra ao amin'ny lalán'i Moizy, mba hahomby hianao amin'izay hataonao rehetra sy izay rehetra hoherehinao,<br>ka dia hotanterahin'ny Tompo ilay teny nilazany ny amiko hoe: Raha mitandrina ny diany ny zanakao, ka mandeha eo anatrehako amim-pahamarinana amin'ny fony rehetra sy amin'ny fanahiny rehetra, dia tsy ho lany taranaka ho eo amin'ny seza fiandrianan'Israely hianao.<br>Dia nandry any amin'ny razany Davida, ka nalevina tao an-tanánan'i Davida.<br>Efapolo taona no andro nanjakan'i Davida tamin'Israely, ny fito taona nanjakany tany Hebrona, ary ny telo amby telopolo taona tao Jerosalema.<br>Ary Salomona nipetraka teo amin'ny seza fiandrianan'i Davida rainy, ary niorina tsara ny fanjakany.</p><h3>Boky voalohan'ny Tantara</h3><em>29,10.11ab.11d-12a.12bcd.</em><p>Dia nisaotra an'ny Tompo teo anatrehan'ny fiangonana rehetra Davida, ka hoy Davida: Isaorana mandrakizay mandrakizay anie hianao, ry Iaveh, Andriamanitr'Israely rainay.<br>Anao, ry Iaveh, ny fahalehibeazana, ny fahefana, ny fahamendrehana, ny famirapiratana ary ny voninahitra; fa anao izay rehetra any an-danitra sy etý an-tany; anao, ry Iaveh, ny fanjakana, anao ny fisandratana ambony lavitra noho ny zavatra rehetra!<br>Anao, ry Iaveh, ny fahalehibeazana, ny fahefana, ny fahamendrehana, ny famirapiratana ary ny voninahitra; fa anao izay rehetra any an-danitra sy etý an-tany; anao, ry Iaveh, ny fanjakana, anao ny fisandratana ambony lavitra noho ny zavatra rehetra!<br>Anao, ry Iaveh, ny fahalehibeazana, ny fahefana, ny fahamendrehana, ny famirapiratana ary ny voninahitra; fa anao izay rehetra any an-danitra sy etý an-tany; anao, ry Iaveh, ny fanjakana, anao ny fisandratana ambony lavitra noho ny zavatra rehetra!<br>Hianao no ihavian'ny harena amam-boninahitra, hianao no manjaka amin'izao rehetra izao; eo an-tánanao ny hery amam-pahefana, ary ny tánanao no manome ny halehibeazana amam-pahamafisana ny zavatra rehetra.<br>Hianao no ihavian'ny harena amam-boninahitra, hianao no manjaka amin'izao rehetra izao; eo an-tánanao ny hery amam-pahefana, ary ny tánanao no manome ny halehibeazana amam-pahamafisana ny zavatra rehetra.<br>Hianao no ihavian'ny harena amam-boninahitra, hianao no manjaka amin'izao rehetra izao; eo an-tánanao ny hery amam-pahefana, ary ny tánanao no manome ny halehibeazana amam-pahamafisana ny zavatra rehetra.<br>Hianao no ihavian'ny harena amam-boninahitra, hianao no manjaka amin'izao rehetra izao; eo an-tánanao ny hery amam-pahefana, ary ny tánanao no manome ny halehibeazana amam-pahamafisana ny zavatra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,7-13.</em><p>Ary niantso ny roa ambin'ny folo lahy hankeo aminy izy, ka naniraka azy tsiroaroa, sy nanome fahefana azy handroaka ny fanahy maloto.<br>Ary norarany tsy hitondra na inona na inona eny an-dálana izy ireo na kitapo, na mofo, na farantsa kely varahina amin'ny fehin-kibony, afa-tsy tehina ihany,<br>fa ny tongotra no asiana kapa, ary tsy mitondra akanjo roa.<br>Ary hoy koa izy taminy: Na aiza na aiza halehanareo, dia mitoera amin'izay trano hidiranareo ambara-pialanareo.<br>Ary raha misy tsy mampiantrano na tsy mihaino anareo, dia mialá ao ka ahintsano ny vovoka amin'ny tongotrareo ho fiampangana azy.<br>Dia nandeha izy ireo ka nitory tamin'ny olona fa tsy maintsy mibebaka izy,<br>sy nandroaka demony maro, ary nanosotra diloilo ny marary betsaka sy nanasitrana azy.</p>"
        },
        {
            "id": "2",
            "imagen": "Zoma 2 Febroary",
            "contenido": "<h3>Fankalazana Ny Nanolorana ny Tompo</h3><h3>Bokin'i Malakia</h3><em>3,1-4.</em><p>Indro aho, haniraka ny irako; ka izy no hanamboatra ny lálana eo alohako; dia ho tonga tampoka ao an-tempoliny ny Tompo tadiavinareo, ilay anjelin'ny fanekena irinareo. Indro avy izy, hoy Iavehn'ny tafika.<br>Iza no hahatanty ny andro hihaviany, ary zovy no hahajoro, raha miseho izy? Fa ho tahaka ny afon'ny mpandrendrika izy sy ho sahala amin'ny potasin'ny mpanery lopòtra.<br>Hipetraka mandrendrika sy manadio ny volafotsy izy; hanadio ny taranak'i Levì izy, ka hanadio azy toy ny volamena sy ny volafotsy, ka dia ho mpanompo izy ho an'ny Tompo, hanolotra fanatitra ara-drariny aminy;<br>ary hankasitrahan'ny Tompo toy ny tamin'ny andro taloha, toy ny tamin'ny taona fahiny, ny fanatitr'i Jodá sy Jerosalema.</p><h3>Salamo</h3><em>24(23),7.8.9.10.</em><p>Asandrato ny tataonareo, ry vavahady; misandrata hianareo, ry varavarana fahagola, hidiran'ny Mpanjakan'ny voninahitra.<br>Iza moa izany Mpanjakan'ny voninahitra izany? Iaveh mahery sy mahefa, Iaveh mahery an'ady.<br>Asandrato ny tataonareo, ry vavahady; misandrata hianareo, ry varavarana fahagola hidiran'ny Mpanjakan'ny voninahitra!<br>Iza moa izany Mpanjakan'ny voninahitra izany? Iavehn'ny tafika, izy no Mpanjakan'ny voninahitra! - Selá.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,22-40.</em><p>Ary rahefa tapitra ny andro fidiovany araka ny lalán'i Moizy, dia nentiny ho any Jerosalema izy mba hatolotra amin'ny Tompo,<br>araka ny voasoratra ao amin'ny Lalán'ny Tompo hoe: Ny lahy voalohan-teraka rehetra dia hatao hoe masina ho an'ny Tompo,<br>ary mba hanatitra fanatitra domohina roa, na zana-boromailala roa, araka ny voalaza ao amin'ny Lalán'ny Tompo.<br>Ary indro, nisy lehilahy atao hoe Simeona tao Jerosalema; ary marina sady mpivavaka tsara izany lehilahy izany ka niandry ny fanalana alahelo an'Israely, ary tao aminy ny Fanahy Masina,<br>sady efa nanambaran'ny Fanahy Masina izy fa tsy hahita fahafatesana mandra-pahitany ny Kristin'ny Tompo.<br>Dia nentin'ny Fanahy Masina izy hankao amin'ny tempoly, ka nony nitondra an'i Jesoa zazakely ny rainy aman-dreniny hanao araka ny voadidin'ny Lalána ny aminy,<br>dia nitrotro azy izy ka nisaotra an'Andriamanitra nanao hoe:<br>Ankehitriny, ry Tompo, vao alefanao am-piadanana araka ny teninao ny mpanomponao,<br>fa ny masoko nahita ny famonjena avy aminao,<br>izay namboarinao teo anatrehan'ny firenena rehetra,<br>dia fahazavana hanilo ny jentily sady voninahitr'Israely olonao.<br>Dia gaga ny ray aman-drenin'ny Zaza noho ny zavatra nolazaina ny aminy.<br>Ary nitso-drano azy ireo Simeona, ka nilaza tamin'i Maria renin'ny Zaza hoe: Indro, ity Zaza ity no voatendry ho fandavoana sy ho fananganana ny maro amin'Israely ary ho famantarana hotoerina,<br>-ary ny fanahinao aza hotanterahin-tsabatra - mba hiseho ny hevitry ny fo maro.<br>Ary nisy koa mpaminanivavy anankiray, dia Ana, zanak'i Fanoela fokon'i Asera; efa antitra dia antitra izy, dia fito taona no nanambadiany taorian'ny nahavirjiny azy,<br>ary efa mpitondratena tokony ho efatra amby valopolo taona, sady tsy niala tao amin'ny tempoly, fa nanompo an'Andriamanitra andro aman'alina tamin'ny fifadian-kanina sy fivavahana.<br>Tonga koa izy tamin'izany fotoana izany, ka nidera an'Andriamanitra, ary nilazalaza ny Zaza tamin'izay rehetra niandry ny fanavotana an'i Jerosalema.<br>Ary nony tanterak'izy ireo ny zavatra rehetra araka ny Lalán'ny Tompo, dia nody tany Galilea tao Nazareta tanánany izy.<br>Ary nitombo sy nihatanjaka ny Zaza sady feno fahendrena, ary tao aminy ny fahasoavan'Andriamanitra.</p>"
        },
        {
            "id": "3",
            "imagen": "Asabotsy 3 Febroary",
            "contenido": "<h3>Asabotsy Fahaefatra tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>3,4-13.</em><p>Dia nankany Gabaona Salomona hanao sorona, fa tany no fitoerana avo malaza. Sorona dorana arivo no nateriny teo ambonin'io otely io.<br>Ary Iaveh niseho tamin'i Salomona tamin'ny nofy, nony alina, tany Gabaona, ka hoy Andriamanitra taminy: Angataho izay tianao homeko anao.<br>Dia hoy ny navalin'i Salomona: Efa naneho fitiavana lehibe tamin'i Davida mpanomponao raiko hianao, araka ny nandehanany teo anatrehanao, tamin'ny tsy fivadihana sy fahamarinana, ary fahitsiam-po taminao; notohizinao izany fitiavana azy lehibe izany, ka nomenao zanakalahy izay mipetraka eo amin'ny seza fiandrianany izy, araka izao hita izao.<br>Ary ankehitriny, Iaveh Andriamanitra ô, efa nampanjaka ny mpanomponao handimby an'i Davida raiko hianao; izaho anefa dia mbola tovolahy tanora kely tsy mahay mitondra tena.<br>Ary ny mpanomponao dia eo afovoan'ny vahoakanao, izay nofidinao, vahoaka be dia be, tsy azo vinavinaina ny habetsahany, tsy tambo isaina, fa maro be loatra.<br>Koa saina mahiratra no omeo ny mpanomponao, hitsarako ny vahoakanao, hanavahako ny soa sy ny ratsy. Fa iza moa no hahay mitsara izao vahoakanao maro be izao!<br>Nankasitrahan'ny Tompo ny nangatahan'i Salomona izany zavatra izany taminy.<br>Ka hoy Andriamanitra taminy: Noho hianao nangataka izany zavatra izany, ka tsy nangataka andro maro ho anao, sy tsy nangataka harena ho anao, ary tsy nangataka ny ain'ny fahavalonao ho anao; fa ny saina no nangatahinao ho anao mba hitsara araka ny rariny;<br>dia indro, tanterahiko ny teninao, fa omeko saina hendry sy mahiratra hianao, ka ny olona talohanao tsy nisy toa anao, ary tsy hisy toa anao ny olona hitsangana ato aorianao.<br>Omeko anao mbamin'izay tsy nangatahinao koa aza, dia harena amam-boninahitra, any ka tsy hisy toa anao na iza na iza amin'ny mpanjaka mandritra ny andronao rehetra.</p><h3>Salamo</h3><em>119(118),9.10.11.12.13.14.</em><p>BETH Hataon'ny zatovo ahoana no fahatonga ny lálany ho madio? Ny fitandremany tena araka ny teninao.<br>Mitady anao amin'ny foko rehetra aho; aza avela hania lavitra ny didinao.<br>Tehiriziko miafina ato am-poko ny teninao, mba tsy hanotako aminao.<br>Isaorana anie hianao, ry Iaveh! Ampianaro ny didinao aho.<br>Ny molotro no amisavisako ny fitsipika rehetra naloaky ny vavanao.<br>Ny manaraka ny fampianaranao dia hahazoako fifaliana toy ny hananako ny harena rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,30-34.</em><p>Nony niverina teo amin'i Jesoa ny Apostoly, dia nilaza taminy ny zavatra rehetra nataony sy nampianariny.<br>Ary hoy izy taminy: Avia hianareo, ndeha mitokana any amin'ny tany mangingina, ka mialá sasatra kely; fa maro ny olona nifamoivoy ka tsy nisy hihinanany akory.<br>Dia niara-niondrana an-tsambo kely izy ireo ka lasa nitokana any amin'ny tany mangingina.<br>Fa hitan'ny olona ny nandehanany ary maro no nahalala ny halehany, ka nidodododo nandeha an-tongotra avy amin'ny tanána rehetra, sy tonga tany talohany.<br>Ary nony nivoaka avy tao an-tsambo Jesoa dia nahita ireto vahoaka betsaka ka nangoraka azy, satria tahaka ny ondry tsy manam-piandry izy ireo, dia nampianatra azy zavatra maro izy.</p>"
        },
        {
            "id": "4",
            "imagen": "Alahady 4 Febroary",
            "contenido": "<h3>Alahady Fahadimy tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>7,1-4.6-7.</em><p>Andro fanompoana, ny fiainan'ny olombelona eto an-tany, ary toy ny an'ny mpikarama ny androny.<br>Toy ny mpanompo maniry alokaloka, toy ny mpikarama miandry ny karamany,<br>mova tsy izany aho nanana izay anjara volana mampahory, sy nanana izay anjara alina mampijaly.<br>Fa nony handry aho manao hoe: Rahoviana aho no hifoha? Rahoviana ny alina no ho tapitra? dia mandry an-driran'antsy foana eo aho, mandra-pahazavan'ny andro.<br>Mihelina faingana toy ny famahanan-tenona ny androko, dia lany: tsy misy fanantenana intsony!<br>Andriamanitra o, tsarovy fa fofona kely foana ny aiko? ka tsy hahita fiadanana intsony ny masoko.</p><h3>Salamo</h3><em>147(146),1-2.3-4.5-6.</em><p>Aleloia! Miderá an'ny Tompo, fa tsara ny mankalaza ny Andriamanitsika, fa mamy sy mendrika ny midera azy.<br>Manangana an'i Jerosalema indray Iaveh, angoniny ireo tafaely avy tamin'Israely.<br>Sitraniny ireo torotoro fo, ary feheziny ny ferin'izy ireo.<br>Manisa ny isan'ny kintana izy, ary tononiny samy amin'ny anarany avy izy rehetra.<br>Lehibe ny Tompontsika ary tsy misy fetra ny heriny; sady tsy manam-petra ny fahalalany.<br>Manati-bonjy ho an'ny manetry tena Iaveh, fa manetry ny ratsy fanahy amin'ny tany kosa.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>9,16-19.22-23.</em><p>Raha mitory ny Evanjely aho, dia tsy mba izany no voninahitro, fa adidy tsy maintsy efaiko izany, ka loza ho ahy raha tsy mitory ny Evanjely aho.<br>Raha safidim-poko fotsiny no anaovako izany, dia hoe mendri-baly aho; fa didy no anaovako azy, ka dia adidy napetraka hiandraiketako izany.<br>Inona áry no valisoa azoko? Izao ihany: mitory ny Evanjely aho, ary mitory azy maimaim-poana, fa tsy mampiasa ny fahefana ananako avy amin'ny Evanjely.<br>Eny, na dia olona afaka aza aho, ka tsy mpanompon'iza n'iza akory, dia nilatsaka ho mpanompon'ny olona rehetra kosa, mba hahazoako olona maromaro kokoa.<br>tamin'ny malemy aho, dia hoatra ny malemy, mba hahazoako ny malemy. Eny, tonga toa azy rehetra tamin'ny olona rehetra aho, mba hamonjeko azy rehetra.<br>Ary noho ny Evanjely no nanaovako izany rehetra izany, mba hananako anjara aminy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,29-39.</em><p>Raha vao nivoaka avy tao amin'ny sinagoga izy ireo, dia nankany an-tranon'i Simona sy Andre izy sy Jakoba ary Joany.<br>Ary ny rafozam-bavin'i Simona nandry teo am-pandriana fa nanavy, ka noresahin'izy ireo taminy niaraka tamin'izay.<br>Dia nanatona nandray ny tánany Jesoa sy nanarina azy, dia afaka ny tazony ka nanompo azy izy.<br>Nony hariva efa maty masoandro, dia nentina teo aminy ny marary rehetra sy ny azon'ny demony,<br>ary ny tao an-tanána rehetra nitangorona teo am-baravarana avokoa.<br>Dia nanasitrana olona maro nararin'ny aretina samihafa izy, sady nandroaka demony maro, fa tsy navelany hiteny ny demony, satria nahafantatra azy.<br>Nony ampitso nifoha maraina alina koa izy, dia nivoaka nankany amin'ny tany mangingina, ka nivavaka tany.<br>Dia lasa nitady azy Simona sy ny namany,<br>ka nony nahita azy dia nilaza taminy hoe: Tadiavin'ny olona rehetra hianao.<br>Fa izao no navaliny: Andeha isika hankany amin'ny tanána akaiky, mba hitoriako any koa; fa izany no nivoahako.<br>Dia lasa izy nitory tamin'ny sinagogan'ny olona sy eran'i Galilea rehetra, sady nandroaka ny demony.</p>"
        },
        {
            "id": "5",
            "imagen": "Alatsinainy 5 Febroary",
            "contenido": "<h3>Alatsinainy Fahadimy tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>8,1-7.9-13.</em><p>Tamin'izany, novorin'i Salomona tao aminy, tany Jerosalema, avokoa ny loholon'Israely, sy ny lehibe rehetra isam-pokony, ary ny filoham-pianakavian'ny zanak'Israely, mba hamindra ny fiaran'ny faneken'ny Tompo avy amin'ny tanánan'i Davida, izany hoe any Siona.<br>Ka nivory tao amin'i Salomona mpanjaka avokoa ny lehilahy rehetra amin'Israely, tamin'ny fety, amin'ny volana Etanima, volana fahafito.<br>Nony tonga ny loholona rehetra amin'Israely, dia nentin'ny mpisorona ny fiara.<br>Nentiny ny fiaran'ny Tompo mbamin'ny trano lay fihaonana sy ny fanaka voahasina rehetra izay tao amin'ny trano lay, ka ny mpisorona sy ny Levita no nitondra ireo.<br>Ary Salomona mpanjaka sy ny fiangonan'Israely rehetra izay nantsoiny ho eo aminy, dia niaraka taminy teo anoloan'ny fiara. Ondry sy omby tsy hita isa sy tsy tambo isaina noho ny hamaroany no novonoiny ho sorona.<br>Dia nentin'ny mpisorona teo amin'ny fitoerany ny fiaran'ny faneken'ny Tompo, dia tao amin'ny fitoerana masin'ny trano, ao amin'ny fitoerana masina indrindra, teo ambonin'ny elatry ny kerobima.<br>Fa namelatra ny elany tambonin'ny fitoeran'ny fiara ny kerobima ka nanaloka ny fiara sy ny baony teo amboniny.<br>Tao anatin'ny fiara tsy nisy afa-tsy ny takela-bato roa, napetrak'i Moizy tao, tany an-tendrombohitra Horeba, fony Iaveh nanao fanekena tamin'ny zanak'Israely, tamin'ny nivoahany avy tany amin'ny tany Ejipta.<br>Nony nivoaka avy tao amin'ny fitoerana masina ny mpisorona dia nameno ny tranon'ny Tompo ny rahona,<br>ka tsy nahajanona hanao ny fanompoany tao ny mpisorona, noho ny amin'ny rahona, fa nameno ny tranon'ny Tompo ny voninahitry ny Tompo.<br>Tamin'izay, dia hoy Salomona: Sitrak'Iaveh ny honina ao anatin'ny aizina.<br>Nanao trano aho ho fonenanao, fitoerana hipetrahanao mandrakizay.</p><h3>Salamo</h3><em>132(131),6-7.8-10.</em><p>Indro rentsika fa hoe any Efrata izy; hitantsika tany an-tsahan'i Jaara izy.<br>Andeha ho ao amin'ny tabernaklan'ny Tompo, miankohofa eo anatrehan'ny lampihazo fitoeran-tongony isika.<br>Mitsangána, ry Iaveh, avia eto amin'ny fitoerana fitsaharanao, hianao sy ny fiaran'ny fiandriananao!<br>Hitafy fahamarinana anie ny mpisoronao, ary hihoby amim-piravoravoana anie ny mpino anao.<br>Noho ny amin'i Davida mpanomponao, aza manifika ny tavan'ny Voahosotrao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,53-56.</em><p>Nony tafita izy ireo, dia nitody tao Genezareta ka niantsona teo.<br>Ary rahefa niala tao an-tsambo kely izy ireo, dia nahalala an'i Jesoa niaraka tamin'izay ny olona,<br>ka lasa nitety ny manodidina, ary rafitra nitatitra ny marary tamin'ny fandriana ho any amin'izay reny fa misy azy.<br>Na taiza na taiza nalehany, na tamin'ny vohitra, na tany an-tanána, na tany an-tsaha, dia napetraky ny olona teo an-kianja ny marary, sady niangavy taminy mba havelany hanendry na dia ny sahondran'akanjony ihany aza, ka izay rehetra nanendry azy dia sitrana.</p>"
        },
        {
            "id": "6",
            "imagen": "Talata 6 Febroary",
            "contenido": "<h3>Talata Fahadimy tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>8,22-23.27-30.</em><p>Dia tao anoloan'ny otelin'ny Tompo Salomona, nanatrika ny fiangonan'Israely rehetra sy nanandratra ny tánany mankany an-danitra ka nanao hoe:<br>Ry Iaveh Andriamanitr'Israely ô, tsy misy Andriamanitra tahaka anao, na amin'ny lanitra ambony, na amin'ny tany ambany, fa hianao mitandrina ny fanekenao amam-pamindram-ponao, amin'ny mpanomponao, izay mandeha eo anatrehanao amin'ny fony tokoa,<br>Fa moa dia marina va fa monina eto an-tany Andriamanitra? Indro, ny lanitra sy ny lanitry ny lanitra aza, tsy omby anao, koa mainka fa ity trano nataoko ity!<br>Kanefa, ry Iaveh Andriamanitra ô, tsimbino ny vavaka amam-pifonan'ny mpanomponao, henoy ny fiantsoam-pifaliana sy ny fangatahana ataon'ny mpanomponao eo anatrehanao anio;<br>ka ataovy mihiratra andro aman'alina amin'ity trano ity anie ny masonao, dia amin'ny fitoerana izay nilazanao hoe: Ho ao ny anarako; ka henoy ny vavaka ataon'ny mpanomponao amin'ity fitoerana ity.<br>Henoy ny fifonan'ny mpanomponao sy Israely vahoakanao, raha mivavaka amin'ity fitoerana ity izy; mihainoa any amin'ny fitoeram-ponenanao any an-danitra, mihainoa, ka mamelá heloka.</p><h3>Salamo</h3><em>84(83),3.4.5.10.11.</em><p>Trotraka ny fanahiko misento, manina ny kianjan'ny Tompo; <br>mientana ho amin'Andriamanitra velona, ny foko sy ny nofoko.<br>Ny fody aza mahita fonenana, <br>ny sindintsidina koa mahita akany hametrahany ny zanany; <br>ny otelinao, ry Iavehn'ny tafika, ry mpanjakako sy Andriamanitro!<br>Sambatra izay monina ao an-tranonao! <br>Mbola mahazo midera anao izy ireo! - Selá.<br>Hianao izay ampinganay, ry Andriamanitra, mba jereo, ka tsinjovy ny tavan'ilay Voahosotrao!<br>Fa aleo andro iray ao an-kianjanao, toy izay arivo; <br>aleoko mitoetra eo an-tokonam-baravaran'ny tranon'ny Andriamanitro, <br>toy izay monina ao an-dain'ny ratsy fanahy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,1-13.</em><p>Ary niangona teo amin'i Jesoa ny Farisiana sy ny mpanora-dalána sasany avy tany Jerosalema,<br>ka nahita ny mpianany sasany nihinana tamin'ny tánana tsy madio, izany hoe tsy voasasa.<br>Fa ny Farisiana sy ny Jody rehetra dia tsy mihinana raha tsy efa voasasany tsara aloha ny tánany, fa mitana ny fanaon-drazana izy;<br>ary raha avy any an-kianja izy dia tsy mihinan-kanina raha tsy efa nisasa. Maro koa ny fomban-drazana hafa noraisiny hotanana, dia ny fanasana ny kapoaka, ny tavoara, ny fanaka varahina, ary ny farafara fihinanana.<br>Ka dia nanontany azy ny Farisiana mbamin'ny mpanora-dalána nanao hoe: Nahoana ny mpianatrao no tsy mitandrina ny fanaon-drazana, fa mihinana amin'ny tánana tsy misasa?<br>Ary hoy ny navaliny azy ireo: Marina tokoa ny naminanian'Izaia anareo mpihatsaravelatsihy, araka ny voasoratra hoe: Ity firenena ity manaja ahy amin'ny molony, fa manalavitra ahy ny fony;<br>koa foana ny ivavahan'ireo amiko satria didin'olombelona no ataony fampianarana.<br>Ny didin'Andriamanitra foinareo, fa ny fanaon'ny olona kosa tánanareo, toy ny manasa tavoara sy kapoaka, ary manaraka fomba maro toy izany koa hianareo.<br>Dia hoy izy taminy: Marina fa nofoananareo tokoa ny didin'Andriamanitra mba hitandremanareo ny fomban-drazanareo.<br>Fa hoy Moizy: Manajá ny rainao sy ny reninao, ary koa: Izay hanozona ny rainy na ny reniny dia hohelohina ho faty.<br>Fa hoy kosa hianareo: Raha misy milaza amin'ny rainy na amin'ny reniny hoe: Ny zavatra izay tokony ho entiko manampy anao dia efa korbana izany hoe: fanatitra ho an'Andriamanitra,<br>dia tsy avelanareo hanao na inona na inona ho an'ny rainy na ny reniny intsony,<br>ka dia foananareo amin'ny fanaon-drazana asainareo tandremana ny tenin'Andriamanitra; sady maro koa ny zavatra toy izany ataonareo.</p>"
        },
        {
            "id": "7",
            "imagen": "Alarobia 7 Febroary",
            "contenido": "<h3>Alarobia Fahadimy tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>10,1-10.</em><p>Nandre ny lazan'anaran'i Salomona amin'ny anaran'ny Tompo, ny mpanjakavavin'i Sabá, ka tamy hizaha toetra azy amin'ny ankamantatra.<br>Dia tonga tany Jerosalema izy, narahin'ny kalesy maro be sy rameva nitondra zava-manitra, volamena sesehena, ary vatosoa. Dia nandroso ho any amin'i Salomona izy, dia nolazainy taminy izay rehetra tao am-pony.<br>Voavalin'i Salomona avokoa ny fanontaniany, fa tsy nisy niafina tamin'ny mpanjaka, ka tsy hainy novaliana.<br>Rahefa hitan'ity mpanjakavavin'i Sabá ny fahendren'i Salomona rehetra, ny trano nataony,<br>ny sakafo teo ambony latabany, ny trano fitoeran'ny mpanompony, ny efitra amam-pitafian'ny mpiasa an-tranony mbamin'ny mpandroso divay ao aminy; ny ambaratonga fiakarany ho eo amin'ny tranon'ny Tompo, dia talanjona loatra izy,<br>ka nilaza tamin'ny mpanjaka hoe: Hay va re, dia marina tokoa ny zavatra reko tany amin'ny taniko, ny amin'ny momba ny tenanao sy ny fahendrenao!<br>Tsy nety nino ny lazan'olona aho, raha tsy efa tonga sy nahita maso, kanjo hay mbola tsy ampy antsasany akory no voalaza tamiko! Fa mihoatra lavitra noho ny reko tamin'ny filazan'olona ny fahendrena amam-boninahitrao.<br>Sambatra ny olonao, sambatra ny mpanomponao, izay manoloana anao lalandava ka mandre ny fahendrenao.<br>Hankalazaina anie Iaveh Andriamanitrao, izay mankasitraka anao, ka nametraka anao eo amin'ny seza fiandrianan'Israely. Fa fitiavany mandrakizay an'Israely no nametrahan'ny Tompo anao ho mpanjaka, mba hanome rariny ny olona sy hitsara azy marina.<br>Dia notoloran-dravehivavy talenta volamena roapolo amby zato, zava-manitra be dia be ary vatosoa koa ny mpanjaka. Tsy nisy be noho ny nomen'ny mpanjakavavin'i Sabá an'i Salomona mpanjaka, intsony ny zava-manitra tonga.</p><h3>Salamo</h3><em>37(36),5-6.30-31.39-40.</em><p>GHIMEL Ankino amin'ny Tompo ny anjaranao, dia matokia, azy, fa dia hanao izy;<br>hataony mamirapiratra toy ny mazava ny fahamarinanao; ary tahaka ny andro mitatao vovonana ny fanananao ny rariny.<br>PHE Milaza fahendrena ny vavan'ny marina; ary manambara ny rariny ny lelany,<br>ny lalán'Andriamaniny dia ao am-pony, tsy mba solafaka ny diany.<br>THAV Avy amin'ny Tompo no ihavian'ny famonjena ny marina; mpiaro azy amin'ny andron'ny fahoriana izy.<br>Iaveh no tonga manampy sy manafaka azy; manafaka amin'ny ratsy fanahy sy mamonjy azy izy, satria izy no nataony fototry ny fitokiany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,14-23.</em><p>Ary niantso ny vahoaka nankeo aminy indray izy ka nanao taminy hoe: Mihainoa ahy hianareo rehetra, ka mahafantara.<br>Tsy ny zavatra avy any ivelany miditra ao anatin'ny olona no mahaloto azy, fa izay mivoaka avy ao anatin'ny olona no mahaloto azy.<br>Raha misy manan-tsofina hihainoana, aoka izy hihaino.<br>Nony niala teo amin'ny vahoaka izy ka tonga tany an-trano, dia nanontanian'ny mpianany ny amin'ilay fanoharana,<br>ary hoy izy taminy: Hay! hianareo koa mba kely fahalalana toy izany. Tsy fantatrareo va fa izay avy eo ivelany ka miditra ao anatin'ny olona dia tsy mahaloto azy,<br>satria tsy miditra ao am-pony izany fa ao an-kibony ihany, ka ariana any an-katakonana? Izany no mahadio ny hanina rehetra.<br>Fa izay mivoaka avy amin'ny olona, hoy izy, no mahaloto ny olona;<br>satria avy ao anaty, dia avy amin'ny fon'ny olona no ihavian'ny sain-dratsy: dia ny fakam-badin'olona, ny fijangajangana, ny famonoana olona,<br>ny halatra, ny fahihirana, ny hasomparana, ny hafetsen-dratsy, ny fijejojejoana, ny fialonana, ny vava ratsy, ny fiavonavonana, ny fahadalana;<br>izany zava-dratsy rehetra izany no avy ao anatin'ny olona ka mahaloto azy.</p>"
        },
        {
            "id": "8",
            "imagen": "Alakamisy 8 Febroary",
            "contenido": "<h3>Alakamisy Fahadimy tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>11,4-13.</em><p>Fa nony tamin'ny fahanteran'i Salomona, dia natongilan'ny vadiny ho amin'ny andriamani-kafa ny fony, ka tsy mba an'ny Tompo Andriamaniny manontolo, toy ny fon'i Davida rainy, ny fony,<br>fa nanaraka an'i Astarte andriamani-bavin'ny Sidoniana Salomona, sy an'i Melkoma, fahavetavetan'ny Amonita.<br>Koa nanao izay ratsy teo imason'ny Tompo Salomona, fa tsy mba nanaraka an-tsakany sy an-davany an'ny Tompo, tahaka an'i Davida rainy.<br>Tamin'izany nanorina fitoerana avo Salomona teo amin'ny tendrombohitra tandrifin'i Jerosalema, ho an'i Kamosa fahavetavetan'i Moaba, sy ho an'i Malaoka, fahavetavetan'ny taranak'i Amona.<br>Nanao toy izany koa izy ho an'ny vadiny hafa firenena rehetra, izay nandoro zava-manitra sy nanatitra sorona ho an'ny andriamanitr'izy ireo.<br>Dia tezitra tamin'i Salomona Iaveh noho ny nivilian'ny fony niala tamin'ny Tompo Andriamanitr'Israely izay efa niseho taminy indroa,<br>sady efa nandrara azy ny amin'izany, mba tsy hanarahany andriamani-kafa, nefa tsy nitandrina ny didin'ny Tompo izy.<br>Ka hoy Iaveh tamin'i Salomona: Noho izao fitondran-tenanao izao, ka tsy mba nitandrina ny fanekeko sy ny lalako izay nandidiako anao hianao, dia hotsoahako marina tokoa eo an-tánanao ny fanjakana, ka omeko ny mpanomponao.<br>Tsy hataoko amin'ny andronao anefa izany, noho ny amin'i Davida rainao, fa rahefa mby amin'ny zanakao vao hoendahako aminy izy.<br>Ary tsy dia ny fanjakana manontolo koa aza no hoendahako, fa hamelako foko iray ihany ny zanakao, noho ny amin'i Davida mpanompoko, sy noho ny amin'i Jerosalema izay voafidiko.</p><h3>Salamo</h3><em>106(105),3-4.35-36.37.40.</em><p>Sambatra izay mitandrina ny lalána, ka manaraka ny rariny mandrakariva!<br>Ry Iaveh ô, tsarovy aho amin'ny hatsaram-ponao amin'ny vahoakanao, vangio amin'ny famonjenao aho,<br>Fa niharo tamin'ny firenena izy, nianatra ny asan'ireny.<br>Nanompo ny sampin'ireny, izay tonga fandrika ho azy.<br>Nataony sorona ho an'ny demony, ny zanany lahy aman-janany vavy.<br>Dia nirehitra tamin'ny vahoakany ny fahatezeran'ny Tompo, ary tonga tsy tiany mainty ny lovany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,24-30.</em><p>Nony niala teo izy dia nankany amin'ny faritanin'i Tira sy Sidona, ary niditra tao an-trano anankiray, fa tsy te-ho fantatr'olona, nefa tsy nahazo niery.<br>Fa vetivety foana dia nisy vehivavy anankiray nanan-janakavavy azon'ny fanahy maloto nandre izany, ka tonga niankohoka tamin'ny tongony.<br>Jentily avy amin'ny firenena Sirofenisa ravehivavy, ary ny nangatahiny taminy dia ny handroahany ny demony amin'ny zanany vavy.<br>Fa hoy izy taminy: Aoka ho voky aloha ny zanaka; fa tsy mety raha alaina ny mofon-jaza ka atsipy ny amboa.<br>Dia namaly ravehivavy ka nanao taminy hoe: Marina izany, Tompoko; kanefa ny amboa kely koa mba mihinana ny sobintsombin'ny mofon-jaza ao ambany latabatra ihany.<br>Ary hoy izy taminy: Mandehana, fa noho izany teny izany, dia efa niala tamin'ny zanakao vavy ny demony.<br>Nony tonga tany an-tranony izy, dia nahita ny zanany vavy nandry teo am-parafara fa efa nialan'ny demony.</p>"
        },
        {
            "id": "9",
            "imagen": "Zoma 9 Febroary",
            "contenido": "<h3>Zoma Fahadimy tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>11,29-32.12,19.</em><p>Tamin'izany andro izany, raha nivoaka avy tao Jerosalema Jeroboama dia nifanojo teny an-dálana tamin'i Ahiasa mpaminany, avy any Silao, sy nitafy kapaoty vaovao: izy roalahy ihany no tany an-tsaha tamin'izany.<br>Nalain'i Ahiasa ny kapaoty vaovao teny aminy, ka notriatriariny ho roa ambin'ny folo,<br>dia hoy izy tamin'i Jeroboama: Raiso ho anao ny tapatapany folo, fa izao no lazain'ny Tompo Andriamanitr'Israely: Indro, hendahako avy eo an-tanan'i Salomona ny fanjakana, ka homeko anao ny foko folo,<br>fa ny foko iray ihany no sisa azy, noho ny amin'i Davida mpanompoko sy noho ny amin'i Jerosalema, tanána voafidiko tamin'ny fokon'Israely rehetra.<br>Toy izany no niendahan'Israely tamin'ny tranon'i Davida mandrak'androany.</p><h3>Salamo</h3><em>81(80),10-11ab.12-13.14-15.</em><p>Aza misy andriamani-kafa eo aminao, aza mivavaka amin'ny andriamanitry ny vahoaka hafa.<br>Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br>Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br>Kanjo tsy nihaino ny feoko ny vahoakako, tsy nankatò ahy Israely.<br>Ka navelako izy hanaraka ny ditran'ny fony dia nanaraka izay saim-pantany izy.<br>Eh! raha mba mihaino ny feoko ny vahoakako, raha mba mandeha amin'ny lálako Israely!...<br>Dia hokorokoroiko vetivety foana ny fahavalony, hafotitro hamely ny mpampahory azy ny tanako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,31-37.</em><p>Niala indray tany amin'ny faritanin'i Tira Jesoa, ary namaky ny faritanin'i Sidona ka tonga tany amoron'ny ranomasin'i Galilea, amin'ny faritanin'i Dekapaoly.<br>Tao dia nisy lehilahy anankiray sady marenina no moana nentin'izy ireo teo aminy sy nangatahany mba hametrahany tánana.<br>Dia nitondra azy niavaka tamin'ny vahoaka izy, ka nangarona ny sofiny tamin'ny rantsan-tánany sy nanisy rora ny lelany.<br>Rahefa izany dia niandrandra ny lanitra izy, sady nisento ary nanao taminy hoe: Efeta, izany hoe, misokafa.<br>Niaraka tamin'izay dia nisokatra ny sofiny ary voavaha ny fatoran'ny lelany, ka niteny tsara izy.<br>Ary norarany ny olona tsy hilazalaza izany na amin'iza na amin'iza; fa araka ny nandrarany azy ireo no vao mainka nampielezany izany kokoa aza;<br>sady talanjona loatra izy ireo ka nanao hoe: Tsara avokoa ny zavatra rehetra nataony, fa nampalady ny marenina izy ary nampiteny ny moana.</p>"
        },
        {
            "id": "10",
            "imagen": "Asabotsy 10 Febroary",
            "contenido": "<h3>Asabotsy Fahadimy tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>12,26-32.13,33-34.</em><p>Ary hoy Jeroboama anakampony: Mba mety ho tafaverina amin'ny tranon'i Davida ihany ny fanjakana izao.<br>Raha miakatra hanao sorona any an-tranon'ny Tompo any Jerosalema ny vahoaka, hitodika ny fon'ity vahoaka ity hankany amin'ny tompony indray, amin-dRoboama mpanjakan'i Jodá, dia hamono ahy ka hiverina amin-dRoboama mpanjakan'i Jodá.<br>Dia nandinidinika ny mpanjaka, ka nanao zanak'omby volamena roa ary nilaza tamin'ny vahoaka hoe: Efa ela niakarana tany Jerosalema hianareo, ry Israely, ity no andriamanitrao, izay nitondra anao niakatra avy tany amin'ny tany Ejipta.<br>Ny iray napetrany tao Betela, ary ny iray kosa, tany Daná.<br>Nahatonga fahotana izany fa lasa hatrany Daná hivavaka amin'ny anankiray amin'ireo ny vahoaka.<br>Nanao trano ho an'ny fitoerana avo Jeroboama, ary namorona mpisorona nalainy tamin'ny vahoaka fa tsy isan'ny taranak'i Levì.<br>Nisy fety noforonin'i Jeroboama tamin'ny volana fahavalo tamin'ny andro fahadimy ambin'ny folon'ny volana ho fanahafana ny fety fanao any amin'i Jodá, dia nanatitra sorona teo ambony otely izy. Toy izany no nataony tao Betela, mba hanaovan'ny olona sorona amin'ireo zanak'omby nataony, ary nampitoeriny tao Betela ny mpisoron'ireo fitoerana avo, izay natsangany.<br>Taorian'izany zava-niseho izany, mbola tsy niala tamin'ny lalan-dratsiny ihany Jeroboama, fa mbola nanangana mpisoron'ny fitoerana avo, avy amin'ny vahoaka, ihany izy, ka na iza na iza tia izany, dia natokany ka tonga mpisoron'ny toerana avo izy.<br>Nampisy fahotana momba ny tranon'i Jeroboama izany ka io no antony nandringanana sy namongorana azy teto ambonin'ny tany.</p><h3>Salamo</h3><em>106(105),6-7a.19-20.21-22.</em><p>Efa nanota toy ny razanay izahay, nahavita heloka izahay, nanao ratsy izahay.<br>Ny razanay tany Ejipta tsy nihevitra ny fahagagana nataonao, tsy nahatsiaro ny hamaroan'ny fahasoavanao; niodina teo amoron-dranomasina, dia ny ranomasina Mena.<br>Nanao zanak'ombalahy izy teo an-tendrombohitra Horeba, dia niankohoka teo anoloan'ny sarin-javatra anidina.<br>Ny voninahitr'izy ireo, dia natakalony sarin'omby miraoka ahitra.<br>Nohadinoiny Andriamanitra Mpamonjy azy, izay nanao zava-dehibe tany Ejipta,<br>fahagagana tany amin'ny tanin'i Kama, famantarana teo amin'ny ranomasina Mena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,1-10.</em><p>Tamin'izany andro izany, nony betsaka indray ny vahoaka teo sady tsy nanan-kohanina, dia niantso ny mpianany izy ka nanao taminy hoe:<br>Mampalahelo ahy ity vahoaka, fa efa hateloana izay tsy nisaraka tamiko ka tsy manan-kohanina;<br>ary raha hampodiko ho any an-tranony izy tsy mihinana dia ho reraka eny an-dálana, fa avy lavitra ny sasany.<br>Dia hoy ny mpianany namaly azy: Aiza no hahitana mofo hahavoky ireo aty an'efitra?<br>Ary izy nanontany azy hoe: Manana mofo firy hianareo? Fito, hoy izy ireo.<br>Dia nasainy hipetraka tamin'ny tany ny vahoaka ary noraisiny ny mofo fito, ka nony vita ny fisaorana dia novakiny, sy nomeny hozarain'ny mpianany, ary nozarainy tamin'ny vahoaka.<br>Ary nanana hazandrano madinika vitsivitsy koa izy, ka notsofiny rano dia nasainy hozaraina.<br>Ary nihinana ny olona ka voky, ary ny sombintsombiny sisa tsy lany nentiny dia nisy fito sobika.<br>Tokony ho efatra arivo anefa no nihinana; dia nampodiny.<br>Dia niondrana an-tsambo kely niaraka tamin'izay izy sy ny mpianany, ka tonga tany amin'ny faritanin'i Dalmanotá.</p>"
        },
        {
            "id": "11",
            "imagen": "Alahady 11 Febroary",
            "contenido": "<h3>Alahady Fahaenina tsotra Mandavan-taona</h3><h3>Bokin'ny Levitika</h3><em>13,1-2.44-46.</em><p>Ary niteny tamin'i Moizy Iaveh nanao hoe:<br>Raha mamontsina ny hoditry ny nofon'ny olona anankiray na misy anakandro na miseho hodi-potsy, ka tonga misy fery toy ny habokána amin'ny hoditry ny nofony dia hoentina mankeo amin'i Aarona mpisorona izy, na eo amin'ny iray amin'ireo zanany, mpisorona.<br>dia olona boka izy, ka maloto, ary holazain'ny mpisorona hoe maloto: eo amin'ny lohany ny feriny.<br>Izay boka ferèna dia hanao fitafiana voatriatra, ny volony harakarakany, ny volom-bavany hosaronany, ary izy hiantsoantso hoe: Maloto e, maloto e!<br>Ho maloto izy mandritra ny andro rehetra haharetan'ny feriny. Maloto izy, ka hitokana irery, any ivelan'ny toby.</p><h3>Salamo</h3><em>32(31),1-2.5.11.</em><p>Nataon'i Davida. Fisaintsainana masina. Sambatra izay voaesotra ny helony, sy voavela ny fahotany.<br>Sambatra ny olona tsy tánan'ny Tompo heloka, izay tsy misy fitaka ny fanahiny.<br>Nambarako taminao ny fahotako, tsy mba nafeniko ny heloko. Hoy aho: Hiaiky ny fahadisoako amin'ny Tompo aho, dia navelanao kosa ny heloky ny fahotako. - Selá.<br>Mifalia sy miravoravoa amin'ny Tompo hianareo olo-marina, Manaova hobin-kafaliana hianareo mahitsy fo rehetra!</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>10,31-33.11,1.</em><p>Koa na mihinana na misotro hianareo, na inona na inona ataonareo, dia ataovy ho voninahitr'Andriamanitra izany rehetra izany.<br>Aza manao izay hanafintohina ny Jody, na ny jentily, na ny Eglizin'Andriamanitra,<br>fa toy ny ataoko, dia manao izay hahafaly ny olona rehetra amin'ny zavatra rehetra aho, ka tsy mitady ny ho an'ny tenako, fa ny ho an'ny be sy ny maro, mba ho voavonjy izy rehetra.<br>Maká tahaka ahy, toy ny akako tahaka ny Kristy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,40-45.</em><p>Ary nisy boka anankiray nanatona azy nandohalika teo anatrehany ka nitaraina taminy nanao hoe: Raha mety hianao dia mahay manadio ahy.<br>Nangoraka azy Jesoa ka naninjitra ny tánany, dia nanendry azy sy nanao taminy hoe: Mety aho, madiova hianao.<br>Vantany vao niteny izy, dia niala tamin-dralehilahy ny habokany ka nadio izy.<br>Dia nampandeha azy niaraka tamin'izay Jesoa sady namepetra azy mafy<br>nanao hoe: Tandremo, aza milaza izany na amin'iza na amin'iza hianao, fa mandehana misehoa amin'ny mpisorona, ary noho ny nanadiovana anao dia manatera ny fanatitra nodidian'i Moizy, mba ho vavolombelona amin'ny vahoaka.<br>Kanjo nony lasa ralehilahy dia nilazalaza sy nampiely izany hatraiza hatraiza, any ka tsy afa-niditra niharihary tao an-tanána intsony Jesoa, fa nitoetra teny ivelany tamin'ny tany mangingina izy, ary nohatonin'ny olona avy eny tontolo eny.</p>"
        },
        {
            "id": "12",
            "imagen": "Alatsinainy 12 Febroary",
            "contenido": "<h3>Alatsinainy Fahaenina tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Jakoba</h3><em>1,1-11.</em><p>Jakoba, mpanompon'Andriamanitra sy Jesoa-Kristy, miarahaba ny foko roa ambin'ny folo, izay miely any rehetra any.<br>Raiso ho fifaliana avokoa, ry rahalahy, ny fizahan-toetra samihafa rehetra midòna aminareo,<br>satria fantatrareo fa ny fizahan-toetra ny finoanareo dia mahatonga fandeferana.<br>Ary aoka ny fandeferana homban'asa lavorary, mba ho lavorary sy tonga ohatra hianareo, ka tsy hisy zavatra tsy hanananareo.<br>Raha misy tsy manam-pahendrena aminareo, dia aoka izy hangataka izany amin'Andriamanitra, fa homeny azy tokoa izany; satria, sady manome malalaka ho an'ny olona rehetra izy no tsy mba mandatsa.<br>Aoka anefa hangataka amim-pinoana izy, fa tsy hisalasala; fa izay misalasala dia toy ny onjan-dranomasina atopatopa amana hetsiketsehin'ny rivotra.<br>Ka ny olona toy izany dia aza mba manampò hahazo zavatra amin'ny Tompo,<br>fa olona miroa saina sy mivadibadika amin'izay alehany rehetra.<br>Aoka ny rahalahy ambany toetra hanao ny fisandratany ho reharehany;<br>ary ny manan-karena kosa, ny fietreny ho voninahiny, fa hihelina toy ny vonin'ny ahitra izy.<br>Nony miposaka ny masoandro mahamay, dia mandazo ny ahitra, ka mihintsana ny voniny, ary levona ny hatsaran-tarehiny rehetra: toy izany koa ny mpanan-karena, halazo amin'izay alehany izy.</p><h3>Salamo</h3><em>119(118),67.68.71.72.75.76.</em><p>Naniasia aho, fony mbola tsy naetry, fa mitandrina ny teninao aho ankehitriny.<br>Tsara fo sy manao soa hianao, Ampianaro ny lalánao aho.<br>Soa ho ahy ny naetry mba hianarako ny didinao.<br>Ny lalána naloaky ny vavanao no tsara ho ahy; mihoatra noho ny volamena sy volafotsy miavosa.<br>Fantatro, ry Iaveh, fa marina ny fitsaranao; tamin'ny fahamarinanao no nanetrenao ahy.<br>Ny hatsaram-ponao anie no ho fiononako, araka ny teny nomena ny mpanomponao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,11-13.</em><p>Ary nanatona azy ny Farisiana, ka niady hevitra taminy sy nangataka famantarana avy any an-danitra taminy, mba hakany fanahy azy.<br>Dia nisento mafy izy ka nanao hoe: Ahoana no itadiavan'ity taranaka ity famantarana? Lazaiko aminareo marina tokoa fa tsy homena famantarana ity taranaka ity.<br>Dia nilaozany izy ireo ka niondrana an-tsambo kely indray izy nankeny am-pita.</p>"
        },
        {
            "id": "13",
            "imagen": "Talata 13 Febroary",
            "contenido": "<h3>Talata Fahaenina tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Jakoba</h3><em>1,12-18.</em><p>Sambatra ny olona izay maharitra ny fizahan-toetra; fa rahefa voazaha toetra izy, dia handray ny satro-boninahitry ny fiainana, izay nampanantenain'Andriamanitra homena izay tia azy.<br>Aoka izay alaim-panahy tsy hisy hanao hoe: Andriamanitra no maka fanahy ahy; fa Andriamanitra tsy azo alaim-panahy ho amin'ny ratsy, sady maka fanahy olona.<br>Fa isam-batan'olona dia samy taomin'ny filan-dratsiny, izay manjono sy mitarika azy tsirairay avy.<br>Ny filan-dratsy kosa, rahefa torontoronina, dia miteraka ota, ary ny ota, rahefa tanteraka, dia miteraka fahafatesana.<br>Aza diso hevitra, ry rahalahy malalako.<br>Ny fanomezan-tsoa rehetra sy ny fahasoavana tanteraka rehetra dia avy any ambony, ka midina avy amin'ny Rain'ny fahazavana, izay tsy manam-piovaovana, na aloka avy amin'ny fihodinana.<br>Niteraka antsika an-tsitra-po tamin'ny tenin'ny fahamarinana izy, mba ho santatry ny zava-boariny isika.</p><h3>Salamo</h3><em>94(93),12-13a.14-15.18-19.</em><p>Sambatra ny olona ampianarinao, ry Iaveh, sady omenao fampianarana ny lalánao,<br>mba hanonenao azy amin'ny andron'ny fahoriana, mandra-pahavoahady ny lavaka ho an'ny ratsy fanahy.<br>Fa tsy hanary ny vahoakany Iaveh, tsy hahafoy ny lovany izy;<br>fa tsy maintsy hifanaraka amin'ny rariny indray ny fitsarana, ary hihoby amin'izany avokoa ny olona mahitsy fo.<br>Raha vao milaza aho hoe: Mangozohozo ny tongotro, dia tohanan'ny hatsaram-ponao, ry Iaveh!<br>Raha akorontan'ny ahiahy marobe ny saiko: Ampifalian'ny fampiononanao kosa ny fanahiko.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,14-21.</em><p>Ary nanadino tsy nitondra mofo ny mpianatra, ka tsy nisy afa-tsy mofo iray monja teo an-tsambo kely.<br>Jesoa kosa nananatra azy nanao hoe: Mitandrema tsara hianareo fandrao azon'ny lalivain'ny Farisiana sy lalivain'i Heroda.<br>Dia niara-nihevitra izy ireo ka nifampilaza hoe: Noho isika tsy manana mofo izay.<br>Fantatr'i Jesoa ny heviny ka hoy izy taminy: Ahoana no iheveranareo izay tsy fanananareo mofo? Mbola tsy misy hevitra sy tsy mahazo saina ihany va hianareo? Donto ny fonareo?<br>Mana-maso fa tsy mahita va hianareo? ary manan-tsofina fa tsy mahare? Ary mahatadidy va hianareo?<br>Raha nizara ny mofo dimy tamin'ny olona dimy arivo aho, firy no sobiky feno ny sombintsombiny sisa tsy lany nangoninareo? Roa ambin'ny folo, hoy ireo taminy.<br>Ary raha nizara ny mofo fito tamin'ny olona efatra arivo, firy no sobika feno ny sombintsombiny sisa tsy lany nangoninareo? Fito, hoy ireo taminy.<br>Ka nahoana ary, hoy izy taminy, no mbola tsy mahalala ihany hianareo?</p>"
        },
        {
            "id": "14",
            "imagen": "Alarobia 14 Febroary",
            "contenido": "<h3>Alarobian'ny lavenona</h3><h3>Bokin'i Joely</h3><em>2,12-18.</em><p>Na ankehitriny aza anefa, - teny marin'ny Tompo, miverena amiko, amin'ny fonareo rehetra, amin'ny fifadian-kanina sy amin-dranomaso amam-pitarainana.<br>Ny fonareo no triatriaro, fa aza ny fitafianareo, dia miverena amin'ny Tompo Andriamanitrareo, fa mamindra fo sy miantra izy, malain-kitezitra sy be hatsaram-po, ary ny loza afitsony dia alahelovany.<br>Iza moa no mahalala fa tsy hihemotra sy tsy hanenina, ary tsy hamela fitahiana eo aoriany izy, dia ny fanatitra amam-panatitra araraka ho an'ny Tompo Andriamanitsika?<br>Tsofy ao Siona, ny trompetra, miantsoa fifadian-kanina, mamoria fiangonana.<br>Eho ny vahoaka, miantsoa fivoriana masina, angony ny anti-panahy, vorio ny ankizy madinika, sy ny zaza minono. Aoka ny mpampakatra handao ny efi-tranony, ary ny ampakarina ny trano lainy.<br>Eo anelanelan'ny alo-baravarana sy ny otely, dia aoka ny mpisorona mpanao raharahan'ny Tompo, hitomany ka hanao hoe: Iaveh ô, tsimbino ny vahoakanao, aza hatolotrao halam-baraka ny lovanao, ka hataon'ny firenena fandatsa. Ahoana no dia hanaovana any amin'ny firenena hoe: Fa aiza izay Andriamaniny?<br>Nentanin'ny fahasarotam-piaro ny taniny Iaveh ka namindra fo ny vahoakany.</p><h3>Salamo</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Fa mihaiky ny hadisoako aho, <br>ary eo anatrehako mandrakariva ny fahotako.<br>Taminao irery ihany no nanotako;<br>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br>Ampodio ny fifaliana amin'ny famonjenao, ary tohany amin'ny fananana fo mazoto aho.<br>Tompo ô, sokafy ny molotro, dia hitory ny fiderana anao ny vavako.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>5,20-21.6,1-2.</em><p>Koa sady solon'ny Kristy áry izahay no irak'Andriamanitra koa, ka tahaka an'Andriamanitra no mananatra, sy toy ny tenan'ny Kristy no mihanta aminareo hoe: Mihavána re amin'Andriamanitra hianareo!<br>Fa he ity izy: Ilay tsy nahalala ota, dia nataony ota ho antsika, mba ho tonga fahamarinan'Andriamanitra ao aminy isika!<br>Ka noho izahay mpiara-miasa aminy áry dia mihanta aminareo izahay mba tsy handray foana ny fahasoavan'Andriamanitra hianareo;<br>fa hoy izy: Tamin'ny fotoana tsara, nihaino anao aho; ary tamin'ny androm-pamonjena, namonjy anao aho: indro, ankehitriny no fotoana tsara; indro, ankehitriny no androm-pamonjena</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,1-6.16-18.</em><p>Tandremo sao hataonareo eo imason'ny olona ny asa soa hataonareo mba hahitany azy; fa raha izany dia tsy hahita valisoa amin'ny Rainareo izay any an-danitra hianareo.<br>Koa amin'izany raha manao fiantrana hianao, dia aza mitsoka trompetra eo alohanao tahaka ny fanaon'ny mpihatsaravelatsihy ao amin'ny sinagoga sy eny an-dálambe, mba hankalazan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa raha manao fiantrana hianao, aoka ny tánanao havia tsy hahalala izay ataon'ny havanana,<br>mba hiafina ny fiantrana ataonao, ary ny Rainao izay mahita ny miafina no hamaly soa anao.<br>Ary raha mivavaka hianareo, aza mba manao tahaka ny mpihatsaravelatsihy, izay tia ny mivavaka mitsangana ao amin'ny sinagoga sy eny an-joron-dálana, mba hahitan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha hivavaka, dia midira ao amin'ny efi-tranonao, ka rahefa voarindrinao ny varavarana, dia mivavaha amin'ny Rainao izay ao amin'ny mangingina, ary ny Rainao izay mahita ao amin'ny mangingina no hamaly anao.<br>Ary raha mifady hanina hianareo, dia aza manjombona endrika tahaka ny ataon'ny mpihatsaravelatsihy, izay mampisotisoty ny tavany mba hahitan'ny olona fa mifady izy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha mifady hanina, dia hosory zava-manitra ny lohanao, ary sasao ny tavanao,<br>mba tsy ho ny olona no hahita anao hoe mifady hanina, fa ny Rainao izay ao amin'ny mangingina; ary ny rainao izay mahita ao amin'ny mangingina no hamaly soa anao.</p>"
        },
        {
            "id": "15",
            "imagen": "Alakamisy 15 Febroary",
            "contenido": "<h3>Alakamisy aorian'ny lavenona</h3><h3>Ny Detoronomy</h3><em>30,15-20.</em><p>Indro, nataoko eo anoloanao androany ny fiainana sy ny tsara, ny fahafatesana sy ny ratsy,<br>tamin'ny nandidiako anao androany ho tia an'ny Tompo Andriamanitrao sy handeha amin'ny lálany, ary hitandrina ny didy aman-dalány mbamin'ny fitsìpiny, mba ho velona hianao, sy hihamaro ary hambinin'ny Tompo Andriamanitrao any amin'ny tany efa hidiranao mba hanananao azy.<br>Fa raha mivily kosa ny fonao, ka tsy mihaino hianao, fa mety hotarihina hiankohoka amin'andriamani-kafa sy hanompo azy,<br>dia ambarako anareo dieny ankehitriny, fa ho ringana tokoa hianareo; tsy ho lava andro any amin'ny tany efa hidiranao hanananao azy, rahefa tafita an'i Jordany, hianao.<br>Miantso ny tany aman-danitra ho vavolombelona aminareo aho anio, fa nataoko eo anoloanao ny fiainana sy ny fahafatesana, ny tsodrano sy ny ozona; koa fidio ary ny fiainana, mba ho velona hianao sy ny taranakao,<br>amin'ny fitiavana an'ny Tompo Andriamanitrao, sy fihainoana ny feony, ary firaiketana aminy, fa izany no fiainanao sy andro lava honenanao any amin'ny tany efa nianianan'ny Tompo homena an'i Abrahama sy Isaaka ary Jakoba, razanao.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,22-25.</em><p>sady nampiany hoe: Tsy maintsy hijaly mafy ny Zanak'olona, ka harian'ny loholona sy ny lehiben'ny mpisorona mbamin'ny mpanora-dalána ary hovonoiny; fa hitsangana amin'ny maty amin'ny andro fahatelo.<br>Ary hoy koa izy tamin'ny olona rehetra: Raha misy ta-hanaraka ahy, aoka izy handá ny tenany sy hitondra ny hazo fijaliany isan'andro ka hanaraka ahy.<br>Izay ta-hamonjy ny ainy dia hahavery azy, fa izay hahafoy ny ainy noho ny amiko no hahavonjy azy.<br>Ary inona no soa azon'ny olona raha mahazo izao tontolo izao aza izy, nefa very ny tenany ka voaheloka izy?</p>"
        },
        {
            "id": "16",
            "imagen": "Zoma 16 Febroary",
            "contenido": "<h3>Zoma aorian'ny lavenona</h3><h3>Bokin'Izaia</h3><em>58,1-9a.</em><p>Manezaha antso mafy, ka aza tánana ny feonao; ataovy manehoeho hoatra ny trompetra ny feonao, ka ambarao amin'ny vahoakako ny fahotany, ary amin'ny taranak'i Jakoba ny fahadisoany.<br>Mitady ahy isan'andro izy ireo, samy maniry hahalala ny lálako, mova tsy ny firenena efa nanaraka ny rariny, sy tsy mba nahafoy ny didin'Andriamanitra akory. Mangataka fitsarana marina amiko izy, ary maniry hohatonin'Andriamanitra:<br>Soa inona ho anay ny mifady hanina raha tsy hitanao izany, sy ny manetry ny fanahinay, raha tsy jerenao izany? - Amin'ny andro ifadianareo, mbola ny raharahanareo ihany no ataonareo; ary mbola poretinareo hiasa mafy ihany ny mpikaramanareo rehetra.<br>Sady miady sy mifandritra hianareo no mifady, ary mamely totohondry an-katezerana aza! Ny fomba fifadianareo amin'izany andro izany tsy mba hihainoana ny feonareo any amin'ny avo.<br>Moa izany va no fifadiana ankasitrahako? Izany va no andro fanetren'ny olona ny fanahiny? Ny miondri-doha hoatra ny zozoro, sy mandry amin'ny lasaka sy lavenona, dia izany va no antsoina hoe fifadiana, sy andro ankasitrahan'ny Tompo?<br>Tsy izao va no fifadiana tiako kokoa: dia ny manapaka ny famatorana tsy an-drariny, ny mamaha ny fehezan'ny jioga, ny mandefa ny ampahoriana ho afaka; ny manapatapaka ny jioga rehetra isan-karazany?<br>Moa tsy ny hizaranao ny mofonao amin'izay noana va; sy ny hampiantranoanao ireo mahantra tsy manan-kidirana, sy ny hanafianao izay hitanao miboridana, ary ny tsy hiviliana tsy hijery ny tapaky ny tenanao?<br>Amin'izany ny fahazavanao hiposaka hoatra ny fahazavan'ny maraina, ary ny fahasitrananao ho tonga faingana; ny fahamarinanao, hialoha lálana anao; ny voninahitry ny Tompo ho vodi-lálanao.<br>Amin'izany hianao hiantso, ary Iaveh hamaly; hianao hitaraina, ary izy hanao hoe: Inty aho! Raha esorinao tsy ho eo aminao intsony ny jioga, ny fanambanana sy ny teny manala baraka;</p><h3>Salamo</h3><em>51(50),3-4.5-6a.18-19.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Fa mihaiky ny hadisoako aho, <br>ary eo anatrehako mandrakariva ny fahotako.<br>Taminao irery ihany no nanotako;<br>Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br>Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,14-15.</em><p>Tamin'izay, dia nankao aminy ny mpianatr'i Joany ka nanao hoe: Nahoana izahay sy ny Farisiana no mifady hanina matetika, fa ny mpianatrao kosa no tsy mba mifady?<br>Ary hoy Jesoa taminy: Moa mahazo misaona va ny zanaky ny mpampakatra raha mbola eo aminy ny mpampakatra? Fa mbola ho avy ny andro hanesorana ny mpampakatra hiala aminy, ka amin'izay vao hifady hanina izy.</p>"
        },
        {
            "id": "17",
            "imagen": "Asabotsy 17 Febroary",
            "contenido": "<h3>Asabotsy aorian'ny lavenona</h3><h3>Bokin'Izaia</h3><em>58,9b-14.</em><p>Amin'izany hianao hiantso, ary Iaveh hamaly; hianao hitaraina, ary izy hanao hoe: Inty aho! Raha esorinao tsy ho eo aminao intsony ny jioga, ny fanambanana sy ny teny manala baraka;<br>raha manome ny haninao ho an'ny noana hianao, sy mamoky ny fanahy miferin'aina; hiposaka ao amin'ny maizina ny fahazavanao, hamirapiratra hoatra ny mitataovovonana ny aizinao:<br>ary Iaveh hitari-dálana anao mandrakizay; sy hamoky ny fanahinao eny amin'ny tany karankaina; ary hanome hery ny taolanao. Ho tahaka ny zaridaina tsara tondraka hianao, sy ho tahaka ny loharano velona, tsy manam-paharitana.<br>Ny taranakao hanorina indray ny rava ela; hianao hanangana ny fanorenana nalatsaka fahagola; ny olona hiantso anao hoe: Mpanamboatra ny banga, mpamelon-dálana hahatonga ny tany ho azo honenana.<br>Raha fadinao ny manitsakitsaka ny sabata, amin'ny fanaovana ny raharahanao amin'ny androko masina, raha ny sabata no antsoinao hoe: fahafinaretana, sy ny andro masin'ny Tompo hoe, mendrika ho hajaina. Koa manajá azy amin'ny tsy fanarahana ny lálanao sy tsy fanaovana ny raharahanao, na ny teniteny foana;<br>dia hahita fahafinaretana ao amin'ny Tompo hianao amin'izany; sady hasandratro toy ny mpandresy, eo amin'ny avo amin'ny tany, sy hampiaraniko amin'ny lovan'i Jakoba rainao; fa ny vavan'ny Tompo no efa niteny.</p><h3>Salamo</h3><em>86(85),1-2.3-4.5-6.</em><p>Vavak'i Davida. Mandrenesa, ry Iaveh, ekeo vavaka aho, fa ory sy mahantra aho.<br>Arovy ny fanahiko, fa tia vavaka aho, vonjeo ny mpanomponao, ry Andriamanitra ô; fa hianao no ametrahany ny fitokiany!<br>Mamindra fo amiko, Tompo ô, fa mitaraina aminao, manontolo andro, aho!<br>Ampifalio ny fanahin'ny mpanomponao, fa any aminao, Tompo, no anondrotako ny fanahiko.<br>Satria tsara fo sy miantra hianao, Tompo, ary feno indrafo ho an'izay rehetra miantso anao.<br>Ry Iaveh, atongilano ny sofinao amin'ny fivavahako, henoy tsara ny feon'ny fitarainako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,27-32.</em><p>Taorian'izany, dia nandeha izy ka nahita poblikána anankiray atao hoe Levì nipetraka teo amim-pamorian-ketra, ary hoy izy taminy: Manaraha ahy.<br>Dia nafoiny ny zavatra rehetra, ka nitsangana nanaraka azy izy.<br>Nanao fanasana lehibe ho azy tao an-tranony Levì, ary nisy poblikána sy olon-kafa betsaka koa niara-nihinana taminy teo.<br>Nimonjomonjo ny Farisiana sy ny mpanora-dalána ka nanao tamin'ny mpianany hoe: Nahoana no miara-mihinana sy misotro amin'ny poblikána sy ny mpanota hianareo?<br>Fa novalian'i Jesoa hoe: Tsy ny finaritra no mila dokotera, fa ny marary.<br>Tsy tonga hiantso ny marina aho, fa ny mpanota hibebaka.</p>"
        },
        {
            "id": "18",
            "imagen": "Alahady 18 Febroary",
            "contenido": "<h3>Alahady Voalohany amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>9,8-15.</em><p>Hoy koa Andriamanitra tamin'i Noe sy ny zanany niaraka taminy:<br>Ary izaho kosa dia hanao fanekem-pihavanana aminareo sy amin'ny taranaka mandimby anareo,<br>amin'ny zava-manana aina rehetra izay eo aminareo, na vorona, na biby fiompy, sy ny bibin'ny tany rehetra, hatramin'izay nivoaka avy tao an-tsambo fiara ka hatramin'ny biby rehetra ambonin'ny tany.<br>Manao fanekem-pihavanana aminareo aho: tsy hisy levon'ny safo-drano intsony ny nofo rehetra, ary tsy hisy safo-drano handringana ny tany intsony.<br>Dia hoy Andriamanitra: Ity no famantaran'ny fanekena nataoko ho amiko sy ho aminareo mbamin'ny zava-manana aina rehetra izay ao aminareo, amin'ny taranaka ho avy rehetra:<br>Nataoko eo amin'ny rahona ny avako, ka ho tonga famantaran'ny fanekena amiko sy amin'ny tany.<br>Ka rahefa hampiangona rahona ambonin'ny tany aho, dia hiseho eo amin'ny rahona ny avana.<br>Ka hotsarovako ny fanekena misy amiko sy aminareo mbamin'ny zava-manana aina rehetra, ny nofo rehetra, ka dia tsy hisy rano hanjary safo-drano mandringana ny nofo rehetra intsony.</p><h3>Salamo</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>ZAIN Tsarovy ny famindram-ponao, ry Iaveh, sy ny hatsaram-ponao, fa mandrakizay ireny.<br>HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br>HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br>TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br>IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.</p><h3>Taratasy Voalohan'i Md. Piera</h3><em>3,18-22.</em><p>Na ny Kristy koa aza, niaritra fahafatesana indray mandeha noho ny otantsika, dia izy marina ho an'ny tsy marina, mba hanolorany antsika amin'Andriamanitra, ka novonoina tamin'ny nofo izy, fa novelomina tamin'ny fanahy.<br>Ary tamin'io fanahy io ihany koa no nandehanany nitory teny tamin'ireo fanahy tao an-tranomaizina,<br>dia ireo fanahy tsy nino fahiny, fony niandry ny fahari-pon'Andriamanitra tamin'ny andron'i Noe, mandritra ny nandrafetana ny sambo fiara, izay nampidirana olona vitsy, dia valo monja, sy namonjena azy ireo tamin'ny rano.<br>Ary amin'ny rano ihany koa ankehitriny, dia amin'ny batemy izay tenan'io tandindona io, sy tsy fanadiovana ny loton'ny vatana, fa fangatahana fo tsara amin'Andriamanitra, no amonjena anareo noho ny nitsanganan'i Jesoa-Kristy tamin'ny maty,<br>dia ilay nandevona ny fahafatesana mba hahatonga antsika ho mpandova ny fiainana mandrakizay, ary efa lasa any an-danitra, mipetraka eo an-kavanan'Andriamanitra, eken'ny Anjely sy ny fahefana ary ny hery.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,12-15.</em><p>Dia nentin'ny Fanahy ho any an'efitra niaraka tamin'izay izy,<br>ka nitoetra tany efa-polo andro dia nalain'i Satana fanahy sy niara-nitoetra tamin'ny bibidia, ary ny anjely nanompo azy.<br>Ary rahefa natao an-tranomaizina Joany, dia nankany Galilea Jesoa nitory ny Evanjelin'ny fanjakan'Andriamanitra<br>ka nanao hoe: Tonga ny fotoana, ary efa akaiky ny fanjakan'Andriamanitra; mibebaha hianareo ary minoa ny Evanjely.</p>"
        },
        {
            "id": "19",
            "imagen": "Alatsinainy 19 Febroary",
            "contenido": "<h3>Alatsinainy Voalohany amin'ny Karemy</h3><h3>Bokin'ny Levitika</h3><em>19,1-2.11-18.</em><p>Ary Iaveh niteny tamin'i Moizy nanao hoe:<br>Mitenena amin'ny fiangonan'Israely rehetra, lazao aminy hoe: Aoka ho masina hianareo, satria masina aho, Iaveh Andriamanitrareo.<br>Aza mangalatra, aza mifamitaka na mifandainga hianareo.<br>Aza mianian-tsy tò amin'ny anarako, fa fanamavoana ny anaran'Andriamanitrao izany. Izaho no Iaveh.<br>Aza mampahory ny namanao, na manendaka azy. Aza tánanao miloak'alina ny karaman'ny mpikarama.<br>Aza manozona ny marenina, na mametraka eo alohan'ny jamba izay zavatra mety hamotraka azy, fa matahora an'Andriamanitrao. Izaho no Iaveh.<br>Aza manao ny tsy rariny amin'ny fitsarana: ny mahantra aza ananana tombom-pitia, ny manan-karena aza ananana fankasitrahana, fa ny rariny ihany no hitsaranao ny namanao.<br>Aza manely fanaratsiana eo amin'ny firenenao. Ary aza mitsangan-ko vavolombelona handatsaka ny rán'ny namanao. Izaho no Iaveh.<br>Aza mankahala ny rahalahinao ao am-ponao, fa mananara ny namanao, mba tsy hahazoanao heloka noho ny aminy.<br>Aza mamaly ratsy, na manao an-dolom-po amin'ny zanaky ny firenenao. Fa tiavo ny namanao tahaka ny tenanao. Izaho no Iaveh.</p><h3>Salamo</h3><em>19(18),8.9.10.15.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br>Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br>Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br>Raiso amim-pankasitrahana ny tenin'ny vavako, mbamin'ny fitiavan'ny foko, eo anatrehanao, ry Iaveh, Vatolampiko sy Mpanavotra ahy!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>25,31-46.</em><p>Ary rahefa ho avy amim-boninahitra ny Zanak'olona otronin'ny anjely rehetra, dia hipetraka eo amin'ny seza fiandrianan'ny voninahiny izy;<br>ho vory eo anatrehany ny firenena rehetra, ary izy hanavaka azy tahaka ny mpiandry ondry manavaka ny ondry amin'ny osy;<br>ny ondry moa hataony eo an-kavanany; ary ny osy kosa eo an-kaviany.<br>Amin'izay ny Mpanjaka dia hilaza amin'izay eo an-kavanany hoe: Avia hianareo, ry nohasoavin'ny Raiko, handova ny fanjakana izay voavoatra ho anareo hatrizay nahariana izao tontolo izao.<br>Fa noana aho, nomenareo hanina, nangetaheta aho, nomenareo hosotroina; nivahiny aho, nampiantranoinareo;<br>tsy nitafy aho, notafianareo; narary aho, novangianareo, tany an-tranomaizina aho, notsidihinareo.<br>Ary dia hamaly azy ny marina ka hanao hoe: Tompo, oviana no hitanay noana hianao ka nomenay hanina; nangetaheta ka nomenay hosotroinao?<br>Oviana no hitanay nivahiny hianao ka nampiantranoinay, na tsy nitafy ka notafinay?<br>Oviana no hitanay narary hianao na tany an-tranomaizina ka novangianay?<br>Dia hamaly ny Mpanjaka ka hanao aminy hoe: Lazaiko marina aminareo fa isaky ny nanao izany tamin'ny anankiray amin'ireto rahalahiko kely indrindra ireto hianareo, dia nanao izany tamiko.<br>Ary dia hiteny amin'ireo eo an-kaviany kosa indray izy ka hanao hoe: Mialá amiko hianareo, ry voaozona, mba ho any amin'ny afo mandrakizay izay voavoatra ho an'ny demony sy ny anjeliny.<br>Fa noana aho, tsy nomenareo hanina; nangetaheta aho, tsy nomenareo hosotroina;<br>nivahiny aho, tsy nampiantranoinareo; tsy nitafy aho, tsy notafianareo; narary aho sy tany an-tranomaizina, tsy novangianareo.<br>Dia hamaly azy koa ireo hanao hoe: Tompo, oviana no hitanay noana hianao, na nangetaheta, na nivahiny, na tsy nitafy, na narary, na tany an-tranomaizina ka tsy namonjy anao izahay?<br>Fa hovaliany hoe: Lazaiko marina aminareo fa isaky ny tsy nanao izany tamin'ny anankiray amin'ireto kely indrindra ireto hianareo, dia tsy nanao izany tamiko koa.<br>Dia ho any amin'ny fijaliana mandrakizay ireo, fa ny marina kosa, ho any amin'ny fiainana mandrakizay.</p>"
        },
        {
            "id": "20",
            "imagen": "Talata 20 Febroary",
            "contenido": "<h3>Talata Voalohany amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>55,10-11.</em><p>Tahaka ny ranonorana aman'oram-panala milatsaka avy any an-danitra ka tsy miverina any, raha tsy efa mahavonto sy mahalonaka ny tany, sy mampaniry ny zavatra mitsiry avy aminy, ka mampahazo voa famafy ny mpamafy, ary hanina ho an'ny mpihinana;<br>toy izany ny teniko izay aloaky ny vavako, tsy miverina amiko foana izy, fa mahatanteraka izay tiako, sy mahatontosa izay namoahako azy.</p><h3>Salamo</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>AIN Ny mason'ny Tompo mitsinjo ny marina ary ny sofiny mihaino ny fitarainany.<br>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,7-15.</em><p>Ary raha mivavaka hianareo, dia aza mba maro teny tahaka ny jentily, fa ataony ho ny hamaroan'ny teniny no hihainoana azy.<br>Koa aza manahaka azy hianareo, fa na mbola tsy mangataka aminy aza hianareo, fantatry ny Rainareo izay ilainareo.<br>Koa mivavaha toy izao hianareo: Rainay any an-danitra, hohamasinina anie ny anaranao,<br>ho tonga anie ny fanjakanao, ho tanteraka anie ny sitra-ponao etý an-tany tahaka ny any an-danitra.<br>Omeo anay anio ny hanina sahaza ho anay;<br>avelao ny fahotanay tahaka ny amelanay izay nanao ratsy taminay,<br>ary aza avelanao ho resin'ny fitaoman-dratsy izahay, fa manafaha anay amin'ny ratsy. Amena.<br>Fa raha mamela ny hadisoan'ny olona hianareo, dia havelan'ny Rainareo any an-danitra koa;<br>fa raha tsy mamela ny hadisoan'ny olona kosa hianareo, dia tsy havelan'ny Rainareo koa ny hadisoanareo.</p>"
        },
        {
            "id": "21",
            "imagen": "Alarobia 21 Febroary",
            "contenido": "<h3>Alarobia Voalohany amin'ny Karemy</h3><h3>Bokin'i Jonasa</h3><em>3,1-10.</em><p>Tonga fanindroany tamin'i Jonasa ny tenin'ny Tompo, nanao hoe:<br>Mitsangána hianao mandehana mankany Niniva, tanána lehibe, hitory aminy ny toriteny holazaiko aminao.<br>Dia nitsangana Jonasa, ka nankany Niniva, araka ny tenin'ny Tompo. Ary Niniva dia tanána lehibe teo anatrehan'Andriamanitra, fa lálan-kateloana.<br>Nanomboka niditra tao anatin'ny tanána, lálana indray andro aloha Jonasa, ka nitory izy nanao hoe: Rahefa afaka efapolo andro, dia horavana Niniva!<br>Nino an'Andriamanitra ny olona tao Niniva, ka niantso fifadian-kanina sy nitafy lasaka avokoa, hatramin'ny lehibe indrindra ka hatramin'ny kely indrindra.<br>Dia nampandrenesina izany ny mpanjaka, ka niala teo amin'ny seza fiandrianany, nanesotra ny kapaotiny, nirakotra lasaka, ary nipetraka teo amin'ny lavenona.<br>Ary nantsoina tao Niniva sy nolazaina araka ny didin'ny mpanjaka sy ny mpanapaka amin'izao teny izao: Aza misy manandrana zavatra akory na miraotra sy misotro rano, na olona na biby, na omby aman'ondry;<br>aoka samy hirakotra lasaka ny olona sy ny biby; ary aoka izy ireo hitaraina mafy amin'Andriamanitra, samy hiala amin'ny lálan-dratsiny sy ny asa fahasiahana fanaon'ny tánany avy.<br>Ndrao mba avy ihany izay hanenenan'Andriamanitra sy hitonen'ny hatezerany mirehitra, ka dia mba tsy haripaka isika?<br>Nahita ny nataon'izy ireo, sy ny nialany tamin'ny lálan-dratsiny Andriamanitra, ka nanenina tamin'ny loza voalazany hamelezana azy ireo Andriamanitra, ka dia tsy notanterahany indray izany.</p><h3>Salamo</h3><em>51(50),3-4.12-13.18-19.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br>Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br>Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,29-32.</em><p>Ary nitangorona betsaka ny vahoaka, dia nilazany hoe: Taranaka ratsy ity taranaka izy; mitady famantarana izy, nefa tsy homena afa-tsy ny famantaran'i Jonasa mpaminany.<br>Fa tahaka ny naha-famantarana an'i Jonasa tamin'ny olona tany Niniva no haha-famantarana ny Zanak'olona koa amin'ity taranaka ity.<br>Hiara-mitsangana amin'ny olona amin'ity taranaka ity ny mpanjakavavy avy any atsimo amin'ny andro fitsarana ka hanameloka azy, satria niala avy tany amin'ny fara vazan-tany izy hihaino ny fahendren'i Salomona, nefa indro misy mihoatra noho Salomona eto.<br>Hiara-mitsangana amin'ity taranaka ity ny olona tany Niniva amin'ny andro fitsarana ka hanameloka azy, satria nibebaka tamin'ny toritenin'i Jonasa izy ireny, nefa indro misy mihoatra noho Jonasa eto.</p>"
        },
        {
            "id": "22",
            "imagen": "Alakamisy 22 Febroary",
            "contenido": "<h3>Fety Fiketrahan'i Masindahy Piera</h3><h3>Taratasy Voalohan'i Md. Piera</h3><em>5,1-4.</em><p>Mihanta amin'ny Pretra eo aminareo aho, dia izaho izay Pretra toa azy koa, sy vavolombelon'ny fijalian'ny Kristy, ary mpiombona amin'ny voninahitra izay haseho koa:<br>fahano ny ondrin'Andriamanitra napetraka hiandraiketanareo; aoka hianareo hitandrina azy ireo, tsy an-terivozona fa an-tsitra-po araka an'Andriamanitra; tsy amim-pitiavam-bola fa an-jotom-po;<br>tsy amim-pizakazakana ny Eglizy, fa amim-pisehoana ho fakan-tahaky ny ondry;<br>ka rahefa miseho ilay Filohan'ny mpiandry, dia handray satro-boninahitra tsy mety simba hianareo.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-19.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br>Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br>Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br>Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br>Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br>Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br>Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.</p>"
        },
        {
            "id": "23",
            "imagen": "Zoma 23 Febroary",
            "contenido": "<h3>Zoma Voalohany amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>18,21-28.</em><p>Ny ratsy fanahy kosa raha miala amin'ny fahotana rehetra nataony ka mitandrina ny didiko rehetra sy manaraka ny hitsiny sy ny rariny, ho velona izy, fa tsy ho faty.<br>Tsy hotsarovana intsony ny fahadisoana rehetra nataony; ho velona izy noho ny fanarahany ny marina.<br>Moa ny hahafatesan'ny ratsy fanahy ve no sitrako, - teny marin'ny Tompo Iaveh, fa tsy ny hialany amin'ny helony rehetra ka ho velona izy?<br>Ary raha miala amin'ny fahamarinana kosa ny marina ka manao ny tsy marina, araka ny fahavetavetana rehetra ataon'ny ratsy fanahy, - moa hanao izany izy va ka ho velona? - Tsy ho tsarovana intsony ny asa fahamarinana rehetra narahany; noho ny fahadisoana nahameloka azy sy ny fahotana nataony, noho izany dia ho faty izy.<br>Hianareo manao hoe: Tsy marina ny lálan'ny Tompo! Mihainoa áry, ry taranak'Israely: Moa ny lálako va no tsy mahitsy? Moa tsy ny lálanareo va no tsy mahitsy?<br>Raha miala amin'ny fahamarinany ny marina ka manao ny tsy marina ary maty amin'izany, dia noho ny tsy marina nataony no ahafatesany.<br>Fa raha miala amin'ny haratsiana nataony kosa ny ratsy fanahy, ka manaraka ny hitsiny sy ny rariny amin'ny ataony, dia hamelona ny fanahiny izy.<br>Raha sokafany ny masony, ka miala amin'ny fahadisoana rehetra nataony izy, dia ho velona tokoa izy fa tsy ho faty.</p><h3>Salamo</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>Fihirana fiakarana. Ato am-body hantsana aho no miantso anao, ry Iaveh. Tompo ô, henoy ny feoko;<br>aoka ny sofinao anie hihaino ny feon'ny fivavahako.<br>Raha mitana ny fahatsiarovana ny heloka hianao, ry Iaveh, iza no haharitra, Tompo ô?<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Manantena an'ny Tompo aho, manantena ny fanahiko, ary miandry ny teniny aho.<br>Maniry ny Tompo ny fanahiko, mihoatra noho ny anirian'ny mpiambina ny fipoahan'ny andro.<br>Apetraho amin'ny Tompo ny fitokianao, ry Israely, fa ao amin'ny Tompo no misy ny famindram-po; ao aminy no misy fanafahana mihoa-pampana.<br>Izy no hanavotra an'Israely amin'ny helony rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,20-26.</em><p>Tamin'izany dia hoy i Jesoa tamin'ireo mpianany. Lazaiko aminareo, fa raha tsy lehibe noho ny an'ny mpanora-dalána sy ny Farisiana ny fahamarinanareo, dia tsy hiditra amin'ny fanjakan'ny lanitra akory hianareo.<br>Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mamono olona, ary izay hamono olona dia hohelohina amin'ny fitsarana.<br>Fa izaho kosa milaza aminareo fa izay rehetra mitezitra ny rahalahiny dia hohelohina amin'ny fitsarana; ary izay hanao aminy hoe Raka, dia hohelohina amin'ny Sanedrina; ary izay hanao azy hoe Foka dia hohelohina any amin'ny gehen'afo.<br>Koa raha manatitra ny fanatitrao eo amin'ny otely hianao, ka eo vao mahatsiaro fa manana alahelo aminao ny rahalahinao,<br>dia avelao eo amin'ny otely aloha ny fanatitrao, ka mandehána mihavana amin'ny rahalahinao vao miverina hanolotra ny fanatitrao indray.<br>Mihavána faingana amin'izay manana ady aminao, dieny samy mbola eo an-dálana hianareo, fandrao atolotr'izay manana ady aminao amin'ny mpitsara hianao, ary ny mpitsara kosa hanatitra anao amin'ny mpamototra, ka hatao an-tranomaizina hianao.<br>Lazaiko aminao marina tokoa fa tsy ho afaka ao mihitsy hianao, ambara-pandoanao ny variraiventy farany.</p>"
        },
        {
            "id": "24",
            "imagen": "Asabotsy 24 Febroary",
            "contenido": "<h3>Asabotsy Voalohany amin'ny Karemy</h3><h3>Ny Detoronomy</h3><em>26,16-19.</em><p>Iaveh Andriamanitrao no mandidy anao anio, hanaraka ireo didy amam-pitsìpika ireo; koa tandremo sy araho amin'ny fonao rehetra sy ny fanahinao rehetra ireo.<br>Nampanambara tamin'ny Tompo hianao androany, fa izy no ho Andriamanitrao, ka nametra-teny hianao fa handeha amin'ny lálany, hitandrina ny didiny sy ny lalána amam-pitsìpiny, ary hihaino ny feony.<br>Ary Iaveh kosa efa nampanambara anao androany, fa hianao araka ny efa voalazany taminao, dia ho vahoakany manokana, mitandrina ny didiny rehetra; ary izy mametra-teny hanandratra anao ho ambonin'ny firenena rehetra nataony, na amin'ny voninahitra na amin'ny laza, na amin'ny fahalehibeazana, ka dia ho vahoaka masina ho an'ny Tompo Andriamanitrao hianao, araka ny efa voalazany.<br></p><h3>Salamo</h3><em>119(118),1-2.4-5.7-8.</em><p>ALEPH Sambatra ny tsy manan-tsiny amin'ny lalany, izay mandeha araka ny lalan'ny Tompo.<br>Sambatra izay mitana ny fampianarany; izay mitady azy amin'ny fony rehetra,<br>Efa namoaka ny didinao hianao; mba hitandreman'ny olona azy tsara.<br>Enga anie ka ho voahitsy ny lálako, mba hitandremako ny didinao!<br>Hidera anao amin'ny hitsim-poko aho, amin'ny fianarana ny didin'ny fahamarinanao.<br>Sitrako ny mitandrina ny didinao: aza dia ilaozanao tokoa aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,43-48.</em><p>Efa renareo fa voalaza hoe: Ho tia ny namanao hianao ary hankahala ny fahavalonao.<br>Fa izaho kosa milaza aminareo: Tiavo ny fahavalonareo, manaova soa amin'izay mankahala anareo, ary mivavaha ho an'izay manenjika sy manendrikendrika anareo;<br>mba ho zanaky ny Rainareo izay any an-danitra hianareo, dia Ilay mampiposaka ny masoandrony amin'ny tsara fanahy sy ny ratsy fanahy, ary mandatsaka ny ranonorana amin'ny marina sy ny tsy marina.<br>Fa raha izay tia anareo ihany no tianareo, inona no valisoa ho azonareo? Moa va na dia ny poblikána aza tsy manao izany koa?<br>Ary raha ny rahalahinareo ihany no arahabainareo, inona no mihoatra amin'ny ataonareo? Moa na dia ny jentily aza tsy mba manao izany ihany koa?<br>Koa aoka ho lavorary hianareo tahaka ny fahalavorarian'ny Rainareo izay any an-danitra.</p>"
        },
        {
            "id": "25",
            "imagen": "Alahady 25 Febroary",
            "contenido": "<h3>Alahady Faharoa amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>22,1-2.9a.10-13.15-18.</em><p>Taorian'izany, nizaha toetra an'i Abrahama Andriamanitra ka nanao taminy hoe: Ry Abrahama ô! Ary hoy izy: Inty aho.<br>Dia hoy Andriamanitra: Ento ny zanakao, ilay lahitokanao, ilay tianao, dia Isaaka, ka mankanesa any amin'ny tany Moria, ary rehefa mby any, atero izy ho sorona dorana eo ambonin'ny anankiray amin'ny tendrombohitra hatoroko anao.<br>Nony tonga teo amin'ny fitoerana natoron'Andriamanitra azy izy, dia naorin'i Abrahama teo ny otely; nalahany ny kitay hazo, ary nafatony Isaaka zanany, ka napetrany tambonin'ny otely eo ambonin'ny kitay.<br>Dia naninjitra ny tánany Abrahama ka nandray ny antsy hamonoana ny zanany.<br>Tamin'izay niantso tany an-danitra ny Anjelin'ny Tompo nanao hoe: Ry Abrahama! ry Abrahama ô! ka hoy ny navaliny: Inty aho.<br>Dia hoy ny anjely: Aza manainga ny tánanao hamely ny zaza, ary aza manino-maninona azy akory, fa efa hitako izao fa matahotra an'Andriamanitra hianao, sady tsy nandá hianao fa nahafoy ny zanakao, ilay lahitokanao ho ahy.<br>Ary nanopy maso Abrahama, ka nahita ondralahy anankiray teo ivohony, voasingazotry ny kirihitr'ala tamin'ny tandrony; dia lasa Abrahama naka ilay ondralahy, ka io no nateriny ho sorona dorana ho solon'ny zanany.<br>Ary ny anjelin'ny Tompo niantso an'i Abrahama fanindroany tany an-danitra, ka nanao hoe:<br>Efa nianiana tamin'ny tenako aho, hoy Iaveh, fa noho hianao nanao izany sy tsy nandá fa nahafoy ny zanakao, ilay lahitokanao, ho ahy,<br>dia hanisy soa anao aho, hahamaro ny taranakao tahaka ny kintana eny an-danitra sy ny fasika eny amoron-dranomasina, ary ny taranakao hahazo ny vavahadin'ny fahavalony.<br>Amin'ny taranakao no hanasoavana ny firenena rehetra ambonin'ny tany, satria nanaiky ny teniko hianao.</p><h3>Salamo</h3><em>116(115),10.15.16-17.18-19.</em><p>Matoky aho, na dia milaza hoe aza: Fara-fahoriana aho ity!<br>Zava-tsarobidy eo imason'ny Tompo <br>ny fahafatesan'ny mpino azy.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>Hanatitra ny sorom-pisaorana aminao aho, <br>ary hiantso ny anaran'ny Tompo.<br>hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,<br>eo an-kianjan'ny tranon'ny Tompo, dia eo anatin'ny mandanao, ry Jerosalema. Aleloia!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,31b-34.</em><p>Inona áry no holazaintsika ny amin'izany? Raha Andriamanitra no momba antsika, iza no hahatohitra antsika?<br>Izy tsy nandala ny tena Zanany, fa nahafoy azy ho antsika rehetra, ka ahoana no tsy hanomezany antsika ny zavatra rehetra koa miaraka aminy?<br>Iza no hiampanga an'izay voafidin'Andriamanitra? Andriamanitra no manamarina azy<br>ka zovy no hanameloka? Moa ny Kristy va, ilay efa maty, fa nitsangana tamin'ny maty, sy mipetraka eo an-kavanan'Andriamanitra ary mifona ho antsika?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>9,2-10.</em><p>Tonga nanjelanjelatra sady fotsy hoatra ny oram-panala ny fitafiany, ka tsy misy mpamotsy lamba mahafotsy toy izany etý an-tany.<br>Ary niseho tamin'izy ireo Elia sy Moizy, sady niresaka tamin'i Jesoa.<br>Dia niteny Piera ka nanao tamin'i Jesoa hoe: Raby ô, mahafinaritra ny mitoetra atý; aoka hanao lay telo izahay, ny iray ho anao, ny iray ho an'i Moizy, ary ny iray ho an'i Elia.<br>Fa tsy fantany izay nolazainy, satria raiki-tahotra loatra izy ireo.<br>Tamin'izay dia nisy rahona nanarona azy; ary nisy feo avy tao amin'io rahona io nanao hoe: Ity no Zanako malalako indrindra, henoy izy.<br>Niaraka tamin'izay dia nijerijery manodidina izy ireo, nefa tsy nahita olona intsony, fa Jesoa irery sisa teo aminy.<br>Nony nidina avy tany an-tendrombohitra izy ireo, dia norarany tsy hilazalaza amin'olona ny zavatra vao hitany, mandrapitsangan'ny Zanak'olona amin'ny maty.<br>Dia notanany tao am-pony izany zavatra izany, sady nifampaka saina izy ny amin'izay hevitr'izany hoe, mitsangana amin'ny maty.<br>Ary nanontany azy izy ireo nanao hoe: Ahoana ary no ilazan'ny Farisiana sy ny mpanora-dalána fa tsy maintsy ho avy aloha Elia?</p>"
        },
        {
            "id": "26",
            "imagen": "Alatsinainy 26 Febroary",
            "contenido": "<h3>Alatsinainy Faharoa amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>9,4b-10.</em><p>Nivavaka tamin'ny Tompo Andriamanitro aho, ary nihaiky heloka, nanao hoe: Indrisy, ry Tompo, Andriamanitra lehibe sy mahatahotra, mitandrina ny fanekena amam-pamindram-po amin'izay tia anao sy mitandrina ny didinao,<br>izahay efa nanota sy nahavita heloka, nanao ratsy sy niodina niala tamin'ny didinao aman-dalánao.<br>Tsy nihaino ny mpaminany mpanomponao, izay niteny tamin'ny anaranao tamin'ny mpanjakanay amam-panapaka anay sy tamin'ny razanay mbamin'ny vahoaka rehetra amin'ny tany.<br>Anao ny fahamarinana, Tompo ô, fa ny fangaihaizan-tava kosa tahaka ny amin'izao anio izao no anay, dia an'ny olona any Jodá, ny mponina any Jerosalema, sy Israely rehetra, na ny akaiky na ny lavitra, any amin'ny tany rehetra nandroahanao azy, noho ny helony izay nataony taminao.<br>Tompo ô, anay ny fangaihaizan-tava, an'ny mpanjakanay, an'ny mpanapaka anay, an'ny razanay, satria nanota taminao izahay.<br>Fa an'ny Tompo Andriamanitray kosa, ny famindram-po amam-pamelan-keloka, satria niodina taminao izahay.<br>Tsy nanaiky ny feon'ny Tompo Andriamanitray izahay, mba hanarahanay ny lalány, nataony teo anoloanay tamin'ny alalan'ny mpaminany mpanompony.</p><h3>Salamo</h3><em>79(78),8.9.11.13.</em><p>Aza dia tsarovana aminay ny heloky ny razanay, ary aoka ho avy faingana hitsena anay ny fiantranao, fa mihoa-pampana ny fahorianay.<br>Vonjeo izahay, ry Andriamanitry ny famonjena anay, noho ny voninahitry ny anaranao, afaho izahay, ary avelao ny helokay, noho ny anaranao.<br>Aoka hiakatra hatrany aminao ny fitarainan'ny voababo, vonjeo araka ny herin-tsandrinao ireo efa mila ho faty.<br>Ary izahay, vahoakanao, sy ondry amin'ny tanim-bilonao kosa, dia hanome voninahitra anao mandrakizay; hitory ny fiderana anao amin'ny taona mifandimby.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,36-38.</em><p>Aoka ho mpamindra fo tahaka ny Rainareo mpamindra fo hianareo.<br>Ary aza mitsara, dia tsy hotsaraina hianareo; aza manameloka, dia tsy hohelohina hianareo; mamelá, dia havela hianareo.<br>Manomeza, dia homena hianareo; fatra tsara, mifatratra, sady mihintsana no avo loha no homena ho ao am-pofoanareo: fa izay famarana namaranareo ihany no hamarana ho anareo koa.</p>"
        },
        {
            "id": "27",
            "imagen": "Talata 27 Febroary",
            "contenido": "<h3>Talata Faharoa amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>1,10.16-20.</em><p>Mihainoa ny tenin'ny Tompo, ry mpitsaran'i Sodoma; mitongilána sofina amin'ny lalán'Andriamanitsika, ry vahoakan'i Gomora.<br>Misasá hianareo, midiova hianareo, esory ny haratsian'ny asanareo, hiala eo imasoko; mitsahara tsy hanao ratsy,<br>mianara hanao soa; katsaho ny rariny, anaro ny mpampahory, omeo rariny ny kamboty, arovy ny mpitondratena.<br>Avia, hiara-mifandahatra isika; Na mangatrakatraka aza ny fahotanareo, hanjary fotsy hoatra ny oram-panala; na mena hoatra ny jaky aza izy, ho tonga toy ny volon'ondry.<br>Raha manaiky amin'ny fo mazoto hianareo, dia hihinana ny zava-tsoan'ny taninareo.<br>Fa raha manohitra sy miodina kosa hianareo, dia ho levonin'ny sabatra; fa efa niteny ny vavan'ny Tompo.</p><h3>Salamo</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br>Tsy haka izay ombalahy ao an-tranonao aho, na izay osilahy ao am-balanao.<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br>Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.<br>Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,1-12.</em><p>Tamin'izay dia niteny tamin'ny vahoaka sy tamin'ny mpianany Jesoa<br>nanao hoe: Efa mipetraka eo amin'ny fipetrahan'i Moizy ny mpanora-dalána sy ny Farisiana;<br>ka ataovy sy araho izay rehetra lazainy aminareo, fa aza maka tahaka ny ataony, satria milaza fotsiny izy fa tsy manao.<br>Fehezin'izy ireo ny enta-mavesatra sarotra entina, dia atainginy eo an-tsoroky ny olona, nefa izy tsy mety hanetsika izany na dia amin'ny rantsan-tánany akory aza.<br>Ny mba ho hitan'ny olona ihany no anaovany ny asany rehetra, ka dia filakitera lehibebe kokoa sy somotraviavin-damba lavalava kokoa noho ny an'ny olona no entiny.<br>Ny tiany dia ny voalohan-toerana amin'ny fanasana, ny fipetrahana voalohany amin'ny sinagoga,<br>ny arahabaina eo an-kianja ary ny antsoin'ny olona hoe Raby.<br>Fa hianareo kosa, aza mba mety hantsoina hoe Raby, fa iray ihany no Mpampianatra anareo, ary mpirahalahy avokoa hianareo rehetra.<br>Ary aza miantso olona eto an-tany ho rainareo; fa iray ihany no Rainareo, dia izay any an-danitra.<br>Aza mety hatao hoe mpampianatra; fa iray ihany ny Mpampianatra anareo, dia ny Kristy.<br>Izay lehibe indrindra aminareo dia ho mpanomponareo;<br>fa izay hanandra-tena dia haetry, ary izay hanetry tena dia hasandratra.</p>"
        },
        {
            "id": "28",
            "imagen": "Alarobia 28 Febroary",
            "contenido": "<h3>Alarobia Faharoa amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>18,18-20.</em><p>Dia hoy izy ireo: Andeha, hiray tetika hamely an'i Jeremia isika; fa tsy ho faty ny lalána ao amin'ny mpisorona, na ny hevitra ao amin'ny hendry, na ny tenin'Andriamanitra, ao amin'ny mpaminany! Andeha hasiantsika amin'ny vavantsika izy, ary aza manongilan-tsofina amin'ny teniny isika.<br>Atongilano amiko, ny sofinao, ry Iaveh, ary henoy ny feon'ireo mandrafy ahy!<br>Dia ratsy va no havaly ny soa, no dia mihady lavaka ho an'ny fanahiko izy ireo? Tsarovy ny nitsanganako teo anatrehanao, hiteny aminao mba ho azy ireo, hampiala ny hatezeranao amin'izy ireo!</p><h3>Salamo</h3><em>31(30),5-6.14.15-16.</em><p>Hanafaka ahy amin'ny fandrika harato novelariny hianao; fa hianao no fiarovana ahy.<br>Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br>Reko avokoa ny vava ratsin'ny be sy ny maro, ny fangorohoroana mahazo ny manodidina, raha ilay miara-mioko hamely ahy iny izy ireo, fa miray tetika hamono ny aiko.<br>Nefa matoky anao aho, ry Iaveh, hoy aho hoe: Andriamanitro hianao.<br>Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>20,17-28.</em><p>Ary nalain'i Jesoa mangingina ny mpianany roa ambin'ny folo, tamin'izy niakatra ho any Jerosalema ka nilazany hoe:<br>Indro fa miakatra ho any Jerosalema isika, ary ny Zanak'olona dia hatolotra amin'ny lohandohan'ny mpisorona mbamin'ny mpanora-dalána, ary ireo hanameloka azy ho faty,<br>ka hanolotra azy amin'ny jentily mba hoesoiny, sy hokapohiny, ary hofantsihana amin'ny hazo fijaliana; fa hitsangana indray izy amin'ny andro fahatelo.<br>Ary tamin'izany nanatona azy ny renin'ny zanak'i Zebede mbamin'ny zanany lahy, ka nitsaoka azy ary nangataka zavatra taminy.<br>Inona no irinao, hoy Jesoa taminy? Dia hoy izy: Aoka ireto zanako roalahy ireto mba hipetraka eo an-kavananao ny anankiray ary eo an-kavianao ny anankiray, ao amin'ny fanjakanao.<br>Dia hoy ny famalin'i Jesoa: Tsy fantatrareo izay angatahinareo. Moa mahasotro izay kapoaka hosotroko va hianareo? Efanay ihany, hoy ireo taminy.<br>Ary hoy izy taminy: Raha ny amin'ny kapoakako, dia hosotroinareo tokoa; fa raha ny amin'ny hipetraka eo an-kavanako sy eo an-kaviako kosa, dia tsy ahy ny hanome anareo izany, fa homena izay nanamboaran'ny Raiko azy.<br>Fa nasain'i Jesoa hanatona azy izy ireo, ka nilazany hoe: Fantatrareo fa ny mpanjakan'ny jentily mandidy azy mafy, ary ny lehibeny mifehy fatratra.<br>Fa tsy mba ho tahaka izany aminareo; fa izay te-ho lehibe aminareo kosa, no aoka ho mpanomponareo izy,<br>Ary nony nandre izany izy folo lahy dia tezitra tamin'izy mirahalahy.<br>ary izay te-ho lohany aminareo, no aoka ho andevonareo:<br>dia tahaka ny Zanak'olona izany; fa izy tsy tonga mba hotompoina fa mba hanompo ary hahafoy ny ainy ho fanavotana ny maro.</p>"
        },
        {
            "id": "29",
            "imagen": "Alakamisy 29 Febroary",
            "contenido": "<h3>Alakamisy Faharoa amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>17,5-10.</em><p>Izao no lazain'ny Tompo: Ho voaozona ny olona izay mitoky amin'olombelona, sy manao ny nofo ho sandriny, ary miala amin'ny Tompo ny fony!<br>Manahaka ny anjavidy eny an-tany lava volo izy, ary rahefa misy hasambarana tonga, tsy ifaliany; honina amin'ny tany karankaina any an'efitra, any amin'ny tany sira, tsy misy mponina!<br>Hohasoavina ny olona mitoky amin'ny Tompo, sy manantena an'ny Tompo ho tokiny!<br>Manahaka ny hazo nambolena eo amoron-drano izy, mandatsaka ny fakany mankany amin'ny rano mandeha; tsy matahotra rahefa tonga ny hainandro, sady maitso ravina mandrakariva; tsy manahy izay taona fahamainana izy, ary tsy mitsahatra ny mamoa.<br>Mamitaka mihoatra noho ny zavatra rehetra ny fo, sady simba: iza no hahalala azy?<br>Izaho Iaveh izay mandinika ny fo, sy mamantatra ny voa; ary ny hanaovako izany, dia mba hamaly ny olona araka ny lálany, sy araka ny vokatry ny asany.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,19-31.</em><p>Nisy mpanan-karena anankiray niakanjo jaky sy rongonim-bazaha madinika, sady nanao fihinanam-be isan'andro.<br>Ary nisy kosa mahantra ferena anankiray atao hoe Lazara nivalandòtra teo am-bavahadiny.<br>Naniry hihinana ny sombin-kanina latsaka tamin'ny latabatr'ilay mpanan-karena izy, fa ny alika avy no tonga ka nilelaka ny feriny.<br>Ary maty ilay mahantra ka nentin'ny anjely tany an-tratran'i Abrahama; dia maty koa ilay mpanan-karena ka nalevina.<br>Tao amin'ny fitoeran'ny maty, ilay nijaly iny izy, dia niandrandra, ka tazany teny lavitra eny Abrahama sy Lazara teo an-tratrany,<br>ka niantso izy nanao hoe: Ry kiaky Abrahama ô! mamindrá fo amiko, mba iraho kely re Lazara handroboka ny loha fanondrony ao anaty rano mba hampangatsiatsiaka ny lelako ahay, fa mijaly loatra aho eto anatin'ity lelafo ity.<br>Fa hoy Abrahama taminy: Anaka, tsarovy fa tamin'ny andro niainanao hianao moa nahita soa, ary Lazara kosa nozoim-pahoriana: koa ankehitriny kosa mba azy ny fanalana alahelo, fa anao ny fijaliana.<br>Sady amin'ireto toerantsika ireto, dia misy hantsana makadiry natao hanelanelana antsika, ka izay te-hiala atý hankany aminareo tsy afaka; ary izay eny kosa tsy afaka mampita atý.<br>Dia hoy izy: Mihanta aminao re aho, ry kiaky, mba iraho kely Lazara ho any an-tranon-draiko<br>(fa manan-drahalahy dimy aho), mba hilaza aminy marina, fandrao tonga amin'itony fitoerana fijaliana itony koa izy ireo.<br>Fa hoy Abrahama taminy: Manana an'i Moizy sy ny Mpaminany izy ireo, ka aoka hihaino an'ireo izy.<br>Fa hoy izy: Tsia re, ry kiaky Abrahama ô! fa raha anankiray amin'ny maty no mankany aminy, dia hibebaka izy.<br>Fa hoy Abrahama taminy: Raha tsy mihaino an'i Moizy sy ny Mpaminany izy, dia tsy hino na dia misy mitsangana amin'ny maty aza.</p>"
        }
    ]
}
