{
    "data": [
        {
            "id": "1",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek IV tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>2,1-4.10-12.</em><p>Kiedy zbliżył się czas śmierci Dawida, wtedy rozkazał swemu synowi, Salomonowi, mówiąc:<br />«Ja wyruszam w drogę przeznaczoną ludziom na całej ziemi. Ty zaś bądź mocny i okaż się mężem!<br />Będziesz strzegł zarządzeń Pana, Boga twego, aby iść za Jego wskazaniami, przestrzegać Jego praw, poleceń i nakazów, jak napisano w Prawie Mojżesza, aby ci się powiodło wszystko, co zamierzysz, i wszystko, czym się zajmiesz,<br />ażeby też Pan spełnił swą obietnicę, którą mi dał, mówiąc: Jeśli twoi synowie będą strzec swej drogi, postępując wobec Mnie szczerze z całego serca i z całej duszy, to wtedy nie będzie ci odjęty mąż na tronie Izraela».<br />Potem Dawid spoczął ze swymi przodkami i został pochowany w Mieście Dawidowym.<br />A czas panowania Dawida nad Izraelem wynosił czterdzieści lat. W Hebronie panował siedem lat, a w Jerozolimie panował trzydzieści trzy lata.<br />Zasiadł więc Salomon na tronie Dawida, swego ojca, a jego władza królewska została utwierdzona.</p><h3>Pierwsza Księga Kronik</h3><em>29,10.11ab.11d-12a.12bcd.</em><p>Bądź błogosławiony po wszystkie wieki,<br />Panie, Boże ojca naszego, Izraela,<br />Twoja jest wielkość, moc i sława, majestat i chwała,<br />bo wszystko, co jest na niebie i ziemi, Twoje jest, Panie.<br />Władza królewska należy do Ciebie,<br />i nawet ziemski monarcha jest Twoją własnością.<br />Bogactwo i chwała od Ciebie pochodzą.<br />Ty panujesz nad wszystkim, <br />w Twojej ręce spoczywa moc i siła,<br />Ty swoją ręką wywyższasz i utwierdzasz wszystko.</p><h3>Ewangelia wg św. Marka</h3><em>6,7-13.</em><p>Jezus przywołał do siebie Dwunastu i zaczął rozsyłać ich po dwóch. Dał im też władzę nad duchami nieczystymi<br />i przykazał im, żeby nic z sobą nie brali na drogę prócz laski: ani chleba, ani torby, ani pieniędzy w trzosie.<br />«Ale idźcie obuci w sandały i nie wdziewajcie dwóch sukien».<br />I mówił do nich: «Gdy do jakiegoś domu wejdziecie, zostańcie tam, aż stamtąd wyjdziecie.<br />Jeśli w jakim miejscu was nie przyjmą i nie będą słuchać, wychodząc stamtąd, strząśnijcie proch z nóg waszych na świadectwo dla nich».<br />Oni więc wyszli i wzywali do nawrócenia.<br />Wyrzucali też wiele złych duchów, a wielu chorych namaszczali olejem i uzdrawiali.</p><hr /><h3>Św. Brygida z Kildare(dziewica)</h3><p>Św. Brygida z Kildar, dziewica, ksieni (452-523)Pogodna i hojna, energiczna i przedsiębiorcza, dobra i sprawiedliwa. Założyła w Kildar, na zachód od Dublina, pierwszy klasztor w Irlandii. Niosła pomoc cierpiącym i ubogim. Jest patronką Irlandii. Opiekunka pracujących na roli.W IKONOGRAFII Święta przedstawiana jest w stroju mniszki, w białym habicie i czarnym welonie. Czasami rozdaje osełki masła. Jej atrybutami są: otwarta księga, u jej stóp krowa, pastorał ksieni, płomień nad głową, świeca w dłoni.</p><hr /><h3>Św. Rajmund z Fitero(opat)</h3><hr /><p>św. Rajmund z FiteroOpat Rajmund Sierra urodził się w hiszpańskiej Aragonii na początku XII w. Był kanonikiem katedry w Tarazonie. Wstąpił do cysterskiego opactwa Scala Dei we Francji. Wysłany do Hiszpanii, założył w Fitero opactwo, którego został pierwszym opatem. W 1158 r., wraz ze swym przyjacielem i doradcą, o. Diego Velazquezem, byłym rycerzem, powołał do życia zakon rycerski kalatrawensów. Jego głównym zadaniem miała stać się obrona miasta i twierdzy Calatrava. Znajdujący się tam zamek został zdobyty w 1147 r. na Maurach przez króla Kastylii Alfonsa VII. Templariusze, stanowiący wcześniej załogę zamku w tym mieście, ze względu na szczupłość swoich sił nie byli w stanie dłużej troszczyć się o powierzoną im twierdzę. Król Kastylii Sancho III, za namową Velazqueza, powierzył miasto i twierdzę cystersom w osobie Rajmunda we wieczyste władanie pod warunkiem obrony ich przed wrogami wiary. Rajmund rozkazał wówczas przenieść wiele dobra z Fitero do Calatravy. Udało mu się uzyskać wsparcie finansowe od arcybiskupa Toledo, który dodatkowo obiecał wszystkim pomagającym odpust całkowity od wszelkich win. W krótkim czasie Rajmund zebrał znaczny oddział, który stał się zaczątkiem nowego zakonu. Rajmund zmarł w 1164 r. Po jego śmierci duchowni pod przywództwem nowego opata Rudolfa opuścili Calatravę i powrócili do życia klasztornego w Cirvelos, a jedynie Velazquez z kilkoma mnichami pozostali, aby wspierać rycerzy. Nowy zakon nabrał wtedy wyraźnie militarnego charakteru, wzorując się na templariuszach i joannitach. W tym samym roku papież Aleksander III uznał zakon i nadał mu regułę cysterską z dodanym obowiązkiem walki z niewiernymi. Reguła została ostatecznie potwierdzona przez papieża Innocentego III i kapitułę generalną cystersów w 1199 r. Zakon podlegał opactwu w Morimond. Cechą różniącą go od innych zakonów rycerskich było to, że nie wymagał od swoich członków potwierdzenia pochodzenia rycerskiego, a także, że jego członkowie byli prawdziwymi zakonnikami cysterskimi. W 1487 r. zakon został podporządkowany koronie hiszpańskiej (na mocy bulli papieża Innocentego VIII). Z czasem zakon przekształcił się w stowarzyszenie ludzi, których król chciał uhonorować za zasługi dla monarchii. W 1540 r. papież Paweł II pozwolił żenić się członkom zakonu. W roku 1838 zakon Calatrava faktycznie przestał istnieć.</p><hr /><h3>Św. Pioniusz(kapłan i męczennik (+ 250))</h3><hr /><p></p>"
        },
        {
            "id": "2",
            "imagen": "Piątek",
            "contenido": "<h3>Święto Ofiarowania Pańskiego</h3><h3>Księga Malachiasza</h3><em>3,1-4.</em><p>Tak mówi Pan Bóg:<br />«Oto Ja wyślę anioła mego, aby przygotował drogę przede Mną, a potem nagle przybędzie do swej świątyni Pan, którego wy oczekujecie, i Anioł Przymierza, którego pragniecie. Oto nadejdzie, mówi Pan Zastępów.<br />Ale kto przetrwa dzień Jego nadejścia i kto się ostoi, gdy On się ukaże? Albowiem On jest jak ogień złotnika i jak ług farbiarzy.<br />Usiądzie więc, jakby miał przetapiać i oczyszczać srebro, i oczyści synów Lewiego, i przecedzi ich jak złoto i srebro, a wtedy będą składać Panu ofiary sprawiedliwe.<br />Wtedy będzie miła Panu ofiara Judy i Jeruzalem jak za minionych dni i pradawnych lat».</p><h3>Księga Psalmów</h3><em>24(23),7.8.9.10.</em><p>Bramy, podnieście swe szczyty, <br />unieście się odwieczne podwoje,  <br />aby mógł wkroczyć Król chwały!<br />«Któż jest tym Królem chwały?» <br />«Pan, dzielny i potężny, <br />Pan, potężny w boju».<br />Bramy, podnieście swe szczyty, <br />unieście się odwieczne podwoje,  <br />aby mógł wkroczyć Król chwały.<br />«Któż jest tym Królem chwały?» <br />«Pan Zastępów, On jest Królem chwały».</p><h3>Ewangelia wg św. Łukasza</h3><em>2,22-40.</em><p>Gdy upłynęły dni ich oczyszczenia według Prawa Mojżeszowego, Rodzice przynieśli Jezusa do Jerozolimy, aby przedstawić Go Panu.<br />Tak bowiem jest napisane w Prawie Pańskim: «Każde pierworodne dziecko płci męskiej będzie poświęcone Panu».<br />Mieli również złożyć w ofierze parę synogarlic albo dwa młode gołębie, zgodnie z przepisem Prawa Pańskiego.<br />A żył w Jeruzalem człowiek, imieniem Symeon. Był to człowiek sprawiedliwy i pobożny, wyczekujący pociechy Izraela; a Duch Święty spoczywał na nim.<br />Jemu Duch Święty objawił, że nie ujrzy śmierci, aż zobaczy Mesjasza Pańskiego.<br />Za natchnienia więc Ducha przyszedł do świątyni. A gdy Rodzice wnosili dzieciątko Jezus, aby postąpić z Nim według zwyczaju Prawa,<br />on wziął Je w objęcia, błogosławił Boga i mówił:<br />«Teraz, o Władco, pozwalasz odejść słudze Twemu w pokoju, według Twojego słowa.<br />Bo moje oczy ujrzały Twoje zbawienie,<br />które przygotowałeś wobec wszystkich narodów:<br />światło na oświecenie pogan i chwałę ludu Twego, Izraela».<br />A Jego ojciec i Matka dziwili się temu, co o Nim mówiono.<br />Symeon zaś błogosławił Ich i rzekł do Maryi, Matki Jego: «Oto Ten przeznaczony jest na upadek i na powstanie wielu w Izraelu, i na znak, któremu sprzeciwiać się będą –<br />a Twoją duszę miecz przeniknie – aby na jaw wyszły zamysły serc wielu».<br />Była tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo podeszła w latach. Od swego panieństwa siedem lat żyła z mężem<br />i pozostała wdową. Liczyła już sobie osiemdziesiąt cztery lata. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą.<br />Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim, którzy oczekiwali wyzwolenia Jeruzalem.<br />A gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swego miasta – Nazaret.<br />Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim.</p><hr /><h3>Bł. Mikołaj Saggio de Longobardi (+ 1709)()</h3><hr /><h3>Św. Wawrzyniec(biskup Canterbury (+ 619))</h3><hr /><hr /><h3>Bł. Jan Teofan Venard(kapłan, męczennik (+ 1861))</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota IV tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>3,4-13.</em><p>Król Salomon udał się do Gibeonu, aby tam złożyć ofiarę, bo tam była wielka wyżyna. Salomon złożył na owym ołtarzu tysiąc ofiar całopalnych.<br />W Gibeonie Pan ukazał się Salomonowi w nocy, we śnie. Wtedy rzekł Bóg: «Proś o to, co mam ci dać».<br />A Salomon odrzekł: «Ty okazywałeś Twemu słudze, Dawidowi, memu ojcu, wielką łaskę, bo postępował wobec Ciebie szczerze, sprawiedliwie i w prostocie serca. Ponadto zachowałeś dla niego tę wielką łaskę, że dałeś mu syna zasiadającego na jego tronie po dziś dzień.<br />Teraz więc, o Panie, Boże mój, Ty ustanowiłeś królem Twego sługę w miejsce Dawida, mego ojca, a ja jestem bardzo młody i nie umiem rządzić.<br />Ponadto Twój sługa jest pośród Twego ludu, który wybrałeś, ludu mnogiego, którego nie da się zliczyć ani też spisać z powodu jego mnóstwa.<br />Racz więc dać Twemu słudze serce rozumne do sądzenia Twego ludu i rozróżniania dobra od zła, bo któż zdoła sądzić ten lud Twój tak liczny?»<br />Spodobało się Panu, że właśnie o to Salomon poprosił.<br />Bóg więc mu powiedział: «Ponieważ poprosiłeś o to, a nie poprosiłeś dla siebie o długie życie ani też o bogactwa, i nie poprosiłeś o zgubę twoich nieprzyjaciół, ale poprosiłeś dla siebie o umiejętność rozstrzygania spraw sądowych,<br />więc spełniam twoje pragnienie i daję ci serce mądre i rozsądne, takie, że podobnego tobie przed tobą nie było i po tobie nie będzie.<br />I choć nie prosiłeś, daję ci ponadto bogactwo i sławę, tak iż za twoich dni podobnego tobie nie będzie wśród królów».</p><h3>Księga Psalmów</h3><em>119(118),9.10.11.12.13.14.</em><p>Jak zachowa młodzieniec swoją drogę w czystości? <br />Przestrzegając słów Twoich, Panie.<br />Z  całego swego serca szukam Ciebie, <br />nie daj mi odejść od Twoich przykazań.<br />W sercu swoim zachowuję Twe słowa, <br />aby nie zgrzeszyć przeciw Tobie.<br />Błogosławiony jesteś, o Panie, <br />naucz mnie swoich ustaw.<br />Opowiadam swoimi wargami <br />wszystkie wyroki ust Twoich.<br />Więcej się cieszę z drogi wskazanej <br />przez Twe upomnienia, <br />niż z wszelkiego bogactwa.</p><h3>Ewangelia wg św. Marka</h3><em>6,30-34.</em><p>Apostołowie zebrali się u Jezusa i opowiedzieli Mu wszystko, co zdziałali i czego nauczali.<br />A On rzekł do nich: «Pójdźcie wy sami osobno na pustkowie i wypocznijcie nieco». Tak wielu bowiem przychodziło i odchodziło, że nawet na posiłek nie mieli czasu.<br />Odpłynęli więc łodzią na pustkowie, osobno.<br />Lecz widziano ich odpływających. Wielu zauważyło to i zbiegli się tam pieszo ze wszystkich miast, a nawet ich wyprzedzili.<br />Gdy Jezus wysiadł, ujrzał wielki tłum. Zlitował się nad nimi, byli bowiem jak owce niemające pasterza. I zaczął ich nauczać o wielu sprawach.</p><hr /><h3>Św. Oskar(biskup)</h3><p>Św. Oskar, zakonnik, biskup (801-865)Urodził się w rodzinie szlacheckiej we Francji. Pierwszy biskup Hamburga. Arcybiskup Bremy. Przez Grzegorza IV mianowany legatem papieskim na kraje skandynawskie. \"Apostoł Północy\" - ewangelizował Danię, a następnie Szwecję, gdzie zbudował pierwszy kościół. Ochrzcił Eryka, króla Jutlandii. Zwalczał handel niewolnikami. \"Na zewnątrz był apostołem, wewnątrz - mnichem.\"Jest patronem Szwecji.</p><hr /><h3>Św. Błażej(biskup i męczennik)</h3><hr /><p>Św. Błażej, biskup, męczennikPochodził z Sebasty w Armenii. Studiował filozofię. Został lekarzem. Porzucił jednak swój zawód i podjął życie na pustyni. Stamtąd wezwano go na stolicę biskupią w rodzinnym mieście. Podczas prześladowań za cesarza Licyniusza został aresztowany i uwięziony.Po okrutnych torturach ścięty mieczem w 316(?) roku.Patron m. in. kamieniarzy i miasta Dubrownika. Przyzywany podczas chorób gardła, bowiem święty uleczył duszące się dziecko, w którego gardle utkwiła ość. Opiekun zwierząt. Jeden z Czternastu Świętych Wspomożycieli.W IKONOGRAFII Św. Błażej przedstawiany jest jako biskup, który błogosławi.Atrybutami jego są: jeleń, pastorał, ptaki z pożywieniem w dziobie, dwie skrzyżowane świece, zgrzebło - narzędzie tortur.</p><hr /><h3>Św. Celeryn(diakon, męczennik (+ 280))</h3><hr /><p></p>"
        },
        {
            "id": "4",
            "imagen": "Niedziela",
            "contenido": "<h3>Piąta Niedziela zwykła</h3><h3>Księga Hioba</h3><em>7,1-4.6-7.</em><p>Hiob przemówił w następujący sposób:<br />«Czyż nie do bojowania podobny byt człowieka? Dni jego czyż nie są dniami najemnika?<br />Jak sługa wzdycha on do cienia, i jak najemnik czeka na zapłatę.<br />Tak moim działem miesiące nicości i wyznaczono mi noce udręki.<br />Położę się, mówiąc do siebie: Kiedyż zaświta i wstanę? Przedłuża się wieczór, a niepokój mnie syci do świtu.<br />Dni moje lecą jak tkackie czółenko, i kończą się, bo braknie nici.<br />Wspomnij, że dni me jak powiew. Ponownie oko me szczęścia nie zazna».</p><h3>Księga Psalmów</h3><em>147(146),1-2.3-4.5-6.</em><p>Chwalcie Pana, bo dobrze jest śpiewać psalmy Bogu <br />słodko jest Go wychwalać.<br />Pan buduje Jeruzalem, <br />gromadzi rozproszonych z Izraela.<br />On leczy złamanych na duchu <br />i przewiązuje im rany.<br />On liczy wszystkie gwiazdy <br />i każdej imię nadaje.<br />Nasz Pan jest wielki i potężny, <br />a Jego mądrość niewypowiedziana.<br />Pan dźwiga pokornych, <br />karki grzeszników zgina do ziemi.</p><h3>Pierwszy list do Koryntian</h3><em>9,16-19.22-23.</em><p>Bracia: Nie jest dla mnie powodem do chluby to, że głoszę Ewangelię. Świadom jestem ciążącego na mnie obowiązku. Biada mi, gdybym nie głosił Ewangelii.<br />Gdybym to czynił z własnej woli, miałbym zapłatę, lecz jeśli działam nie z własnej woli, to tylko spełniam obowiązki szafarza.<br />Jakąż przeto mam zapłatę? Otóż tę właśnie, że głosząc Ewangelię bez żadnej zapłaty, nie korzystam z praw, jakie mi daje Ewangelia.<br />Tak więc nie zależąc od nikogo, stałem się niewolnikiem wszystkich, aby tym liczniejsi byli ci, których pozyskam.<br />Dla słabych stałem się jak słaby, by pozyskać słabych. Stałem się wszystkim dla wszystkich, żeby w ogóle ocalić przynajmniej niektórych.<br />Wszystko zaś czynię dla Ewangelii, by mieć w niej swój udział.</p><h3>Ewangelia wg św. Marka</h3><em>1,29-39.</em><p>Po wyjściu z synagogi Jezus przyszedł z Jakubem i Janem do domu Szymona i Andrzeja.<br />Teściowa zaś Szymona leżała w gorączce. Zaraz powiedzieli Mu o niej.<br />On podszedł i podniósł ją, ująwszy za rękę, a opuściła ją gorączka. I usługiwała im.<br />Z nastaniem wieczora, gdy słońce zaszło, przynosili do Niego wszystkich chorych i opętanych;<br />i całe miasto zebrało się u drzwi.<br />Uzdrowił wielu dotkniętych rozmaitymi chorobami i wiele złych duchów wyrzucił, lecz nie pozwalał złym duchom mówić, ponieważ Go znały.<br />Nad ranem, gdy jeszcze było ciemno, wstał, wyszedł i udał się na miejsce pustynne, i tam się modlił.<br />Pospieszył za Nim Szymon z towarzyszami,<br />a gdy Go znaleźli, powiedzieli Mu: «Wszyscy Cię szukają».<br />Lecz On rzekł do nich: «Pójdźmy gdzie indziej, do sąsiednich miejscowości, abym i tam mógł nauczać, bo na to wyszedłem».<br />I chodził po całej Galilei, nauczając w ich synagogach i wyrzucając złe duchy.</p><hr /><h3>Św. Joanna de Valois()</h3><p>Św. Joanna de Valois, księżnaCórka Ludwika XI, króla Francji, i Charlotty Sabaudzkiej. Jako 12-letnią dziewczynkę, ze względów dynastycznych i politycznych, wydano za mąż za Ludwika, księcia Orleanu. Małżeństwo nie było udane. Kiedy Ludwik otrzymał koronę francuską, przeprowadził kanoniczne unieważnienie małżeństwa. Joanna pozbawiona tytułu królewskiego otrzymała księstwo Berry. Administrowała nim sprawiedliwie i mądrze. Otaczała troską chorych, upośledzonych, opuszczonych. Księżna była człowiekiem modlitwy i wyrzeczenia. Założyła zakon klauzurowy annuncjatek, których celem było naśladowanie cnót Najświętszej Maryi Panny. Zmarła 4 lutego 1505 roku, mając 41 lat.</p><hr /><h3>Św. Katarzyna Ricci()</h3><hr /><p>Św. Katarzyna Ricci, dziewica, zakonnicaUrodziła się 23 kwietnia 1522 roku we Florencji. Ojciec był naczelnikiem Republiki Florenckiej. Kiedy miała 5 lat, po śmierci matki, została umieszczona na wychowanie w klasztorze benedyktynek, gdzie opatką była jej ciotka. Mając kilkanaście lat, wstępuje do klasztoru dominikanek w Prato. W kilka lat później zostaje przeoryszą. Wielka mistyczka i stygmatyczka. Przeżywała w sposób wyjątkowy mękę Chrystusa. Swój apostolat spełniała za pomocą listów kierowanych do ważnych osobistości życia kościelnego i świeckiego. Zostawiła po sobie pisma ascetyczne, utwory poetyckie, korespondencję. Zmarła 2 lutego 1590 roku.</p><hr /><h3>Św. Jan de Brito(prezbiter i męczennik)</h3><hr /><p></p>"
        },
        {
            "id": "5",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>8,1-7.9-13.</em><p>Salomon zwołał starszyznę Izraela, wszystkich naczelników pokoleń, przywódców rodów Izraelitów, aby zgromadzili się przy królu Salomonie w Jerozolimie na przeniesienie Arki Przymierza Pańskiego z Miasta Dawidowego, czyli z Syjonu.<br />Zebrali się więc u króla Salomona wszyscy Izraelici w miesiącu Etanim, na Święto Namiotów przypadające w siódmym miesiącu.<br />Kiedy przyszła cała starszyzna Izraela, kapłani wzięli arkę<br />i przenieśli Arkę Pana, Namiot Spotkania i wszystkie święte sprzęty, jakie były w namiocie. Przenieśli je kapłani oraz lewici.<br />A król Salomon i cała społeczność Izraela, zgromadzona przy nim, przed arką składali wraz z nim na ofiarę owce i woły, których nie rachowano i nie obliczano z powodu wielkiej ich liczby.<br />Następnie kapłani wprowadzili Arkę Przymierza Pana na jej miejsce do sanktuarium świątyni, do Miejsca Najświętszego, pod skrzydła cherubów,<br />gdyż cheruby miały tak rozpostarte skrzydła nad miejscem arki, że okrywały arkę i jej drążki z wierzchu.<br />W Arce nie było nic, oprócz dwóch kamiennych tablic, które Mojżesz tam złożył pod Horebem, gdy Pan zawarł przymierze z Izraelitami w czasie ich wyjścia z ziemi egipskiej.<br />A kiedy kapłani wyszli z Miejsca Świętego, obłok wypełnił dom Pański.<br />Kapłani nie mogli pozostać i pełnić swej służby z powodu tego obłoku, bo chwała Pańska napełniła dom Pański.<br />Wtedy przemówił Salomon:<br />«Pan powiedział, że będzie mieszkać w czarnej chmurze. Już zbudowałem Ci dom na mieszkanie, miejsce przebywania Twego na wieki».</p><h3>Księga Psalmów</h3><em>132(131),6-7.9-10.</em><p>Słyszeliśmy o arce w Efrata, <br />znaleźliśmy ją na polach Jaaru.<br />Wejdźmy do Jego mieszkania, <br />padnijmy przed podnóżkiem stóp Jego.<br />Niech Twoi kapłani w sprawiedliwość się odzieją, <br />a Twoi wyznawcy niech śpiewają z radości.<br />Przez wzgląd na Dawida, Twego sługę, <br />nie odtrącaj oblicza swojego pomazańca.</p><h3>Ewangelia wg św. Marka</h3><em>6,53-56.</em><p>Gdy Jezus i uczniowie Jego się przeprawili, przypłynęli do ziemi Genezaret i przybili do brzegu.<br />Skoro wysiedli z łodzi, zaraz Go rozpoznano.<br />Ludzie biegali po całej owej okolicy i zaczęli znosić na noszach chorych, tam, gdzie jak słyszeli, przebywa.<br />I gdziekolwiek wchodził do wsi, do miast czy osad, kładli chorych na otwartych miejscach i prosili Go, żeby choć frędzli u Jego płaszcza mogli się dotknąć. A wszyscy, którzy się Go dotknęli, odzyskiwali zdrowie.</p><hr /><h3>Św. Agata(dziewica i męczennica)</h3><p>Św. Agata, dziewica, męczennicaJedna z najbardziej czczonych w chrześcijaństwie świętych. Według opisu męczeństwa, tzw. \"Passio\" z VI wieku, pochodziła z Katanii na Sycylii. Po przyjęciu chrztu postanowiła poświęcić się Chrystusowi. Jej uroda zwróciła uwagę Kwincjana, prefekta miasta. Zaproponował jej małżeństwo. Agata odmówiła, wzbudzając w odrzuconym senatorze pragnienie zemsty. Trwały wówczas prześladowania chrześcijan, zarządzone przez cesarza Dioklecjana. Namiestnik oddał Agatę do domu rozpusty o czym opowiada w \"Żywotach\" ks. Piotr Skarga. Namiestnik skazał św. Agatę na okrutne tortury, podczas których obcięto jej piersi.Poniosła śmierć, rzucona na rozżarzone węgle, w roku 251.Św. Agata jest patronką Sycylii, miasta Katanii, ludwisarzy. Wzywana przez kobiety karmiące, w chorobach piersi.W IKONOGRAFII św. Agata przedstawiana jest w długiej sukni, z kleszczami, którymi ją szarpano.Atrybutami są: chleb, dom w płomieniach, korona w rękach, kość słoniowa - symbol czystości i niewinności oraz siły moralnej, palma męczeńska, obcięte piersi na misie, pochodnia, płonąca świeca - symbol Chrystusa.</p><hr /><h3>Św. Adelajda(ksienia (+ 1015))</h3><hr /><hr /><h3>Św. Ingenuin(biskup (+ ok. 640))</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>8,22-23.27-30.</em><p>Salomon stanął przed ołtarzem Pańskim wobec całego zgromadzenia izraelskiego i wyciągnąwszy ręce do nieba, rzekł:<br />«O Panie, Boże Izraela! Nie ma takiego Boga jak Ty, ani w górze na niebie, ani w dole na ziemi, tak dochowującego przymierza i łaskę względem Twoich sług, którzy czczą Cię z całego swego serca.<br />Czy jednak naprawdę zamieszka Bóg na ziemi? Przecież niebo i niebiosa najwyższe nie mogą Cię objąć, a tym mniej ta świątynia, którą zbudowałem.<br />Zważ więc na modlitwę Twego sługi i jego błaganie, o Panie, Boże mój, i wysłuchaj tego wołania i tej modlitwy, którą dziś Twój sługa zanosi przed Ciebie.<br />Niech w nocy i w dzień Twoje oczy będą otwarte na tę świątynię, na miejsce, o którym powiedziałeś: Tam będzie moje imię – tak aby wysłuchać modlitwę, którą zanosi Twój sługa na tym miejscu.<br />Dlatego wysłuchaj błaganie sługi Twego i Twojego ludu, Izraela, ilekroć modlić się będzie na tym miejscu. Ty zaś wysłuchaj w miejscu Twego przebywania – w niebie. Nie tylko wysłuchaj, ale też i przebacz».</p><h3>Księga Psalmów</h3><em>84(83),3.4.5.10.11.</em><p>Dusza moja stęskniona pragnie przedsionków Pańskich, <br />serce moje i ciało radośnie wołają do Boga żywego.<br />Nawet wróbel znajduje swój dom, a jaskółka gniazdo, <br />gdzie złoży swe pisklęta: <br />przy ołtarzach Twoich, Panie Zastępów, Królu mój i Boże!<br />Szczęśliwi, którzy mieszkają w domu Twoim, Panie, <br />nieustannie wielbiąc Ciebie.<br />Spójrz, Boże, tarczo nasza, <br />wejrzyj na twarz Twojego pomazańca.<br />Doprawdy, dzień jeden w przybytkach Twoich <br />lepszy jest niż innych tysiące. <br />Wolę stać w progu mojego Boga, <br />niż mieszkać w namiotach grzeszników.</p><h3>Ewangelia wg św. Marka</h3><em>7,1-13.</em><p>U Jezusa zebrali się faryzeusze i kilku uczonych w Piśmie, którzy przybyli z Jerozolimy.<br />I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy nieobmytymi rękami.<br />Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie jedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść.<br />I gdy wrócą z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele innych zwyczajów, które przejęli i których przestrzegają, jak obmywanie kubków, dzbanków, naczyń miedzianych.<br />Zapytali Go więc faryzeusze i uczeni w Piśmie: «Dlaczego Twoi uczniowie nie postępują według tradycji starszych, lecz jedzą nieczystymi rękami?»<br />Odpowiedział im: «Słusznie prorok Izajasz powiedział o was, obłudnikach, jak jest napisane: „Ten lud czci Mnie wargami, lecz sercem swym daleko jest ode Mnie.<br />Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi”.<br />Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji, dokonujecie obmywania dzbanków i kubków. I wiele innych podobnych rzeczy czynicie».<br />I mówił do nich: «Sprawnie uchylacie Boże przykazanie, aby swoją tradycję zachować.<br />Mojżesz tak powiedział: „Czcij ojca swego i matkę swoją” oraz: „Kto złorzeczy ojcu lub matce, niech śmierć poniesie”.<br />A wy mówicie: „Jeśli kto powie ojcu lub matce: Korban, to znaczy darem złożonym w ofierze jest to, co by ode mnie miało być wsparciem dla ciebie” –<br />to już nie pozwalacie mu nic uczynić dla ojca ani dla matki.<br />I znosicie słowo Boże ze względu na waszą tradycję, którą sobie przekazaliście. Wiele też innych tym podobnych rzeczy czynicie».</p><hr /><h3>Śwśw. męczennicy Paweł Mika i towarzysze()</h3><p>Św. Paweł Mika, męczennik (1565-1597)Na początku XVI wieku chrześcijaństwo w Japonii rozwijało się dynamicznie. Prześladowanie chrześcijan w tym kraju wybuchło nagle. Wśród umęczonych znalazł się Paweł Mika i 25 osób, które razem z nim zostały oskarżone. Św. Paweł urodził się koło Kioto w zamożnej rodzinie. Kształcił się u jezuitów, do których potem wstąpił. Po nowicjacie i studiach jako katecheta przemierzył niemal całą Japonię, głosząc naukę Chrystusa. Aresztowano go i poddano torturom, aby wyrzekł się wiary.W pobliżu miasta Nagasaki wraz z innymi chrześcijanami został ukrzyżowany a następnie przebity włócznią. Są to pierwsi męczennicy Dalekiego Wschodu.</p><hr /><h3>Św. Dorota(dziewica i męczennica)</h3><hr /><hr /><h3>Św. Wedast(biskup (+ 540))</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Środa",
            "contenido": "<h3>Środa V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>10,1-10.</em><p>Królowa Saby, usłyszawszy o rozgłosie Salomona, przybyła, aby go osobiście wypróbować przez roztrząsanie trudnych zagadnień.<br />Przyjechała więc do Jerozolimy ze świetnym orszakiem i wielbłądami, dźwigającymi wonności i bardzo dużo złota oraz drogocennych kamieni. Następnie przyszła do Salomona i odbyła z nim rozmowę o wszystkim, co ją nurtowało.<br />Salomon zaś udzielił jej wyjaśnień we wszystkich zagadnieniach przez nią poruszonych. Nie było zagadnienia, którego król by nie znał i którego by jej nie wyjaśnił.<br />Gdy królowa Saby ujrzała całą mądrość Salomona oraz pałac, który zbudował,<br />jak również zaopatrzenie jego stołu w potrawy i napoje, i mieszkanie jego dworu, stanowiska usługujących mu, ich szaty, jego podczaszych, jego całopalenia, które składał w świątyni Pańskiej, wówczas wpadła w zachwyt.<br />Dlatego przemówiła do króla: «Prawdziwa była wieść, którą usłyszałam w moim kraju o twoich dziełach i o twej mądrości.<br />Jednak nie dowierzałam tym wieściom, dopóki sama nie przyjechałam i nie zobaczyłam na własne oczy, że nawet połowy mi nie powiedziano. Przewyższyłeś mądrością i powodzeniem wszelkie pogłoski, które usłyszałam.<br />Szczęśliwe twoje żony, szczęśliwi twoi słudzy! Oni stale znajdują się przed twoim obliczem i wsłuchują się w twoją mądrość!<br />Niech będzie błogosławiony Pan, Bóg twój, za to, że upodobał sobie ciebie, aby cię osadzić na tronie Izraela; z miłości, jaką żywi Pan względem Izraela na wieki, ustanowił ciebie królem dla wykonywania prawa i sprawiedliwości».<br />Następnie dała królowi sto dwadzieścia talentów złota i bardzo dużo wonności oraz drogocennych kamieni. Nigdy nie przyniesiono więcej wonności od tych, które królowa Saby dała królowi Salomonowi.</p><h3>Księga Psalmów</h3><em>37(36),5-6.30-31.39-40.</em><p>Powierz Panu swą drogę, <br />zaufaj Mu, a On sam będzie działał.<br />On sprawi, że twa sprawiedliwość zabłyśnie jak światło, <br />a prawość twoja jak blask południa.<br />Usta sprawiedliwego głoszą mądrość, <br />a język jego mówi to, co słuszne.<br />Prawo Boże jest w jego sercu <br />i nie zachwieją się jego kroki.<br />Zbawienie sprawiedliwych pochodzi od Pana, <br />On ich ucieczką w czasie utrapienia.<br />Pan ich wspomaga i wyzwala, <br />wybawia od występnych i zachowuje, <br />On bowiem jest ich ucieczką.</p><h3>Ewangelia wg św. Marka</h3><em>7,14-23.</em><p>Jezus przywołał znowu tłum do siebie i rzekł do niego: «Słuchajcie Mnie, wszyscy, i zrozumcie!<br />Nic nie wchodzi z zewnątrz w człowieka, co mogłoby uczynić go nieczystym; lecz co wychodzi z człowieka, to czyni człowieka nieczystym.<br />Kto ma uszy do słuchania, niechaj słucha!»<br />Gdy się oddalił od tłumu i wszedł do domu, uczniowie pytali Go o tę przypowieść.<br />Odpowiedział im: «I wy tak niepojętni jesteście? Nie rozumiecie, że nic z tego, co z zewnątrz wchodzi do człowieka, nie może uczynić go nieczystym;<br />bo nie wchodzi do jego serca, lecz do żołądka, i zostaje wydalone na zewnątrz». Tak uznał wszystkie potrawy za czyste.<br />I mówił dalej: «Co wychodzi z człowieka, to czyni go nieczystym.<br />Z wnętrza bowiem, z serca ludzkiego pochodzą złe myśli, nierząd, kradzieże, zabójstwa,<br />cudzołóstwa, chciwość, przewrotność, podstęp, wyuzdanie, zazdrość, obelgi, pycha, głupota.<br />Całe to zło z wnętrza pochodzi i czyni człowieka nieczystym».</p><hr /><h3>Św. Ryszard(król)</h3><p>Św. Ryszard, królKsiążę, a następnie król zachodniej Saksonii. Wiadomości o nim są skąpe. Najbardziej istotną informacją jest świętość jego trojga dzieci: Willibalda, Winebalda i Walburgii, które zostały wyniesione na ołtarze. Święty zmarł w 722 roku w Lucce podczas pielgrzymki do Rzymu.</p><hr /><h3>Św. Gwaryn(biskup)</h3><hr /><hr /><h3>Św. Koleta z Corbie(dziewica)</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>11,4-13.</em><p>Kiedy Salomon się zestarzał, żony zwróciły jego serce ku cudzym bogom i wskutek tego serce jego nie pozostało tak szczere wobec Pana, Boga jego, jak serce jego ojca, Dawida.<br />Zaczął bowiem czcić Asztartę, boginię Sydończyków, oraz Milkoma, ohydę Ammonitów.<br />Salomon dopuścił się więc tego, co jest złe w oczach Pana, i nie okazał pełnego posłuszeństwa Panu, jak Dawid, jego ojciec.<br />Salomon zbudował również posąg Kemoszowi, bożkowi moabskiemu, na górze naprzeciw Jerozolimy oraz Milkomowi, ohydzie Ammonitów.<br />Tak samo uczynił wszystkim swoim żonom obcej narodowości, palącym kadzidła i składającym ofiary swoim bogom.<br />Pan rozgniewał się więc na Salomona za to, że jego serce odwróciło się od Pana, Boga izraelskiego. Dwukrotnie mu się ukazał<br />i zabraniał mu czcić obcych bogów, ale on nie zachował tego, co Pan mu nakazał.<br />Wtedy Pan rzekł Salomonowi: «Wobec tego, że tak postąpiłeś i nie zachowałeś mego przymierza oraz moich praw, które ci dałem, nieodwołalnie wyrwę ci królestwo i dam twojemu słudze.<br />Choć nie uczynię tego za twego życia ze względu na twego ojca, Dawida, to wyrwę je z ręki twojego syna.<br />Jednak nie wyrwę całego królestwa. Dam twojemu synowi jedno pokolenie ze względu na Dawida, mego sługę, i ze względu na Jeruzalem, które wybrałem».</p><h3>Księga Psalmów</h3><em>106(105),3-4.35-36.37.40.</em><p>Szczęśliwi, którzy strzegą przykazań <br />i sprawiedliwie postępują w każdym czasie.<br />Pamiętaj o nas Panie, <br />gdyż upodobałeś sobie w swym ludzie, <br />przyjdź nam z pomocą.<br />Ojcowie nasi zmieszali się z poganami <br />i uczyli się postępować jak oni.<br />Poczęli czcić ich bałwany, <br />które stały się dla nich pułapką.<br />Składali w ofierze swych synów <br />i swoje córki złym duchom.<br />Gniew Pana zapłonął przeciw Jego ludowi, <br />aż poczuł wstręt do własnego dziedzictwa.</p><h3>Ewangelia wg św. Marka</h3><em>7,24-30.</em><p>Jezus udał się w okolice Tyru i Sydonu. Wstąpił do pewnego domu i chciał, żeby nikt o tym nie wiedział, nie mógł jednak pozostać w ukryciu.<br />Zaraz bowiem usłyszała o Nim kobieta, której córeczka była opętana przez ducha nieczystego. Przyszła, padła Mu do nóg,<br />a była to poganka, Syrofenicjanka z pochodzenia, i prosiła Go, żeby złego ducha wyrzucił z jej córki.<br />I powiedział do niej Jezus: «Pozwól wpierw nasycić się dzieciom, bo niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».<br />Ona Mu odparła: «Tak, Panie, lecz i szczenięta pod stołem jedzą okruszyny po dzieciach».<br />On jej rzekł: «Przez wzgląd na te słowa idź, zły duch opuścił twoją córkę».<br />Gdy wróciła do domu, zastała dziecko leżące na łóżku; a zły duch wyszedł.</p><hr /><h3>Św. Hieronim Emiliani()</h3><p>Św. Hieronim Emiliani, kapłan (1486-1537)Urodził się w Wenecji, w starej, patrycjuszowskiej rodzinie. Ojciec był senatorem, matka pochodziła z dożów. W czasie wojny był dowódcą jednej z twierdz Wenecji. Po przegranej wojnie republiki weneckiej z królem francuskim Ludwikiem XII został uwięziony w Castel Nuovo. W odosobnieniu podejmuje decyzję o zmianie swego życia. Po udanej ucieczce rozpoczyna studia teologiczne, zostaje kapłanem, służy chorym, ubogim, opuszczonym. Około roku 1530 św. Hieronim zakłada pierwszy w historii sierociniec. W następnych latach założył kolejne. Wychowanie sierot połączono tam z nauką zawodu. Budował także szpitale i domy opieki. Z myślą o prowadzeniu podjętego dzieła założył w Somasca zgromadzenie zakonne Kleryków Regularnych, które do dzisiaj realizuje program wytyczony przez Świętego. Zmarł jako ofiara epidemii, w czasie której pielęgnował chorych. Beatyfikowany w 1747 roku, kanonizowany w 1767. Patron sierot i opuszczonej młodzieży.W IKONOGRAFII św. Hieronim przedstawiany jest jako kapłan w otoczeniu dzieci. Jego atrybutami są: łańcuch na rękach - znak wyzwolenia z niewoli, złożone ręce.</p><hr /><h3>Św. Józefina Bakhita(dziewica)</h3><hr /><p>Józefina Bakhita Urodziła się około roku 1869 w Olgossie, niedaleko góry Agilere, w prowincji Darfur, w Sudanie. Zmarła we Włoszech, w miejscowości Schio (region Vincenza), w roku 1947. Poznała trwogę licznych porwań i 10 lat niewolnictwa. Przywieziona do Włoch przez dobroczyńcę, który zakupił ją na targu w Chartumie z zamiarem uwolnienia, ostatecznie osiedliła się dzięki swym opiekunom w regionie Wenecji. Tu w sposób niezwykły otwarła się na łaskę, wstępując do Zgromadzenia Córek św. Magdaleny z Canossy.W Schio, gdzie żyła przez wiele lat i zmarła w 1947 roku, wszyscy nazywają ją jeszcze „nasza Matka Moretta” (ciemnoskóra). Jej proces kanonizacyjny rozpoczął się 12 lat po jej śmierci i 1 grudnia 1978 r. Kościół ogłosił dekret o heroiczności jej cnót. Boska Opatrzność, która troszczy się o „kwiaty na polach i ptaki na niebie”, poprowadziła tę sudańską niewolnicę poprzez niezliczone i niewypowiedziane cierpienia ku wolności ludzkiej i wolności wiary aż do poświęcenia całego życia Bogu dla nadejścia Jego Królestwa.</p><hr /><h3>Św. Honorat(biskup (+ ok. 570))</h3><hr /><p></p>"
        },
        {
            "id": "9",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>11,29-32.12,19.</em><p>Gdy pewnego razu Jeroboam wyszedł z Jerozolimy, spotkał go na drodze prorok Achiasz z Szilo, odziany w nowy płaszcz. Sami tylko obydwaj byli na polu.<br />Wtedy Achiasz zdjął nowy płaszcz, który miał na sobie, porozdzierał go na dwanaście części<br />i powiedział Jeroboamowi: «Weź sobie dziesięć części, bo tak rzekł Pan, Bóg Izraela: Oto wyrwę królestwo z ręki Salomona, a tobie dam dziesięć pokoleń.<br />Jedno tylko pokolenie będzie miał ze względu na Dawida, mego sługę, i ze względu na miasto Jeruzalem, które wybrałem ze wszystkich pokoleń Izraela».<br />Tak więc Izrael odpadł od rodu Dawida po dziś dzień.</p><h3>Księga Psalmów</h3><em>81(80),10-11ab.12-13.14-15.</em><p>Nie będziesz miał obcego boga, <br />cudzemu bogu nie będziesz się kłaniał.<br />Ja jestem Panem, Bogiem twoim,<br />który cię wywiódł z ziemi egipskiej.<br />Lecz mój lud nie posłuchał mego głosu: <br />Izrael nie był Mi posłuszny.<br />Zostawiłem ich przeto twardym ich sercom, <br />niech postępują według swych zamysłów.<br />Gdyby mój lud Mnie posłuchał, <br />a Izrael kroczył moimi drogami,<br />natychmiast bym zgniótł ich wrogów<br />i obrócił rękę na ich przeciwników.</p><h3>Ewangelia wg św. Marka</h3><em>7,31-37.</em><p>Jezus opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie, przemierzając posiadłości Dekapolu.<br />Przyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę.<br />On wziął go na bok, osobno od tłumu, włożył palce w jego uszy i śliną dotknął mu języka;<br />a spojrzawszy w niebo, westchnął i rzekł do niego: «Effatha», to znaczy: Otwórz się.<br />Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo mówić.<br />Jezus przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał, tym gorliwiej to rozgłaszali.<br />I przepełnieni zdumieniem mówili: «Dobrze wszystko uczynił. Nawet głuchym słuch przywraca i niemym mowę».</p><hr /><h3>Św. Apolonia(dziewica i męczennica)</h3><p>Św. Apolonia, dziewica, męczennicaPierwszy historyk Kościoła, Euzebiusz, przytacza list św. Dionizego Wielkiego, który opisuje pogrom chrześcijan, jaki odbył się w Aleksandrii pod koniec 248 roku lub na początku 249. Być może Dionizy był naocznym świadkiem wydarzeń. Na pewno znał świadków. W jednym z fragmentów owego listu jest opis męczeństwa św. Apolonii. \"Apolonia była już podeszła wiekiem. A jednak poganie, nie patrząc na to, rzucili się na nią, zmiażdżyli jej szczęki i powybijali wszystkie zęby. Następnie tłum rozszalały żądzą krwi rozpalił stos przed miastem i zagroził Świętej, że ją żywcem spali, jeśli nie będzie złorzeczyć Chrystusowi. Na to Święta poprosiła o chwilę do namysłu, a potem gotowa na ofiarę, sama się w ogień rzuciła i spłonęła.\" \"Pontyfikat krakowski\" z XV wieku nazywa św. Apolonię patronką Regni Poloniae - Królestwa Polskiego.W IKONOGRAFII św. Apolonia przedstawiana jest z kleszczami, którymi wyrwano jej zęby. Jej atrybuty to: korona, księga, palma męczeństwa oraz stos, na którym spłonęła.</p><hr /><h3>Bł. Jakub Cusmano(kapłan (+ 1888))</h3><hr /><hr /><h3>Śwśw. Prym i Donat(diakoni, męczennicy (+ 361))</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>12,26-32.13,33-34.</em><p>Jeroboam pomyślał sobie tak: «W tych warunkach władza królewska może powrócić do rodu Dawida,<br />bo jeżeli ten lud będzie chodził na składanie ofiar do świątyni Pańskiej, to zechce wrócić do swego pana, Roboama, króla Judy, i wskutek tego mogą mnie zabić i wrócić do króla Judy, Roboama».<br />Dlatego po zastanowieniu się król sporządził dwa złote cielce i ogłosił ludowi: «Zbyteczne jest, abyście chodzili do Jerozolimy. Izraelu, oto Bóg twój, który cię wyprowadził z ziemi egipskiej!»<br />Postawił zatem jednego w Betel, a drugiego umieścił w Dan.<br />To oczywiście doprowadziło do grzechu, bo lud poszedł do jednego do Betel i do drugiego aż do Dan.<br />Ponadto urządził przybytki na wyżynach oraz mianował spośród zwykłego ludu kapłanów, którzy nie byli lewitami.<br />Następnie Jeroboam ustanowił święto w ósmym miesiącu, piętnastego dnia tego miesiąca, naśladując święto obchodzone w Judzie, oraz sam przystąpił do ołtarza. Tak uczynił w Betel, składając krwawą ofiarę cielcom, które sporządził, i ustanowił w Betel kapłanów wyżyn, które urządził.<br />Jeroboam nie zawrócił ze swej złej drogi, lecz przeciwnie, mianował kapłanów wyżyn spośród zwykłego ludu. Kto tylko chciał, tego wprowadzał na urząd, tak iż stawał się kapłanem wyżyn.<br />Takie postępowanie stało się dla rodu Jeroboama sposobnością do grzechu i powodem usunięcia go i zgładzenia z powierzchni ziemi.</p><h3>Księga Psalmów</h3><em>106(105),6-7a.19-20.21-22.</em><p>Grzeszyliśmy jak nasi ojcowie, <br />popełniliśmy nieprawość, żyliśmy występnie.<br />Ojcowie nasi w Egipcie <br />nie pojęli Twych cudów.<br />U stóp Horebu zrobili cielca <br />i pokłon oddawali bożkowi odlanemu ze złota.<br />Zamienili swą Chwałę <br />na podobieństwo cielca jedzącego siano.<br />Zapomnieli o Bogu, który ich ocalił, <br />który wielkich dzieł dokonał w Egipcie,<br />rzeczy przedziwnych w krainie Chamitów, <br />zdumiewających nad Morzem Czerwonym.</p><h3>Ewangelia wg św. Marka</h3><em>8,1-10.</em><p>W owym czasie, gdy znowu wielki tłum był z Jezusem i nie mieli co jeść, przywołał do siebie uczniów i rzekł im:<br />«Żal Mi tego tłumu, bo już trzy dni trwają przy Mnie, a nie mają co jeść.<br />I jeśli ich puszczę zgłodniałych do domu, zasłabną w drodze, bo niektórzy z nich przyszli z daleka».<br />Odpowiedzieli uczniowie: «Jakże tu na pustkowiu będzie mógł ktoś nakarmić ich chlebem?»<br />Zapytał ich: «Ile macie chlebów?» Odpowiedzieli: «Siedem».<br />I polecił tłumowi usiąść na ziemi. A wziąwszy siedem chlebów, odmówił dziękczynienie, połamał i dawał uczniom, aby je podawali. I podali tłumowi.<br />Mieli też kilka rybek. I nad tymi odmówił błogosławieństwo, i polecił je rozdać.<br />Jedli do sytości, a pozostałych ułomków zebrali siedem koszów.<br />Było zaś około czterech tysięcy ludzi. Potem ich odprawił.<br />Zaraz też wsiadł z uczniami do łodzi i przybył w okolice Dalmanuty.</p><hr /><h3>Św. Scholastyka(dziewica)</h3><p>Św. Scholastyka, dziewica, ksieniPochodziła z Nursji. Ksieni klasztoru żeńskiego w Plombariola - w pobliżu klasztoru na Monte Cassino, założonego przez jej brata św. Benedykta.Umarła 10 lutego 542 roku.Uważana za matkę duchową rodzin wszystkich benedyktynek. Patronka miast Le Mans i Subiaco.W IKONOGRAFII Święta przedstawiana jest z gołębiem. Wiąże się to z relacją św. Grzegorza Wielkiego, papieża, który poświecił jej piękne wspomnienie w swoich \"Dialogach\". Opowiada w nim między innymi, iż kiedy św. Benedykt patrzył ze swej klasztornej celi na Monte Cassino i na klasztor w którym żyła św. Scholastyka, ujrzał jej duszę w postaci białej gołębicy unoszącą się do nieba.Sztuka religijna ukazuje św. Scholastykę w habicie benedyktyńskim.Jej atrybutami są: krzyż, księga, pastorał ksieni.</p><hr /><h3>Bł. Klara z Rimini (1280-1326) klaryska(mistyczka)</h3><hr /><p>Bł. Klara z RiminiUfundowała klasztor Matki Bożej Anielskiej. Papież Pius VI potwierdził jej kult jako błogosławionej w 1784 roku.</p><hr /><h3>Św. Austreberta (+ 704)()</h3><hr /><p></p>"
        },
        {
            "id": "11",
            "imagen": "Niedziela",
            "contenido": "<h3>Szósta Niedziela zwykła</h3><h3>Księga Kapłańska</h3><em>13,1-2.45-46.</em><p>Tak mówił Pan do Mojżesza i Aarona:<br />«Jeżeli u kogoś na skórze ciała pojawi się nabrzmienie albo wysypka, albo biała plama, która na skórze jego ciała jest oznaką trądu, to przyprowadzą go do kapłana Aarona albo do jednego z jego synów kapłanów.<br />Trędowaty, dotknięty tą plagą, będzie miał rozerwane szaty, włosy nieuczesane, brodę zasłoniętą i będzie wołać: Nieczysty, nieczysty!<br />Przez cały czas trwania tej choroby będzie nieczysty. Będzie mieszkał w odosobnieniu. Jego mieszkanie będzie poza obozem».</p><h3>Księga Psalmów</h3><em>32(31),1-2.5.11.</em><p>Szczęśliwy człowiek, <br />któremu nieprawość została odpuszczona, <br />a jego grzech zapomniany.<br />Szczęśliwy ten, któremu Pan nie poczytuje winy, <br />a w jego duszy nie kryje się podstęp.<br />Grzech wyznałem Tobie i nie skryłem mej winy. <br />Rzekłem: «Wyznaję mą nieprawość Panu», <br />a Ty darowałeś niegodziwość mego grzechu.<br />Cieszcie się i weselcie w Panu, sprawiedliwi, <br />radośnie śpiewajcie wszyscy prawego serca!</p><h3>Pierwszy list do Koryntian</h3><em>10,31-33.11,1.</em><p>Bracia: Czy jecie, czy pijecie, czy cokolwiek innego czynicie, wszystko na chwałę Bożą czyńcie<br />Nie bądźcie zgorszeniem ani dla Żydów, ani dla Greków, ani dla Kościoła Bożego,<br />podobnie jak ja, który się staram przypodobać wszystkim pod każdym względem nie szukając własnej korzyści, lecz dobra wielu, aby byli zbawieni.<br />Bądźcie naśladowcami moimi, tak jak ja jestem naśladowcą Chrystusa.</p><h3>Ewangelia wg św. Marka</h3><em>1,40-45.</em><p>Pewnego dnia przyszedł do Jezusa trędowaty i upadłszy na kolana, prosił Go: «Jeśli chcesz, możesz mnie oczyścić».<br />A Jezus, zdjęty litością, wyciągnął rękę, dotknął go i rzekł do niego: «Chcę, bądź oczyszczony».<br />Zaraz trąd go opuścił, i został oczyszczony.<br />Jezus surowo mu przykazał i zaraz go odprawił,<br />mówiąc mu: «Bacz, abyś nikomu nic nie mówił, ale idź, pokaż się kapłanowi i złóż za swe oczyszczenie ofiarę, którą przepisał Mojżesz, na świadectwo dla nich».<br />Lecz on po wyjściu zaczął wiele opowiadać i rozgłaszać to, co zaszło, tak że Jezus nie mógł już jawnie wejść do miasta, lecz przebywał w miejscach pustynnych. A ludzie zewsząd schodzili się do Niego.</p><hr /><h3>Św. Grzegorz II(papież)</h3><p>Św. Grzegorz II, Rzymianin, papieżUrodził się w 669 roku w Rzymie. Młodość spędził na dworze papieskim. Po święceniach diakonatu papież Konstantyn zabrał go ze sobą do Konstantynopola na rozmowy z cesarzem Justynianem II, podczas których św. Grzegorz wykazał mądrość, roztropność i stanowczość. Po śmierci Konstantyna został wybrany jego następcą. Dopiero wtedy otrzymał święcenia kapłańskie, sakrę biskupią, a następnie władzę Najwyższego Kapłana. Podczas 16 lat pontyfikatu realizował program rozszerzenia chrześcijaństwa w Niemczech, dokąd wysłał św. Bonifacego. Po najeździe Longobardów na państwo kościelne i zniszczeniu Rzymu zajął się odbudową miasta oraz spustoszonego kraju. Zmarł 11 lutego 731 roku.</p><hr /><h3>Św. Łazarz(biskup Mediolanu (+ 450))</h3><hr /><hr /><h3>Św. Seweryn(opat (+ 507))</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek VI tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>1,1-11.</em><p>Jakub, sługa Boga i Pana Jezusa Chrystusa, śle pozdrowienie dwunastu pokoleniom w diasporze.<br />Za pełną radość poczytujcie to sobie, bracia moi, ilekroć spadają na was różne doświadczenia.<br />Wiedzcie, że to, co wystawia waszą wiarę na próbę, rodzi wytrwałość.<br />Wytrwałość zaś winna być dziełem doskonałym, abyście byli doskonali, nienaganni, w niczym nie wykazując braków.<br />Jeśli zaś komuś z was brakuje mądrości, niech prosi o nią Boga, który daje wszystkim chętnie i nie wymawiając; a na pewno ją otrzyma.<br />Niech zaś prosi z wiarą, a nie wątpi o niczym. Kto bowiem żywi wątpliwości, podobny jest do fali morskiej wzbudzonej wiatrem i miotanej to tu, to tam.<br />Człowiek ten niech nie myśli, że otrzyma cokolwiek od Pana,<br />bo jest mężem chwiejnym, niestałym we wszystkich swych drogach.<br />Niech się zaś ubogi brat chlubi z wyniesienia swego,<br />bogaty natomiast ze swego poniżenia, bo przeminie niby kwiat polny.<br />Wzeszło bowiem palące słońce i wysuszyło łąkę, kwiat jej opadł, a piękny jej wygląd zginął. Tak też bogaty przeminie w swoich poczynaniach.</p><h3>Księga Psalmów</h3><em>119(118),67.68.71.72.75.76.</em><p>Błądziłem, zanim przyszło utrapienie, <br />teraz jednak strzegę Twego słowa.<br />Dobry jesteś i dobrze czynisz, <br />naucz mnie ustaw swoich.<br />Dobrze to dla mnie, że mnie poniżyłeś, <br />bym się nauczył Twych ustaw.<br />Prawo ust Twoich jest dla mnie lepsze <br />niż tysiące sztuk złota i srebra.<br />Wiem, Panie, że sprawiedliwe są Twoje wyroki, <br />że dotknąłeś mnie słusznie.<br />Niech Twoja łaska będzie mi się pociechą <br />zgodnie z obietnicą daną Twemu słudze.</p><h3>Ewangelia wg św. Marka</h3><em>8,11-13.</em><p>Faryzeusze zaczęli rozprawiać z Jezusem, a chcąc wystawić Go na próbę, domagali się od Niego znaku.<br />On zaś westchnął w głębi duszy i rzekł: «Czemu to plemię domaga się znaku? Zaprawdę, powiadam wam: żaden znak nie będzie dany temu plemieniu».<br />A zostawiwszy ich, wsiadł z powrotem do łodzi i odpłynął na drugą stronę.</p><hr /><h3>Św. Benedykt z Aniami(opat)</h3><p>Św. Benedykt z Aniami, opat (750-821)Urodził się w rodzinie możnowładcy. Dworzanin Pepina i Karola Wielkiego. Mając 24 lata, wstąpił do klasztoru Saint-Seine. Niedługo potem został w nim opatem. Szukając form życia bardziej doskonałego, udał się na pustelnię. W wyniku przemyśleń założył klasztor oparty na odnowionej regule. W ciągu lat następnych podjął reorganizację i dzieło odnowy życia zakonnego w całym cesarstwie Franków. Był doradcą Ludwika Pobożnego.</p><hr /><h3>Św. Gaudenty(biskup Werony (+ V w.))</h3><hr /><hr /><h3>Bł. Humbelina(mniszka)</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek VI tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>1,12-18.</em><p>Błogosławiony mąż, który oprze się pokusie: gdy zostanie poddany próbie, otrzyma wieniec życia, obiecany przez Pana tym, którzy Go miłują.<br />Kto doznaje pokusy, niech nie mówi: «Bóg mnie kusi». Bóg bowiem ani nie podlega pokusie do zła, ani też nikogo nie kusi.<br />To własna pożądliwość wystawia każdego na pokusę i nęci.<br />Następnie pożądliwość, gdy pocznie, rodzi grzech, a skoro grzech dojrzeje, przynosi śmierć.<br />Nie dajcie się zwodzić, bracia moi umiłowani!<br />Każde dobro, jakie otrzymujemy, i wszelki dar doskonały zstępują z góry, od Ojca świateł, u którego nie ma przemiany ani cienia zmienności.<br />Ze swej woli zrodził nas przez słowo prawdy, byśmy byli jakby pierwocinami Jego stworzeń.</p><h3>Księga Psalmów</h3><em>94(93),12-13a.14-15.18-19.</em><p>Błogosławiony mąż, którego Ty wychowujesz, Panie, <br />i pouczasz swoim prawem,<br />aby mu dać wytchnienie <br />w dniach nieszczęśliwych.<br />Pan nie odpycha swojego ludu <br />i nie porzuca swojego dziedzictwa.<br />Sąd się zwróci ku sprawiedliwości, <br />pójdą za nią wszyscy ludzie prawego serca.<br />A kiedy myślę: «Moja noga się chwieje», <br />wtedy mnie wspiera Twoja łaska, Panie.<br />Gdy w moim sercu mnożą się niepokoje, <br />Twoja pociecha orzeźwia moją duszę.</p><h3>Ewangelia wg św. Marka</h3><em>8,14-21.</em><p>Uczniowie Jezusa zapomnieli zabrać chleby i tylko jeden chleb mieli z sobą w łodzi.<br />Wtedy im przykazał: «Uważajcie, strzeżcie się kwasu faryzeuszów i kwasu Heroda!»<br />A oni zaczęli rozprawiać między sobą o tym, że nie mają chlebów.<br />Jezus zauważył to i rzekł im: «Czemu rozprawiacie o tym, że nie macie chlebów? Jeszcze nie pojmujecie i nie rozumiecie, tak otępiałe są wasze umysły?<br />Mając oczy, nie widzicie; mając uszy, nie słyszycie? Nie pamiętacie, ile zebraliście koszów pełnych ułomków,<br />kiedy połamałem pięć chlebów dla pięciu tysięcy?» Odpowiedzieli Mu: «Dwanaście».<br />«A kiedy połamałem siedem chlebów dla czterech tysięcy, ile zebraliście koszów pełnych ułomków?» Odpowiedzieli: «Siedem».<br />I rzekł im: «Jeszcze nie rozumiecie?»</p><hr /><h3>Bł. Jordan z Saksonii(zakonnik, prezbiter)</h3><p>Bł. Jordan z Saksonii, zakonnik, kapłanUrodził się w Borberge koło Paderborn. Studiował w Paryżu. W 1220 roku wstąpił do dominikanów, w dwa miesiące później został prowincjałem Lombardii, a w 1222 roku generałem zakonu. Podejmował działalność porządkującą prawo zakonne oraz troszczył się o wykształcenie zakonników. Był świetnym kaznodzieją. Miał poważny udział w misji dominikanów do Maroka i do Pieczyngów. Podczas podróży z Ziemi Świętej okręt, którym płynął, rozbił się na wybrzeżu syryjskim. Jordan utonął 12/13? lutego 1237 roku. Beatyfikowany przez Leona XII (1827).</p><hr /><h3>Św. Stefan(opat (+ VI w.))</h3><hr /><hr /><h3>Św. Benignus(kapłan, męczennik (+ pocz. IV w.))</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Środa",
            "contenido": "<h3>Środa Popielcowa</h3><h3>Księga Joela</h3><em>2,12-18.</em><p>Tak mówi Pan: «Nawróćcie się do Mnie całym swym sercem, przez post i płacz, i lament» .<br />Rozdzierajcie jednak serca wasze, a nie szaty! Nawróćcie się do Pana Boga waszego! On bowiem jest łaskawy, miłosierny, nieskory do gniewu i wielki w łaskawości, a lituje się nad niedolą.<br />Kto wie? Może znów się zlituje i pozostawi po sobie błogosławieństwo plonów na ofiarę pokarmową i płynną dla Pana, Boga waszego.<br />Na Syjonie dmijcie w róg, zarządźcie święty post, ogłoście uroczyste zgromadzenie.<br />Zbierzcie lud, zwołajcie świętą społeczność, zgromadźcie starców, zbierzcie dzieci i niemowlęta! Niech wyjdzie oblubieniec ze swojej komnaty, a oblubienica ze swego pokoju!<br />Między przedsionkiem a ołtarzem niechaj płaczą kapłani, słudzy Pańscy! Niech mówią: «Zlituj się, Panie, nad ludem Twoim, nie daj dziedzictwa swego na pohańbienie, aby poganie nie zapanowali nad nami. Czemuż mówić mają między narodami: Gdzież jest ich Bóg?»<br />A Pan zapłonął zazdrosną miłością ku swojej ziemi i zmiłował się nad swoim ludem.</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6b.12-13.14.17.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją,<br />a grzech mój jest zawsze przede mną.<br />Przeciwko Tobie samemu zgrzeszyłem <br />i uczyniłem, co złe jest przed Tobą.<br />Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Panie, otwórz wargi moje, <br />a usta moje będą głosić Twoją chwałę.</p><h3>Drugi list do Koryntian</h3><em>5,20-21.6,1-3.</em><p>Bracia: W imieniu Chrystusa spełniamy posłannictwo jakby Boga samego, który przez nas udziela napomnień. W imię Chrystusa prosimy: pojednajcie się z Bogiem!<br />On to dla nas grzechem uczynił Tego, który nie znał grzechu, abyśmy się stali w Nim sprawiedliwością Bożą.<br />Współdziałając zaś z Nim, napominamy was, abyście nie przyjmowali na próżno łaski Bożej.<br />Mówi bowiem Pismo: «W czasie pomyślnym wysłuchałem ciebie, w dniu zbawienia przyszedłem ci z pomocą».<br />Oto teraz czas upragniony, oto teraz dzień zbawienia.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,1-6.16-18.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br />Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br />Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br />aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Gdy się modlicie, nie bądźcie jak obłudnicy. Oni to lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br />Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br />Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br />aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr /><h3>Śwśw. Cyryl(mnich, i Metody, biskup, patroni Europy)</h3><p>Św. Cyryl i Św. MetodyŚw. Cyryl (Konstanty), mnich, patron Europy (826-869). Urodził się w Tesalonikach jako siódme dziecko w rodzinie Leona, który był wyższym oficerem miejscowego garnizonu. Jego właściwe imię to Konstantyn, imię Cyryl przyjął pod koniec życia, wstępując do zakonu. Po studiach w Konstantynopolu został bibliotekarzem przy kościele Hagia Sophia. Później odsunął się na ubocze. Jednak odnaleziony, podjął w szkole cesarskiej wykłady z filozofii. Wkrótce potem udał się na górę Olimp do klasztoru w Bitynii, gdzie przebywał już jego starszy brat, św. Metody. Na żądanie cesarza Michała III wyruszyli obaj do kraju Saracenów a póżniej Chazarów na Krym, aby rozwiązać spory religijne między chrześcijanami, Żydami i Saracenami. Św. Cyryl przygotował się do tej misji bardzo starannie nauczył się języka hebrajskiego i syryjskiego. Po udanej misji, około roku 863, na prośbę księcia Rościsława udali się z na Morawy, gdzie wprowadzili do liturgii język słowiański pisany pierwszym, stworzonym przez siebie alfabetem słowiańskim (głagolicą). Św. Cyryl przetłumaczył Pismo Święte na język staro-cerkiewno-słowiański. Inkulturacja chrześcijaństwa stała się przyczyną ich cierpień, a nawet prześladowań. Wezwani do Rzymu, spotkali się ze zrozumieniem papieża Hadriana II. W Rzymie przyjął święcenia kapłańskie i był rzymskim zakonnikiem. Cyryl umarł w klasztorze rzymskim (łacińskim) podczas wizyty u papieża Hadriana II.Św. Metody, biskup, patron Europy (815-885). Jego imię chrzestne Michał. W młodym wieku zostaje archontem, czyli zarządcą cesarskim w jednej ze słowiańskich prowincji. Rezygnuje z urzędu, wstępując do klasztoru w Bitynii, gdzie zostaje przełożonym. Około 855 roku przybywa jego starszy brat św. Cyryl. Odtąd dzielą razem swój los w ziemi Saracenów, Chazarów, na Morawach. Po śmierci św. Cyryla Hadrian II konsekruje św. Metodego na arcybiskupa Moraw i Panonii (obecnie Węgry) oraz daje mu uprawnienia legata. Jako biskup kontynuuje rozpoczęte dzieło. Z powodu wprowadzenia obrządku słowiańskiego, mimo aprobaty Rzymu, jest atakowany przez arcybiskupa Salzburga, który podczas synodu w Ratyzbonie uwięził go w jednym z bawarskich klasztorów. Interwencja papieża Jana VII przynosi św. Metodemu wolność. Udaje się ponownie do Rzymu, a stamtąd do Konstantynopola, gdzie zostaje przyjęty uroczyście przez cesarza i patriarchę. Powróciwszy na Morawy, wkrótce umiera w Welehradzie.Obaj święci są uważani za apostołów Słowian. W roku 1980 papież Jan Paweł II ogłosił ich współpatronami EuropyW IKONOGRAFII obaj Święci przedstawiani są w stroju pontyfikalnym jako biskupi greccy lub łacińscy. Czasami trzymają w rękach model kościoła. Św. Cyryl ukazywany jest w todze profesora, w ręce ma księgę pisaną cyrylicą.Ich atrybutami są: krzyż, księga i kielich, rozwinięty zwój z alfabetem słowiańskim.</p><hr /><h3>Św. Aksencjusz(opat (+ V w.))</h3><hr /><hr /><h3>Św. Walenty(biskup i męczennik)</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek po Popielcu</h3><h3>Księga Powtórzonego Prawa</h3><em>30,15-20.</em><p>Mojżesz powiedział do ludu: «Patrz! Kładę dziś przed tobą życie i szczęście, śmierć i nieszczęście.<br />Ja dziś nakazuję ci miłować Pana, Boga twego, i chodzić Jego drogami, zachowywać Jego polecenia, prawa i nakazy, abyś żył i mnożył się, a Pan, Bóg twój, będzie ci błogosławił w kraju, który idziesz posiąść.<br />Ale jeśli swe serce odwrócisz, nie usłuchasz, zbłądzisz i będziesz oddawał pokłon obcym bogom, służąc im –<br />oświadczam wam dzisiaj, że na pewno zginiecie, niedługo zabawicie na ziemi, którą idziecie posiąść, po przejściu Jordanu.<br />Biorę dziś przeciwko wam na świadków niebo i ziemię, kładąc przed wami życie i śmierć, błogosławieństwo i przekleństwo. Wybierajcie więc życie, abyście żyli wy i wasze potomstwo,<br />miłując Pana, Boga swego, słuchając Jego głosu, lgnąc do Niego; bo tu jest twoje życie i długie trwanie twego pobytu na ziemi, którą Pan poprzysiągł dać przodkom twoim: Abrahamowi, Izaakowi i Jakubowi».</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, <br />który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,22-25.</em><p>Jezus powiedział do swoich uczniów: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; będzie zabity, a trzeciego dnia zmartwychwstanie».<br />Potem mówił do wszystkich: «Jeśli kto chce iść za Mną, niech się zaprze samego siebie, niech co dnia bierze krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je, a kto straci swe życie z mego powodu, ten je zachowa.<br />Bo cóż za korzyść ma człowiek, jeśli cały świat zyska, a siebie zatraci lub szkodę poniesie?»</p><hr /><h3>Św. Klaudiusz de la Colombière(prezbiter)</h3><p>Św. Klaudiusz de La Colombière, kapłan, zakonnik (+1682)Po wstąpieniu do jezuitów studiował w Lyonie, Awinionie, Paryżu. Zyskał sławę jako mówca i wychowawca. Będąc spowiednikiem sióstr z klasztoru wizytek w Paray-le-Monial, poznał św. Małgorzatę Marię Alacoque, apostołkę kultu Najświętszego Serca Jezusowego. Od tej chwili upowszechnia nabożeństwo do Serca Pana Jezusa słowem i piórem. W 1676 roku zostaje kapelanem księżnej Yorku, Marii Beatrycze d'Este, przyszłej królowej Anglii. Księżnę jako katoliczkę i jej dwór inwigilowano. Ponieważ Klaudiusz nawrócił księcia Yorku i kilku anglikanów, został wtrącony do lochów więzienia King Bench. Po paru tygodniach aresztu, gdzie zapadł na nieuleczalną chorobę, został wydalony z kraju. Kilka miesięcy później umiera w Paray-le-Monial, mając 41 lat. Beatyfikowany w 1929 roku. Kanonizowany przez Jana Pawła II w 1992.</p><hr /><h3>Św. Dekorozy(biskup Kapui (+ ok. .680))</h3><hr /><hr /><h3>Bł. Wirginia Centurione-Bracelli(wdowa, zakonnica (+ 1651))</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek po Popielcu</h3><h3>Księga Izajasza</h3><em>58,1-9a.</em><p>Tak mówi Pan Bóg: «Krzycz na całe gardło, nie przestawaj! Podnoś głos twój jak trąba! Wytknij mojemu ludowi jego przestępstwa i domowi Jakuba jego grzechy!<br />Szukają Mnie dzień za dniem, pragną poznać moje drogi, jak naród, który kocha sprawiedliwość i nie opuszcza prawa swego Boga. Proszą Mnie o sprawiedliwe prawa, pragną bliskości Boga:<br />„Czemu pościliśmy, a Ty nie wejrzałeś? Umartwialiśmy siebie, a Ty tego nie uznałeś?” Otóż w dzień waszego postu wy znajdujecie sobie zajęcie i uciskacie wszystkich waszych robotników.<br />Otóż pościcie wśród waśni i sporów, i wśród niegodziwego walenia pięścią. Nie pośćcie tak, jak dziś czynicie, żeby się rozlegał zgiełk wasz na wysokości.<br />Czyż to jest post, jaki Ja uznaję, dzień, w którym się człowiek umartwia? Czy zwieszanie głowy jak sitowie i użycie woru z popiołem za posłanie – czyż to nazwiesz postem i dniem miłym Panu?<br />Czyż nie jest raczej postem, który Ja wybieram: rozerwać kajdany zła, rozwiązać więzy niewoli, wypuścić na wolność uciśnionych i wszelkie jarzmo połamać;<br />dzielić swój chleb z głodnym, wprowadzić w dom biednych tułaczy, nagiego, którego ujrzysz, przyodziać i nie odwrócić się od współziomków.<br />Wtedy twoje światło wzejdzie jak zorza i szybko rozkwitnie twe zdrowie. Sprawiedliwość twoja poprzedzać cię będzie, chwała Pańska iść będzie za tobą.<br />Wtedy zawołasz, a Pan odpowie, wezwiesz pomocy, a On rzeknie: „Oto jestem!”»</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6a.18-19.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją,<br />a grzech mój jest zawsze przede mną.<br />Przeciwko Tobie samemu zgrzeszyłem<br />i uczyniłem, co złe jest przed Tobą.<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,14-15.</em><p>Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»<br />Jezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć».</p><hr /><h3>Św. Juliana(dziewica i męczennica)</h3><p>Św. Juliana, dziewica, męczennica (+ 305)Ojciec postanowił ją wydać za prefekta Nikomedii. Wobec odmowy kazał swą córkę, jako chrześcijankę, przyprowadzić przed sąd, któremu przewodniczył. Kiedy zachęty i groźby nie odnosiły skutku nie mogąc pojąć, jak może odrzucać zaszczytną dla siebie ofertę małżeńską poddał ją torturom, a następnie skazał na śmierć przez ścięcie mieczem.W IKONOGRAFII św. Juliana przedstawiana jest w długiej szacie. Jej atrybutami są: u stóp diabeł w łańcuchach, korona, księga, krzyż, lilia, miecz, palma męczeńska.</p><hr /><h3>Bł. Filipina Mareri()</h3><hr /><p>Bł. Filipina Mareri (1190/1200-1236), klaryskaOsobiście znała św. Franciszka z Asyżu i św. Klarę. Inspirowana życiem tych dwojgaświętych, założyła klasztor klarysek. Jej kult oficjalnie zaaprobował papież Pius VII,zatwierdzając w 1806 roku teksty liturgiczne ku jej czci.</p><hr /><h3>Św. Onezym(męczennik)</h3><hr /><p></p>"
        },
        {
            "id": "17",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota po Popielcu</h3><h3>Księga Izajasza</h3><em>58,9b-14.</em><p>Tak mówi Pan Bóg: «Jeśli u siebie usuniesz jarzmo, przestaniesz grozić palcem i mówić przewrotnie,<br />jeśli podasz twój chleb zgłodniałemu i nakarmisz duszę przygnębioną, wówczas twe światło zabłyśnie w ciemnościach, a twoja ciemność stanie się południem».<br />Pan cię zawsze prowadzić będzie, nasyci duszę twoją na pustkowiach. Odmłodzi twoje kości, tak że będziesz jak zroszony ogród i jak źródło wody, co się nie wyczerpie.<br />Twoi ludzie odbudują prastare zwaliska, wzniesiesz fundamenty pokoleń. I będą cię nazywać naprawiaczem wyłomów, odnowicielem uliczek – na zamieszkanie.<br />Jeśli powściągniesz nogi od przekraczania szabatu, żeby w dzień mój święty spraw swych nie załatwiać, jeśli nazwiesz szabat rozkoszą, a święty dzień Pana – czcigodnym, jeśli go uszanujesz przez unikanie podróży, tak by nie przeprowadzać swej woli ani nie omawiać spraw swoich,<br />wtedy znajdziesz twą rozkosz w Panu. Ja cię powiodę w triumfie przez wyżyny kraju, karmić cię będę dziedzictwem Jakuba, twojego ojca. Albowiem usta Pańskie to wyrzekły».</p><h3>Księga Psalmów</h3><em>86(85),1-2.3-4.5-6.</em><p>Nakłoń swe ucho i wysłuchaj mnie, Panie, <br />bo biedny jestem i ubogi.<br />Strzeż mojej duszy, bo jestem pobożny, <br />zbaw sługę Twego, który ufa Tobie, <br />Ty jesteś moim Bogiem.<br />Panie, zmiłuj się nade mną, <br />bo nieustannie wołam do Ciebie.<br />Uraduj życie swego sługi, <br />ku Tobie, Panie, wznoszę moją duszę.<br />Tyś bowiem, Panie, dobry i łaskawy, <br />pełen łaski dla wszystkich, którzy Cię wzywają.<br />Wysłuchaj, Panie, modlitwę moją <br />i zważ na głos mojej prośby.</p><h3>Ewangelia wg św. Łukasza</h3><em>5,27-32.</em><p>Jezus zobaczył celnika, imieniem Lewi, siedzącego w komorze celnej. Rzekł do niego: «Pójdź za Mną!»<br />On zostawił wszystko, wstał i poszedł za Nim.<br />Potem Lewi wydał dla Niego wielkie przyjęcie u siebie w domu; a był spory tłum celników oraz innych ludzi, którzy zasiadali z nimi do stołu.<br />Na to szemrali faryzeusze i uczeni ich w Piśmie i mówili do Jego uczniów: «Dlaczego jecie i pijecie z celnikami i grzesznikami?»<br />Lecz Jezus im odpowiedział: «Nie potrzebują lekarza zdrowi, ale ci, którzy się źle mają.<br />Nie przyszedłem wezwać do nawrócenia sprawiedliwych, lecz grzeszników».</p><hr /><h3>Siedmiu Świętych Założycieli Zakonu Serwitów Najśw. Maryi Panny()</h3><p>Św. siedmiu założycieli zakonu serwitów Najświętszej Maryi Panny Do grona czczonych dziś Założycieli należeli: Aleksy Falconieri, Bartłomiej Amidei, Benedykt Antella, Buonfiglio Monaldi, Gerardino Sostegni, Hugo Lippi-Uguccioni oraz Jan Buonagiunta Monetti. Najbardziej znanym z nich jest św. Aleksy Falconieri. Był kupcem i mieszkał on we Florencji w czasach, kiedy kraj przeżywał rozdarcie ibratobójcze walki. W 1215 roku w samą Wielkanoc u stóp Ponte Vecchio we Florencji miała pojawić się Matka Boża cała we łzach, opłakująca, że Jej dzieci są między sobą rozdarte nienawiścią i wojną. Dnia 15 sierpnia 1233 roku Matka Boża miała pojawić się po raz drugi, okryta żałobą, pełna boleści. Reakcją na te objawienia było to, że wraz zsześcioma rówieśnikami, również florenckimi kupcami, porzucił zajęcia i usunął się na ubocze, gdzie żył w ubóstwie i pokucie. Założył z nimi pobożną konfraternię, która podejmowała zadośćuczynienie za życie i grzechy współziomków. Z czasem przeniosła się ona na Monte Senario. Jej członkowie rozważali Mękę Pańską i mieli żywą cześć do Matki Bożej Bolesnej. Za Jej natchnieniem w roku 1233 powołali nowy zakon, tzw. serwitów, czyli sług Maryi. Jako wędrowni kaznodzieje przemierzyli Italię, Francję, Niemcy i Węgry. Dotarli nawet do Polski. W 1304 r. Stolica Apostolska zatwierdziła ich Zakon. Istnieje on do dzisiaj. Największą sławą okrył zakon św. Filip Benicjusz (+1285), który stał się prawodawcą tej rodziny zakonnej i najwięcej przyczynił się do jej rozpowszechnienia. Niebawem powstał także zakon żeński, serwitek, którego założycielką była św. Juliana Falconieri (1270-1341).Św. Aleksy zmarł 17 lutego 1310 r. dożywszy 100 lat. Papież Benedykt XIII wszystkich siedmiu współzałożycieli zakonu serwitów wyniósł do chwały ołtarzy (1725), a papież Leon XIII zaliczył ich w poczet świętych.</p><hr /><h3>Bł. Reginald(zakonnik (+ 1220))</h3><hr /><hr /><h3>Św. Sylwan(biskup (+ 715))</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Niedziela",
            "contenido": "<h3>Pierwsza Niedziela Wielkiego Postu</h3><h3>Księga Rodzaju</h3><em>9,8-15.</em><p>Tak rzekł Bóg do Noego i do jego synów:<br />«Oto Ja zawieram przymierze z wami i z waszym potomstwem, które po was będzie;<br />z wszelką istotą żywą, która jest z wami: z ptactwem, ze zwierzętami domowymi i polnymi, jakie są przy was, ze wszystkimi, które wyszły z arki, z wszelkim zwierzęciem na ziemi.<br />Zawieram z wami przymierze, tak iż nigdy już nie zostanie zgładzona wodami potopu żadna istota żywa i już nigdy nie będzie potopu niszczącego ziemię».<br />Po czym Bóg dodał: «A to jest znak przymierza, które ja zawieram z wami i każdą istotą żywą, jaka jest z wami, na wieczne czasy:<br />Łuk mój kładę na obłoki, aby był znakiem przymierza między Mną a ziemią.<br />A gdy rozciągnę obłoki nad ziemią i gdy ukaże się ten łuk na obłokach,<br />wtedy wspomnę na moje przymierze, które zawarłem z wami i z wszelką istotą żywą, z każdym człowiekiem; i nie będzie już nigdy wód potopu na zniszczenie żadnego istnienia».</p><h3>Księga Psalmów</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Daj mi poznać Twoje drogi, Panie,<br />naucz mnie chodzić Twoimi ścieżkami.<br />Prowadź mnie w prawdzie według swych pouczeń,<br />Boże i Zbawco, w Tobie mam nadzieję.<br />Wspomnij na swoje miłosierdzie, Panie, <br />na swoją miłość, która trwa od wieków.<br />Tylko o mnie pamiętaj w swoim miłosierdziu ,<br />ze względu na dobroć Twą, Panie.<br />Dobry jest Pan i łaskawy, <br />dlatego wskazuje drogę grzesznikom.<br />Pomaga pokornym czynić dobrze, <br />uczy ubogich dróg swoich.</p><h3>Pierwszy list św. Piotra</h3><em>3,18-22.</em><p>Najdrożsi: Chrystus raz jeden umarł za grzechy, sprawiedliwy za niesprawiedliwych, aby was do Boga przyprowadzić; zabity wprawdzie na ciele, ale powołany do życia przez Ducha.<br />W nim poszedł ogłosić zbawienie nawet duchom zamkniętym w więzieniu,<br />niegdyś nieposłusznym, gdy za dni Noego cierpliwość Boża oczekiwała, a budowana była arka, w której niewielu, to jest osiem dusz, zostało uratowanych przez wodę.<br />Teraz również zgodnie z tym wzorem ratuje was ona we chrzcie nie przez obmycie brudu cielesnego, ale przez zobowiązanie dobrego sumienia wobec Boga – dzięki zmartwychwstaniu Jezusa Chrystusa.<br />On jest po prawicy Bożej, gdyż poszedł do nieba, gdzie poddani Mu zostali aniołowie i Władze, i Moce.</p><h3>Ewangelia wg św. Marka</h3><em>1,12-15.</em><p>Duch wyprowadził Jezusa na pustynię.<br />A przebywał na pustyni czterdzieści dni, kuszony przez Szatana, i był ze zwierzętami, aniołowie zaś Mu służyli.<br />Gdy Jan został uwięziony, Jezus przyszedł do Galilei i głosił Ewangelię Bożą. Mówił:<br />«Czas się wypełnił i bliskie jest królestwo Boże. Nawracajcie się i wierzcie w Ewangelię!»</p><hr /><h3>Św. Konstancja()</h3><p>Św. Konstancja, córka cesarza, wdowa (+ IV w)Przyszła na świat ok. 315-318 roku jako córka KonstantynaIWielkiego i Flawii Maksymy Fausty. Cesarz Konstantyn odegrał po swym nawróceniu doniosłą rolę w umocnieniu pierwotnego chrześcijaństwa; na Wschodzie został nawet włączony później w poczet świętych. Prowadził on bowiem politykę przychylną Kościołowi, a w 313 roku ogłosił edykt wolnościowy, zwany mediolańskim. W 325 roku zwołał sobór nicejski, a pięć lat później zaprowadził wypoczynek niedzielny. Ale godzi się także przypomnieć, że św. Helenie - jego matce, a babce Konstantyny - przypisywano odnalezienie Krzyża św.Podania związały los Konstantyny (czy, jak kto woli - Konstancji) z dziewicami Attyką i Artemią, a także męczennikami Janem i Pawłem. Ale, tak naprawdę, niewiele o niej wiadomo. Nie prowadziła, ponoć, przykładnego życia, a jednak w legendach oraz wierze ludu przetrwała jako święta dziewica. W rzeczywistości, do chwili przyjęcia chrztu, miała być kobietą wyjątkowo ambitną, pozbawioną skrupułów i dopiero kiedy została ochrzczona, zmieniła swe postępowanie. Zgodnie z wolą rodziców poślubiła Hannibaliana, jednego ze swoich kuzynów; kiedy w 337 roku zmarł, przebywała w Rzymie, gdzie ufundowała bazylikę ku czci św. Agnieszki. Nie stroniła także od aktywności politycznej: za jej przyczyną została zachowana ciągłość dynastii konstantyńskiej, zagrożona uzurpatorskimi dążeniami samozwańczego cesarza Magnencjusza. Zdołała bowiem nakłonić dowódcę rzymskiego Wetraniona do przyjęcia korony cesarskiej, przekazanej następnie Konstantynowi II. W 351 roku wyszła za mąż za swego kolejnego kuzyna - cesarzaGallusa i przeniosła się do Antiochii.Zmarła w 354 roku w Coenon Gallicanon w Bitynii, a pochowano ją w Rzymie przy Via Nomentana, gdzie wzniesiono mauzoleum. W XIII wieku papież Aleksander IV wystawił ku jej czci ołtarz.</p><hr /><h3>Bł. Jan z Fiesoli (Fra Angelico)(prezbiter)</h3><hr /><p>Fra AngelicoBł. Jan z Fesulis, Fra Angelico, kapłan, zakonnik. Guido da Piętro urodził się około 1400 roku w Castello Vecchio w Mugello. Wstąpił do dominikanów mając 20 lat. Śluby złożył około 1425 roku, przyjmując imię zakonne Jan. Gdy zawakowało biskupstwo florenckie, zaproponowano mu je. Brat Jan błagał papieża, aby nie musiał przyjmować tego obowiązku. \"Był nie mniej znakomitym malarzem, jak i miniaturzystą, i niezwykle przykładnym mnichem\" zapisał Giorgio Vasari. Jego głównym źródłem natchnienia było Pismo Święte. W otoczeniu Jana i w dziejach sztuki przyjęto się nazywać go Angelico -anielski. Zmarł w 1445 roku w Rzymie. Został pochowany w kościele Sancta Maria Sopra Minerva. Beatyfikowany przez Jana Pawła II w 1982 roku. W Polsce jest patronem historyków sztuki.</p><hr /><h3>Św. Pawian(biskup, patriarcha Konstantynopola (+ 451))</h3><hr /><p></p>"
        },
        {
            "id": "19",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek I tygodnia Wielkiego Postu</h3><h3>Księga Kapłańska</h3><em>19,1-2.11-18.</em><p>Pan powiedział do Mojżesza:<br />«Przemów do całej społeczności Izraelitów i powiedz im: Bądźcie świętymi, bo Ja jestem święty, Pan, Bóg wasz!<br />Nie będziecie kraść, nie będziecie kłamać, nie będziecie oszukiwać jeden drugiego.<br />Nie będziecie przysięgać fałszywie na moje imię. Byłoby to zbezczeszczenie imienia Boga twego. Ja jestem Pan!<br />Nie będziesz uciskał bliźniego, nie będziesz go wyzyskiwał. Zapłata najemnika nie będzie pozostawać w twoim domu przez noc aż do poranka.<br />Nie będziesz złorzeczył głuchemu. Nie będziesz kładł przeszkody przed niewidomym, ale będziesz się bał Boga twego. Ja jestem Pan!<br />Nie będziecie wydawać niesprawiedliwych wyroków. Nie będziesz stronniczy na korzyść ubogiego, ani nie będziesz miał względu dla bogatego, sprawiedliwie będziesz sądził bliźniego.<br />Nie będziesz szerzył oszczerstw między krewnymi, nie będziesz czyhał na życie bliźniego. Ja jestem Pan!<br />Nie będziesz żywił w sercu nienawiści do brata. Będziesz upominał bliźniego, aby nie ponieść winy z jego powodu.<br />Nie będziesz szukał pomsty, nie będziesz żywił urazy do synów twego ludu, ale będziesz miłował bliźniego jak siebie samego. Ja jestem Pan!»</p><h3>Księga Psalmów</h3><em>19(18),8.9.10.15.</em><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Jego słuszne nakazy radują serce, <br />jaśnieje przykazanie Pana i olśniewa oczy.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Niech znajdą uznanie przed Tobą <br />słowa ust moich i myśli mego serca, <br />Panie, moja Opoko i mój Zbawicielu.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,31-46.</em><p>Jezus powiedział do swoich uczniów: «Gdy Syn Człowieczy przyjdzie w swej chwale, a z Nim wszyscy aniołowie, wtedy zasiądzie na swoim tronie pełnym chwały.<br />I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych ludzi od drugich, jak pasterz oddziela owce od kozłów.<br />Owce postawi po prawej, a kozły po swojej lewej stronie.<br />Wtedy odezwie się Król do tych po prawej stronie: „Pójdźcie, błogosławieni u Ojca mojego, weźcie w posiadanie królestwo, przygotowane wam od założenia świata!<br />Bo byłem głodny, a daliście Mi jeść; byłem spragniony, a daliście Mi pić; byłem przybyszem, a przyjęliście Mnie;<br />byłem nagi, a przyodzialiście Mnie; byłem chory, a odwiedziliście Mnie; byłem w więzieniu, a przyszliście do Mnie”.<br />Wówczas zapytają sprawiedliwi: „Panie, kiedy widzieliśmy Cię głodnym i nakarmiliśmy Ciebie? Albo spragnionym i daliśmy Ci pić?<br />Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię, lub nagim i przyodzialiśmy Cię?<br />Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?”<br />A Król im odpowie: „Zaprawdę, powiadam wam: Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnie uczyniliście”.<br />Wtedy odezwie się i do tych po lewej stronie: „Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom!<br />Bo byłem głodny, a nie daliście Mi jeść; byłem spragniony, a nie daliście Mi pić;<br />byłem przybyszem, a nie przyjęliście Mnie; byłem nagi, a nie przyodzialiście Mnie; byłem chory i w więzieniu, a nie odwiedziliście Mnie”.<br />Wówczas zapytają i ci: „Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a nie usłużyliśmy Tobie?”<br />Wtedy odpowie im: „Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tego i Mnie nie uczyniliście”.<br />I pójdą ci na wieczną karę, sprawiedliwi zaś do życia wiecznego».</p><hr /><h3>Św. Konrad z Piacenzy(pustelnik)</h3><p>Św. Konrad z Piacenzy, pustelnikUrodził się w roku 1290. W czasie polowania spowodował pożar, za co skazano na śmierć niewinnego człowieka. Dowiedziawszy się o tym, Konrad przyznał się do winy, a następnie sprzedał swój majątek wynagradzając straty. Wydarzenie to stało się przełomem religijnym w życiu jego i małżonki, która wstąpiła do klasztoru klarysek. Bł. Konrad zaczął prowadzić żywot wędrownego ascety. Jako pielgrzym pokutny nawiedził wiele sanktuariów Italii. Osiadł jako pustelnik w dolinie Noto koło Syrakuz na Sycylii, gdzie wiódł życie pełne wyrzeczenia. Posiadał dar proroctwa. Zmarł 19 lutego 1351 roku.</p><hr /><h3>Bł. Piotr z Treji (1225-1304)()</h3><hr /><hr /><h3>Św. Barbatus(biskup Benewentu (+ 682))</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek I tygodnia Wielkiego Postu</h3><h3>Księga Izajasza</h3><em>55,10-11.</em><p>Tak mówi Pan Bóg: «Podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego,<br />tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa».</p><h3>Księga Psalmów</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Oczy Pana zwrócone na sprawiedliwych, <br />uszy Jego otwarte na ich wołanie.<br />Pan zwraca swe oblicze przeciw zło czyniącym, <br />by pamięć o nich wymazać z ziemi.<br />Pan słyszy wołających o pomoc <br />i ratuje ich od wszelkiej udręki.<br />Pan jest blisko ludzi skruszonych w sercu, <br />ocala upadłych na duchu.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,7-15.</em><p>Jezus powiedział do swoich uczniów: «Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani.<br />Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie. Wy zatem tak się módlcie:<br />Ojcze nasz, który jesteś w niebie, niech się święci Twoje imię!<br />Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie.<br />Naszego chleba powszedniego daj nam dzisiaj;<br />i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili;<br />i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.<br />Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski.<br />Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».</p><hr /><h3>Św. Franciszek Marto()</h3><p>Święty Franciszek MartoUrodził się 11 czerwca 1908 r. we wiosce Aljustrel, należącej do parafii Fatima. Jego rodzice, którzy byli pasterzami, zadbali o chrześcijańskie wychowanie chłopca i jego młodszej siostry Hiacynty. W domu panował zwyczaj wspólnego odmawiania modlitwy różańcowej. Dzieci od najmłodszych lat pomagały rodzicom w uprawie roli i wypasie owiec.Jesienią 1916 r., kiedy troje pastuszków: Franciszek, Hiacynta oraz ich kuzynka Łucja, pilnowało stada owiec w Loca do Cabeco, objawił się im anioł, który powiedział, by odmawiały modlitwę do Trójcy Przenajświętszej, Najświętszego Serca Jezusowego i Niepokalanego Serca Najświętszej Maryi Panny, przepraszając za wszelkie grzechy, świętokradztwo i obojętność wiernych. Od tego czasu dzieci zaczęły gorliwie się modlić w intencjach przekazanych im przez anioła. 13 maja 1917 r. na pastwisku w Cova da Iria dzieciom objawiła się Matka Boża i powiedziała im, żeby przychodziły na to miejsce każdego trzynastego dnia miesiąca, aż do października. Podczas kolejnych objawień Maryja przykazała pastuszkom często odmawiać Różaniec i pokutować w intencji nawrócenia grzeszników, aby w ten sposób wynagrodzić ich winy wobec Niepokalanego Serca Maryi. Jakże wielkie musiało być pragnienie Nieba w sercach małych pastuszków, skoro jednym z pierwszych pytań, jakie dzieci zadały Matce Bożej, było to szczególne: \"Czy pójdę do Nieba?\". Już w czasie pierwszego objawienia dzieci dowiedziały się, że dwoje z nich, Franciszek i Hiacynta, wkrótce zostanie zabranych do Nieba.Niecałe dwa lata później spełniły się słowa wypowiedziane przez Matkę Bożą - św. Franciszek zmarł 4 kwietnia 1919 r. w domu rodzinnym i został pochowany na cmentarzu parafialnym. Miał wówczas 10 lat i 9 miesięcy. 13 marca 1952 r. jego ciało przeniesiono do bazyliki w Cova da Iria i pochowano w kaplicy po prawej stronie głównego ołtarza. Św. Franciszek spoczął w pobliżu swej ukochanej siostrzyczki św. Hiacynty, która zmarła 20 lutego 1920 r. w szpitalu w Lizbonie, mając 9 lat i 11 miesięcy. Jej ciało zostało złożone w bazylice fatimskiej 1 maja 1951 r. po lewej stronie ołtarza.</p><hr /><h3>Św. Eleuter(biskup, męczennik (+ ok. 491))</h3><hr /><hr /><h3>Św. Zenobiusz(prezbiter i męczennik)</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Środa",
            "contenido": "<h3>Środa I tygodnia Wielkiego Postu</h3><h3>Księga Jonasza</h3><em>3,1-10.</em><p>Pan przemówił do Jonasza po raz drugi tymi słowami:<br />«Wstań, idź do Niniwy, wielkiego miasta, i głoś jej upomnienie, które Ja ci zlecam».<br />Jonasz wstał i poszedł do Niniwy, jak powiedział Pan. Niniwa była miastem bardzo rozległym – na trzy dni drogi.<br />Począł więc Jonasz iść przez miasto jeden dzień drogi i wołał, i głosił: «Jeszcze czterdzieści dni, a Niniwa zostanie zburzona».<br />I uwierzyli mieszkańcy Niniwy Bogu, ogłosili post i oblekli się w wory od największego do najmniejszego.<br />Doszła ta sprawa do króla Niniwy. Powstał więc z tronu, zdjął z siebie płaszcz, przyoblókł się w wór i usiadł na popiele.<br />Z rozkazu króla i jego dostojników zarządzono i ogłoszono w Niniwie co następuje: «Ludzie i zwierzęta, bydło i trzoda niech nic nie jedzą, niech się nie pasą i wody nie piją.<br />Ludzie i zwierzęta niech przyobleką się w wory. Niech żarliwie wołają do Boga! Niechaj każdy odwróci się od swojego złego postępowania i od nieprawości, którą popełnia swoimi rękami.<br />Kto wie, może się zwróci i ulituje Bóg, odstąpi od zapalczywości swego gniewu, i nie zginiemy?»<br />Zobaczył Bóg czyny ich, że odwrócili się od swojego złego postępowania. I ulitował się Bóg nad niedolą, którą postanowił na nich sprowadzić, i nie zesłał jej.</p><h3>Księga Psalmów</h3><em>51(50),3-4.12-13.18-19.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,29-32.</em><p>Gdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza.<br />Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.<br />Królowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona przybyła z krańców ziemi słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.<br />Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz».</p><hr /><h3>Św. Piotr Damiani(biskup i doktor Kościoła)</h3><p>Św. Piotr DamianiOpat, biskup, doktor Kościoła. Urodził się w 1007 roku w Rawennie, w licznej i niezamożnej rodzinie. Wcześnie osierocony. Wykształcenie zawdzięczał starszemu bratu. Studiował w rodzinnym mieście, w Faenzie i Farmie. Przyjął święcenia kapłańskie. Po pewnym czasie zrezygnował z czynnego życia. Został mnichem, a następnie opatem eremu w Fonte Avellana. Odnowił życie zakonne. Był przyjacielem kolejnych cesarzy: Ottona III i Henryka IV doradcą papieży: Klemensa II, Damazego II, Leona IX, Stefana II. Ten ostatni mianował go biskupem Ostii i kardynałem. Piotr Damiani pracował nad wewnętrzną odnową Kościoła. Bywał legatem papieskim na synodach oraz wielokrotnie pełnił funkcję mediatora. Wielki znawca Biblii i Ojców Kościoła oraz znakomity prawnik, kanonista. Pozostawił bogatą spuściznę literacką, w tym 240 utworów poetyckich. Zmarł w 1072 roku.W IKONOGRAFII św. Piotr przedstawiany jest jako biskup w mitrze, jako kardynał w cappa magna lub jako mnich w habicie.Atrybuty: anioł trzymający kapelusz kardynalski, cappa magna, czaszka, krucyfiks</p><hr /><h3>Św. Robert Southwell(męczennik (+ 1594))</h3><hr /><hr /><h3>Bł. Henryka Dominici(zakonnica (+ 1894))</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Czwartek",
            "contenido": "<h3>Święto Katedry św. Piotra Apostoła</h3><h3>Pierwszy list św. Piotra</h3><em>5,1-4.</em><p>Najmilsi: Starszych, którzy są wśród was, proszę ja, również starszy, a przy tym świadek Chrystusowych cierpień oraz uczestnik tej chwały, która ma się objawić:<br />paście stado Boże, które jest przy was, strzegąc go nie pod przymusem, ale z własnej woli, jak Bóg chce; nie ze względu na niegodziwe zyski, ale z oddaniem;<br />i nie jak ci, którzy ciemiężą gminy, ale jako żywe przykłady dla stada.<br />Kiedy zaś objawi się Najwyższy Pasterz, otrzymacie niewiędnący wieniec chwały.</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów. <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,13-19.</em><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br />A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br />Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br />Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br />Na to Jezus mu rzekł: «Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br />Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br />I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».</p><hr /><h3>Św. Małgorzata z Kortony()</h3><p>Św. Małgorzata z Kortony, pokutnica (1247-1297)Urodziła się w Laviano w Toskanii we Włoszech. Nazywana Magdaleną zakonu franciszkańskiego. Córka rolnika. Jej matka zmarła, gdy Małgorzata miała 7 lat. Dwa lata później ojciec ożenił się powtórnie, jednak macocha nie potrafiła zaakceptować pasierbicy. Małgorzata źle czuła się w domu. W wieku około siedemnastu lat uciekła z młodym arystokratą zMontepulciano, urodziła mu syna i żyła jako jego kochanka przez kolejnych dziewięć lat. Wielokrotnie prosiła go, by się z nią ożenił, jednak, mimo obietnic, tak się nie stało. W 1274 kochanek Małgorzaty został zamordowany przez rabusiów, którzy ukryli jego ciało w płytkim grobie. Odkrycie zwłok ukochanego doprowadziło do nawrócenia późniejszej świętej. Zwróciwszy krewnym zmarłego kochanka całą biżuterię iposiadłości ziemskie, podjęła próbę powrotu do domu ojca. Ten prawdopodobnie przyjąłby ją, lecz sprzeciwiła się temu macocha. Ostatecznie Małgorzata udała się zsynem do Kortony, gdzie poddała się kierownictwu duchowemu franciszkanów. Nadal młoda i atrakcyjna, z wielką determinacją zmagała się z silnymi pokusami. Prowadziła niezwykle umartwione, surowe życie. Rygorystycznie pościła.Po trzech latach próby została przyjęta do Trzeciego Zakonu Franciszkańskiego. Żyła odtąd w ścisłym ubóstwie. Utrzymywała się z jałmużny. Opiekowała się chorymi, ubogimi, bezdomnymi. Małgorzata rozwinęła głębokie i intensywne życie modlitwy. Doświadczała wizji i ekstaz. Odznaczała się szczególnym nabożeństwem do Eucharystii i Męki Chrystusa. Była stygmatyczką.Założyła szpital w Kortonie i powołała zgromadzenie kobiet zwanych Poverelle, które zajmowały się opieką nad chorymi.Ostatni okres życia spędziła jako rekluza, nierozumiana i opuszczona przez wszystkich. Pochowana została w Kortonie gdzie do dziś jej nieulegające rozkładowi ciało eksponowane jest w kryształowym relikwiarzu.Została beatyfikowana w 1515 r. przez Leona X, kanonizowana 16 maja 1728 r. przez Benedykta XIII.Jest patronką fałszywie oskarżonych, bezdomnych, trampów, szalonych, umysłowo chorych, zreformowanych prostytutek.</p><hr /><h3>Św. Paschazy(biskup Vienne (+ ok. 312))</h3><hr /><hr /><h3>Św. Abiliusz(biskup Aleksandrii (+ I w.))</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek I tygodnia Wielkiego Postu</h3><h3>Księga Ezechiela</h3><em>18,21-28.</em><p>Tak mówi Pan Bóg: «Jeśliby występny porzucił wszystkie swoje grzechy, które popełniał, a strzegłby wszystkich moich ustaw i postępował według prawa i sprawiedliwości, żyć będzie, a nie umrze:<br />nie będą mu policzone żadne grzechy, jakie popełnił, lecz będzie żył dzięki sprawiedliwości, z jaką postępował.<br />Czyż tak bardzo miałoby mi zależeć na śmierci występnego – mówi Pan Bóg – a nie raczej na tym, by się nawrócił i żył?<br />A gdyby sprawiedliwy odstąpił od swej sprawiedliwości i popełniał zło, naśladując wszystkie obrzydliwości, którym się oddaje występny, czy taki będzie żył? Żaden z wykonanych czynów sprawiedliwych nie będzie mu poczytany, ale umrze on z powodu nieprawości, której się dopuszczał, i grzechu, który popełnił.<br />Wy mówicie: „Sposób postępowania Pana nie jest słuszny”. Słuchaj jednakże, domu Izraela: Czy mój sposób postępowania jest niesłuszny, czy raczej wasze postępowanie jest przewrotne?<br />Jeśli sprawiedliwy odstąpił od sprawiedliwości, dopuszczał się grzechu i umarł, to umarł z powodu grzechów, które popełnił.<br />A jeśli bezbożny odstąpił od bezbożności, której się oddawał, i postępuje według prawa i sprawiedliwości, to zachowa duszę swoją przy życiu.<br />Zastanowił się i odstąpił od wszystkich swoich grzechów, które popełniał, i dlatego na pewno żyć będzie, a nie umrze».</p><h3>Księga Psalmów</h3><em>130(129),1b-2.3-4.5-7a.7b-8.</em><p>Z głębokości wołam do Ciebie, Panie,<br />Panie, wysłuchaj głosu mego. <br />Nachyl swe ucho<br />na głos mojego błagania.<br />Jeśli zachowasz pamięć o grzechach, Panie, <br />Panie, któż się ostoi?<br />Ale Ty udzielasz przebaczenia, <br />aby Ci służono z bojaźnią.<br />Pokładam nadzieję w Panu, <br />dusza moja pokłada nadzieję w Jego słowie,<br />dusza moja oczekuje Pana.<br />Bardziej niż strażnicy poranka,<br />niech Izrael wygląda Pana.<br />U Pana bowiem jest łaska,<br />u Niego obfite odkupienie.<br />On odkupi Izraela <br />ze wszystkich jego grzechów.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,20-26.</em><p>Jezus powiedział do swoich uczniów: «Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.<br />Słyszeliście, że powiedziano przodkom: „Nie zabijaj!”; a kto by się dopuścił zabójstwa, podlega sądowi.<br />A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego.<br />Jeśli więc przyniesiesz dar swój przed ołtarz i tam wspomnisz, że brat twój ma coś przeciw tobie,<br />zostaw tam dar swój przez ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.<br />Pogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie podał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia.<br />Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza».</p><hr /><h3>Bł. Izabela Francuska()</h3><p>Bł. Izabela FrancuskaDo historii Kościoła weszła jako założycielka klarysek francuskich, nazywanych potocznie od jej imienia - izabeliankami. Ikonografia ukazuje bł. Izabelę w habicie, z koroną na głowie, jako niewiastę rozdającą ubogim jałmużnę. Miała należeć do zakonu trynitarzy, ale rodzina franciszkańska uznaje ją za członkinię II zakonu św. Franciszka. Jej żywot oraz cuda za jej wstawiennictwem spisała ksieni klasztoru w Longchamp, a wcześniej dama dworu francuskiego, Agnieszka d'Harcourt.Izabela urodziła się ok. 1225 r. w Paryżu, jako córka króla Ludwika VIII i św. Blanki Kastylijskiej. Otrzymała surowe wychowanie, a także zamiłowanie do modlitwy i zachowywania czystości obyczajów. Już od najmłodszych lat pragnęła oddać się na wyłączną służbę Bożą, toteż - pomimo, że nalegał na nią nawet papież Innocenty IV - nie zgodziła się poślubić Konrada, syna cesarza Fryderyka II. Odrzucała również inne oferty matrymonialne. Wiodła pobożny żywot, pod kierownictwem duchowym franciszkanów, poświęcając się lekturze Pisma Świętego i żywotów świętych, a także modlitwie i dziełom miłosierdzia na rzecz najuboższych. Wiele chorowała, ale swoje cierpienia znosiła z pokorą i poddaniem się woli Bożej.Była jedną z sióstr następcy tronu - Ludwika IX: wspólnie z nim ufundowała później klasztor, przy którym zamieszkała. Potem sprowadziła tam klaryski z Reims i - przy pomocy św. Bonawentury - ułożyła dla tego klasztoru regułę, którą przyjęły także inne wspólnoty klarysek francuskich. Zmarła 23 lutego w 1270 r. w Longchamp, a pochowano ją w habicie zakonnym w przyklasztornym kościele, który został później zniszczony podczas rewolucji francuskiej. Część jej relikwii znalazła się w Paryżu, a część w katedrze w Meaux. Lokalny kult rozszerzył na cały Kościół w 1696 r. papież Innocenty XII.</p><hr /><h3>Św. Polikarp(biskup i męczennik)</h3><hr /><p>Św. Polikarp, biskup, męczennik (+ ok. 167)Był uczniem św. Jana Ewangelisty. WRzymie z papieżem Anicetem prowadził rozmowy ustalające termin obchodzenia Wielkanocy. Biskup Smyrny. Oskarżono go o lekceważenie pogańskiego zwyczaju. Prokonsul Stacjusz Kodrados nakłaniał go do zaparcia się wiary, na co św. Polikarp odpowiedział: \"Osiemdziesiąt sześć lat służę Chrystusowi, nigdy nie wyrządzi mi krzywdy, jakżebym mógł bluźnić memu Królowi i Zbawcy?\" Został skazany na śmierć przez spalenie. Gdy na stadionie wykonywano na nim wyrok, płomienie się go nie imały.Zabito go pchnięciem sztyletu. Pozostawił po sobie list do Filipian - świadectwo tradycji apostolskiej.W IKONOGRAFII św. Polikarp przedstawiany jest jako męczennik lub jako biskup.</p><hr /><h3>Bł. Stefan Wincenty Frelichowski(prezbiter i męczennik)</h3><hr /><p></p>"
        },
        {
            "id": "24",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota I tygodnia Wielkiego Postu</h3><h3>Księga Powtórzonego Prawa</h3><em>26,16-19.</em><p>Mojżesz powiedział do ludu: «Dziś Pan, Bóg twój, rozkazuje ci wykonać te prawa i nakazy. Przestrzegaj ich, wypełniaj z całego swego serca i z całej duszy.<br />Dziś uzyskałeś od Pana oświadczenie, iż będzie dla ciebie Bogiem, o ile ty będziesz chodził Jego drogami, przestrzegał Jego praw, poleceń i nakazów oraz słuchał Jego głosu.<br />A Pan uzyskał to, że ty będziesz, jak ci zapowiedział, ludem stanowiącym szczególną Jego własność, i będziesz przestrzegał Jego wszystkich poleceń.<br />On cię wtedy wywyższy we czci, sławie i wspaniałości ponad wszystkie narody, które uczynił, abyś był ludem świętym dla Pana, Boga twego, jak powiedział».</p><h3>Księga Psalmów</h3><em>119(118),1-2.4-5.7-8.</em><p>Błogosławieni, których droga nieskalana, <br />którzy postępują zgodnie z Prawem Pańskim.<br />Błogosławieni, którzy zachowują Jego upomnienia <br />i szukają Go całym sercem.<br />Ty po to dałeś swoje przykazania, <br />aby przestrzegano ich pilnie.<br />Oby niezawodnie zmierzały me drogi <br />ku przestrzeganiu Twych ustaw.<br />Będę Cię wysławiał prawym sercem <br />gdy nauczę się Twych sprawiedliwych wyroków.<br />Przestrzegać będę Twoich ustaw, <br />abyś mnie nigdy nie opuścił.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,43-48.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził.<br />A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują;<br />abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br />Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br />I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br />Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr /><h3>Św. Marek Marconi(zakonnik)</h3><p>Św. Marek Marconi, zakonnik (1480-1510) Urodził się niedaleko Mantui. Jako 16-letni młodzieniec wstąpił do klasztoru. Zasłynął z życia pobożnego i daru prorokowania.</p><hr /><h3>Św. Sergiusz(męczennik (+ ok. 304))</h3><hr /><hr /><h3>Św. Etelbert(król Kentu)</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Niedziela",
            "contenido": "<h3>Druga Niedziela Wielkiego Postu</h3><h3>Księga Rodzaju</h3><em>22,1-2.9a.10-13.15-18.</em><p>Bóg wystawił Abrahama na próbę. Rzekł do niego: «Abrahamie!» A gdy on odpowiedział: «Oto jestem» –<br />powiedział: «Weź twego syna jedynego, którego miłujesz, Izaaka, idź do kraju Moria i tam złóż go w ofierze na jednym z pagórków, jakie ci wskażę».<br />A gdy przyszli na to miejsce, które Bóg wskazał, Abraham zbudował tam ołtarz, ułożył na nim drwa i związawszy syna swego Izaaka położył go na tych drwach na ołtarzu.<br />Potem Abraham sięgnął ręką po nóż, aby zabić swego syna.<br />Ale wtedy Anioł Pański zawołał na niego z nieba i rzekł: «Abrahamie, Abrahamie!» A on rzekł: «Oto jestem».<br />Powiedział mu: «Nie podnoś ręki na chłopca i nie czyń mu nic złego! Teraz poznałem, że boisz się Boga, bo nie odmówiłeś Mi nawet twego jedynego syna».<br />Abraham, obejrzawszy się poza siebie, spostrzegł barana uwikłanego rogami w zaroślach. Poszedł więc, wziął barana i złożył w ofierze całopalnej zamiast swego syna.<br />Po czym anioł Pana przemówił głośno z nieba do Abrahama po raz drugi:<br />«Przysięgam na siebie, mówi Pan, że ponieważ uczyniłeś to, a nie odmówiłeś Mi syna twego jedynego,<br />będę ci błogosławił i dam ci potomstwo tak liczne jak gwiazdy na niebie i jak ziarnka piasku na wybrzeżu morza; potomkowie twoi zdobędą warownie swych nieprzyjaciół.<br />Wszystkie ludy ziemi będą sobie życzyć szczęścia takiego, jakie jest udziałem twego potomstwa, dlatego że usłuchałeś mego rozkazu».</p><h3>Księga Psalmów</h3><em>116(115),10.15.16-17.18-19.</em><p>Ufność miałem nawet wtedy, gdy mówiłem:  <br />\"Jestem w wielkim ucisku\".<br />Cenna jest w oczach Pana <br />śmierć Jego wyznawców.<br />O Panie, jestem Twoim sługą, <br />Twym sługą, synem Twojej służebnicy. <br />Ty rozerwałeś moje kajdany.<br />Tobie złożę ofiarę pochwalną <br />i wezwę imienia Pana.<br />Wypełnię me śluby dla Pana <br />przed całym Jego ludem.<br />W dziedzińcach Pańskiego domu, <br />pośrodku ciebie, Jeruzalem.</p><h3>List do Rzymian</h3><em>8,31b-34.</em><p>Bracia: Jeżeli Bóg z nami, któż przeciwko nam?<br />On, który nawet własnego Syna nie oszczędził, ale Go za nas wszystkich wydał, jakże miałby wraz z Nim i wszystkiego nam nie darować?<br />Któż może wystąpić z oskarżeniem przeciw tym, których Bóg wybrał? Czyż Bóg, który usprawiedliwia?<br />Któż może wydać wyrok potępienia? Czy Chrystus Jezus, który poniósł za nas śmierć, co więcej – zmartwychwstał, siedzi po prawicy Boga i przyczynia się za nami?</p><h3>Ewangelia wg św. Marka</h3><em>9,2-10.</em><p>Jezus wziął z sobą Piotra, Jakuba i Jana i zaprowadził ich samych osobno na górę wysoką.<br />Tam się przemienił wobec nich. Jego odzienie stało się lśniąco białe, tak jak żaden na ziemi folusznik wybielić nie zdoła.<br />I ukazał się im Eliasz z Mojżeszem, którzy rozmawiali z Jezusem.<br />Wtedy Piotr rzekł do Jezusa: «Rabbi, dobrze, że tu jesteśmy; postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza».<br />Nie wiedział bowiem, co należy mówić, tak byli przestraszeni.<br />I zjawił się obłok, osłaniający ich, a z obłoku odezwał się głos: «To jest mój Syn umiłowany, Jego słuchajcie!».<br />I zaraz potem, gdy się rozejrzeli, nikogo już nie widzieli przy sobie, tylko samego Jezusa.<br />A gdy schodzili z góry, przykazał im, aby nikomu nie rozpowiadali o tym, co widzieli, zanim Syn Człowieczy nie powstanie z martwych.<br />Zachowali to polecenie, rozprawiając tylko między sobą, co znaczy „powstać z martwych”.</p><hr /><h3>Św. Cezary z Nazjanzu()</h3><p>Św. Cezary z Nazjanzu, pustelnik (330-369)Pochodził z rodziny świętych: ojciec św. Grzegorz z Nazjanzu, matka św. Nona, siostra św. Gorgonia, brat św. Grzegorz Teolog. Urodził się w Azjanzos. Studiował medycynę, filozofię, astronomię i geometrię w Aleksandrii. Był cesarskim lekarzem w Konstantynopolu. Cesarz Walens mianował go namiestnikiem i powierzył zarządzanie dobrami prowincji Bitynii. Cezary przyjął chrzest mając 38 lat. Wkrótce potem zrezygnował z życia publicznego, zostając pustelnikiem.</p><hr /><h3>Bł. Franciszka Anna od MB Bolesnej (1781-1855)()</h3><hr /><p>Franciszka Maria Cirery CarbonelCałe życie była analfabetką. Mając 70 lat założyła zgromadzenie zakonne, była tercjarką franciszkańską. Beatyfikował ją papież Jan Paweł II w roku 1989.</p><hr /><h3>Bł. Sebastian od Objawienia (1502-1600)()</h3><hr /><p>Bł. Sebastian od Objawienia (1502-1600)Mieszkał w Hiszpanii i Meksyku, dwukrotnie był żonaty. Mając 71 lat wstąpił do Zakonu Braci Mniejszych. Beatyfikował go papież Pius VI w 1789 roku.</p>"
        },
        {
            "id": "26",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek II tygodnia Wielkiego Postu</h3><h3>Księga Daniela</h3><em>9,4b-10.</em><p>O Panie, Boże mój, wielki i straszliwy, który dochowujesz wiernie przymierza tym, co Ciebie kochają i przestrzegają Twoich przykazań.<br />Zgrzeszyliśmy, zbłądziliśmy, popełniliśmy nieprawość i zbuntowaliśmy się, odstąpiliśmy od Twoich przykazań.<br />Nie byliśmy posłuszni Twoim sługom, prorokom, którzy przemawiali w Twoim imieniu do naszych królów, do naszych przywódców, do naszych przodków i do całej ludności kraju.<br />U Ciebie, Panie, sprawiedliwość, a u nas wstyd na twarzach, jak to jest dziś u nas – mieszkańców Judy i Jerozolimy, i całego Izraela, u bliskich i dalekich, we wszystkich krajach, dokąd ich wypędziłeś z powodu niewierności, jaką Ci okazali.<br />Panie! Wstyd na naszych twarzach, naszych królów, naszych przywódców i naszych ojców, bo zgrzeszyliśmy przeciw Tobie.<br />Ale Pan, Bóg nasz, jest miłosierny i okazuje łaskawość, mimo że zbuntowaliśmy się przeciw Niemu<br />i nie słuchaliśmy głosu Pana, Boga naszego, by postępować według wskazań, które nam dał przez swoje sługi, proroków.</p><h3>Księga Psalmów</h3><em>79(78),5a.8.9.11.13.</em><p>Czy wiecznie będziesz się gniewał?<br />Nie pamiętaj nam win przodków naszych, <br />niech szybko nas spotka Twoje zmiłowanie, <br />gdyż bardzo jesteśmy słabi.<br />Wspomóż nas, Boże nasz Zbawco, <br />dla chwały Twojego imienia;<br />wyzwól nas i odpuść nam grzechy <br />przez wzgląd na swoje imię.<br />Niech jęk pojmanych dojdzie do Ciebie <br />i mocą Twojego ramienia ocal na śmierć skazanych.<br />My zaś, lud Twój i owce Twojej trzody,<br />będziemy wielbić Ciebie na wieki <br />i przez pokolenia głosić Twoją chwałę.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,36-38.</em><p>Jezus powiedział do swoich uczniów: «Bądźcie miłosierni, jak Ojciec wasz jest miłosierny.<br />Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone.<br />Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».</p><hr /><h3>Św. Aleksander(biskup)</h3><p>Św. Aleksander, biskup (250-328)Był biskupem Aleksandrii. Nazwę Aleksandria nosi kilkadziesiąt miast, które założył Aleksander Wielki (356-323 przed Chrystusem). W tym wypadku mowa o Aleksandrii egipskiej. W dziejach pierwszych wieków chrześcijaństwa miasto to odegrało wybitną rolę. Wystarczy wspomnieć, że po Rzymie w Martyrologium Kościoła jest najczęściej wspominane obok Konstantynopola. Samych biskupów ma na ołtarzach 11. Wśród nich są św. Atanazy, doktor Kościoła (+ 373), św. Cyryl, doktor Kościoła (+ 444) i św. Jan Jałmużnik (+ ok. 616).Od pierwszych lat swojej młodości Aleksander poświęcił się służbie Bożej. Zajmował wśród kleru aleksandryjskiego za rządów św. Piotra, a potem św. Achilla, wybitne miejsce, skoro po śmierci tego ostatniego został wybrany jego następcą (313).Największą zasługą św. Aleksandra było to, że jako pierwszy rozpoznał błędy Ariusza i z całą stanowczością je zwalczał. Gdyby biskupi Kościoła na Wschodzie poszli jego śladem, herezja Ariusza nie wyrządziłaby Kościołowi Chrystusowemu tyle krzywdy, zaoszczędziłaby mu wiele ran. Ariusz pochodził zCyrenajki (Afryka), ale kształcił się w Aleksandrii. Tam też został wyświęcony na kapłana. Kiedy Ariusz zaczął publicznie głosić swoją błędną naukę, że Pan Jezus nie jest Synem Bożym naturalnym, ale tylko z adopcji, św. Aleksander zwołał synod, na którym nauka Ariusza została potępiona (320). Naukę tę potępił również pierwszy sobór powszechny, zebrany w Nicei w roku 325. Cesarz skazał Ariusza na wygnanie, a jego pisma jako heretyckie nakazał spalić.Św. Aleksander wyróżnił się nie tylko jako żarliwy obrońca czystości wiary, ale również jako doskonały administrator iduszpasterz. Wystawił w Aleksandrii największy kościół ku czci św. Teonasa. Mnichom, żyjącym w wielkich koloniach wEgipcie, posyłał kapłanów. Zwołał synod biskupów Egiptu i Libii (320). Zostawił także 70 listów do różnych hierarchów, które stanowią cenne źródło dokumentalne dla poznania ówczesnych dziejów. Wśród nich jest list do cesarza Konstantyna I Wielkiego z prośbą o inicjatywę zwołania soboru powszechnego, co się też stało (325). Na tym soborze w Nicei w imieniu św. Aleksandra przemawiał diakon Kościoła aleksandryjskiego, św. Atanazy, wykazując błędy Ariusza, które zostały potępione. Św. Atanazy właśnie po św. Aleksandrze objął stolicę biskupią w tym mieście. Aleksander pożegnał ziemię dla nieba 18 kwietnia 326 roku.</p><hr /><h3>Św. Paula Montal(dziewica)</h3><hr /><hr /><h3>Św. Porfiriusz(biskup)</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek II tygodnia Wielkiego Postu</h3><h3>Księga Izajasza</h3><em>1,10.16-20.</em><p>Słuchajcie słowa Pana, wodzowie sodomscy, daj posłuch prawu naszego Boga, ludu Gomory!<br />«Obmyjcie się i oczyśćcie! Usuńcie zło uczynków waszych sprzed moich oczu! Przestańcie czynić zło!<br />Zaprawiajcie się w dobru! Troszczcie się o sprawiedliwość, wspomagajcie uciśnionego, oddajcie słuszność sierocie, w obronie wdowy stawajcie!<br />Chodźcie i spór ze Mną wiedźcie! – mówi Pan. Choćby wasze grzechy były jak szkarłat, jak śnieg wybieleją; choćby były czerwone jak purpura, staną się białe jak wełna.<br />Jeżeli będziecie ulegli i posłuszni, dóbr ziemskich będziecie zażywać.<br />Ale jeśli się zatniecie w oporze, miecz was wytępi». Albowiem usta Pańskie to wyrzekły.</p><h3>Księga Psalmów</h3><em>50(49),8-9.16bc-17.21.23.</em><p>«Nie oskarżam cię za twe ofiary, <br />bo twe całopalenia zawsze są przede Mną.<br />Nie przyjmę cielca z twego domu <br />ani kozłów ze stad twoich».<br />«Czemu wymieniasz moje przykazania<br />i na ustach masz moje przymierze?<br />Ty, co nienawidzisz karności, <br />a słowa moje odrzuciłeś za siebie?»<br />«Ty tak postępujesz, a Ja mam milczeć? <br />Czy myślisz, że jestem podobny do ciebie?<br />Skarcę ciebie i postawię ci to przed oczy.<br />Kto składa ofiarę dziękczynną, ten cześć Mi oddaje, <br />a tym, którzy postępują uczciwie, ukażę Boże zbawienie».</p><h3>Ewangelia wg św. Mateusza</h3><em>23,1-12.</em><p>Jezus przemówił do tłumów i do swych uczniów tymi słowami:<br />«Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze.<br />Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią.<br />Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą.<br />Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów.<br />Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach.<br />Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.<br />Otóż wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi.<br />Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie.<br />Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.<br />Największy z was niech będzie waszym sługą.<br />Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony».</p><hr /><h3>Św. Gabriel od Matki Bożej Bolesnej(zakonnik)</h3><p>Św. Gabriel od Matki Bożej Bolesnej (Francesco Possenti), zakonnik (1838-1862)Urodził się w Asyżu 1 marca 1838 r. Jego ojciec piastował urząd gubernatora tego miasta i okolic z ramienia Stolicy Apostolskiej, gdyż obszar ten należał wówczas do państwa kościelnego.Pierwsze lata swojego życia spędził św. Gabriel w różnych miejscach, a to dlatego, że jego ojciec nie zdecydował się jeszcze, gdzie obrać sobie stałą rezydencję. W roku 1856 osiadł na stałe w Spoleto. Gdy Franciszek miał 4 lata, zmarła jego matka.Franciszek odbywał studia najpierw u Braci Szkół Chrześcijańskich, którzy pogłębili w nim zasady religijne, wyniesione już z domu. Od roku 1850 uczęszczał do kolegium jezuitów. Należał do najlepszych uczniów. Miał wówczas 12 lat. Sakrament Bierzmowania przyjął z rąk arcybiskupa Jana Sabbioni. Dbał aż do przesady o swój wygląd zewnętrzny, lubił grę w karty, tańce, imprezy artystyczne, wieczorki towarzyskie, polowania. Po krótkim okresie zbyt swobodnej młodości 22 sierpnia 1856 r. wstąpił do klasztoru pasjonistów w Morovalle, gdzie przyjął imię zakonne Gabriel. Ojciec, który myślał o zaślubieniu go z pewną panienką z dobrej rodziny, był stanowczo przeciwny, by jego syn szedł do zakonu i to wówczas jednego z najsurowszych. Franciszek zdołał jednak przełamać opór ojca i 6 września tegoż roku jako 18-letni młodzieniec pożegnał ojca i braci, i zapukał do bram nowicjatu. Obrał sobie zakon, którego celem było pogłębianie w sobie i szerzenie wśród otoczenia nabożeństwa do męki Pańskiej i do Matki Bożej Bolesnej. Dwa te nabożeństwa jakoś młodzieńcowi szczególnie przypadły do serca. One też uświęciły go tak dalece, że po niewielu latach wzniósł się aż na stopień heroiczny doskonałości chrześcijańskiej. Zachował się notatnik Świętego, w którym notował on sobie postanowienia do coraz to nowych ofiar w duchu pokuty. Był gotów przyjąć wszystkie, choćby największe męki, byle tylko pocieszyć Serce Boże i Jego Matki.Zmarł na gruźlicę 27 lutego 1862 r., mając 24 lata, nie doczekawszy święceń kapłańskich. Włosi nazywają św. Gabriela Santo del sorriso - \"Świętym uśmiechu\". Jest patronem kleryków i młodych zakonników. Papież św. Pius X ogłosił Gabriela błogosławionym (1908), a papież Benedykt XV wpisał go do katalogu świętych (1920). Papież Pius XI obrał św. Gabriela za patrona młodzieży włoskiej Akcji Katolickiej (1926). W roku 1953 papież Pius XII wyznaczył św. Gabriela na patrona diecezji Teramo i Atri na równi ze św. Bernardynem i św. Reparatą.</p><hr /><h3>Św. Baldomer(mnich (+ 650))</h3><hr /><hr /><h3>Śwśw. Julian i Eunus(męczennicy (+ 250))</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Środa",
            "contenido": "<h3>Środa II tygodnia Wielkiego Postu</h3><h3>Księga Jeremiasza</h3><em>18,18-20.</em><p>Niegodziwi rzekli: «Chodźcie, uknujemy zamach na Jeremiasza! Bo przecież nie zabraknie kapłanowi pouczenia ani mędrcowi rady, ani prorokowi słowa. Chodźcie, uderzmy go językiem, nie zważajmy wcale na jego słowa!»<br />Usłysz mnie, Panie, i słuchaj głosu moich przeciwników!<br />Czy złem za dobro się płaci? A oni wykopali dół dla mnie. Wspomnij, jak stawałem przed Tobą, aby się wstawiać za nimi, aby odwrócić od nich Twój gniew.</p><h3>Księga Psalmów</h3><em>31(30),5-6.14.15-16.</em><p>Wydobądź mnie z sieci zastawionej na mnie, <br />bo Ty jesteś moją ucieczką.<br />W ręce Twoje powierzam ducha mego: <br />Ty mnie odkupisz, Panie, wierny Boże.<br />Słyszałem bowiem, jak wielu szeptało: <br />„Trwoga jest dokoła!” <br />Gromadzą się przeciw mnie, <br />zamierzając odebrać mi życie.<br />Ja zaś pokładam ufność w Tobie, Panie,<br />i mówię: «Ty jesteś moim Bogiem».<br />W Twoim ręku są moje losy, <br />wyrwij mnie z rąk wrogów i prześladowców.</p><h3>Ewangelia wg św. Mateusza</h3><em>20,17-28.</em><p>Udając się do Jerozolimy, Jezus wziął osobno Dwunastu i w drodze rzekł do nich:<br />«Oto idziemy do Jerozolimy: tam Syn Człowieczy zostanie wydany arcykapłanom i uczonym w Piśmie. Oni skażą Go na śmierć<br />i wydadzą Go poganom, aby został wyszydzony, ubiczowany i ukrzyżowany; a trzeciego dnia zmartwychwstanie».<br />Wtedy podeszła do Niego matka synów Zebedeusza ze swoimi synami i oddawszy Mu pokłon, o coś Go prosiła.<br />On ją zapytał: «Czego pragniesz?» Rzekła Mu: «Powiedz, żeby ci dwaj moi synowie zasiedli w Twoim królestwie jeden po prawej, a drugi po lewej Twej stronie».<br />Odpowiadając Jezus rzekł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić?» Odpowiedzieli Mu: «Możemy».<br />On rzekł do nich: «Kielich mój wprawdzie pić będziecie. Nie do Mnie jednak należy dać miejsce po mojej stronie prawej i lewej, ale dostanie się ono tym, dla których mój Ojciec je przygotował».<br />Gdy usłyszało to dziesięciu pozostałych, oburzyli się na tych dwóch braci.<br />A Jezus przywołał ich do siebie i rzekł: «Wiecie, że władcy narodów uciskają je, a wielcy dają im odczuć swą władzę.<br />Nie tak będzie u was. Lecz kto by między wami chciał stać się wielkim, niech będzie waszym sługą.<br />A kto by chciał być pierwszym między wami, niech będzie niewolnikiem waszym,<br />tak jak Syn Człowieczy, który nie przyszedł, aby Mu służono, lecz aby służyć i dać swoje życie jako okup za wielu».</p><hr /><h3>Św. Hilary I(papież)</h3><p>Święty Hilary I, papieżŚwięty Hilary pochodził z Sardynii. Był legatem papieskim na synodzie w Efezie. Został wybrany na stolicę Piotrową 19 listopada 461 roku. Próbował uporządkować Kościół od strony administracyjnej, zwłaszcza na terenie Galii. W Rzymie wybudował m. in. bazylikę św. Wawrzyńca za Murami. Zmarł 29 lutego 468 roku.</p>"
        },
        {
            "id": "29",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek II tygodnia Wielkiego Postu</h3><h3>Księga Jeremiasza</h3><em>17,5-10.</em><p>Tak mówi Pan: «Przeklęty mąż, który pokłada nadzieję w człowieku i który w ciele upatruje swą siłę, a od Pana odwraca swe serce.<br />Jest on podobny do dzikiego krzewu na stepie, nie dostrzega, gdy przychodzi szczęście; wybiera miejsca spalone na pustyni, ziemię słoną i bezludną.<br />Błogosławiony mąż, który pokłada ufność w Panu, i Pan jest jego nadzieją.<br />Jest on podobny do drzewa zasadzonego nad wodą, co swe korzenie puszcza ku strumieniowi; nie obawia się, gdy nadejdzie upał, bo zachowa zielone liście; także w roku posuchy nie doznaje niepokoju i nie przestaje wydawać owoców.<br />Serce jest zdradliwsze niż wszystko inne i niepoprawne – któż je zgłębi?<br />Ja, Pan, badam serce i doświadczam nerki, bym mógł każdemu oddać stosownie do jego postępowania, według owoców jego uczynków».</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, <br />który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>16,19-31.</em><p>Jezus powiedział do faryzeuszów: «Żył pewien człowiek bogaty, który ubierał się w purpurę i bisior i dzień w dzień ucztował wystawnie.<br />U bramy jego pałacu leżał żebrak okryty wrzodami, imieniem Łazarz.<br />Pragnął on nasycić się odpadkami ze stołu bogacza. A także psy przychodziły i lizały jego wrzody.<br />Umarł żebrak i aniołowie zanieśli go na łono Abrahama. Umarł także bogacz i został pogrzebany.<br />Gdy cierpiąc męki w Otchłani, podniósł oczy, ujrzał z daleka Abrahama i Łazarza na jego łonie.<br />I zawołał: „Ojcze Abrahamie, ulituj się nade mną i przyślij Łazarza, aby koniec swego palca umoczył w wodzie i ochłodził mój język, bo strasznie cierpię w tym płomieniu”.<br />Lecz Abraham odrzekł: „Wspomnij, synu, że za życia otrzymałeś swoje dobra, a Łazarz w podobny sposób – niedolę; teraz on tu doznaje pociechy, a ty męki cierpisz.<br />A ponadto między nami a wami zionie ogromna przepaść, tak że nikt, choćby chciał, stąd do was przejść nie może ani stamtąd nie przedostają się do nas”.<br />Tamten rzekł: „Proszę cię więc, ojcze, poślij go do domu mojego ojca.<br />Mam bowiem pięciu braci: niech ich przestrzeże, żeby i oni nie przyszli na to miejsce męki”.<br />Lecz Abraham odparł: „Mają Mojżesza i Proroków, niechże ich słuchają!”<br />„Nie, ojcze Abrahamie – odrzekł tamten – lecz gdyby ktoś z umarłych poszedł do nich, to się nawrócą”.<br />Odpowiedział mu: „Jeśli Mojżesza i Proroków nie słuchają, to choćby ktoś z umarłych powstał, nie uwierzą”».</p><hr /><h3>Św. Roman Jurajski(opat)</h3><p>Św. Roman Jurajski, opat (ok. 400-463)Urodził się we francuskich górach Jura. Mając 35 lat udał się na pustkowie i osiadł jako pustelnik. Niedługo potem dołączył do niego młodszy brat, św. Lupicyn, a potem coraz liczniejsi uczniowie. Tak powstał w Galii pierwszy klasztor Saint-Claude. Napływ kandydatów był tak duży, że trzeba było założyć kolejne dwa ośrodki.W IKONOGRAFII Święty przedstawiany jest z dyscypliną.</p><hr /><h3>Św. Oswald(biskup)</h3><hr /><hr /><h3>Bł. Antonia(wdowa, ksienia (+ 1472))</h3><hr />"
        }
    ]
}
