{
    "data": [
        {
            "id": "1",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 1</strong></p><p><strong>La Preciosísima Sangre de Nuestro Señor Jesucristo</strong></p><p><strong>Verde / Blanco Feria, Misa votiva de los santos ángeles o san Atilano Cruz Alvarado y san Justino Orona madrigal, mártires, mexicanos Memoria en los lugares donde se conservan sus reliquias* MR, p. 1201 (1193) / Lecc. II, p. 505</strong></p><p><strong>Otros santos: Aarón de Israel, sacerdote. Beatos: Tulio Maruzzo, Sacerdote de los Frailes Menores y Luis Obdulio Arroyo, terciario franciscano, mártires.</strong></p><p><strong> LA MIRADA PENETRANTE DE DIOS Am 2, 6-10.13-16; Sal 50; Mt 8, 18-22</strong></p><p><strong></strong> Vivimos en una época en la que se ensalza la imagen. Por ejemplo, nos tomamos imágenes con nuestros teléfonos inteligentes, admiramos las imágenes de amigos compartidas en las redes sociales y comentamos las imágenes de celebridades y políticos en sus páginas web. Mientras que todo esto tiene sus ventajas, también tiene riesgos y una cierta hipocresía. Es precisamente lo que Amós condena en su oráculo contra Israel en la primera lectura y el culmen de los oráculos en la primera parte de su libro (1, 1-4, 13). Amparándose bajo ciertas imágenes de legalidad comunes en ese entonces, como la entrega de una sandalia (v. 6) y de ropa (v, 8) cual prueba de compromiso, Israel esconde, de manera hipócrita, la opresión de los pobres. Debemos imitar la mirada de Dios, penetrando las imágenes aparentemente bellas para comprobar su veracidad.</p><p><em><strong>ANTÍFONA DE ENTRADA Cfr. Sal 102, 20</strong></em></p><p><em>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Aplastan a los pobres contra el suelo.</em></p><p><strong>Del libro del profeta Amós: 2, 6-10.13-16</strong></p><p>Esto dice el Señor: Por sus innumerables pecados no perdonaré a Israel. Porque venden al inocente por dinero, y al pobre, por un par de sandalias. Aplastan a los pobres contra el suelo y sacan del camino a los humildes. Padre e hijo acuden a la misma mujer, profanando mi santo nombre. Sobre ropas tomadas como prenda se sientan a comer en sus santuarios y se beben las multas de los pobres en el templo de su Dios. Cuando ustedes llegaron a esta tierra, yo destruí a los amorreos; eran altos como los cedros y fuertes como las encinas; destruí sus frutos por arriba, y por abajo, sus raíces. En cambio, a ustedes yo los saqué de Egipto y los conduje por el desierto durante cuarenta años, para darles en posesión la tierra de los amorreos. Pues bien, ahora yo los aplastaré contra el suelo, como la carreta tritura las espigas. El más veloz no logrará escapar, al más fuerte de nada le servirá su fuerza, y ni el más valiente salvará su vida. El arquero no resistirá, no se librará el más ágil, el jinete no se salvará, el soldado más fuerte y valiente huirá desnudo aquel día. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 49, 16bc17.18-19. 20-21. 22-23. <em>R/. Perdona a tu pueblo, Señor.</strong></p><p>Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú, que detestas la obediencia y echas en saco roto mis mandatos?<em><strong>R/.</strong></em> Cuando ves un ladrón, corres con él, te juntas con los adúlteros; usas tu lengua para el mal, tu boca trama el engaño.<em><strong>R/.</strong></em> Te pones a insultar a tu hermano y deshonras al hijo de tu madre. Tú haces esto, y yo tengo que callarme? Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados.<em><strong>R/.</strong></em> Quien las gracias me da, ése me honra, y yo salvaré al que cumple mi voluntad. Entiendan bien esto los que olvidan a Dios, no sea que los destroce sin remedio.<em><strong> R</strong></em>/</p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sígueme.</em></p><p><strong>Del santo Evangelio según san Mateo: 8, 18-22</strong></p><p>En aquel tiempo, al ver Jesús que la multitud lo rodeaba, les ordenó a sus discípulos que cruzaran el lago hacia la orilla de enfrente. En ese momento se le acercó un escriba y le dijo: Maestro, te seguiré a dondequiera que vayas. Jesús le respondió: Las zorras tienen madrigueras y las aves del cielo, nidos; pero el Hijo del hombre no tiene en donde reclinar la cabeza. Otro discípulo le dijo: Señor, permíteme ir primero a enterrar a mi padre. Pero Jesús le respondió: Tú sígueme y deja que los muertos entierren a sus muertos. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: la gloria de Dios manifestada en los ángeles. MR, p. 1202 (1194).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p><em>Te cantaré, Señor delante de tus ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor. O bien:</p><p><em> *San Atilano Cruz Alvarado y san Justino Orona Madrigal, mártires mexicanos MR, p. 929 (921)</em></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sab 3,1-2.3</strong></p><p><em>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, pero están en paz.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Aumenta misericordiosamente en nosotros, Señor, la fe que a tus santos mártires Atilano y Justino los hizo gloriosos porque la mantuvieron intacta hasta derramar por ella su sangre; y concédenos que, profesándola sinceramente, nos justifique. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Esta ofrenda, que te presentamos al celebrar el triunfo de los santos Atilano y Justino, inflame, Señor, sin cesar nuestros corazones en el fuego de tu amor y nos disponga para alcanzar la recompensa prometida a quienes perseveran. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 30. 31</strong></p><p><em>Todos los cabellos de su cabeza están contados; no tengan miedo, porque ustedes valen mucho más que los pájaros del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el Cuerpo y la Sangre preciosos de tu Unigénito, en la conmemoración de tus santos mártires Atilano y Justino, concédenos que, con amor constante, permanezcamos en ti, vivamos de ti y hacia ti nos dirijamos. Por Jesucristo, nuestro Señor.</p><p><em><strong>San Atilano Cruz Alvarado</strong></em> Nació en Ahuetita de Abajo, perteneciente a la parroquia de Teocaltiche, Jal. (Diócesis de Aguascalientes), el 5 de octubre de 1901. Ministro de la parroquia de Cuquío, Jal. Se ordenó sacerdote cuando esto se consideraba como el mayor crimen que podía cometer un mexicano. Pero él, con una alegría que le desbordaba extendió sus manos para que fueran consagradas bajo el cielo azul de una barranca jalisciense donde se escondía el Arzobispo y el Seminario. Once meses después, el pacífico y alegre sacerdote, mientras ejercía a salto de mata su ministerio, fue llamado por su párroco, el Sr. Cura Justino Orona. Obediente se encaminó al rancho de Las Cruces, lugar que sería su calvario. Poco antes había escrito: &laquo;Nuestro Señor Jesucristo nos invita a que lo acompañemos en la pasión&raquo;. Mientras dormía llegaron las fuerzas militares y la autoridad civil. El padre Atilano, al oír la descarga que cortó la vida de su párroco, se arrodilló en la cama y esperó el momento de su sacrificio. Allí fue acribillado, dando testimonio de su fidelidad a Cristo Sacerdote, la madrugada del l&deg; de julio de 1928. (Vatican. Va).</p><p><em><strong> San Justino Orona Madrigal</strong></em> Nació en Atoyac, Jal. (Diócesis de Ciudad Guzmán), el l4 de abril de 1877. Párroco de Cuquío, Jal. (Arquidiócesis de Guadalajara). Fundador de la Congregación religiosa de las Hermanas Clarisas del Sagrado Corazón. Su vida estuvo marcada por la cruz pero siempre se conservó amable y generoso. En cierta ocasión escribió: &laquo;Los que siguen el camino del dolor con fidelidad, pueden subir al cielo con seguridad&raquo;. Cuando arreció la persecución, permaneció entre sus feligreses diciendo: &laquo;Yo entre los míos vivo o muerto&raquo;.  Una noche, después de planear con su vicario y compañero de martirio, el padre Atilano Cruz, su especial actividad pastoral, ejercida en medio de incontables peligros, ambos sacerdotes se recogieron para descansar en una casa de rancho de Las Cruces cercano a Cuquío. En la madrugada del 1&deg; de julio de 1928 las fuerzas federales y el presidente municipal de Cuquío irrumpieron violentamente en el rancho y golpearon la puerta donde dormían el párroco y su vicario. El Sr. Cura Orona abrió y con fuerte voz saludó a los verdugos: &laquo;Viva Cristo Rey!&raquo; La respuesta fue una lluvia de balas. (Vatican. Va).</p><p><strong></strong></p>"
        },
        {
            "id": "2",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 2</strong></p><p><strong>Verde / Blanco Feria, Misa por los enfermos MR, p. 1156 (1148) / Lecc. II, p. 510</strong></p><p><strong>Otros santos: Monegunda de Tours, eremita; Otón de Bamberg, obispo; Bernardino Realino, presbítero de la Compañía de Jesús. Beatos: Columba Kang Wan-suk y 7 compañeros, mártires; Ignacio Choe In-Cheol, catequista y mártir.</strong></p><p><strong> EL SUEÑO QUE SALVA Am 3, 1-8; 4,11-12; Sal 5; Mt 8, 23-27</strong></p><p>De acuerdo con el Concilio Vaticano II, todo lo que Jesús hizo y dijo irradiaba la salvación (Dei Verbum n. 4). Quizá esta verdad nos ayuda a observar algo sorprendente en nuestro Evangelio de hoy. Mientras que el relato de la tempestad en el mar es frecuentemente interpretado como otro signo del poder de Jesús, no debemos ignorar un detalle significativo: durante la tempestad, Jesús duerme (v. 24). No es este hecho profundamente humano lo que permite que la fe de los discípulos crezca? En los primeros momentos, su fe es probada por la tempestad. No obstante, tienen fe suficiente para despertar al Señor, creer en sus palabras y experimentar un aumento de fe. El sueño de Jesús es la ocasión para todo esto. Cuando Dios parece dormir hoy, quizá tiene un plan para nuestro crecimiento cristiano!</p><p><strong>ANTÍFONA DE ENTRADA Sal 6, 3-4</strong></p><p><em>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino que también sepan que están unidos a Cristo en su pasión, para salvación del mundo. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p>Dios todopoderoso y eterno, salvación perpetua de los que creen en ti, escucha nuestra oración por tus siervos, enfermos, para quienes imploramos el auxilio de tu misericordia, a fin de que, recuperada la salud, puedan ofrecerte su acción de gracias en tu Iglesia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor ha hablado, quién no profetizará?</em></p><p><strong>Del libro del profeta Amós: 3, 1-8; 4, 11-12</strong></p><p>Escuchen estas palabras que el Señor les dirige a ustedes, hijos de Israel, y a todo el pueblo que hizo salir de Egipto: &#8220;Sólo a ustedes los elegí entre todos los pueblos de la tierra, por eso los castigaré con mayor rigor por todos sus crímenes. Acaso podrán caminar dos juntos, si no están de acuerdo? Acaso no ruge el león en la selva, cuando tiene ya su presa? Lanza su rugido el cachorro de león desde su cueva, si no ha cazado nada Cae el pájaro al suelo, sin que se le haya tendido una trampa? Se levanta del suelo la trampa, sin que haya atrapado algo? Se toca la trompeta en la ciudad, sin que se alarme la gente? Hay alguna desgracia en la ciudad, sin que el Señor la mande? Ciertamente el Señor no hace nada sin revelar antes su designio a sus profetas. Pues bien, ya ha rugido el león, quién no tendrá miedo? El Señor Dios ha hablado, quién no profetizará?  Los he destruido a ustedes como a Sodoma y a Gomorra; ha quedado como un tizón sacado del incendio y no se han vuelto a mí, dice el Señor. Por eso te voy a tratar así, Israel, y porque así te voy a tratar, prepárate, Israel, a comparecer ante tu Dios&#8221;.<strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 5, 5-6. 7. 8. <em>R/. Enséñame, Señor, tu santidad.</strong></p><p>Tú no eres, Señor, un Dios al que pudiera la maldad agradarle, ni el malvado es tu huésped ni ante ti puede estar el arrogante.<em><strong>R/.</strong></em> Al malhechor detestas, y destruyes, Señor, al embustero; aborreces al hombre sanguinario y a quien es traicionero.<em><strong>R/.</strong></em> Pero yo, por tu gran misericordia, entraré en tu casa y me postraré en tu templo santo con reverencia de alma.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 129, 5 <em>R/. Aleluya, aleluya.</strong></p><p>Confío en el Señor, mi alma espera y confía en su palabra.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dio una orden terminante a los vientos y al mar, y sobre vino una gran calma.</em></p><p><strong>Del santo Evangelio según san Mateo: 8, 23-27</strong></p><p>En aquel tiempo, Jesús subió a una barca junto con sus discípulos. De pronto se levantó en el mar una tempestad tan fuerte, que las olas cubrían la barca; pero él estaba dormido. Los discípulos lo despertaron, diciéndole: &#8220;Señor, sálvanos, que perecemos!&#8221;  Él les respondió: &#8220;Por qué tienen miedo, hombres de poca fe?&#8221;  Entonces se levantó, dio una orden terminante a los vientos y al mar, y sobrevino una gran calma. Y aquellos hombres, maravillados, decían: &#8220;Quién es éste, a quien hasta los vientos y el mar obedecen?&#8221;  Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 1, 24</strong></p><p><em>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "3",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 3</strong></p><strong>Fiesta de santo Tomás, Apóstol</strong><p><strong>Rojo MR, p. 778 (767) / Lecc. II, p. 1091</strong></p><p>Durante la pasión y resurrección del Señor, Tomás revela toda su personalidad. En la Ultima Cena, Tomás hace una pregunta, quizá en tono áspero, y obtiene esta respuesta de Jesús: Yo soy el camino, la verdad y la vida. Inicialmente Tomás no creyó que el Señor se les hubiera aparecido a sus compañeros, resucitado, pero cuando el Señor se le aparece y lo invita a poner sus dedos y sus manos en heridas cicatrizadas, Tomás cae exclamando: Señor mío y Dios mío!.</p><p><strong> Otros santos: Beatas: María Ana Mogas Fontcuberta, virgen fundadora; Bárbara Jeong Sun-mae, virgen catequista y mártir.</strong></p><p><strong>SEÑOR MÍO Y DIOS MÍO! Ef 2. 19-22: Sal 1 16: Jn 20. 24- 29</strong></p><p>Entre las múltiples narrativas sobre el Cristo resucitado en el Nuevo Testamento, el famoso episodio del Apóstol Tomás presta más atención a cómo responde un individuo a la resurrección. Según algunos exégetas, esta atención es una manera creativa, por parte del evangelista, de ilustrar las dudas que aparecen en casi todas las narrativas mencionadas, pero que podrían pasar desapercibidas. El evangelista está ofreciendo un consejo sabio a la comunidad cristiana para quien escribió, y también a nosotros. La duda, aun cuando tiene que ver con una verdad central como la resurrección, es inevitablemente una parte de nuestra existencia cristiana. En vez de dejarnos desesperar por ella, debemos permitirle empujarnos a madurar como cristianos. La duda puede ser la puerta a una existencia más adulta que concluye exclamando, junto con Tomás: Señor mío y Dios mío!.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 117, 28.21</strong></p><p><em>Tú eres mi Dios, y yo confiaré en ti, tú eres mi Dios, te alabaré y te daré gracias; pondré en ti mi confianza, porque tú eres mi salvador.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, alegrarnos por la festividad del apóstol santo Tomás, para que siempre nos ayude con su protección y para que, creyendo, tengamos vida en el nombre de aquel a quien él mismo reconoció como Señor, Jesucristo, tu Hijo. El que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes han sido edificados sobre el cimiento de los apóstoles.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 2, 19-22</strong></p><p>Hermanos: Ya no son ustedes extranjeros ni advenedizos; son conciudadanos de los santos y pertenecen a la familia de Dios, porque han sido edificados sobre el cimiento de los apóstoles y de los profetas, siendo Cristo Jesús la piedra angular. Sobre Cristo, todo el edificio se va levantando bien estructurado, para formar el templo santo en el Señor, y unidos a él también ustedes se van incorporando al edificio, por medio del Espíritu Santo, para ser morada de Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 116, 1. 2. <em>R/. Vayan por todo el mundo y prediquen el Evangelio.</strong></p><p>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos.<em><strong>R/.</strong></em> Porque grande es su amor hacia nosotros y su fidelidad dura por siempre.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 20, 29<em>R/. Aleluya, aleluya.</strong></p><p>Tomás, tú crees porque me has visto; dichosos los que creen sin haberme visto, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señor mío y Dios mío!</em></p><p><strong>Del santo Evangelio según san Mateo: 20, 24-29</strong></p><p>Tomás, uno de los Doce, a quien llamaban el Gemelo, no estaba con ellos cuando vino Jesús, y los otros discípulos le decían: Hemos visto al Señor. Pero él les contestó: Si no veo en sus manos la señal de los clavos y si no meto mi dedo en los agujeros de los clavos y no meto mi mano en su costado, no creeré. Ocho días después, estaban reunidos los discípulos a puerta cerrada y Tomás estaba con ellos. Jesús se presentó de nuevo en medio de ellos y les dijo: La paz esté con ustedes. Luego le dijo a Tomás: Aquí están mis manos, acerca tu dedo. Trae acá tu mano, métela en mi costado y no sigas dudando, sino cree. Tomás le respondió: Señor mío y Dios mío! Jesús añadió: Tú crees porque me has visto; dichosos los que creen sin haber visto. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al conmemorar la confesión de fe del apóstol santo Tomas, te ofrecemos, Señor, este sacrificio de alabanza, para darte así el culto que mereces, y te pedimos humildemente que cuides en nosotros los dones que de ti hemos recibido. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 531-532 (532-533).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Jn 20, 27</strong></p><p><em>Acerca tu mano, toca los agujeros que dejaron los clavos y no seas incrédulo, sino creyente.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, en este sacramento hemos recibido verdaderamente el Cuerpo de tu Unigénito; concédenos que lo reconozcamos por la fe como Dios y Señor nuestro, y también lo confesemos con las obras y con la vida, a ejemplo del apóstol Tomás. Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula de bendición solemne, p. 616 (610).</p><p><strong></strong></p>"
        },
        {
            "id": "4",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 4</strong></p><strong>Nuestra Señora del Refugio (En la República Mexicana)</strong><p><strong>Verde / Blanco De Feria, santa Isabel de Portugal* MR, pp. 781 (768) y 914 (906) / Lecc. II, p. 519</strong></p><p><strong>Otros santos: Beatos: Cesidio Giacomantonio, presbítero de la Orden de los Hermanos Menores y mártir; María de la Cruz, virgen fundadora; Pedro Jorge Frassati, terciario dominico.</strong></p><p>Esta imagen de la santísima Virgen ha infundido un gran fervor en el pueblo cristiano y ha ocasionado la conversión de muchos pecadores. Por eso se le comenzó a llamar Refugio de los pecadores. En ella expresa la Virgen María su protección maternal. La imagen actual es una copia, hecha en 1709, de una imagen muy venerada en Italia.</p><p><strong>PROFETAS SILENCIADOS   Am 7, 10-17; Sal 18; Mt 9, 1-8</strong></p><p>En una sección anterior de su libro, Amós denuncia el hecho de que Dios manda profetas a su pueblo Israel, pero ellos les ordenan: No profeticen! (2, 12). En nuestra primera lectura, vemos este hecho ilustrado por el sacerdote de Betel, Amasías, quien le ordena al profeta Amos, aléjate de aquí... y en Betel no profetices más! (v. 12). Las palabras del sacerdote parecen todavía más duras cuando nos damos cuenta de que tachan a Amos de ser vidente, es decir, el miembro de un gremio de videntes profesionales que dirían mentiras sólo para ganar dinero. Claro que nos enojamos por las acciones de Amasías. Sin embargo, no olvidemos que profetas modernos, como san Oscar Romero, han sido silenciados de manera parecida por las autoridades religiosas. En cualquier época, puede ser difícil escuchar la palabra profética.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que has constituido a la santísima Virgen María como refugio y auxilio de los pecadores, para que, arrepentidos de nuestros pecados, alcancemos de tu misericordia la eterna felicidad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ve y profetiza a mi pueblo.</em></p><p><strong>Del libro del profeta Amós: 7, 10-17</strong></p><p>En aquel tiempo, Amasías, sacerdote de Betel, le envió este mensaje a Jeroboam, rey de Israel: Amós está conspirando contra ti en Israel y el país ya no puede soportar sus palabras, pues anda diciendo que Jeroboam morirá a espada e Israel saldrá de su país al destierro. Amasías le dijo a Amós: Vete de aquí, visionario, y huye al país de Judá; gánate allá el pan, profetizando; pero no vuelvas a profetizar en Betel, porque es santuario del rey y templo del reino. Respondió Amós: Yo no soy profeta ni hijo de profeta, sino pastor y cultivador de higos. El Señor me sacó de junto al rebaño y me dijo: Ve y profetiza a mi pueblo, Israel. Y ahora escucha tú la palabra del Señor. Tú me dices: No profetices contra la casa de Israel. No vaticines contra la casa de Isaac. Pues bien, esto dice el Señor: Tu mujer será deshonrada en plena calle; tus hijos e hijas morirán a espada; tu tierra se la repartirán los vencedores; tú mismo morirás en tierra pagana e Israel será desterrado lejos de su país . <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18, 8. 9. 10. 11. <em>R/. La voluntad de Dios es santa.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.<em><strong>R/.</strong></em> En los mandamientos de Dios hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino.<strong> R/.</strong> La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos.<strong>R/.</strong> Más deseables que el oro y las piedras preciosas, las normas del Señor, y más dulces que la miel de un panal que gotea.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Co 5, 19 <em>R/. Aleluya, aleluya.</strong></p><p>Dios ha reconciliado consigo al mundo, por medio de Cristo, y nos ha encomendado a nosotros el mensaje de la reconciliación.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>La gente glorificó a Dios, que había dado tanto poder a los hombres.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 1-8 11</strong></p><p>En aquel tiempo, Jesús subió de nuevo a la barca, pasó a la otra orilla del lago y llegó a Cafarnaúm, su ciudad. En esto, trajeron a donde él estaba a un paralítico postrado en una camilla. Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: Ten confianza, hijo. Se te perdonan tus pecados. Al oír esto, algunos escribas pensaron: Este hombre está blasfemando. Pero Jesús, conociendo sus pensamientos, les dijo: Por qué piensan mal en sus corazones? Qué es más fácil: decir Se te perdonan tus pecados, o decir Levántate y anda? Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados, &#8212;le dijo entonces al paralítico&#8212;: Levántate, toma tu camilla y vete a tu casa. Él se levantó y se fue a su casa. Al ver esto, la gente se llenó de temor y glorificó a Dios, que había dado tanto poder a los hombres. <strong>Palabra del Señor<em>. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 49</strong></p><p><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><p><em><strong>*Santa Isabel de Portugal MR, pp. 781 (769) y 976 (968)</strong></em> Isabel de Aragón (1271-1336). esposa del rey Denís de Portugal, fue una esposa y una madre muy atribulada. Su licencioso marido la despreciaba. Perdió a su hija y a su yerno y vio cómo su hijo se rebelaba contra su padre, el rey. En medio de todos aquellos dolorosos conflictos, Isabel oraba, ayunaba y trataba de restablecer la paz. Ya viuda, se hizo terciaria franciscana..</p><p><strong>ANTÍFONA DE ENTRADA Sal 111. 9</strong></p><p><em>Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Dios nuestro, autor de la paz y amante de la caridad, que otorgaste a santa Isabel de Portugal la gracia admirable de reconciliar a los enemistados, concédenos, por su intercesión, trabajar por la paz, para que podamos ser llamados hijos de Dios. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de santa Isabel de Portugal. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 13, 35</strong></p><p><em>En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con este sacramento de salvación, suplicamos humildemente a tu bondad, Señor, que, haciéndonos imitadores de la caridad de santa Isabel de Portugal, participemos también de su gloria. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "5",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 5</strong></p><p><strong>Verde / Blanco De Feria, Misa votiva del Sagrado Corazón de Jesús o Memoria de san Antonio María Zacaría, presbítero* MR, p. 1177 (1168) / Lecc. II, p. 524</strong></p><p><strong>Otros santos: Teresa y Rosa Chen de China, laicas mártires. Beato Joseph Boissel, presbítero de los Misioneros Oblatos de María Inmaculada y mártir.</strong></p><p><strong> LA COMENSALIDAD ABIERTA DE JESÚS Am 8, 4-6. 9-12; Sa1 118; Mt 9. 9-13</strong></p><p> El relato de una cena celebrada con un recolector de impuestos, el cual es llamado Mateo en nuestro Evangelio y Leví en los evangelios de Marcos: Mc 2, 14-15 y de Lucas: Lc 5, 28-29, es el único párrafo en el Evangelio de Mateo que actualmente describe una cena que Jesús comparte con los pecadores, aun cuando varios versos aluden a semejantes cenas (por ejemplo, Mt 8, 11-12; 21, 31-32). Efectivamente, la comensalidad, como es frecuentemente denominada la tendencia de comer con todos, especialmente los marginados, es considerada por los exégetas una de las tendencias de Jesús históricamente más verificables. Sin embargo, no tenemos que hacer muchísima investigación histórica para llegar a esta conclusión. Es que cada Eucaristía es una cena celebrada con pecadores, que somos todos nosotros, si reconocemos la verdad de nuestro estado ante Dios.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les haré sentir hambre, pero no de pan, sino de oír la palabra de Dios.</em></p><p><strong>Del libro del profeta Amós: 8, 4-6. 9-12</strong></p><p>Escuchen esto, los que buscan al pobre sólo para arruinarlo y andan diciendo: Cuándo pasará el descanso del primer día del mes para vender nuestro trigo, y el descanso del sábado para reabrir nuestros graneros? Disminuyen las medidas, aumentan los precios, alteran las balanzas, obligan a los pobres a venderse; por un par de sandalias los compran y hasta venden el salvado como trigo. Pues bien, en aquel día, dice el Señor, yo haré que se oscurezca el sol en pleno día y, a plena luz, cubriré la tierra de tinieblas. Convertiré en duelo las fiestas de ustedes y en gemidos, sus canciones. Haré que todos se vistan de sayal y se rapen por completo la cabeza. Ese día será como de luto por el hijo único y su final será de llanto y amargura. Días vendrán, dice el Señor, en que les haré sentir hambre, pero no hambre de pan ni sed de agua, sino de oír la palabra del Señor. Entonces andarán errantes de norte a sur y de oriente a poniente buscando la palabra del Señor, pero no la encontrarán <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 118,2.10.20.30.40.131. <em>R/. Con todo el corazón, Señor, te busco.</strong></p><p>Dichoso el que es fiel a las enseñanzas del Señor y lo busca de todo corazón. Con todo el corazón te voy buscando, no me dejes desviar de tus preceptos.<em><strong>R/.</strong></em> Mi alma se consume, deseando sin cesar tus mandamientos. He escogido el camino de la lealtad a tu voluntad y a tus mandamientos.<em><strong>R/.</strong></em> Mira cómo anhelo tus decretos: dame vida con tu justicia. Hondamente suspiro, Señor, por guardar tus mandamientos.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28 <em>R/. Aleluya, aleluya.</strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No son los sanos los que necesitan de médico. Yo quiero misericordia y no sacrificios.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 9-13</strong></p><p>En aquel tiempo, Jesús vio a un hombre llamado Mateo, sentado a su mesa de recaudador de impuestos, y le dijo: Sígueme. Él se levantó y lo siguió. Después, cuando estaba a la mesa en casa de Mateo, muchos publicanos y pecadores se sentaron también a comer con Jesús y sus discípulos. Viendo esto, los fariseos preguntaron a los discípulos: Por qué su Maestro come con publicanos y pecadores? Jesús los oyó y les dijo: No son los sanos los que necesitan de médico, sino los enfermos. Vayan, pues, y aprendan lo que significa: Yo quiero misericordia y no sacrificios. Yo no he venido a llamar a los justos, sino a los pecadores. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 7, 3738</strong></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><em> O bien: Jn 19, 34</em></p><p><em> Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos. O bien:</p><p><em><strong>*San Antonio María Zacaría, presbítero MR, p. 745 (769)</strong></em> Era un sacerdote de Cremona (Italia). Para seguir el programa de vida trazado por san Pablo, agrupó en torno suyo a varios sacerdotes, que, sin ser monjes o hermanos mendicantes, vivían de acuerdo con una regla y comprometidos por votos. Utilizaron la iglesia de san Bernabé, y por eso se les conoció como Barnabitas. Del Común de pastores: para un pastor, M R, p. 900 (939), o del Común de santos y santas: para los educadores, MR, p. 929 (969), o para los religiosos, MR, p. 926 (965).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, crecer en el conocimiento admirable de Jesucristo, según la enseñanza del apóstol Pablo, que inspiró a san Antonio María Zacaría para proclamar en tu Iglesia la palabra de la salvación. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
        },
        {
            "id": "6",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 6</strong></p><p><strong>Verde / Blanco / Rojo De Feria, Misa de santa María Virgen o Memoria de santa María Goretti, virgen y mártir* MR, pp. 915 (907) / Lecc. II, p. 528</strong></p><p><strong>Otros santos: Beatas: María Teresa Ledochowska, virgen fundadora; Nazaria Ignazia de Santa Teresa de Jesús, virgen fundadora.</strong></p><p><strong> CUÁL ES SIEMPRE LA ÚLTIMA PALABRA DE DIOS? Am 9, 11-15; Sa1 84; Mt 9,14-17</strong></p><p> Probablemente fue un redactor posterior el que añadió al libro de Amós su conclusión actual, que es nuestra primera lectura. Esto lo sabemos porque utiliza una técnica de la literatura hebrea conocida como una inclusio, para formar los varios oráculos del profeta como una unidad coherente: por ejemplo, el versículo 14, con su referencia a las viñas creciendo desmesuradamente y a los montes destilando vino, corresponde de manera inversa a 1,2, con su referencia a los pasteles en duelo y la cumbre del Carmelo que se seca y, así, une todos los oráculos de Amós. Lo que es más importante, sin embargo, es que esta conclusión es una forma de terminar, en una nota positiva. el libro de Amós, que es tan duro en sus juicios. Es que la última palabra de Dios no es el juicio sino siempre la esperanza.</p><p><strong>ANTÍFONA DE ENTRADA Jdt 13,18-19</strong></p><p><em>Bendita eres tú, Virgen María, por obra del Dios Altísimo, sobre todas las mujeres de la tierra; porque tu nombre ha sido engrandecido para que la boca de los hombres no cese de alabarte.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Haré volver a los cautivos de Israel y los plantaré en su suelo.</em></p><p><strong>Del libro del profeta Amós: 9, 11-15</strong></p><p>Esto dice el Señor: Aquel día renovaré la casa de David convertida en ruinas, taparé sus brechas, levantaré sus muros y la reconstruiré como era en otros tiempos, para que entre en posesión de lo que queda de Edom y de todas las naciones donde se invocó mi nombre. Esto dice el Señor y él se encargará de cumplirlo. Días vendrán, dice el Señor, cuando el que ara alcanzará al segador y el que pisa las uvas, al sembrador; de los montes brotará vino y correrá por las colinas. Entonces haré volver a los cautivos de Israel: reconstruirán las ciudades destruidas y las habitarán, plantarán viñas y beberán de su vino, cultivarán huertos y comerán de sus frutos. Los plantaré en su suelo y ya no serán arrancados de la tierra que yo les di, dice el Señor, tu Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 09.11-12.13-14. <em>R/. Escucharé las palabras del Señor.</strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo y para los que se convierten de corazón.<em><strong>R/.</strong></em> La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/.</strong></em> Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27 <em>R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos?</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 14-17</strong></p><p>En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos? Jesús les respondió: Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán. Nadie remienda un vestido viejo con un parche de tela nueva, porque el remiendo nuevo encoge, rompe la tela vieja y así se hace luego más grande la rotura. Nadie echa el vino nuevo en odres viejos, porque los odres se rasgan, se tira el vino y se echan a perder los odres. El vino nuevo se echa en odres nuevos y así las dos cosas se conservan.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, al conmemorar llenos de gozo a la Madre de tu Hijo; y te pedimos que por este santo intercambio, se aumenten en nosotros los frutos de la redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 48</strong></p><p><em>Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Alimentados por este celestial banquete, te rogamos humildemente, Señor, que nos concedas confesar de palabra y con las obras a tu Hijo, nacido de la Virgen Madre. El, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em><strong>* Santa María Goretti, virgen y mártir MR, pp. 782 (770).939 (931)</strong></em>Era una muchachita de familia muy pobre y humilde, que vivía al sur de Roma. Cuando tenía apenas 12 años, se opuso a las propuestas deshonestas de un joven vecino. Ciego por la pasión, el muchacho la hirió gravemente con un punzón. María murió al día siguiente, después de perdonar a su asesino, por amor a Jesús (1902).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que eres la fuente de la inocencia y amas la castidad, y has dado a tu sierva María Goretti la gracia del martirio en plena adolescencia, concédenos, por su intercesión, que así como ella recibió la corona en el combate por su virginidad, seamos constantes para cumplir tus mandamientos. Por nuestro Señor Jesucristo... Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa María Goretti, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7,17</strong></p><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada María Goretti por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "7",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 7</strong></p><p><strong>Verde Domingo XIV del Tiempo Ordinario MR, p. 428 (424) / Lecc. II, p. 132</strong></p><p><strong> Otros santos: Panteno de Alejandría, misionero; Antonino Fantosanti, obispo y mártir; José María Gambaro, sacerdote de la Orden de los Menores y mártir. Beatos: Pedro To Rot, padre de familia, catequista y mártir; María Romero Meneses, religiosa del Instituto de las Hijas de María Auxiliadora.</strong></p><p><strong> A VECES ES EN LOS FRACASOS QUE HABITA EL PODER DE DIOS Ez 2, 2-5; Sa1 l22, 2 Cor 12, 7-10; Mc 6, 1-6</strong></p><p>Ezequiel recibe su misión profética en nuestra primera lectura. Pero la prospectiva de su misión no es optimista: ya se sabe que la gente no va a escucharlo. Tal rechazo, sin embargo, no quiere decir que no es un profeta auténtico, porque recibió su vocación de Dios. Es igual con Jesús en el Evangelio de hoy: cumple su misión con sabiduría y milagros (v. 2), pero la gente endurece su corazón y Él no puede hacer mucho con ellos; no obstante, es un profeta auténtico. La verdad es que incluso cuando en el último análisis Dios va a triunfar, el éxito de los ministros individuales, no está garantizado. Hay que aceptar los fracasos. De hecho, como dice Pablo en nuestra segunda lectura, es precisamente en medio de ellos que habita el poder de Dios (v. 9).</p><p><strong>ANTÍFONA DE ENTRADA Sal 47, 10-11</strong></p><p><em>Meditamos, Señor, los dones de tu amor, en medio de tu templo. Tu alabanza llega hasta los confines de la tierra como tu fama. Tu diestra está llena de justicia.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por medio de la humillación de tu Hijo reconstruiste el mundo derrumbado, concede a tus fieles una santa alegría, para que, a quienes rescataste de la esclavitud del pecado, nos hagas disfrutar del gozo que no tiene fin. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Esta raza rebelde sabrá que hay un profeta en medio de ellos.</em></p><p><strong>Del libro del profeta Ezequiel: 2, 2-5</strong></p><p>En aquellos días, el espíritu entró en mí, hizo que me pusiera en pie y oí una voz que me decía:  Hijo de hombre, yo te envío a los israelitas, a un pueblo rebelde, que se ha sublevado contra mí. Ellos y sus padres me han traicionado hasta el día de hoy. También sus hijos son testarudos y obstinados. A ellos te envío para que les comuniques mis palabras. Y ellos, te escuchen o no, porque son una raza rebelde, sabrán que hay un profeta en medio de ellos.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 122, 12a. 2bcd. 3-4. <em>R/. Ten piedad de nosotros, ten piedad.</strong></p><p>En ti, Señor, que habitas en lo alto, fijos los ojos tengo, como fijan sus ojos en las manos de su señor, los siervos.<em><strong>R/.</strong></em> Así como la esclava en su señora tiene fijos los ojos, fijos en el Señor están los nuestros, hasta que Dios se apiade de nosotros.<em><strong>R/.</strong></em> Ten piedad de nosotros, ten piedad, porque estamos, Señor, hartos de injurias; saturados estamos de desprecios, de insolencias y burlas.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Me glorío de mis debilidades, para que se manifieste en mí el poder de Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los corintios: 12, 7-10</strong></p><p>Hermanos: Para que yo no me llene de soberbia por la sublimidad de las revelaciones que he tenido, llevo una espina clavada en mi carne, un enviado de Satanás, que me abofetea para humillarme. Tres veces le he pedido al Señor que me libre de esto, pero Él me ha respondido: Te basta mi gracia, porque mi poder se manifiesta en la debilidad. Así pues, de buena gana prefiero gloriarme de mis debilidades, para que se manifieste en mí el poder de Cristo. Por eso me alegro de las debilidades, los insultos, las necesidades, las persecuciones y las dificultades que sufro por Cristo, porque cuando soy más débil, soy más fuerte.<strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 4, 18<em>R/. Aleluya, aleluya.</strong></p><p>El Espíritu del Señor está sobre mí; Él me ha enviado para llevar a los pobres la buena nueva.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todos honran a un profeta, menos los de su tierra.</em></p><p><strong>Del santo Evangelio según san Marcos: 6, 1-6</strong></p><p>En aquel tiempo, Jesús fue a su tierra en compañía de sus discípulos. Cuando llegó el sábado, se puso a enseñar en la sinagoga, y la multitud que lo escuchaba se preguntaba con asombro: Dónde aprendió este hombre tantas cosas? De dónde le viene esa sabiduría y ese poder para hacer milagros? Qué no es éste el carpintero, el hijo de María, el hermano de Santiago, José, Judas y Simón? No viven aquí, entre nosotros, sus hermanas?. Y estaban desconcertados. Pero Jesús les dijo: Todos honran a un profeta, menos los de su tierra, sus parientes y los de su casa. Y no pudo hacer allí ningún milagro, sólo curó a algunos enfermos imponiéndoles las manos. Y estaba extrañado de la incredulidad de aquella gente. Luego se fue a enseñar en los pueblos vecinos. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras súplicas y acoja nuestras peticiones. Digamos confiadamente: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em> Oremos a Dios por el Papa N., por nuestro obispo N., y por todos aquellos a los que se han confiado nuestras almas; que nuestro Señor les dé la fuerza y sabiduría para dirigir y gobernar santamente las comunidades que les han sido encomendadas y puedan así dar buena cuenta cuando se les pida.<em>Roguemos al Señor.</em> Oremos también para que Dios nos conceda la paz; que él, que es la verdadera paz y el origen de toda concordia, transmita la paz del cielo a la tierra, la paz espiritual para nuestras almas y la paz temporal para nuestros días.<em>Roguemos al Señor.</em> Pidamos por los que se esfuerzan en seguir las sendas del Evangelio, para que nuestro Señor los mantenga en este santo propósito hasta el fin de sus días; oremos también por los que viven en pecado, para que nuestro Señor les dé la gracia de convertirse, hacer penitencia y purificarse en el sacramento del perdón y alcanzar así la salvación eterna.<em>Roguemos al Señor.</em> Oremos, finalmente, a Dios nuestro Señor por los fieles difuntos, que han salido ya de este mundo, especialmente por nuestros familiares, amigos y bienhechores, para que el Señor, por su gran misericordia, los reciba en su gloria y los coloque entre los santos y elegidos.<em>Roguemos al Señor.</em> <em>Escucha, Padre santo, nuestras oraciones e ilumínanos con la luz de tu Espíritu, para que sintiéndonos pobres y débiles, experimentemos la fuerza de Cristo y el poder de su resurrección. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>La oblación que te ofrecemos, Señor, nos purifique, y nos haga participar, de día en día, de la vida del reino glorioso. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 33, 9</strong></p><p><em>Prueben y vean qué bueno es el Señor; dichoso quien se acoge a él.</em></p><p><em> O bien: Mt 11. 28</em></p><p><em> Vengan a mí, todos los que están fatigados y agobiados, y yo los aliviaré, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Señor, que nos has colmado con tantas gracias, concédenos alcanzar los dones de la salvación y que nunca dejemos de alabarte. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Entre los grupos que reclaman el nombre de cristianos, hay algunos que son altamente visibilizados y proponen lo que llaman el Evangelio de la prosperidad. Según este Evangelio, Dios quiere que sus seguidores siempre gocen de excelente salud y de riquezas ilimitadas. Ellos sólo tienen que tener fe inquebrantable, evidenciar una actitud positiva y hacer donaciones de dinero a su grupo. Prescindiendo de la cuestión de si este mensaje es sincero o un intento cínico de manipular a los seguidores, debemos reconocer que el éxito, en cualquier forma, no está garantizado para los cristianos individuales. De acuerdo con algunas partes del Antiguo Testamento, especialmente esas editadas por la Escuela Deuteronomista, tal éxito está asegurado. Sin embargo, esta esperanza falsa ha sido desmentida por partes posteriores, como el libro de Job y, más tarde, por la vida de Jesús.</p><p><strong></strong></p>"
        },
        {
            "id": "8",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 8</strong></p><p><strong>Verde De Feria, Misa para dar gracias a Dios MR, p. 1163 (1155) / Lecc. II, p. 533</strong></p><p><strong> Otros santos: Adrián o Adriano III, CIX Papa; Edgardo de Inglaterra el Pacífico, rey. Beatos: Eugenio III, CLXVII papa; Pedro Vigne, presbítero de la Congregación de la Misión y fundador.</strong></p><p><strong> JESÚS ES EL SEÑOR DE LA VIDA Os 2, 16.17-18. 21-22; Sal 144; Mt 9, 18-26</strong></p><p> Nuestro Evangelio cuenta la curación de dos personajes femeninos. En la opinión de algunos intérpretes, ellas fueron personas históricas. De hecho, había escritores como Eusebio de Cesarea (ca. 260 ca. 340) y el autor del escrito apócrifo, Hechos de Pilato, que insistieron en que la mujer se llamaba Berenice y que provenía de la ciudad de Cesarea de Filipo. Para otros, su existencia histórica no importa; son símbolos de la nación enferma de Israel porque las son descritas como hijas (v. 18 y 22), una apelación aplicada a esa nación (por ejemplo, Zac 2, 11 Y 9, 9). Quizá lo que importa es que nuestro relato revela la verdad acerca de Jesús, la cual causó Que la noticia se difundiera (v. 26) no sólo en aquella región, sino en todo el mundo: Jesús es el Señor de la vida.</p><p><strong>ANTÍFONA DE ENTRADA Ef 5, 19-20</strong></p><p><em>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que siempre nos escuchas en nuestra aflicción, te damos gracias por tu bondad y te pedimos que, liberados de todos los males, podamos servirte siempre con alegría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo te desposaré conmigo para siempre.</em></p><p><strong>Del libro del profeta Oseas: 2, 16. 17-18. 21-22</strong></p><p>Esto dice el Señor: Yo conduciré a Israel, mi esposa infiel, al desierto y le hablaré al corazón. Ella me responderá allá, como cuando era joven, como el día en que salió de Egipto. Aquel día, palabra del Señor, ella me llamará Esposo mío, y no me volverá a decir Saal mío. Israel, yo te desposaré conmigo para siempre. Nos uniremos en la justicia y la rectitud, en el amor constante y la ternura; yo te desposaré en la fidelidad y entonces tú conocerás al Señor. Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 2-3. 4-5. 6-7. 8-9. <em>R/. El Señor es compasivo y misericordioso.</strong></p><p>Un día tras otro, Señor, bendeciré tu nombre y no cesará mi boca de alabarte. Muy digno de alabanza es el Señor, por ser su grandeza incalculable.<em><strong> R/.</strong></em> Cada generación a la que sigue anunciará tus obras y proezas. Se hablará de tus hechos portentosos, del glorioso esplendor de tu grandeza.<em><strong>R/.</strong></em> Alabarán tus maravillosos prodigios y contarán tus grandes acciones; difundirán la memoria de tu inmensa bondad y aclamarán tus victorias.<em><strong>R/.</strong></em> El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tm 1, 10 <em>R/. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mi hija acaba de morir; pero ven tú y volverá a vivir</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 18-26</strong></p><p>En aquel tiempo, mientras Jesús hablaba, se le acercó un jefe de la sinagoga, se postró ante él y le dijo: Señor, mi hija acaba de morir; pero ven tú a imponerle las manos y volverá a vivir. Jesús se levantó y lo siguió, acompañado de sus discípulos. Entonces, una mujer que padecía flujo de sangre desde hacía doce años, se le acercó por detrás y le tocó la orilla del manto, pues pensaba: Con sólo tocar su manto, me curaré. Jesús, volviéndose, la miró y le dijo: Hija, ten confianza; tu fe te ha curado. Y en aquel mismo instante quedó curada la mujer. Cuando llegó a la casa del jefe de la sinagoga, vio Jesús a los flautistas, y el tumulto de la gente y les dijo: Retírense de aquí. La niña no está muerta; está dormida. Y todos se burlaron de él. En cuanto hicieron salir a la gente, entró Jesús, tomó a la niña de la mano y ésta se levantó. La noticia se difundió por toda aquella región.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, tú que nos diste a tu Hijo para que nos librara de la muerte y de todo mal, acepta este sacrificio que te ofrecemos en acción de gracias por habernos librado de nuestras tribulaciones. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1 &ccedil;</strong></p><p><em>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</em></p><p><em> O bien: Sal 115, 12-13</em></p><p><em> Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso, que, mediante este pan de vida, te dignas librar a tus siervos de las ataduras del pecado y restaurar piadosamente sus fuerzas, concédenos crecer sin cesar en la esperanza de la gloria. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "9",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 9</strong></p><p><strong>Nuestra Señora del Rosario de Chiquinquirá, Patrona de Colombia</strong></p><p><strong>Verde / Rojo De Feria, Misa por los que nos afligen, o santos Agustín Zhao Rong, presbítero y compañeros, mártires* MR, p. 1153 (1145) / Lecc. II, p. 537</strong></p><p><strong>Otros santos:  Paulina del Corazón Agonizante, virgen fundadora. Beato Luigi Caburlotto, presbítero y fundador.</strong></p><p><strong> LA ORTOPRÁXIS   Os 8, 4-7. 11-13; Sal 11; Mt 9, 32-38</strong></p><p> El poema de Oseas, parte del cual está en nuestra primera lectura, plantea un fuerte contraste. Por una parte, el pueblo de Israel se presume cercano a Dios: por ejemplo, tiene muchas leyes dictadas por Él (v. 12) y le honran con sus sacrificios (v. 13). Por otra, está lejos de Dios porque hace caso omiso y han multiplicado los altares para pecar (v. 11), es decir, se dedican a la idolatría. Para Dios, consiguientemente, no queda más opción que el castigo: tendrán que regresar a Egipto, lo cual quiere decir no sólo a la opresión, sino la vuelta al momento cuando no eran todavía el pueblo elegido. En este contraste, Oseas toca uno de los temas más importantes de los profetas. a saber, la ortopráxis. Lo imprescindible no es lo que uno dice, sino lo que uno hace.</p><p><strong>ANTÍFONA DE ENTRADA Lc 6, 27-28</strong></p><p><em>Amen a sus enemigos, dice el Señor, hagan el bien a los que los aborrecen; bendigan a quienes los maldicen y oren por quienes los difaman.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Señor Dios, que, en virtud del mandamiento de tu amor, quieres que ofrezcamos amor sincero a cuantos nos afligen, concédenos cumplir los mandatos de la nueva ley de tal modo, que nos esforcemos en devolver bien por mal y en sobrellevarnos mutuamente. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Siembran vientos y cosecharán tempestades.</em></p><p><strong>Del libro del profeta Oseas: 8, 4-7. 11-13</strong></p><p>Esto dice el Señor: Han nombrado reyes sin contar conmigo, han escogido príncipes sin saberlo yo. Con su oro y su plata se han hecho ídolos, para su perdición. Tu becerro, Samaria, es repulsivo y mi ira arde contra él. Hasta cuándo serán incapaces de purificarse los hijos de Israel? Un artesano ha hecho ese becerro, que no es Dios, por eso quedará hecho trizas. Siembran vientos y cosecharán tempestades; su trigo no dará espigas, no producirá harina su grano, y si la produce, los extranjeros se la comerán. Efraín ha construido multitud de altares, y sólo le han servido para pecar. Aunque yo les escribiera todas mis leyes, las ignorarían como si fueran de un extraño. Aunque inmolen víctimas en mi honor y coman su carne, no me dan gusto, pues tengo presentes sus culpas y castigaré sus pecados. Por eso volverán a la esclavitud.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 113, 3-4. 5-6. 7ab8. 9-10. R/. Nosotros confiamos en el Señor.</strong></p><p>Nuestro Dios está en el cielo y él ha hecho todo lo que quiso. En cambio, los ídolos de los paganos son oro y plata, son dioses hechos por artesanos.<em><strong>R/.</strong></em> Tienen boca, pero no hablan; tienen ojos, pero no ven; tienen orejas, pero no oyen; tienen nariz, pero no huelen. .<em><strong>R/.</strong></em> Tienen manos, pero no tocan; tienen pies, pero no andan. Que sean como ellos quienes los hacen y cuantos confían en ellos.<em><strong>R/.</strong></em> Los hijos de Israel confían en el Señor: él es su auxilio y su escudo; los hijos de Aarón confían en el Señor: él es su auxilio y su escudo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 14 <em>R/. Aleluya, aleluya.</strong></p><p>Yo soy el buen pastor, dice el Señor; yo conozco a mis ovejas y ellas me conocen a mí.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>La cosecha es mucha y los trabajadores, pocos.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 32-38</strong></p><p>En aquel tiempo, llevaron ante Jesús a un hombre mudo, que estaba poseído por el demonio. Jesús expulsó al demonio y el mudo habló. La multitud, maravillada, decía: Nunca se había visto nada semejante en Israel. Pero los fariseos decían: Expulsa a los demonios por autoridad del príncipe de los demonios. Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Anhelando estar en paz con todos, te ofrecemos, Señor, este sacrificio por nuestros adversarios, y con memoramos la muerte de tu Hijo, por la cual, habiendo nosotros perdido tu amistad, fuimos reconciliados contigo. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 9-10</strong></p><p><em>Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por estos sacramentos de nuestra reconciliación contigo, concédenos, Señor Dios, convivir en paz con todos y convertir a nuestros enemigos en amigos tuyos, y que se reconcilien con nosotros. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Santos Agustín Zbao Rong, presbítero, y compañeros, mártires MR, p. 783 (770)</strong></em>Los testimonios de Agustín Zhao Rong y sus 119 compañeros, manifiestan serenidad y alegría profundas. Fueron hombres y mujeres de todas las edades y condiciones: sacerdotes, religiosos y laicos (incluyendo 33 misioneros no chinos), que, con la entrega de su vida, sellaron su fidelidad indefectible a Cristo y a la Iglesia. Esto sucedió a lo largo de varios siglos y en épocas complejas y difíciles de la historia de China. Del Común de mártires, para varios mártires, MR, p. 925 (917).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por la confesión de fe de los santos mártires Agustín Zhao Rong y compañeros, con admirable providencia fortaleciste a tu Iglesia, concede que tu pueblo, fiel a la misión a él encomendada, goce de mayor libertad y dé testimonio de la verdad ante el mundo. Por nuestro Señor Jesucristo...</p><p> <strong></strong></p>"
        },
        {
            "id": "10",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 10</strong></p><p><strong>Verde / Blanco Feria, Misa votiva de san José MR, p. 1205 (1197) / Lecc. I, p. 541</strong></p><p><strong>Otros santos: Anatolia y Victoria, mártires; Amelia de Bélgica, laica. Beatos: Manuel Ruiz, presbítero de la Orden de los Hermanos Menores y 10 compañeros, mártires; Bernardo de Quintavalle, primer discípulo de san Francisco de Asís.</strong></p><p><strong> EL NUEVO PUEBLO DE ISRAEL LUCHA CONTRA TODA ESCLAVITUD OS 10, 1-3. 7-8. 12; Sal 104; Mt 10,1-7</strong></p><p><strong></strong> En contraste con los otros sinópticos (véase Mc 3, 12-19 y Lc 6, 12-16), el evangelista Mateo no presenta a Jesús iniciando el Reino de Dios con el establecimiento de los Doce. Para él, las bienaventuranzas (5, 1-11) inician esa nueva alianza que es el Reino. Por lo tanto, en nuestro Evangelio de hoy, los Doce no la inician sino la simbolizan y, más concretamente, simbolizan el nuevo pueblo de Israel, como es indicado por el número de las doce tribus. La misión de este nuevo pueblo se dirige a luchar contra la enfermedad y los demonios (v. 1), es decir, contra todo lo que esclaviza al ser humano. Hoy, como miembros de este pueblo, tenemos la misma misión. Debemos luchar contra ideologías, sistemas y todo lo que obstaculiza la libertad auténtica de la humanidad y que conduce a la muerte.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ya es tiempo de buscar al Señor.</em></p><p><strong>Del libro del profeta Oseas: 10, 1-3. 7-8. 12</strong></p><p>Israel era una viña frondosa que daba abundante fruto. Pero cuanto más se multiplicaban sus frutos, más se multiplicaban sus altares paganos; cuanto más rico era el país, más ricos fueron sus monumentos a los ídolos. Su corazón está dividido y van a pagar sus culpas. El Señor derribará sus altares y demolerá sus monumentos. Pero ellos dicen: No tenemos rey. Pero si no temen al Señor, qué podrá hacer por ellos el rey? Samaria y su becerro desaparecerán como espuma sobre el agua. Todos los santuarios de los ídolos serán destruidos y sobre sus altares crecerán espinas y cardos, porque la idolatría ha sido el pecado de Israel. Entonces gritarán a los montes: Cúbrannos!, y a las colinas: Sepúltennos!  Siembren justicia y cosecharán misericordia; preparen sus tierras para la siembra, pues ya es tiempo de buscar al Señor, para que venga y llueva la salvación sobre ustedes.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 104, 2-3.4-5.6-7. <em>R/. Recurramos al Señor y a su poder.</strong></p><p>Entonen en su honor himnos y cantos, celebren los portentos del Señor. Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca.<em><strong>R/.</strong></em> Recurran al Señor y a su poder, y a su presencia acudan. Recuerden los prodigios que él ha hecho, sus portentos y oráculos.<em><strong>R/.</strong></em> Descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto, escuchen: El Señor es nuestro Dios y gobiernan la tierra sus decretos.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vayan en busca de las ovejas perdidas de la casa de Israel.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 1-7</strong></p><p>En aquel tiempo, llamando Jesús a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Estos son los nombres de los doce apóstoles: el primero de todos, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos del Zebedeo; Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo; Simón, el cananeo, y Judas Iscariote, que fue el traidor. A estos doce los envió Jesús con estas instrucciones: No vayan a tierra de paganos, ni entren en ciudades de samaritanos. Vayan más bien en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio: Misión de san José. M R, 1206 (1197).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "11",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 11</strong></p><p><strong>Blanco memoria de san Benito, abad MR, p. 783 (771) / Lecc. II, p. 546</strong></p><p><strong>Otros santos: Olga de Kiev, reina. Beatos: Rosalía Clotilde de Santa Pelagia B&egrave;s y compañeras, vírgenes, religiosas y mártires; Valerio Traiano Frentiu, obispo y mártir.</strong></p><p>Nació en Italia (Nursia). Estudió en Roma y se retiró a una cueva de Subiaco, anteponiendo el amor de Dios a cualquier otra cosa. Se le unieron unos discípulos, pero, al cabo de un tiempo, Benito tuvo que mudarse a Monte Casino. Ahí escribió su Regla y ahí murió en 547. La Orden Benedictina, continuadora de su carisma, ha sido decisiva en la población y civilización de Europa, y en la renovación litúrgica contemporánea.</p><p><strong>CUANDO ISRAEL ERA NIÑO... Os 11, 1-4. 8-9; Sal 79; Mt 10, 7-15</strong></p><p>Nuestra primera lectura, que concluye la segunda parte del libro de Oseas (capítulos 4-11), simboliza la actitud de Dios hacia su pueblo con unos versos de gran ternura sobre el amor paterno. Es interesante notar que estos versos presentan una imagen tomada de la vida íntima del ser humano que es paralela a la de cuando el profeta empieza esta parte de su libro, a saber, el amor conyugal (4, 1-19). Las dos imágenes indican que es el amor gratuito de Dios que salva a su pueblo: el pueblo no logra seguir sus mandamientos o ser fiel a él por mucho tiempo; pero no se destruye enteramente a causa de la gracia de un Dios tierno. Nosotros nos encontramos en una situación análoga: es preciso esforzarnos a vivir una existencia auténticamente cristiana, pero nuestros errores no cancelan el amor salvador de Dios.</p><p><strong>ANTIFONA DE ENTRADA</strong></p><p><em>Hubo un varón de vida venerable, Benito, por gracia y por nombre, bendecido, que renunció a su casa y a su herencia, para solamente agradar a Dios, llevando una vida santa.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que constituiste a san Benito, abad, como ilustre maestro en la escuela del servicio divino, concédenos con un corazón generoso en el camino de tus mandamientos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mi corazón se conmueve.</em></p><p><strong>Del libro del profeta Oseas: 11, 1-4. 8-9</strong></p><p>Cuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo, dice el Señor. Pero, mientras más lo llamaba, más se alejaba de mí; ofrecía sacrificios a los dioses falsos y quemaba ofrendas a los ídolos. Yo fui quien enseñó a andar a Efraín, yo quien lo llevaba en brazos; pero no comprendieron que yo cuidaba de ellos. Yo los atraía hacia mí con los lazos del cariño, con las cadenas del amor. Yo fui para ellos como un padre, que estrecha a su criatura y se inclina hacia ella para darle de comer. Mi corazón se conmueve dentro de mí y se inflama toda mi compasión. No cederé al ardor de mi cólera, no volveré a destruir a Efraín, pues yo soy Dios y no hombre, Santo en medio de ti y no enemigo a la puerta. <strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 79, 2ac. 3bc.15-16. <em>R/. Ven, Señor, a salvarnos.</strong></p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos.<em><strong>R/.</strong></em> Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15 <em>R/. Aleluya, aleluya.</strong></p><p>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Gratuitamente han recibido este poder, ejérzanlo, pues, gratuitamente.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 7-15</strong></p><p>En aquel tiempo, envió Jesús a los Doce con estas instrucciones: Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente. No lleven con ustedes, en su cinturón, monedas de oro, de plata o de cobre. No lleven morral para el camino ni dos túnicas ni sandalias ni bordón, porque el trabajador tiene derecho a su sustento. Cuando entren en una ciudad o en un pueblo, pregunten por alguien respetable y hospédense en su casa hasta que se vayan. Al entrar, saluden así: Que haya paz en esta casa. Y si aquella casa es digna, la paz de ustedes reinará en ella; si no es digna, el saludo de paz de ustedes no les aprovechará. Y si no los reciben o no escuchan sus palabras, al salir de aquella casa o de aquella ciudad, sacúdanse el polvo de los pies. Yo les aseguro que el día del juicio, Sodoma y Gomorra serán tratadas con menos rigor que esa ciudad. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, con bondad los dones que te presentamos en la celebración de san Benito, abad, y haz que, a ejemplo suyo, te busquemos únicamente a ti, a fin de que podamos obtener en tu servicio el don de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</strong></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir la prenda de la vida eterna, te suplicamos, Señor, que, siguiendo las enseñanzas de san Benito, nos dediquemos con fidelidad a tu servicio y amemos con ferviente caridad a los hermanos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "12",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 12</strong></p><p><strong>Verde / Rojo De Feria, Misa votiva de la Preciosísima Sangre de nuestro Señor Jesucristo MR, p. 1176 (1166) / Lecc. II, p. 550</strong></p><p><strong>Otros santos: Nabor y Félix de Mauritania, mártires; Juan Gualberto, religioso benedictino cluniacense y fundador; Luis Martín y Celia Guerin, padres de santa Teresita del Niño Jesús; Inés Le Thi Thanh, madre de familia y mártir.</strong></p><p><strong> TROPEZANDO EN LOS CAMINOS RECTOS DE DIOS Os 14,2-10; Sal 50; Mt 10,16-23</strong></p><p><strong></strong> El libro de Oseas, como vemos en nuestra primera lectura, concluye con una llamada a la conversión y una promesa, por parte de Dios, de hacer fructificar su pueblo una vez que se haya convertido. Pero el versículo final (v. 10), probablemente añadido por un editor posterior de tendencia sapiencial, sugiere que no todos iban a contestar dicha llamada y que los insensatos y los rebeldes iban a tropezar en los caminos llanos de Dios. Tales tropiezos son insinuados en nuestro Evangelio. Mientras que los cristianos anuncian a sus contemporáneos la llamada de Jesús a la conversión, encuentran la oposición y hasta el asesinato por manos de rebeldes e insensatos, es decir, de los que abrazan la muerte y rechazan la vida. Se trata del misterio de la existencia humana: a veces odiamos lo que más podría ayudarnos.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5, 9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Nunca llamaremos ya dios nuestro a las obras de nuestras manos.</em></p><p><strong>Del libro del profeta Oseas: 14, 2-10</strong></p><p>Esto dice el Señor Dios: Israel, conviértete al Señor, Dios tuyo, pues tu maldad te ha hecho sucumbir. Arrepiéntanse y acérquense al Señor para decirle: Perdona todas nuestras maldades, acepta nuestro arrepentimiento sincero, que solemnemente te prometemos. Ya no nos salvará Asiria, ya no confiaremos en nuestro ejército, ni volveremos a llamar dios nuestro a las obras de nuestras manos, pues sólo en ti encuentra piedad el huérfano. Yo perdonaré sus infidelidades, dice el Señor; los amaré, aunque no lo merezcan, porque mi cólera se ha apartado de ellos. Seré para Israel como rocío; mi pueblo florecerá como el lirio, hundirá profundamente sus raíces, como el álamo, y sus renuevos se propagarán; su esplendor será como el del olivo y tendrá la fragancia de los cedros del Líbano. Volverán a vivir bajo mi sombra, cultivarán los trigales y las viñas, que serán tan famosas como las del Líbano. Ya nada tendrá que ver Efraín con los ídolos. Yo te he castigado, pero yo también te voy a restaurar, pues soy como un ciprés, verde, y gracias a mí, tú das frutos. Quien sea sabio, que comprenda estas cosas y quien sea prudente, que las conozca. Los mandamientos del Señor son rectos y los justos los cumplen; los pecadores, en cambio, tropiezan en ellos y caen.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 50, 3-4. 8-9.12-13.14.17. <em>R/. Abre, Señor, mis labios y te alabaré.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em><strong>R/.</strong></em> Enséñame, Señor, la rectitud de corazón que quieres. Lávame tú, Señor, y purifícame y quedaré más blanco que la nieve.<em><strong>R/.</strong></em> Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti ni retires de mí tu santo espíritu.<em><strong>R/.</strong></em> Devuélveme tu salvación, que regocija, y mantén en mí un alma generosa. Señor, abre mis labios y cantará mi boca tu alabanza.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 16, 13; 14, 26 <em>R/. Aleluya, aleluya.</strong></p><p>Cuando venga el Espíritu de verdad, él les enseñará toda la verdad y les recordará todo cuanto yo les he dicho, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No serán ustedes los que hablarán, sino el Espíritu de su Padre.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 16-23</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: Yo los envío como ovejas entre lobos. Sean, pues, precavidos como las serpientes y sencillos como las palomas. Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los enjuicien, no Se preocupen por lo que van a decir o por la forma de decirlo, porque en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes. El hermano entregará a su hermano a la muerte, y el padre a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin, se salvará. Cuando los persigan en una ciudad, huyan a otra. Yo les aseguro que no alcanzarán a recorrer todas las ciudades de Israel, antes de que venga el Hijo del hombre. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I de la Pasión del Señor, MR, p. 502 (498).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 16</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "13",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 13</strong></p><p><strong>Verde / Blanco De Feria, Misa votiva de Santa María de Guadalupe, o Memoria de san Enrique* MR, p. 1198 (1189) / Lecc. II, p. 554</strong></p><p><strong>Otros santos: Clelia Barbieri, virgen fundadora. Beatos: Mariano de Jesús Euse, presbítero; Carlos Manuel Rodríguez Charlie, laico; Santiago de Verazze o de Vorágine, presbítero de la Orden de Predicadores y obispo.</strong></p><p><strong> NO HAY QUE TEMER   Is 6, 1-8; Sal 92; Mt 10,24-33</strong></p><p>De acuerdo con la última bienaventuranza que Jesús pronunció en su discurso de la montaña, son dichosos los que son perseguidos por vivir conforme al plan de Dios (5, 10-11). Esta bienaventuranza es muy general cuando Jesús la enuncia. Por eso, en el Evangelio de hoy se esfuerza para concretar más lo que dicha persecución implica: la oposición violenta, la humillación pública y hasta la muerte. El discípulo debe mirar cómo han tratado a su maestro para saber cuál puede ser su futuro. Para enfrentar tales desafíos, Jesús advierte varias veces contra el miedo. El problema con el miedo es que parece implicar que el poder del mal es más grande que Dios, mientras que, en realidad, sólo Dios es verdaderamente poderoso. En la persecución, lo que se necesita es la fe.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44, 10</strong></p><p><em>María, nuestra reina, está de pie a la derecha de Cristo, enjoyada con oro de Ofir.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre celestial, que nos has dado a santa María de Guadalupe como madre y causa de nuestra alegría, concédenos amarla y venerarla como verdaderos hijos suyos, y así poder recibir los bienes de la fe que nos invitas a esperar. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Soy un hombre de labios impuros y he visto con mis ojos al Señor de los ejércitos.</em></p><p><strong>Del libro del profeta Isaías: 6,1-8</strong></p><p>El año de la muerte del rey Ozías, vi al Señor, sentado sobre un trono muy alto y magnífico. La orla de su manto llenaba el templo. Había dos serafines junto a él, con seis alas cada uno: con un par se cubrían el rostro; con otro, se cubrían los pies, y con el otro, volaban. Y se gritaban el uno al otro: Santo, santo, santo es el Señor, Dios de los ejércitos; su gloria llena toda la tierra. Temblaban las puertas al clamor de su voz y el templo se llenaba de humo. Entonces exclamé: Ay de mí!, estoy perdido, porque soy un hombre de labios impuros, que habito en medio de un pueblo de labios impuros, porque he visto con mis ojos al rey y Señor de los ejércitos. Después voló hacia mí uno de los serafines. Llevaba en la mano una brasa, que había tomado del altar con unas tenazas. Con la brasa me tocó la boca, diciéndome: Mira: Esto ha tocado tus labios. Tu iniquidad ha sido quitada y tus pecados están perdonados. Escuché entonces la voz del Señor que decía: A quién enviaré? Quién irá de parte mía? Yo le respondí: Aquí estoy, Señor, envíame. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 92, 1ab. 1c-2. 5. <em>R/. Señor, tú eres nuestro rey.</strong></p><p>Tú eres, Señor, el rey de todos los reyes. Estás revestido de poder y majestad.<em><strong>R/.</strong></em> Tú mantienes el orbe y no vacila. Eres eterno, y para siempre está firme tu trono.<em><strong> R/.</strong></em> Muy dignas de confianza son tus leyes y desde hoy y para siempre, Señor, la santidad adorna tu templo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 1 P 4, 14 <em>R/. Aleluya, aleluya.</strong></p><p> Dichosos ustedes, si los injurian por ser cristianos; porque el Espíritu de Dios descansa en ustedes.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 24-33</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: El discípulo no es más que el maestro, ni el criado más que su señor. Le basta al discípulo ser como su maestro y al criado ser como su señor. Si al señor de la casa lo han llamado Satanás, qué no dirán de sus servidores!  No teman a los hombres. No hay nada oculto que no llegue a descubrirse; no hay nada secreto que no llegue a saberse. Lo que les digo de noche, repítanlo en pleno día y lo que les digo al oído, pregónenlo desde las azoteas. No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo. No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo. A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que el Espíritu Santo, que cubrió con su sombra a la Virgen María, nos ayude a presentarte estos dones y así se conviertan para nuestro bien en comida y bebida de salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1, 35</strong></p><p><em>Dichosa eres, Virgen María, porque el Espíritu Santo descenderá sobre ti, y el poder del Altísimo te cubrirá con su sombra.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios y Padre nuestro, que nos has alimentado con esta Eucaristía, haz que te sirvamos con una conducta irreprochable, y unidos a la Virgen María, proclamemos tu grandeza. Por Jesucristo, nuestro Señor. O bien:</p><p><em><strong> *Memoria de san Enrique MR, pp. 785 (772). 968 (960)</strong></em></p><p> Nació en 973 fue coronado como emperador de Occidente en Roma el año 1014 y murió en 1024. Lo sepultaron en la catedral de Bamberg, fundada por él. El y su esposa Cunegunda vivieron una vida casi monástica. No descuidó sus deberes de emperador y se empeñó activamente en la reforma de la Iglesia en Alemania y en Italia.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 20, 2-3</strong></p><p><em>De tu poder, Señor, se alegra el justo, se alegra en el triunfo que le has dado. Le otorgaste lo que él tanto anhelaba.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que con la abundancia de tu gracia ayudaste a san Enrique a pasar admirablemente del cuidado del gobierno temporal a las realidades del cielo, concédenos, por su intercesión, en medio de la inestabilidad de este mundo, que avancemos hacia ti con un corazón puro. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por esta ofrenda que te presentamos, Señor, en la conmemoración de san Enrique, concede a tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que los sacramentos recibidos, Señor, en la conmemoración de san Enrique, santifiquen nuestras mentes y nuestros corazones, para que merezcamos participar de la naturaleza divina. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "14",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 14</strong></p><p><strong>Verde Domingo XV del Tiempo Ordinario Se omite la Memoria de san Camilo de Lelis, presbítero MR, p. 427 (425) / Lecc. II, p. 135</strong></p><p><strong>Otros santos: Francisco Solano, presbítero de la Orden de Frailes Menores. Beato Ghebra Miguel, presbítero de la Congregación de la Misión y mártir.</strong></p><p><strong> VIVIMOS EN UN MUNDO CON SENTIDO Am 7, 12-15; Sal 84; Ef 1,3-14; Mc 6, 7-13</strong></p><p><strong></strong> A su manera, las lecturas nos aseguran que el mundo no es un caos aterrador de accidentes, contingencias y caprichos. En la primera lectura, por ejemplo, vemos que Amós no ha escogido el papel de profeta por iniciativa propia, sino que fue enviado por la voluntad divina. El énfasis en la voluntad de Dios sigue en el Evangelio cuando Jesús manda a sus discípulos a predicar lo que Él quiere que prediquen, es decir, la penitencia (sólo Jesús predica el Reino en Marcos). La segunda lectura resume, de modo más general, lo que es implícito en las otras lecturas: Dios tiene un plan sabio y amoroso (v. 10) para todo el mundo. El mundo no es un caos en el cual estamos expuestos al azar, sino un lugar con sentido; y el sentido se encuentra en la relación con Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 16, 15</strong></p><p><em>Por serte fiel, yo contemplaré tu rostro, Señor, y al despertar, espero saciarme de gloria.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que muestras la luz de tu verdad a los que andan extraviados para que puedan volver al buen camino, concede a cuantos se profesan como cristianos rechazar lo que sea contrario al nombre que llevan y cumplir lo que ese nombre significa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ve y profetiza a mi pueblo.</em></p><p><strong>Del libro del profeta Amós 7, 12-15</strong></p><p>En aquel tiempo, Amasías, sacerdote de Betel, le dijo al profeta Amós: Vete de aquí, visionario, y huye al país de Judá; gánate allá el pan, profetizando; pero no vuelvas a profetizar en Betel, porque es santuario del rey y templo del reino. Respondió Amós: Yo no soy profeta ni hijo de profeta, sino pastor y cultivador de higos. El Señor me sacó de junto al rebaño y me dijo: Ve y profetiza a mi pueblo, Israel .  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 9ab10.11-12.13-14. <em>R/. Muéstranos, Señor, tu misericordia.</strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em><strong> R/.</strong></em> La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/.</strong></em> Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos eligió en Cristo antes de crear el mundo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios 1, 3-14</strong></p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en Él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido por medio de su Hijo amado. Pues por Cristo, por su sangre, hemos recibido la redención, el perdón de los pecados. Él ha prodigado sobre nosotros el tesoro de su gracia, con toda sabiduría e inteligencia, dándonos a conocer el misterio de su voluntad. Éste es el plan que había proyectado realizar por Cristo, cuando llegara la plenitud de los tiempos: hacer que todas las cosas, las del cielo y las de la tierra, tuvieran a Cristo por cabeza. Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo. En Él, también ustedes, después de escuchar la palabra de la verdad, el Evangelio de su salvación, y después de creer, han sido marcados con el Espíritu Santo prometido. Este Espíritu es la garantía de nuestra herencia, mientras llega la liberación del pueblo adquirido por Dios, para alabanza de su gloria.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes para que podamos comprender cuál es la esperanza que nos da su llamamiento.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Envió a los discípulos de dos en dos.</em></p><p><strong>Del santo Evangelio según san Marcos: 6, 7-13</strong></p><p>En aquel tiempo, llamó Jesús a los Doce, los envió de dos en dos y les dio poder sobre los espíritus inmundos. Les mandó que no llevaran nada para el camino: ni pan, ni mochila, ni dinero en el cinto, sino únicamente un bastón, sandalias y una sola túnica. Y les dijo: Cuando entren en una casa, quédense en ella hasta que se vayan de ese lugar. Si en alguna parte no los reciben ni los escuchan, al abandonar ese lugar, sacúdanse el polvo de los pies, como una advertencia para ellos. Los discípulos se fueron a predicar el arrepentimiento. Expulsaban a los demonios, ungían con aceite a los enfermos y los curaban. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Que nuestras oraciones lleguen, hermanos, a la presencia del Señor y que nuestros ruegos sean escuchados por aquel que escruta el corazón de todos. Digamos confiadamente: Escúchanos, Señor. (R/. Escúchanos, Señor.)</em>Pidamos la sabiduría del Hijo de Dios para los que proclaman con fidelidad la palabra divina y para todos los ministros que sirven a la Iglesia.<em>Roguemos al Señor.</em> Por Israel, el pueblo de la antigua alianza, por los cristianos separados de la Iglesia católica y apostólica y por los que no conocen al Dios verdadero, invoquemos al Señor, dueño de toda verdad.<em>Roguemos al Señor.</em> Por los que viven lejos de su casa, por los encarcelados, por los débiles y oprimidos, y por los justos que sufren persecución, oremos a Jesús el Salvador.<em>Roguemos al Señor.</em> Invoquemos con fe y devoción al Señor de la gloria por la paz y felicidad de los que ahora estamos aquí, huéspedes en la casa del Señor.<em>Roguemos al Señor.</em> <em>Escucha, Padre todopoderoso, nuestras oraciones y concédenos considerar por encima de todo la grandeza de los favores que nos has otorgado con tu Hijo amado, para que, llenos del Espíritu Santo, anunciemos el mundo, de palabra y con las obras, el plan que has proyectado realizar en nuestros tiempos.</em> <em>Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, los dones de tu Iglesia suplicante, y concede que, al recibirlos, sirvan a tus fieles para crecer en santidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr Sal 83, 4-5</strong></p><p><em>El gorrión ha encontrado una casa, y la golondrina un nido donde pones sus polluelos; junto a tus altares, Señor de los ejércitos, Rey mío y Dios mío. Dichosos los que viven en tu casa y pueden alabarte siempre.</em></p><p><em> O bien: Jn 6, 56</em></p><p><em> El que come mi carne y bebe mi sangre, permanece en mí y yo en él, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><strong></strong> Alimentados con los dones que hemos recibido, te suplicamos, Señor, que, participando frecuentemente de este sacramento, crezcan los efectos de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> No es cierto que hay muchos problemas profundos en nuestro mundo? No es verdad que estamos azotados por las guerras, la violencia individual, la inestabilidad del trabajo, la inseguridad por la comida, los medios masivos de comunicación falsos, y esa pobreza mundial cruel que parece sempiterna? Efectivamente, podría parecer que nuestras vidas no tienen un rumbo y que la anarquía es nuestro destino. Por eso, el discernimiento espiritual es una necesidad absoluta en nuestros días. Se trata de esa forma de oración activa y atenta que busca la presencia de Dios y su plan en medio de nuestra existencia aparentemente desordenada. Hay muchas escuelas de espiritualidad que enseñan cómo practicar semejante discernimiento, como la ignaciana, la dominicana y la benedictina. Lo que importa es que adquiramos la capacidad de discernimiento para entender que nuestras vidas, a pesar de todo, tienen sentido.</p><p><strong></strong></p>"
        },
        {
            "id": "15",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 15</strong></p><p><strong>Blanco Memoria de san Buenaventura, obispo y doctor de la Iglesia MR, pp. 786 (773). 956 (948) / Lecc. II, p. 559</strong></p><p><strong>Otros santos: Vladimir o Vladimiro de Kiev el Grande, príncipe. Beato Antonio Beszta-Borowski, presbítero y mártir.</strong></p><p>Este gran franciscano (1221-1274) escribió la vida de san Francisco de Asís y fue ministro general de la Orden de los Frailes Menores, a quienes organizó. Fue, además, un teólogo extraordinariamente profundo. Siguiendo las pisadas de san Agustín, investigó y enseñó El itinerario del Alma hacia Dios. Siendo cardenal obispo de Ostia, murió durante el Concilio de Lyon.</p><p><strong>EL REINO DE DIOS DEBE SER NUESTRO SUMO BIEN Is 1,10-17; Sal 49; Mt 10,34-11, 1</strong></p><p>Hoy concluimos una sección de Mateo que frecuentemente se titula el discurso de la misión de los discípulos (9, 35-11, 1). Es uno de los grandes discursos que se encuentran en dicho Evangelio, después del sermón en la montaña (5, 1-7,29), Y antes del discurso sobre las parábolas de reino (13, 1-52), el sermón sobre la Iglesia (18, 1-33) y, finalmente, el discurso escatológico (24, 1-25, 46). En nuestro párrafo, escuchamos a Jesús insistiendo en que el Reino debe tener prioridad sobre toda la existencia del discípulo, incluyendo, si es preciso, la familia y la propia vida. Quizá en nuestros días no es necesario dar la espalda a los nuestros o preparamos para el martirio, sin embargo, es necesario hacer del Reino el sumo bien el último punto de referencia de nuestras vidas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia y lo revistió de gloria.</em></p><p><strong>ORACION COLECTA</strong></p><p>Dios todopoderoso, al celebrar la festividad del obispo san Buenaventura, te pedimos que nos concedas aprovechar su admirable doctrina e imitar siempre su ardiente caridad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Purifíquense y aparten de mi vista sus malas acciones.</em></p><p><strong>Del libro del profeta Isaías: 1, 10-17</strong></p><p>Oigan la palabra del Señor, príncipes de Sodoma; escucha la enseñanza de nuestro Dios, pueblo de Gomorra: Qué me importan a mí todos sus sacrificios?, dice el Señor. Estoy harto de holocaustos de carneros y de grasa de becerros; ya no quiero sangre de toros, corderos y cabritos. Quién les ha pedido que me ofrezcan todo eso cuando vienen al templo para visitarme? Dejen ya de pisotear mis atrios y no me traigan dones vacíos ni incienso abominable. Ya no aguanto sus novilunios y sábados ni sus asambleas. Sus solemnidades y fiestas las detesto; se me han vuelto una carga insoportable. Cuando extienden sus manos para orar, cierro los ojos; aunque multipliquen sus plegarias, no los escucharé. Sus manos están llenas de sangre. Lávense y purifíquense; aparten de mí sus malas acciones. Dejen de hacer el mal, aprendan a hacer el bien, busquen la justicia, auxilien al oprimido, defiendan los derechos del huérfano y la causa de la viuda.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 49 8-9. 16bc17. 21. 23. <em>R/. Dios salva al que cumple su voluntad.</strong></p><p>No voy a reclamarte sacrificios, dice el Señor, pues siempre están ante mí tus holocaustos. Pero ya no aceptaré becerros de tu casa ni cabritos de tus rebaños.<em><strong>R/.</strong></em> Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú, que detestas la obediencia y echas en saco roto mis mandatos?<em><strong>R/.</strong></em> Tú haces esto, y yo tengo que callarme? Crees acaso que yo soy como tú? Quien las gracias me da, ése me honra y yo salvaré al que cumple mi voluntad.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 10 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No he venido a traer la paz, sino la guerra.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 34-11,1</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: No piensen que he venido a traer la paz a la tierra; no he venido a traer la paz, sino la guerra. He venido a enfrentar al hijo con su padre, a la hija con su madre, a la nuera con su suegra; y los enemigos de cada uno serán los de su propia familia. El que ama a su padre o a su madre más que a mí, no es digno de mí; el que ama a su hijo o a su hija más que a mí, no es digno de mí; y el que no toma su cruz y me sigue, no es digno de mí. El que salve su vida, la perderá y el que la pierda por mí, la salvará. Quien los recibe a ustedes, me recibe a mí; y quien me recibe a mí, recibe al que me ha enviado. El que recibe a un profeta por ser profeta, recibirá recompensa de profeta; el que recibe a un justo por ser justo, recibirá recompensa de justo. Quien diere, aunque no sea más que un vaso de agua fría a uno de estos pequeños, por ser discípulo mío, yo les aseguro que no perderá su recompensa. Cuando acabó de dar instrucciones a sus doce discípulos, Jesús partió de ahí para enseñar y predicar en otras ciudades. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea agradable, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de san Buenaventura, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</strong></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Buenaventura, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "16",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 16</strong></p><p><strong>Nuestra Señora del Carmen</strong></p><p><strong>Blanco Memoria En la República Mexicana MR, pp. 787 (774) Y 913 (905) / Lecc. II, p. 564</strong></p><p><strong>Otros santos: Andrés de Soveral, presbítero y Domingo Carvalho, laico, mártires; María Magdalena Pastel, virgen fundadora. Beata María Guadalupe Ortiz de Landázuri, laica del Opus Dei.</strong></p><p>La antig&uuml;edad relacionó íntimamente el monte Carmelo con la predicación del profeta Elías. En el siglo XIII, algunas personas, abrasadas. como el profeta, en el amor al Dios vivo, se establecieron en el Carmelo para llevar la vida de ermitaños, regida por una regla común (1209). Así empezó la Orden del Carmelo, bajo la protección de la santísima Virgen María de Nazaret, madre de los contemplativos.</p><p><strong>UNA INTERVENCIÓN PROFÉTICA EN LA POLÍTICA Is 7, 1-9; Sal 47; Mt 11, 20-24</strong></p><p>Leemos hoy el relato de la primera vez que el profeta Isaías interviene en asuntos políticos. El marco es la llamada guerra siro-efraimita en los años 734-732 a. C, cuando los países vecinos de Judá se rebelaron contra Asiria e intentaron reemplazar al rey de Judá, Ajaz, cuando éste se negó apoyar su rebelión. Isaías le aconseja la calma a Ajaz y la confianza en Dios (v. 4). Dicha intervención no es un ejemplo de la teocracia en que los personajes religiosos, como Isaías, intentarían dirigir una nación. Es una necesidad moral en las circunstancias concretas de ese entonces: Isaías tenía que recordarle al rey que la historia está en las manos de Dios. Igualmente, en nuestros días, la Iglesia debe intervenir en la política cuando es necesario, por ejemplo, cuando las acciones de una nación oprimen a los pobres.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, la poderosa intercesión de la gloriosa Virgen María, nuestra Señora del Carmen, para que, con la ayuda de su protección, podamos llegar hasta el monte de la salvación, que es Cristo. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Si ustedes no creen en mí, irán a la ruina.</em></p><p><strong>Del libro del profeta Isaías: 7, 1-9</strong></p><p>Cuando Ajaz, hijo de Jotam, hijo de Ozías, reinaba en Judá, Rasón rey de Siria, y Pécaj, hijo de Remalías y rey de Israel, fueron a Jerusalén para atacarla, pero no lograron conquistarla. Cuando al heredero de David le llegó la noticia de que los sirios acampaban en Efraín, se estremeció su corazón y el del pueblo, como se estremecen los árboles del bosque, agitados por el viento. Entonces el Señor le dijo a Isaías: Sal al encuentro de Ajaz con tu hijo Sear Yasub, donde termina el canal de la alberca superior, junto a la calzada del batanero, y dile: Mantente alerta, pero tranquilo. No le tengas miedo a ese par de tizones humeantes; no te acobardes ante la cólera de Rasón, rey de Siria, y de Pécaj, rey de Israel. No importa que tramen tu ruina, diciendo: Ataquemos a Judá, sitiémosla, conquistémosla y nombremos rey de ella al hijo de Tabel . Esto dice el Señor: Eso no llegará a suceder. Damasco es la capital de Siria y Rasón es el rey de Damasco; Samaria es la capital de Efraín y el hijo de Remalías es el rey de Samaria. Pues bien, dentro de sesenta y cinco años Efraín será destruido y dejará de ser pueblo. Y si ustedes no creen en mí, también irán a la ruina.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 47, 2. 3-4. 5-6. 7-8. <em>R/. Dios es nuestro defensor.</strong></p><p>Grande es el Señor y muy digno de alabanza, en la ciudad de nuestro Dios. Su monte santo, altura hermosa, es la alegría de toda la tierra.<em><strong>R/.</strong></em> El monte Sión, en el extremo norte, es la ciudad del rey supremo. Entre sus baluartes ha surgido Dios como una fortaleza inexpugnable.<em><strong>R/.</strong></em> Los reyes se aliaron para atacarla juntos; pero al verla, quedaron aterrados y huyeron despavoridos.<em><strong>R/.</strong></em> Allí los invadió el pánico y dolores como de parto; como un viento del desierto, que destroza las naves de Tarsis.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8  R/. Aleluya, aleluya.</strong></p><p><strong></strong>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El día del juicio será menos riguroso para Tiro, Sidón y Sodoma que para otras ciudades.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 20-24</strong></p><p>En aquel tiempo, Jesús se puso a reprender a las ciudades que habían visto sus numerosos milagros, por no haberse convertido. Les decía: Ay de ti, Corozaín! Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran realizado los milagros que se han hecho en ustedes, hace tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Pero yo les aseguro que el día del juicio será menos riguroso para Tiro y Sidón, que para ustedes. Y tú, Cafarnaúm, crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo, porque si en Sodoma se hubieran realizado los milagros que en ti se han hecho, quizás estaría en pie hasta el día de hoy. Pero yo te digo que será menos riguroso el día del juicio para Sodoma que para ti. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Santa María Virgen, MR, pp. 531-535(527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27 &ccedil;</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "17",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 17</strong></p><p><strong>Verde De Feria, Misa por los sacerdotes MR, p. 1102 (1094) / Lecc. I, p.</strong></p><p><strong>Otros santos: Justa y Rufina de Sevilla, vírgenes y mártires; Eduviges de Polonia, reina. Beatas Teresa de San Agustín y 15 Compañeras Mártires de Compi&egrave;gne, vírgenes, religiosas carmelitas y mártires.</strong></p><p><strong> LA ORACIÓN ES SIEMPRE AGRADABLE A DIOS Is 10,5-7; Sal 93; Mt l1, 25-27</strong></p><p><strong></strong> La clasificación de nuestro salmo responsorial es un tema de discusión entre los exegetas. Para algunos, es un salmo de agradecimiento, ya que el primer versículo y los últimos (22-23) afirman que el Señor ya ha intervenido en favor de su pueblo, mientras que hay versículos que prevén una tal intervención (14-15). Sin embargo, para otros es un lamento recitado en momentos difíciles durante la vida de individuos o en épocas de crisis nacional. Para nosotros, hoy, funciona más como un lamento, ya que la opresión extranjera, como la impuesta por Asiria contra el pueblo y descrita en nuestra primera lectura, es lamentada en la mayoría de los versículos citados en nuestra liturgia (vv. 5-10). El salmo nos recuerda que cualquiera oración sincera es agradable a Dios, incluso cuando se trata de una queja triste, herida y enojada.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 4, 18</strong></p><p><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para sanar a los contritos de corazón y perdonar a los que se arrepienten.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que constituiste a tu Hijo único Sumo y Eterno Sacerdote, concede que aquellos a quienes él eligió como ministros y dispensadores de tus sacramentos, sean hallados fieles en el cumplimiento del ministerio recibido. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p>Señor y Dios nuestro, que para gobernar a tu pueblo te sirves del ministerio de los sacerdotes, concédeles perseverar en el cumplimiento de tu voluntad, para que, en su ministerio y. en su vida, puedan buscar siempre tu gloria en Cristo. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Acaso presume el hacha frente al que corta con ella?</em></p><p><strong>Del libro del profeta Isaías: 10, 5-7.13-16</strong></p><p>Esto dice el Señor: Ay Asiria, bastón de mi ira, vara que mi furor maneja! Contra una nación impía voy a guiarte, contra un pueblo que experimenta mi cólera voy a mandarte, para que lo saquees y lo despojes y lo pisotees como el lodo de las calles. Pero Asiria no lo piensa así ni son éstos sus planes; su intención es arrasar y exterminar numerosas naciones, pues dice: Con el poder de mi mano lo hice y con mi sabiduría, porque soy inteligente; he borrado las fronteras de los pueblos, he saqueado sus tesoros y, como un gigante, he derribado a sus jefes. Como un nido al alcance de mi mano alcancé la riqueza de los pueblos y como se recogen los huevos abandonados, así cogí yo toda la tierra y no hubo quien aleteara ni abriera el pico ni piara . Pero el Señor dice: Acaso presume el hacha frente al que corta con ella? O la sierra se tiene por más grande que aquel que la maneja? Como si la vara pudiera mover al que la levanta y el bastón pudiera levantar a quien no es de madera. Por eso, el Señor de los ejércitos hará enflaquecer a los bien alimentados y le prenderá fuego a su lujo, como se enciende la leña. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 93, 5-6. 7 8.9-10.14-15. <em>R/. Escucha, Señor, a tu pueblo.</strong></p><p>Señor, los malvados humillan a tu pueblo y oprimen a tu heredad; asesinan a las viudas y a los forasteros y deg&uuml;ellan a los huérfanos.<em><strong>R/.</strong></em> Y comentan: El Señor no lo ve, el Dios de Jacob no se entera. Entérense, insensatos; necios, cuándo van ustedes a entender?.<em><strong>R/.</strong></em> El que plantó el oído, no va a oír? El que formó el ojo, no va a ver? El que educa a los pueblos, no va a castigar? El que instruye al hombre, no va a saber?<em><strong>R/.</strong></em> Jamás rechazará Dios a su pueblo ni dejará a los suyos sin amparo. Hará justicia al justo y dará un porvenir al hombre honrado.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em><strong>R/.</strong></em></p><p><strong> EVANGELIO</strong></p><p><em>Escondiste estas cosas a los sabios y las revelaste a la gente sencilla.</em></p><p><strong> Del santo Evangelio según san Mateo: 11, 25-27</strong></p><p> En aquel tiempo, Jesús exclamó: Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y entendidos, y las has revelado a la gente sencilla! Gracias, Padre, porque así te ha parecido bien. El Padre ha puesto todas las cosas en mis manos. Nadie conoce al Hijo sino el Padre, y nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que has querido que los sacerdotes estén al servicio de tu santo altar y de tu pueblo, concédeles, por la fuerza de este sacrificio, que su ministerio te sea siempre grato y dé frutos permanentes en tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 1718</strong></p><p>Padre santo, santifícalos en la verdad. Tu palabra es la verdad. Así como tú me enviaste al mundo, así los envío yo también al mundo, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que este santo sacrificio que te hemos ofrecido y del cual hemos participado, vivifique, Señor, a tus sacerdotes y a todos tus fieles, para que, unidos a ti con caridad constante, merezcan servirte dignamente. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "18",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 18</strong></p><p><strong>Verde / Blanco De Feria, Misa de la Sagrada Eucaristía MR, p. 1174 (1164) / Lecc. II, p. 572</strong></p><p><strong>Otros santos: Arnulfo de Metz, obispo; Simeón de Lipnica, presbítero de la Orden de los Hermanos Menores. Beata Tarcisia (Olga) Mackiv, religiosa de la Congregación de las Hermanas Siervas de María Inmaculada y mártir.</strong></p><p><strong> SE PUEDE SER PROFETA DE VARIAS MANERAS Is 26, 7-9. 12. 16-19; Sal 101; Mt 11, 28-30</strong></p><p><strong></strong> No sabemos si nuestra primera lectura ha sido escrita por Isaías o por un discípulo suyo que la compuso e insertó en ella temas importantes para el profeta, como la esperanza de que Dios defiende a los justos (v. 9). Un aspecto que especialmente llama la atención es su género literario, tan diferente de las denuncias fulminantes de injusticias lanzadas contra el pueblo o las acciones dramáticas y simbólicas actuadas en los foros públicos que hemos llegado a esperar de un profeta. Esta lectura es más bien una plegaría dirigida directamente a Dios o una meditación en estilo sapiencial sobre el sendero del justo (véase Sal l). No es cierto que una oración o una meditación tranquila pueden funcionar como un acto profético? Son proféticas nuestras liturgias, aunque no están llenas de drama y de denuncia?</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Despierten jubilosos, los que habitan en los sepulcros.</em></p><p><strong>Del libro del profeta Isaías: 26, 7-9. 12. 16-19</strong></p><p>La senda del justo es recta porque tú, Señor, le allanas el sendero. En el camino de tus mandamientos te buscamos, anhelando, Señor, tu nombre y tu recuerdo. Mi alma te desea por la noche y mi espíritu te busca por la mañana, porque tus mandamientos son la luz de la tierra y enseñan justicia a los habitantes del orbe. Tú nos darás, Señor, la paz, porque todo lo que hemos hecho eres tú quien lo ha hecho por nosotros. Acudimos a ti, Señor, en el peligro, cuando nos angustiaba la fuerza de tu castigo. Como una mujer que va a dar a luz, que se retuerce y grita angustiada, así éramos, Señor, en tu presencia: concebimos y nos retorcimos, pero lo único que hemos dado a luz ha sido viento! No le hemos dado salvación al país, no le han nacido habitantes al mundo. Tus muertos vivirán, sus cadáveres resucitarán, despertarán jubilosos los que habitan en los sepulcros, porque tu rocío es rocío luminoso y la tierra de las sombras dará a luz.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 101, 13-14ab, 15. 16-18. 19-21 <em>R/. El Señor tiene compasión de nosotros.</strong></p><p>Tú, Señor, reinas para siempre y tu fama pasa de generación en generación. Levántate y ten misericordia de Sión, pues ya es tiempo de que te apiades de ella. Tus siervos aman sus piedras y se compadecen de sus ruinas.<em><strong>R/.</strong></em> Cuando el Señor reedifique a Sión y aparezca glorioso, cuando oiga el clamor del oprimido y no se muestre a sus plegarias sordo, entonces temerán al Señor todos los pueblos, y su gloria verán los poderosos.<em><strong>R/.</strong></em> Esto se escribirá para el futuro y alabará al Señor el pueblo nuevo, porque el Señor, desde su altura santa, ha mirado a la tierra desde el cielo, para oír los gemidos del cautivo y librar de la muerte al prisionero.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Soy manso y humilde de corazón.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 28-30</strong></p><p>En aquel tiempo, Jesús dijo: Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Eucaristía, MR, pp. 525-526 (521-523).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "19",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 19</strong></p><p><strong>Verde De Feria, Misa por las vocaciones a las Órdenes sagradas o Memoria de la beata Vicenta de Santa Dorotea Chávez Orozco, virgen* MR, p. 1108 (1100) / Lecc. II, p. 577</strong></p><p><strong>Otros santos: Áurea de Córdoba, virgen y mártir; Macrina la Joven, abadesa basilia.</strong></p><p><strong> LA ORACIÓN ES PODEROSA Y EFICAZ Is 38, 1-6. 21-22.7-8; Is 38; Mt 12, 1-8</strong></p><p><strong></strong> En la primera lectura somos testigos de un acontecimiento extraordinario. En un primer momento, Dios decide firmemente que el rey de Judá, Ezequías, muera por una enfermedad (v. 1). No obstante, este rey hace una oración ferviente, evidentemente suplicando por su vida (v. 3). Acto seguido, Dios escucha la oración del enfermo y cambia su decisión. Ezequías no morirá ahora (vv. 5-6). Es extraordinario que la lectura muestre un tal cambio por parte de Dios. Tal vez es una manera de asegurar a todos los que leen y escuchan estos pasajes que la oración es poderosa y eficaz: puede hacer que Dios altere sus planes! Quizá fue este el motivo por lo que la plegaria misma de Ezequías (38, 10-20), en nuestro salmo responsorial, se usa de modo regular en la vida litúrgica de la Iglesia.</p><p><strong>ANTÍFONA DE ENTRADA Mt 9, 38</strong></p><p><em>Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>He escuchado tu oración y he visto tus lágrimas.</em></p><p><strong>Del libro del profeta Isaías: 38, 1-6. 21-22. 7-8</strong></p><p>En aquel tiempo, el rey Ezequías enfermó de muerte y vino a verlo el profeta Isaías, hijo de Amós, y le dijo: Esto dice el Señor: Arregla todos tus asuntos, porque no te vas a aliviar y te vas a morir . Ezequías volvió la cara hacia la pared, oró al Señor y dijo: Acuérdate, Señor, de que te he servido con fidelidad y rectitud de corazón y de que he hecho siempre lo que a ti te agrada. Y lloró con abundantes lágrimas. Entonces el Señor le habló a Isaías y le dijo: Ve a decirle a Ezequías: Esto dice el Señor, Dios de tu padre, David: He escuchado tu oración y he visto tus lágrimas. Voy a curarte y en tres días podrás ir al templo del Señor. Voy a darte quince años más de vida. Te libraré de la mano del rey de Asiria a ti y a tu ciudad, y protegeré a Jerusalén . Dijo entonces Isaías: Traigan un emplasto de higos y aplíquenselo en la llaga para que se alivie. Y Ezequías dijo: Cuál es la señal de que podré ir al templo del Señor? Respondió Isaías: Esta será para ti la señal de que el Señor cumplirá las cosas que te ha dicho: voy a hacer que la sombra retroceda los diez grados que ha avanzado en el reloj de sol de Ajaz. Y el sol retrocedió los diez grados que había avanzado. <strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Isaías 38, 10. 11. l2abcd.16. <em>R/. Sálvame, Señor, y viviré.</strong></p><p>Yo pensaba que a la mitad de mi vida tendría que dirigirme hacia las puertas del abismo y me privarían del resto de mis años.<em><strong>R/.</strong></em> Yo pensaba que ya no volvería a ver al Señor en la tierra de los vivos, que ya no volvería a ver a los hombres entre los habitantes del mundo.<em><strong>R/.</strong></em> Levantan y enrollan mi vida como una tienda de pastores. Como un tejedor tejía yo mi vida, y me cortaron la trama.<em><strong>R/.</strong></em> A los que Dios protege viven, y entre ellos vivirá mi espíritu; me has curado me has hecho revivir.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre también es dueño del sábado.</em></p><p><strong>Del santo Evangelio según san Mateo: 12, 1-8</strong></p><p>Un sábado, atravesaba Jesús por los sembrados. Los discípulos, que iban con él, tenían hambre y se pusieron a arrancar espigas y a comerse los granos. Cuando los fariseos los vieron, le dijeron a Jesús: Tus discípulos están haciendo algo que no está permitido hacer en sábado. Él les contestó: No han leído ustedes lo que hizo David una vez que sintieron hambre él y sus compañeros? No recuerdan cómo entraron en la casa de Dios y comieron los panes consagrados, de los cuales ni él ni sus compañeros podían comer, sino tan sólo los sacerdotes? Tampoco han leído en la ley que los sacerdotes violan el sábado porque ofician en el templo y no por eso cometen pecado? Pues yo digo que aquí hay alguien más grande que el templo. Si ustedes comprendieran el sentido de las palabras: Misericordia quiero y no sacrificios, no condenarían a quienes no tienen ninguna culpa. Por lo demás, el Hijo del hombre también es dueño del sábado. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 3, 6</strong></p><p><em>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones, que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 34</strong></p><p><em>Alégrese el corazón de los que buscan al Señor; busquen al Señor y serán fortalecidos. busquen siempre su rostro.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llamaste a la beata María Vicenta de Santa Dorotea Chávez Orozco a buscar tu reino en este mundo con la práctica de la caridad perfecta, concede que, fortalecidos por su intercesión, avancemos con ánimo alegre por el camino del amor. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de la beata María Vicenta de Santa Dorotea Chávez Orozco, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 3</strong></p><p><em>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Dios todopoderoso, que fortalecidos con este sacramento, aprendamos, a ejemplo de la beata María Vicenta de Santa Dorotea Chávez Orozco, a buscarte siempre sobre todas las cosas, y demos, ante el mundo, una imagen auténtica del hombre nuevo. Por Jesucristo, nuestro Señor. La Beata María Vicenta de Santa Dorotea Chávez Orozco, nació el 6 de febrero de 1867 en Cotija, Mich., y murió santamente el 19 de julio de 1949 en Guadalajara, México. Crece en el seno de una humilde y cristiana familia. Desde pequeña tiene una notable devoción al Niño Jesús y solía invitar a sus amigos a unirse con ella en la oración. Cuando tenías 25 años se enfermó gravemente y tuvieron que internarla en el pequeño hospital de la Parroquia de Mexicaltzingo, bajo el cuidado de las Damas de la Conferencia de San Vicente de Paúl. Esta experiencia de dolor y la dedicación con la cual se ocuparon de ella, le hicieron comprender cuál era su camino: habría de dedicarse a Dios y al cuidado de sus hermanos. Por eso, una vez restablecida su salud, decidió volver al hospital, esta vez, para ocuparse ella misma de los enfermos. Poco después, se consagró al Señor y, desde entonces, le empezaron a llamar la Madre Vicentita. Con el lema de San Paolo &laquo;la caridad de Cristo nos anima&raquo; funda la Congregación de las Siervas de la Santísima Trinidad y de los pobres. El servicio a sus hermanos era para ella un modo muy concreto de glorificar a Dios. Su vida se convirtió en un ejemplo de celo apostólico, paciencia y tierna compasión por los más necesitados. Nombrada Superiora general de la congregación, desempeñó esta tarea por treinta años con amabilidad y dulzura. Dificultades y contratiempos fueron modelando su carácter enérgico. Sufrió la persecución religiosa que estalló en México en 1926 pero ella, a escondidas, continuó su labor de ayuda a los necesitados, hasta el día en que, víctima de un ataque cardiaco, concluyó su vida terrena para unirse definitivamente al Señor. El 9 de noviembre de 1997 el Papa Juan Pablo II la proclamó Beata en la Plaza de San Pedro en Roma. (radio vaticana. va)</p><p> <strong></strong></p>"
        },
        {
            "id": "20",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 20</strong></p><p><strong>Elías, profeta</strong></p><p><strong>Verde / Blanco / Rojo De Feria, Misa de Santa María Virgen (T.O. 2) o Memoria de san Apolinar, obispo y mártir* MR, p. 914 (906) / Lecc. II, p. 581 LH, Vísperas I del domingo: Semana IV del Salterio Tomo III: pp. 1151 y 571; Para los fieles: pp. 722 y 406, Edición popular: pp. 289 y 472</strong></p><p><strong>Otros santos: Margarita o Marina de Antioquía, virgen y mártir. Beato Luis Novarese, presbítero y fundador.</strong></p><p><strong> CUÁLES SON NUESTRAS FUENTES? Miq 2, 1-5; Sal 9; Mt 12,14-21</strong></p><p><strong></strong> Aunque Jesús ha explicado mucho a sus discípulos, las generaciones posteriores tuvieron preguntas profundas e inquietantes acerca de la identidad del salvador. Para contestarlas, volvieron al Antiguo Testamento, especialmente los Cánticos del Siervo de Yahvé que se encuentran entre los capítulos 42 y 53 de Isaías. Para estos cristianos, tales cánticos parecían promesas por parte de Dios que Jesús iba a cumplir. Consiguientemente, cuando la actividad de Jesús es sometida en cuestión en el Evangelio de hoy (v. 14), Mateo explica la fuente de esa autoridad y la manera en que Jesús la ejerce, citando el primer Cántico (Is 42, 1-4): la autoridad de Jesús viene del Espíritu (v. 18) y su manera no es la de los poderosos de la Tierra, sino suave y humilde (vv. 19-20). Cuáles son las fuentes a que recurrimos hoy cuando tenemos preguntas respecto a Jesús?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Codician los campos y usurpan las casas.</em></p><p><strong>Del libro del profeta Miqueas: 2, 1-5</strong></p><p>Ay de aquellos que planean injusticias, que traman el mal durante la noche y al despuntar la mañana, lo ejecutan, porque son gente poderosa! Codician los campos y los roban, codician las casas y las usurpan, violando todos los derechos arruinan al hombre y lo despojan de su herencia. Por eso dice el Señor: Estoy planeando contra esta gente una serie de calamidades de las que no podrán escapar. Entonces ya no caminarán con altivez, porque será un tiempo de desgracias. Aquel día, la gente se burlará de ellos y les cantará un triste canto: Nos han despojado de todo y se han repartido nuestras tierras; se han apoderado de nuestra herencia y no hay quien nos la devuelva. Por eso dice el Señor: Cuando la asamblea del pueblo distribuya nuevamente las tierras, no habrá parte para ellos.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Isaías 9, 22-23. 24-25. 28-29. 35. <em>R/. Señor, no te olvides de los pobres.</strong></p><p>Por qué te quedas lejos, Señor, y te escondes en el momento de la angustia? La soberbia del malvado oprime al pobre. Que se enrede en las intrigas que ha tramado!<em><strong> R/.</strong></em> El malvado presume de su ambición y el avaro maldice al Señor. El malvado dice con insolencia que no hay Dios que le pida cuentas.<em><strong>R/.</strong></em> Su boca está llena de engaños y fraudes, su lengua esconde maldad y opresión; se agazapa junto a la casa del inocente para matarlo a escondidas.<em><strong>R/.</strong></em> Pero tú, Señor, ves las penas y los trabajos, tú los miras y los tomas en tus manos; el pobre se encomienda a ti, tú eres el socorro del huérfano<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 2 Co 5, 19 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Dios reconcilió al mundo consigo por medio de Cristo, y a nosotros nos confió el mensaje de la reconciliación.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Les mandó que no lo publicaran, para que se cumplieran las palabras del profeta.</em></p><p><strong>Del santo Evangelio según san Mateo: 12, 14-21</strong></p><p>En aquel tiempo, los fariseos se confabularon contra Jesús para acabar con él. Al saberlo, Jesús se retiró de ahí. Muchos lo siguieron y él curó a todos los enfermos y les mandó enérgicamente que no lo publicaran, para que se cumplieran las palabras del profeta Isaías: Miren a mi siervo, a quien sostengo; a mi elegido, en quien tengo mis complacencias. En él he puesto mi Espíritu, para que haga brillar la justicia sobre las naciones. No gritará ni clamará, no hará oír su voz en las plazas, no romperá la caña resquebrajada, ni apagará la mecha que aún humea, hasta que haga triunfar la justicia sobre la tierra; y en él pondrán todas las naciones su esperanza. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Santa María Virgen, MR, pp. 531-535 (527 -531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 49 &ccedil;</strong></p><p><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de san Apolinar, obispo y mártir MR, p. 787 (774).930 (922)</strong></em>Los antiguos martirologios consideran a san Apolinar como primer obispo de Ravena, en el norte de Italia. Al mismo tiempo que propagaba entre los gentiles las insondables riquezas de Cristo, iba delante de sus ovejas como buen pastor, y es tradición que honró con su ilustre martirio a la iglesia de Classe, cerca de Ravena, en la vía Flaminia, donde pasó al banquete eterno un día 23 de julio (hacia el siglo II). San Pedro Crisólogo, en uno de sus sermones, se refiere a él como mártir por defender la fe en Cristo el Señor.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dirige a tus fieles, Señor, por el camino de la salvación eterna, que el obispo san Apolinar mostró con sus enseñanzas y su martirio, y haz que, por su intercesión, de tal manera perseveremos en la observancia de tus mandamientos, que merezcamos ser coronados con él en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Apolinar venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Apolinar fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "21",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 21</strong></p><p><strong>Verde Domingo XVI del Tiempo Ordinario MR, p. 430 (426) / Lecc. II, p. 139</strong></p><p><strong>Otros santos: Lorenzo de Brindisi, presbítero de la Orden de los Hermanos Menores Capuchinos y doctor de la Iglesia; Alberico Crescitelli. presbítero del Pontificio Instituto para las Misiones Extranjeras y mártir de China. Beatas Lucrecia García, viuda, y nueve religiosas, mártires.</strong></p><p><strong> UN REY SABIO, JUSTO, Y COMPROMETIDO Jer 23. 1-6. Sal 22 Ef 2, 13-18: Mc. 6, 30-34</strong></p><p><strong></strong> Después de una cadena de reyes pésimos, que rigieron a Judá por períodos muy breves y luego desaparecieron, Dios abandona los oráculos que ha lanzado contra ellos en Jer 21, 1-22, 30- De qué sirve criticarlos cuando no se convierten? y, por medio del profeta Jeremías en nuestra primera lectura, promete un rey futuro que será sabio, justo y comprometido. Se trata de la promesa del mesías, ya que la palabra retoño (en hebreo: semah) había llegado a ser casi un término técnico para el mesianismo judío (véase Is 11, 1; Zac 3,8; 6, 17). En el Evangelio de hoy, Marcos presenta a Jesús como la encarnación del cumplimiento de dicha promesa divina. Jesús ve la gran multitud, que parecía ovejas sin pastor (v. 34), y empieza a actuar como el pastor mesiánico prefigurado en Jeremías.</p><p><strong>ANTÍFONA DE ENTRADA Sal 53, 6. 8</strong></p><p><em>El Señor es mi auxilio y el único apoyo en mi vida. Te ofrece de corazón un sacrificio y daré gracias a tu nombre, Señor, porque eres bueno.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Sé propicio, Señor, con tus siervos y multiplica, bondadoso, sobre ellos los dones de tu gracia, para que, fervorosos en la fe, la esperanza y la caridad, perseveren siempre fieles en el cumplimiento de tus mandatos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Reuniré el resto de mis ovejas y les pondré pastores.</em></p><p><strong>Del libro del profeta Jeremías 23, 1-6</strong></p><p><em>Ay de los pastores que dispersan y dejan perecer a las ovejas de mi rebaño!, dice el Señor.</em></p><p>Por eso habló así el Señor, Dios de Israel, contra los pastores que apacientan a mi pueblo: Ustedes han rechazado y dispersado a mis ovejas y no las han cuidado. Yo me encargaré de castigar la maldad de las acciones de ustedes. Yo mismo reuniré al resto de mis ovejas, de todos los países a donde las había expulsado y las volveré a traer a sus pastos, para que ahí crezcan y se multipliquen. Les pondré pastores que las apacienten. Ya no temerán ni se espantarán y ninguna se perderá. Miren: Viene un tiempo, dice el Señor, en que haré surgir un renuevo en el tronco de David: será un rey justo y prudente y hará que en la tierra se observen la ley y la justicia. En sus días será puesto a salvo Judá, Israel habitará confiadamente y a Él lo llamarán con este nombre: El Señor es nuestra justicia .  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 22, 1-3a. 3b4. 5. 6. <em>R/. El Señor es mi pastor, nada me faltará.</strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em><strong>R/.</strong></em> Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em><strong>R/.</strong></em> Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em><strong>R/.</strong></em> Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Cristo es nuestra paz; Él ha hecho de los judíos y de los no judíos un solo pueblo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios 2, 13-18</strong></p><p>Hermanos: Ahora, unidos a Cristo Jesús, ustedes, que antes estaban lejos, están cerca, en virtud de la sangre de Cristo. Porque Él es nuestra paz; Él hizo de los judíos y de los no judíos un solo pueblo; Él destruyó, en su propio cuerpo, la barrera que los separaba: el odio; Él abolió la ley, que consistía en mandatos y reglamentos, para crear en sí mismo, de los dos pueblos, un solo hombre nuevo, estableciendo la paz, y para reconciliar a ambos, hechos un solo cuerpo, con Dios, por medio de la cruz, dando muerte en sí mismo al odio. Vino para anunciar la buena nueva de la paz, tanto a ustedes, los que estaban lejos, como a los que estaban cerca. Así, unos y otros podemos acercarnos al Padre, por la acción de un mismo Espíritu.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27 <em>R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Andan como ovejas sin pastor.</em></p><p><strong>Del santo Evangelio según san Marcos: 6, 30-34</strong></p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Entonces Él les dijo: Vengan conmigo a un lugar solitario, para que descansen un poco. Porque eran tantos los que iban y venían, que no les dejaban tiempo ni para comer. Jesús y sus apóstoles se dirigieron en una barca hacia un lugar apartado y tranquilo. La gente los vio irse y los reconoció; entonces de todos los poblados fueron corriendo por tierra a aquel sitio y se les adelantaron. Cuando Jesús desembarcó, vio una numerosa multitud que lo estaba esperando y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Dios de la misericordia que auxilie nuestra pequeñez, para que podamos invocar su nombre con los sentimientos que él desea. Digamos confiadamente: Escúchanos, Señor. (R/. Escúchanos, Señor.)</em>Por la paz y la concordia de las Iglesias, por la unión de todos los cristianos y por la salvación de nuestras almas,<em>roguemos al Señor.</em> Por los responsables de las naciones, para que bajo su gobierno tengamos una vida feliz y pacífica,<em>roguemos al Señor.</em> Por los que están lejos de casa, por los enfermos y los encarcelados y por todos los que sufren,<em>roguemos al Señor.</em> Por nuestra comunidad reunida en la fe, la piedad y el temor de Dios, por los que hacen el bien a nuestras parroquias y por los que ayudan a los pobres,<em>roguemos al Señor.</em> <em>Escucha, Señor, las oraciones de tu pueblo, reunido para celebrar el domingo, y haz que, escuchando la palabra de tu Hijo y comiendo su pan de vida, lo reconozcamos como el verdadero profeta y como el buen pastor que nos guía hacia las fuentes de la vida eterna. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que con la perfección de un único sacrificio pusiste fin a la diversidad de sacrificios de la antigua ley, recibe las ofrendas de tus fieles, y santifícalas como bendijiste la ofrenda de Abel, para que aquello que cada uno te ofrece en honor de tu gloria, sea de provecho para la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 110, 4-5</strong></p><p><em>Ha hecho maravillas memorables, el Señor es piadoso y clemente; él da alimento a sus fieles.</em></p><p><em> O bien: Apoc 3,20</em></p><p><em> Miren que estoy a la puerta y llamo, dice el Señor: Si alguien oye mi voz y me abre, entraré en su casa y cenaremos juntos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> En el medio oriente antiguo, incluso en Israel, la imagen del pastor no se refería únicamente a los personajes religiosos, como sacerdotes y clérigos, en la manera en que la entendemos hoy. Se refería, en cambio, a todos los líderes en general, como reyes, gobernadores y otros dirigentes o civiles o religiosos que administraban la sociedad. Entonces, cuando las lecturas de hoy hablan de pastores, tenemos que entender que están hablando incluso de líderes civiles. Para tales dirigentes, la Biblia no ofrece una descripción de trabajo o requisitos específicos. Cómo podría hacerlo cuando los tipos de gobiernos civiles y regímenes políticos se cambian tan radicalmente a lo largo de los siglos? Sólo sugiere que los líderes civiles deben esforzarse por desarrollar las mismas cualidades del Rey de Reyes: la compasión, la sabiduría, la justicia y la entrega total a su servicio.</p><p><strong></strong></p>"
        },
        {
            "id": "22",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 22</strong></p><p><strong>Fiesta de santa María Magdalena</strong></p><p><strong>Blanco MR, p. 788 (775) / Lecc. III, p. 84</strong></p><p>María de Magdala, pecadora perdonada por Jesús, se dedicó a servir con todo su amor. Cuando los Apóstoles huyeron, ella se mantuvo firme al pie de la cruz del Señor, junto con la santísima Virgen, Juan y algunas otras mujeres. Jesús recompensó la fidelidad de Magdalena apareciéndosele especialmente la mañana del domingo de Pascua y encargándole que les comunicara a sus discípulos el mensaje de la resurrección.</p><p><strong>Otros santos: Felipe Evans, presbítero de la Compañía de Jesús y mártir. Beatos: María Inés Teresa del Santísimo Sacramento, religiosa y fundadora; Rosalío Benito Ixchop, laico mártir guatemalteco.</strong></p><p><strong>MARÍA MAGDALENA, LA QUE AMÓ INTENSAMENTE A JESÚS 2 Cor 5, 14-17; Sal 62; Jn 20, 1-2. 11-18</strong></p><p>Quizá son las lágrimas en el Evangelio de hoy las que llaman nuestra atención, porque María Magdalena llora mucho, tanto que hasta los ángeles hacen comentarios respecto a sus lágrimas (v. 13). Pero debemos ser cautelosos si creemos que esas lágrimas son la única prueba del amor que la Magdalena tuvo por Jesús. Pablo nos dice en la primera lectura que el amor de Cristo no es una obra humana, producto de nuestras emociones, sino un don de Dios que nos convierte en una nueva creación (v. 17). Entonces, los signos de ser una nueva creación prueban que María Magdalena tuvo amor para con Jesús: espera por Él en medio de la oscuridad (v. 1), lo busca por todas partes (v. 15) y sirve como su apóstol a los demás (v. 18). Así, ella nos enseña cómo debemos amar al Salvador.</p><p><strong>ANTÍFONA DE ENTRADA Jn 20, 17</strong></p><p><em>Dijo Jesús a María Magdalena: Ve a mis hermanos y diles: Subo a mi Padre y su Padre, a mi Dios y su Dios.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste que santa María Magdalena fuera la primera en recibir de tu Unigénito el encargo de anunciar el gozo pascual, concédenos por su intercesión que, siguiendo su ejemplo, anunciemos a Cristo resucitado y merezcamos contemplarlo reinando en el cielo. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ya no juzgamos a Cristo con criterios humanos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 5,14-17</strong></p><p>Hermanos: El amor de Cristo nos apremia, al pensar que si uno murió por todos, todos murieron. Cristo murió por todos para que los que viven ya no vivan para sí mismos, sino para aquel que murió y resucitó por ellos. Por eso nosotros ya no juzgamos a nadie con criterios humanos. Si alguna vez hemos juzgado a Cristo con tales criterios, ahora ya no lo hacemos. El que vive según Cristo es una creatura nueva; para él todo lo viejo ha pasado. Ya todo es nuevo.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><em>o bien:</em></p><p><em> Encontré al amor de mi alma.</em></p><p><strong>Del libro del Cantar de los cantares: 3, 1-4</strong></p><p>Esto dice la esposa: En mi lecho, por las noches, a mi amado yo buscaba. Lo busqué, pero fue en vano. Me levantaré. Por las plazas y barrios de la ciudad buscaré al amor de mi alma. Lo busqué, pero fue en vano. Y me encontraron los guardias de la ciudad, y les dije: Qué no vieron a aquel que ama mi alma?. Y apenas se fueron, encontré al amor de mi alma. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 62, 2. 3-4. 5-6. 8-9. <em>R/. Señor, mi alma tiene sed de ti.</strong></p><p>Señor, tú eres mi Dios, a ti te busco; de ti sedienta está mi alma. Señor, todo mi ser te añora, como el suelo reseco añora el agua.<em><strong>R/.</strong></em> Para admirar tu gloria y tu poder, anhelo contemplarte en el santuario. Pues mejor es tu amor que la existencia; siempre, Señor, te alabarán mis labios.<em><strong>R/.</strong></em> Fuiste mi auxilio y a tu sombra, canté lleno de gozo. A ti se adhiere mi alma y tu diestra me da seguro apoyo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 2 Co 5, 19  R/. Aleluya, aleluya.</strong></p><p>Qué has visto de camino, María, en la mañana? A mi Señor glorioso, la tumba abandonada.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mujer, por qué estás llorando? A quién buscas?</em></p><p><strong>Del santo Evangelio según san Juan: 20, 1-2. 11-18</strong></p><p>El primer día después del sábado, estando todavía oscuro, fue María Magdalena al sepulcro y vio removida la piedra que lo cerraba. Echó a correr, llegó a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto. María se había quedado llorando junto al sepulcro de Jesús. Sin dejar de llorar, se asomó al sepulcro y vio dos ángeles vestidos de blanco, sentados en el lugar donde había estado el cuerpo de Jesús, uno en la cabecera y el otro junto a los pies. Los ángeles le preguntaron: Por qué estás llorando, mujer?. Ella les contestó: Porque se han llevado a mi Señor y no sé dónde lo habrán puesto. Dicho esto, miró hacia atrás y vio a Jesús de pie, pero no sabía que era Jesús. Entonces Él le dijo: Mujer, por qué estás llorando? A quién buscas?. Ella, creyendo que era el jardinero, le respondió: Señor, si tú te lo llevaste, dime dónde lo has puesto. Jesús le dijo: María!. Ella se volvió y exclamó: Rabbuní!, que en hebreo significa maestro. Jesús le dijo: Déjame ya, porque todavía no he subido al Padre. Ve a decir a mis hermanos: Subo a mi Padre y su Padre, a mi Dios y su Dios . María Magdalena se fue a ver a los discípulos para decirles que había visto al Señor y para darles su mensaje. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en la conmemoración de santa María Magdalena, con el mismo agrado con el que tu Unigénito aceptó su homenaje de amor. Él, que vive y reina por los siglos de los siglos. Prefacio Propio. Apóstol de los Apóstoles. (Aprobado: Prot. N 199/18) En verdad es justo y necesario, es nuestro deber y salvación, aclamarte siempre, Padre todopoderoso, grande en misericordia no menos que en poder, por Cristo, Señor nuestro. Él se apareció en el huerto a María Magdalena: la que lo había amado cuando vivía, lo había visto morir en la cruz, lo había buscado en el sepulcro donde yacía, y había sido la primera en adorarlo al resucitar de entre los muertos; a ella le confirió el oficio de ser apóstol para los mismos apóstoles, para que la buena noticia de la vida nueva se anunciara hasta los confines de la tierra.  Por eso, Señor, también nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN 2 Cor 5,14-15</strong></p><p>El amor de Cristo nos apremia a que no vivamos para nosotros mismos, sino sólo para él, que por nosotros murió y resucitó.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la santa recepción de tu sacramento, infunda en nosotros aquel amor perseverante con el que santa María Magdalena estuvo siempre unida a Cristo, su maestro. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "23",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 23</strong></p><p><strong>Verde De Feria, Misa por las vocaciones a la vida religiosa o Memoria de santa Brígida, religiosa* MR, p. 1116 (1108) / Lecc. II, p. 590</strong></p><p><strong>Otros santos: Juan Casiano, abad. Beatos: Pedro Ruíz de los Paños y Ángel, sacerdote del Instituto de los Sacerdotes Operarios Diocesanos, fundador y mártir; Margarita María López de Maturana, religiosa mercedaria y fundadora.</strong></p><p><strong> LA FUERZA DE LA MEMORIA Miq 7.14-15. 18-20; Sal 84, Mt 12,46-50</strong></p><p><strong></strong> Cómo recordamos el pasado? Para qué sirven nuestras memorias del pasado en sus momentos más felices? Son pura nostalgia? O son algo más? Para los autores postexílicos que escribieron la oración, en nuestra primera lectura, y la añadieron como una conclusión a los pronunciamientos proféticos del libro de Miqueas, la memoria fue algo más. Se acordaron del éxodo, cuando sus antepasados salieron de Egipto, vieron las maravillas de Dios y empezaron a abrigar esperanzas. Su existencia en el presente, después del regreso del exilio en Babilonia, fue austera y sombría. No obstante, gracias a esa memoria del éxodo que todavía estaba viva entre ellos, entendieron que su vida podría llegar a ser tan fértil y próspera como el Monte Carmelo, la región transjordana de Basán, y los bosques y pastos de Gilead. La memoria suscita la esperanza.</p><p><strong>ANTÍFONA DE ENTRADA Mt 19, 21</strong></p><p><em>Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres; luego ven y sígueme, dice el Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre santo, que aunque llamas a todos tus hijos a la perfección de la caridad, invitas a algunos a seguir más de cerca las huellas de tu Hijo, concede a quienes has elegido para esta vocación especial vivir de tal manera, que sean para la Iglesia y para el mundo, un signo elocuente de tu Reino. Por nuestro Señor Jesucristo...</p><p><em>O bien, si es un sacerdote religioso quien celebra:</em></p><p>Señor, mira con bondad a nuestra familia y bendícela con nuevas vocaciones, para que pueda alcanzar la perfección de la caridad y trabajar eficazmente por la salvación de los hombres. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Arrojará a lo hondo del mar nuestros delitos.</em></p><p><strong>Del libro del profeta Miqueas: 7, 14-15. 18-20</strong></p><p>Señor, Dios nuestro, pastorea a tu pueblo con tu cayado, al rebaño de tu heredad, que vive solitario entre malezas y matorrales silvestres. Pastarán en Basán y en Galaad, como en los días de antaño, como cuando salimos de Egipto y nos mostrabas tus prodigios. Qué Dios hay como tú, que quitas la iniquidad y pasas por alto la rebeldía de los sobrevivientes de Israel? No mantendrás por siempre tu cólera, pues te complaces en ser misericordioso. Volverás a compadecerte de nosotros, aplastarás con tus pies nuestras iniquidades, arrojarás a lo hondo del mar nuestros delitos. Serás fiel con Jacob y compasivo con Abraham, como juraste a nuestros padres en tiempos remotos, Señor, Dios nuestro. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 24.5-6. 7-8. <em>R/. Muéstranos, Señor, tu misericordia.</strong></p><p>Señor, has sido bueno con tu tierra, pues cambiaste la suerte de Jacob, perdonaste las culpas de tu pueblo y sepultaste todos sus pecados; reprimiste tu cólera y frenaste el incendio de tu ira.<em><strong>R/.</strong></em> También ahora cambia nuestra suerte, Dios, salvador nuestro, y deja ya tu rencor contra nosotros. O es que vas a estar siempre enojado y a prolongar tu ira de generación en generación?<em><strong>R/.</strong></em> No vas a devolvernos la vida para que tu pueblo se alegre contigo? Muéstranos, Señor, tu misericordia y danos tu salvación.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23 <em>R/. Aleluya, aleluya.</strong></p><p>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señalando a sus discípulos, dijo: Estos son mi madre y mis hermanos.</em></p><p><strong>Del santo Evangelio según san Mateo: 12, 46-50</strong></p><p>En aquel tiempo, Jesús estaba hablando a la muchedumbre, cuando su madre y sus parientes se acercaron y trataban de hablar con él. Alguien le dijo entonces a Jesús: Oye, ahí fuera están tu madre y tus hermanos, y quieren hablar contigo. Pero él respondió al que se lo decía: Quién es mi madre y quiénes son mis hermanos? Y señalando con la mano a sus discípulos, dijo: Estos son mi madre y mis hermanos. Pues todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Padre santo, los dones que te presentamos y concede a cuantos se han propuesto seguir con entusiasmo a tu Hijo por el camino estrecho de la perfección evangélica, la libertad de espíritu y la verdadera fraternidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 19, 27-29</strong></p><p><em>En verdad les digo que ustedes, los que han dejado todo para seguirme, recibirán cien veces más y obtendrán la vida eterna, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalece, Señor, a tus siervos, con el alimento y la bebida espirituales, para que, siempre fieles al llamado evangélico, muestren en todas partes una viva imagen de tu Hijo. Él, que vive y reina por los siglos de los siglos. O bien, si es un sacerdote religioso el que celebra: Por la eficacia de este sacramento, concédenos, Señor, vivir siempre conforme a tu voluntad, para que podamos dar testimonio de tu amor ante el mundo y buscar decididamente los únicos bienes que no se acaban. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Santa Brígida, religiosa</strong></em>Pertenecía a la aristocracia sueca. Con su esposo, profundamente cristiano, tuvo ocho hijos. Cuando él murió, Brígida comenzó a recibir revelaciones sobre la pasión de Cristo con la cual ella estaba íntimamente unida. Los últimos 23 años de su vida los pasó en Roma en medio de oración y de pobreza (1303-1373). Fundó la Orden del Santísimo Salvador, llamadas popularmente brígidas, que continúan su carisma. Del Común de santos y santas: para las santa mujeres, M R, p. 978 (970), o para los religiosos, MR, p. 973 (965).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que condujiste a santa Brígida a través de los diversos caminos de la vida y le enseñaste admirablemente la sabiduría de la cruz por la contemplación de la pasión de tu Hijo, concédenos que, avanzando dignamente en el llamado que nos haces, podamos buscarte en todas las cosas. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
        },
        {
            "id": "24",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 24</strong></p><p><strong>Verde / Blanco De Feria, Misa por los religiosos, o Memoria de san Chárbel Makhl&uuml;f, presbítero* MR, p. 1114 (1106) / Lecc. II, p. 595</strong></p><p><strong>Otros santos: Cristina de Bolsena, virgen y mártir. Beata María Mercedes del Sagrado Corazón de Jesús, religiosa de la Sociedad de Santa Teresa de Jesús y mártir.</strong></p><p><strong> LA MARAVILLA QUE ES LA PALABRA DE DIOS Jer 1, l. 4-10; Sal 70; Mt 13,1-9</strong></p><p><strong></strong> El hecho de que el Dios inefable e infinito se comunica con nosotros no por visiones oscuras o por adivinaciones ambiguas, sino por algo tan personal e iluminador, como la palabra humana, ha fascinado a los autores de la Biblia y los ha movido a mucha meditación profunda. Vemos dos ejemplos de tal meditación en nuestras lecturas de hoy. Jeremías nos muestra el poder de la palabra divina, que puede hacer de un joven miedoso un profeta valiente (v. 8) y darle también la capacidad de destruir y de edificar (v. 10). En la parábola del Evangelio, y en su explicación detallada en un párrafo posterior (vv. 18-20), Jesús nos advierte que, a pesar de su poder, la palabra de Dios no fructifica por sí misma, necesita nuestra cooperación para ser fértil y dar fruto (v. 8).</p><p><strong>ANTÍFONA DE ENTRADA Sal 36, 34</strong></p><p><em>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que inspiras y llevas a término todo buen propósito, conduce a tus hijos por el camino de la salvación eterna y haz que quienes, dejándolo todo, se consagraron totalmente a ti siguiendo a Cristo y renunciando a lo mundano, en espíritu de pobreza y humildad de corazón te sirvan fielmente a ti y a sus hermanos.<em>Por nuestro Señor Jesucristo...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Te consagré como profeta para las naciones.</em></p><p><strong>Del libro del profeta Jeremías: 1, 1. 4-10</strong></p><p>Palabras de Jeremías, hijo de Jilquías, uno de los sacerdotes residentes en Anatot, territorio de Benjamín. En tiempo de Josías, el Señor me dirigió estas palabras: Desde antes de formarte en el seno materno, te conozco; desde antes de que nacieras, te consagré como profeta para las naciones. Yo le contesté: Pero, Señor mío, yo no sé expresarme, porque apenas soy un muchacho. El Señor me dijo: No digas que eres un muchacho, pues irás a donde yo te envíe y dirás lo que yo te mande. No tengas miedo, porque yo estoy contigo para protegerte, lo dice el Señor. El Señor extendió entonces su brazo, con su mano me tocó la boca y me dijo: Desde hoy pongo mis palabras en tu boca y te doy autoridad sobre pueblos y reyes, para que arranques y derribes, para que destruyas y deshagas, para que edifiques y plantes. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 70,12. 34a. 5-6ab. 15ab. 17. <em>R/. Señor, tú eres mi esperanza.</strong></p><p>Señor, tú eres mi esperanza, que no quede yo jamás defraudado. Tú que eres justo, ayúdame y defiéndeme; escucha mi oración y ponme a salvo.<em><strong>R/.</strong></em> Sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados.<em><strong>R/.</strong></em> Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías.<em><strong>R/.</strong></em> Yo proclamaré siempre tu justicia y a todas horas, tu misericordia. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Algunos granos dieron el ciento por uno.</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 1-9</strong></p><p>Un día salió Jesús de la casa donde se hospedaba y se sentó a la orilla del mar. Se reunió en torno suyo tanta gente, que él se vio obligado a subir a una barca, donde se sentó, mientras la gente permanecía en la orilla. Entonces Jesús les habló de muchas cosas en parábolas y les dijo: Una vez salió un sembrador a sembrar, y al ir arrojando la semilla, unos granos cayeron a lo largo del camino; vinieron los pájaros y se los comieron. Otros granos cayeron en terreno pedregoso, que tenía poca tierra; ahí germinaron pronto, porque la tierra no era gruesa; pero cuando subió el sol, los brotes se marchitaron, y como no tenían raíces, se secaron. Otros cayeron entre espinos, y cuando los espinos crecieron, sofocaron las plantitas. Otros granos cayeron en tierra buena y dieron fruto: unos, ciento por uno; otros, sesenta; y otros, treinta. El que tenga oídos, que oiga.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por estos santos dones que te presentamos, santifica, Señor a tus siervos que has congregado en tu nombre, a fin de que, cumpliendo con fidelidad sus votos, te sirvan con un corazón sincero. Por Jesucristo nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Re19, 7</strong></p><p><em>El ángel del Señor dijo a Elías: Levántate y come, porque aún te queda un largo camino.</em></p><p><em>O bien: Apoc 22, 17. 20</em></p><p><em>El Espíritu y la esposa dicen: Ven. Amén. Ven, Señor Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes tu amor ha congregado y hecho partícipes de un mismo pan, concédeles, Señor, ayudarse y animarse mutuamente en la práctica de la caridad y de las buenas obras, para que, con una vida santa, den en todas partes testimonio eficaz de Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><p><em> O bien:</em></p><p><em><strong>* San Chárbel Makhl&uuml;f, presbítero MR, pp. 790 (777) y 947 (939)</strong></em>Nació en Beka Kafra, Líbano, el 8 de mayo 1828. Perteneció a la Orden de los Maronitas Libaneses, que, por amor a la soledad y para alcanzar la más alta perfección, dejó el monasterio de Annaya, en el Líbano, y se retiró al desierto, en el que sirvió a Dios día y noche, viviendo con gran austeridad, ayunando y orando. Murió en el monasterio de Annaya el 24 de diciembre de 1898, y fue canonizado por el Papa Pablo VI en 1977.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que llamaste al presbítero san Chárbel Makhl&uuml;f al extraordinario combate espiritual del desierto, y lo enriqueciste con una piedad admirable, concédenos que, transformados en imitadores de la pasión del Señor, merezcamos ser partícipes de su reino. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Chárbel Makhl&uuml;f, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24,46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Chárbel Makhl&uuml;f, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p><p></p><p><strong></strong></p>"
        },
        {
            "id": "25",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 25</strong></p><p><strong>Fiesta de Santiago, Apóstol</strong></p><p><strong>Rojo MR, p. 790 (778) / Lecc. II, p. 1094</strong></p><p><strong>Otros santos: Cristóbal de Licia, mártir. Beato Darío Acosta Zurita, presbítero y mártir.</strong></p><p>Santiago, hijo de Zebedeo, era hermano de Juan y compañero de Pedro y Andrés. Antes de seguir el llamamiento de Jesús, que los convirtió en sus Apóstoles, estos pescadores del lago de Genesaret se habían acercado a Juan el Bautista para escucharlo. Junto con Pedro y con Juan, Santiago fue testigo de la transfiguración y de la agonía del Señor. El año 43 o 44, Herodes Agripa I lo mandó decapitar.</p><p><strong>ASÍ ES UNA IGLESIA APOSTÓLICA 2 Cor 4, 7-15, Sal 125; Mt 20, 20-28</strong></p><p>Qué es un apóstol? Cómo es una Iglesia que se funde sobre los apóstoles y se atreve a llamarse apostólica? Las lecturas de hoy contestan estas preguntas. Por un lado, la primera lectura nos ayuda a entender que el apóstol es uno que experimenta esa muerte continua que permite que la muerte salvadora de Cristo devenga una realidad en la tierra; pero también es el que experimenta el éxito espiritual de difundir y hacer eficaz la vida divina alrededor del mundo. Por otro lado, el Evangelio nos advierte que el apostolado no es un honor o un puesto de prestigio o un poder de dominación, sino un servicio altruista. Una Iglesia apostólica es una comunidad que se niega a sí misma y sirve al mundo llevándole la vida divina que la hace relucir y vivir plenamente.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 4, 18. 21</strong></p><p><em>Caminando Jesús por la ribera del mar de Galilea, vio a Santiago y a su hermano Juan, hijos de Zebedeo, que estaban remendando sus redes, y los llamó.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que consagraste las primicias de la predicación apostólica con la sangre del apóstol Santiago, concede a tu Iglesia quedar fortalecida por su martirio y amparada siempre con su protección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Llevamos siempre la muerte de Jesús en nuestro cuerpo.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 4, 7-15</strong></p><p>Hermanos: Llevamos este tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos. Por eso sufrimos toda clase de pruebas, pero no nos angustiamos. Nos abruman las reocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos. Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús. Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. De modo que la muerte actúa en nosotros, y en ustedes, la vida. Y como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes. Y todo esto es para bien de ustedes de manera que, al extenderse la gracia a más y más personas, se multiplique la acción de gracias para gloria de Dios.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 125, 12ab. 2cd-3. 4-5. 6. <em>R/. Entre gritos de júbilo cosecharán aquellos que siembran con dolor.</strong></p><p>Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar.<em><strong>R/.</strong></em> Aun los mismos paganos con asombro decían: Grandes cosas ha hecho por ellos el Señor! Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor.<em><strong>R/.</strong></em> Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor.<em><strong>R/.</strong></em> Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16 <em>R/. Aleluya, aleluya.</strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Beberán mi cáliz.</em></p><p><strong>Del santo Evangelio según san Mateo: 20, 20-28</strong></p><p>En aquel tiempo, se acercó a Jesús la madre de los hijos de Zebedeo, junto con ellos, y se postró para hacerle una petición. Él le preguntó: Qué deseas? Ella respondió: Concédeme que estos dos hijos míos se sienten, uno a tu derecha y el otro a tu izquierda, en tu Reino. Pero Jesús replicó: No saben ustedes lo que piden. Podrán beber el cáliz que yo he de beber? Ellos contestaron: Sí podemos. Y él les dijo: Beberán mi cáliz; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; es para quien mi Padre lo tiene reservado. Al oír aquello, los otros diez discípulos se indignaron contra los dos hermanos. Pero Jesús los llamó y les dijo: Ya saben que los jefes de los pueblos los tiranizan y que los grandes los oprimen. Que no sea así entre ustedes. El que quiera ser grande entre ustedes, que sea el que los sirva, y el que quiera ser primero, que sea su esclavo; así como el Hijo del hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de todos. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Purifícanos, Señor, con el bautismo salvador de la pasión de tu Hijo, para que, en la fiesta de Santiago, el primer Apóstol que participó en el cáliz redentor de Cristo, podamos ofrecerte un sacrificio agradable a ti. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Bebieron el cáliz del Señor y llegaron a ser amigos de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por intercesión del apóstol Santiago, en cuya festividad hemos recibido con alegría tus santos sacramentos, concédenos, Señor, tu protección y tu ayuda. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, MR, p. 616 (610).</p><p><strong></strong></p>"
        },
        {
            "id": "26",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 26</strong></p><p><strong>Blanco Memoria de los santos Joaquín y Ana, padres de la Virgen María MR, p. 792 (779) / Lecc. II, p. 603</strong></p><p>Joaquín y Ana, los padres de la Santísima Virgen María, han llegado hasta nosotros por tradiciones que se remontan hasta la primera mitad del siglo II. El culto a santa Ana ha ido resplandeciendo cada vez más aliado de la veneración a María Santísima. El culto a san Joaquín es más reciente (siglo XVII).</p><p><strong>Otros santos: Bartolomea Capitanio, virgen fundadora. Beato Andrés de Phu Yen, el Catequista, Protomártir de la Iglesia de Vietnam.</strong></p><p><strong> EL SUEÑO DE TODO CREYENTE VERDADERO Jer 3,14-17; Jer 31; Mt 13,18-23</strong></p><p>Según algunos exégetas, los versos que constituyen la primera lectura fueron añadidos al poema sobre la conversión que Jeremías escribió y que se encuentra ahora en 3, 1-5. 19-25, y 4, 1-2. Un autor postexílico es sospechoso de haber escrito esas líneas adicionales porque presuponen una situación histórica después del exilio: implican, por ejemplo, que el Arca de la Alianza se ha perdido durante las invasiones extranjeras. Para otros expertos, los versículos han sido pronunciados por el profeta en diferentes momentos de su ministerio, pero fueron reunidos aquí por el editor del libro por motivos desconocidos. Fuera el que fuera su origen, dichos versos muestran que la gente estaba soñando un futuro cuando objetos religiosos como el Arca ya no se necesitaban y toda la humanidad sería unida al Señor. No es este el sueño de cualquier creyente verdadero?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 44, 1. 25</strong></p><p><em>Alabemos a san Joaquín y a santa Ana, porque en su descendencia el Señor Dios ha bendecido a todos los pueblos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios de nuestros padres, que concediste a los santos Joaquín y Ana la singular gracia de que naciera de ellos la Madre de tu Hijo encarnado, concédenos, por las súplicas de ambos, que alcancemos la salvación prometida a tu pueblo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les daré pastores según mi corazón. - Acudirán a Jerusalén todos los pueblos.</em></p><p><strong>Del libro del profeta Jeremías: 3, 14-17</strong></p><p>Vuélvanse a mí, hijos rebeldes, porque yo soy su dueño, dice el Señor: Iré tomando conmigo a uno de cada ciudad, a dos de cada familia y los traeré a Sion, les daré pastores según mi corazón, que los apacienten con sabiduría y prudencia. Después, cuando ustedes se hayan multiplicado y hayan prosperado en el país, palabra del Señor, ya no habrá necesidad de invocar el arca de la alianza del Señor, pues ya no pensarán en ella, ni se acordarán de ella, ni la echarán de menos, ni se les ocurrirá hacer otra. En aquel tiempo, llamarán a Jerusalén el trono del Señor, acudirán a ella todos los pueblos en el nombre del Señor y ya no seguirán la maldad de su corazón obstinado. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 31, 10. 11-12ab. 13. <em>R/. El Señor es nuestro pastor.</strong></p><p>Escuchen, pueblos, la palabra del Señor y anúncienla aun en las islas más remotas: El que dispersó a Israel lo reunirá y lo cuidará como el pastor a su rebaño.<em><strong>R/.</strong></em> Porque el Señor redimió a Jacob y lo rescató de las manos del poderoso. Ellos vendrán para aclamarlo al monte Sión y correrán hacia los bienes del Señor.<em><strong>R/.</strong></em> Entonces se alegrarán las jóvenes, danzando; se sentirán felices jóvenes y viejos, porque yo convertiré su tristeza en alegría, y los llenaré de gozo y aliviaré sus penas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15<em>R/. Aleluya, aleluya.</strong></p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los que oyen la palabra de Dios y la entienden, ésos son los que dan fruto</em></p><p><strong>el santo Evangelio según san Mateo: 13, 18-23</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Escuchen ustedes lo que significa la parábola del sembrador. A todo hombre que oye la palabra del Reino y no la entiende, le llega el diablo y le arrebata lo sembrado en su corazón. Esto es lo que significan los granos que cayeron a lo largo del camino. Lo sembrado sobre terreno pedregoso significa al que oye la palabra y la acepta inmediatamente con alegría; pero, como es inconstante, no la deja echar raíces, y apenas le viene una tribulación o una persecución por causa de la palabra, sucumbe. Lo sembrado entre los espinos representa a aquel que A oye la palabra, pero las preocupaciones de la vida y la seducción de las riquezas, la sofocan y queda sin fruto. En cambio, lo sembrado en tierra buena representa a quienes oyen la palabra, la entienden y dan fruto; unos, el ciento por uno; otros, el sesenta; y otros, el treinta.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos y concede que merezcamos participar de la misma bendición que prometiste a Abraham y a su descendencia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 23, 5</strong></p><p><em>Obtendrán la bendición de Dios, y Dios, su salvador, les hará justicia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que quisiste que tu Unigénito naciera del linaje de. los hombres, para que los hombres, por un admirable misterio, renacieran de ti, te rogamos que, por tu bondad, santifiques con el espíritu de adopción a quienes alimentaste con el pan de los hijos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "27",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 27</strong></p><p><strong>Verde Feria, Misa de Santa María Virgen MR, p. 913 (905) / Lecc. II p. 607 LH, Vísperas I del domingo: Semana I del Salterio Tomo III: pp. 745 y 609; Para los fieles: pp. 472 y 407 Edición popular: pp. 13 y 473</strong></p><p><strong>Otros santos: Celestino I, XLIII Papa; Jorge. Aurelio. Natalia. Félix y Liliosa, mártires. Beata María Magdalena (Margarita) Martinengo, religiosa de la Orden de las Clarisas Capuchinas.</strong></p><p><strong> QUIERES QUE VAYAMOS A ARRANCAR LA CIZAÑA? . Jer 7 1-11; Sal 83; Mt 13, 24-30</strong></p><p>Por casi toda su larga historia, la Iglesia ha sido el blanco de cristianos, fervientes, pero desacertados, que formularon planes y estrategias para hacerla perfecta y completamente pura, eliminando a todos los pecadores, débiles e imperfectos. Tal vez la comunidad de Mateo ha visto algunos de sus miembros intentando establecer dicha perfección total en ella. Un tal intento explicaría nuestro Evangelio de hoy. Parece que Mateo ha sido inspirado por la parábola, en Marcos 4,26-29, de la semilla que crece en secreto, ya que ese párrafo evidencia ciertas semejanzas; pero la ha alterado para comunicar un mensaje específico a su comunidad y a nosotros también. El mensaje es evidente en nuestro Evangelio y explicitado en 13,36-43: hay que tolerar a los pecadores, débiles e imperfectos en cualquier comunidad cristiana. Quizá, sin saberlo, nosotros somos contados entre tales!</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen María, líbranos de las tristezas de esta vida y concédenos disfrutar de las alegrías eternas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Creen acaso que este templo, donde se invoca mi nombre, es una cueva de ladrones?</em></p><p><strong>Del libro del profeta Jeremías: 7, 1-11</strong></p><p>Ésta es la palabra del Señor que escuchó Jeremías: Ponte a la entrada del templo y proclama allí estas palabras: Escucha, Judá, la palabra del Señor; escúchenla ustedes los que entran por estas puertas para adorar al Señor. Esto dice el Señor de los ejércitos, el Dios de Israel: Corrijan su conducta y sus intenciones, y viviré con ustedes en este lugar. No se hagan ilusiones con razones falsas, repitiendo: Éste es el templo del Señor, éste es el templo del Señor, éste es el templo del Señor!  Si corrigen su conducta y sus intenciones; si aplican bien la justicia entre los hombres y no explotan al forastero, al huérfano y a la viuda; si no derraman sangre inocente en este lugar y no siguen, para mal de ustedes, a dioses extranjeros, entonces yo habitaré con ustedes en este lugar, en la tierra que desde hace tanto tiempo y para siempre les di a sus padres. Ustedes, en cambio, ponen su confianza en palabras engañosas, que no sirven de nada. Porque roban, matan, cometen adulterios y perjurios, queman incienso a los ídolos, adoran a dioses extranjeros y desconocidos, y creen que, con venir después a presentarse ante mí en este templo, donde se invoca mi nombre, y con decir: estamos salvados, basta para poder seguir cometiendo todas esas iniquidades. Creen, acaso, que este templo, donde se invoca mi nombre es una cueva de ladrones? Tengan cuidado, porque no estoy ciego, dice el Señor. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 83, 3.4. 5-6a. 8a.ll. <em>R/. Qué agradable, Señor, es tu morada.</strong></p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa.<em><strong>R/.</strong></em> Hasta el gorrión encuentra casa y la golondrina un lugar para su nido, cerca de tus altares, Señor de los ejércitos, Dios mío.<em><strong>R/.</strong></em> Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza, pues caminarán cada vez con más vigor.<em><strong>R/.</strong></em> Pues un día en tus atrios vale más que mil fuera de ellos; yo prefiero el umbral de la casa de mi Dios, al lujoso palacio del perverso.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO St 1, 21 <em>R/. Aleluya, aleluya.</strong></p><p>Acepten dócilmente la palabra que ha sido sembrada en ustedes y es capaz de salvarlos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dejen que crezcan juntos hasta el tiempo de la cosecha.</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 24-30</strong></p><p>En aquel tiempo, Jesús propuso esta otra parábola a la muchedumbre: El Reino de los cielos se parece a un hombre que sembró buena semilla en su campo; pero mientras los trabajadores dormían, llegó un enemigo del dueño, sembró cizaña entre el trigo y se marchó. Cuando crecieron las plantas y se empezaba a formar la espiga, apareció también la cizaña. Entonces los trabajadores fueron a decirle al amo: Señor, qué no sembraste buena semilla en tu campo? De dónde, pues, salió esta cizaña? El amo les respondió: De seguro lo hizo un enemigo mío. Ellos le dijeron: Quieres que vayamos a arrancarla? Pero él les contestó: No. No sea que al arrancar la cizaña, arranquen también el trigo. Dejen que crezcan juntos hasta el tiempo de la cosecha y, cuando llegue la cosecha, diré a los segadores: Arranquen primero la cizaña y átenla en gavillas para quemarla, y luego almacenen el trigo en mi granero .<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponemos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "28",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 28</strong></p><p><strong>Verde Domingo XVII del Tiempo Ordinario MR. 431 (427) / Lecc. II, p. 142 IV Jornada Mundial de los Abuelos</strong></p><p><strong>Otros santos: Victor I, XIV Papa; Alfonsa de la Inmaculada Concepción, religiosa de la Congregación de las Clarisas Malabarenses. Primera santa de la India. Beato Stanley Francis Rother, presbítero y Protomártir estadounidense.</strong></p><p><strong>CONOCIENDO A JESÚS   2 Re 4, 32-44; Sal 144; Ef 4, 1-6; Jn 6, 1-15</strong></p><p>El Evangelio que se nos ha dado este domingo ofrece otro elemento para contestar la pregunta que es fundamental en esta sección de Juan (2, 1-12, 50) y es igualmente fundamental para todos los cristianos: Quién es Jesús? El elemento que resalta en este Evangelio es que Jesús se parece a Moisés, el gran líder y profeta. Como Moisés subió la montaña de Sinaí (Éx 19,3), Jesús subió a la montaña (v. 3). Como Moisés en el desierto (Éx 16, 1-36) y después de él, Elías en nuestra primera lectura, Jesús alimentó milagrosamente al pueblo hambriento (vv. 11-13). Sin embargo, el Evangelio nos dice también que Jesús es superior a Moisés porque hace todas estas cosas por su propia iniciativa. Mientras que Jesús está en continuidad con la historia de Israel, es también un salto infinito hacia adelante.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 67, 6. 7. 36</strong></p><p><em>Dios habita en su santuario; él nos hace habitar juntos en su casa; es la fuerza y el poder de su pueblo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, protector de los que en ti confían, sin ti, nada es fuerte, ni santo; multiplica sobre nosotros tu misericordia para que, bajo tu dirección, de tal modo nos sirvamos ahora de los bienes pasajeros, que nuestro corazón esté puesto en los bienes eternos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Comerán y todavía sobrará.</em></p><p><strong>Del segundo libro de los Reyes 4, 42-44</strong></p><p>En aquellos días, llegó de Baal-Salisá un hombre que traía para el siervo de Dios, Eliseo, como primicias, veinte panes de cebada y grano tierno en espiga. Entonces Eliseo dijo a su criado: Dáselos a la gente para que coman. Pero él le respondió: Cómo voy a repartir estos panes entre cien hombres?. Eliseo insistió: Dáselos a la gente para que coman, porque esto dice el Señor: Comerán todos y sobrará. El criado repartió los panes a la gente; todos comieron y todavía sobró, como había dicho el Señor. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 10-11. 15-16. 17-18. <em>R/. Bendeciré al Señor eternamente.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em><strong>R/.</strong></em> A ti, Señor, sus ojos vuelven todos y tú los alimentas a su tiempo. Abres, Señor, tus manos generosas y cuantos viven quedan satisfechos.<em><strong>R/.</strong></em> Siempre es justo el Señor en sus designios y están llenas de amor todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está el Señor de quien lo invoca.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Un solo cuerpo, un solo Señor, una sola fe, un solo bautismo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 4,1-6</strong></p><p>Hermanos: Yo, Pablo, prisionero por la causa del Señor, los exhorto a que lleven una vida digna del llamamiento que han recibido. Sean siempre humildes y amables; sean comprensivos y sopórtense mutuamente con amor; esfuércense en mantenerse unidos en el espíritu con el vínculo de la paz. Porque no hay más que un solo cuerpo y un solo Espíritu, como también una sola es la esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todos y vive en todos.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 7, 16<em>R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros, Dios ha visitado a su pueblo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús distribuyó el pan a los que estaban sentados, hasta que se saciaron.</em></p><p><strong>Del santo Evangelio según san Juan 6, 1-15</strong></p><p>En aquel tiempo, Jesús se fue a la otra orilla del mar de Galilea o lago de Tiberíades. Lo seguía mucha gente, porque habían visto los signos que hacía curando a los enfermos. Jesús subió al monte y se sentó allí con sus discípulos. Estaba cerca la Pascua, festividad de los judíos. Viendo Jesús que mucha gente lo seguía, le dijo a Felipe: Cómo compraremos pan para que coman éstos?. Le hizo esta pregunta para ponerlo a prueba, pues Él bien sabía lo que iba a hacer. Felipe le respondió: Ni doscientos denarios de pan bastarían para que a cada uno le tocara un pedazo de pan. Otro de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo: Aquí hay un muchacho que trae cinco panes de cebada y dos pescados. Pero, qué es eso para tanta gente? Jesús le respondió: Díganle a la gente que se siente. En aquel lugar había mucha hierba. Todos, pues, se sentaron ahí; y tan sólo los hombres eran unos cinco mil. Enseguida tomó Jesús los panes, y después de dar gracias a Dios, se los fue repartiendo a los que se habían sentado a comer. Igualmente les fue dando de los pescados todo lo que quisieron. Después de que todos se saciaron, dijo a sus discípulos: Recojan los pedazos sobrantes, para que no se desperdicien. Los recogieron y con los pedazos que sobraron de los cinco panes llenaron doce canastos. Entonces la gente, al ver el signo que Jesús había hecho, decía: Éste es, en verdad, el profeta que habría de venir al mundo. Pero Jesús, sabiendo que iban a llevárselo para proclamarlo rey, se retiró de nuevo a la montaña, él solo. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Pidamos, hermanos, el auxilio del Espíritu Santo, para que inspire nuestras oraciones y ruegue con nosotros por las necesidades del mundo, respondiendo: Te rogamos, Señor.<em>(R/. Te rogamos, Señor.)</em> Para los que empiezan a conocer a Cristo y desean la gracia del bautismo y para que los que preparan el bautismo de sus hijos, pidamos el favor de Dios todopoderoso.  Para nuestra ciudad (nuestro pueblo), para todos los que habitan en ella (él), y para todos los pueblos y naciones, pidamos al Señor paz y prosperidad abundantes. Para los que persiguen a la Iglesia y para los pecadores que viven intranquilos, pidamos la luz del Espíritu y la gracia de la conversión. Por los que estamos aquí reunidos y por aquellos por los que queremos rezar, pidamos al Señor que nos guarde a todos en la fe y nos reúna en el reino de su Hijo.<em>Señor, Dios todopoderoso, que cada domingo nos invitas a participar del pan vivo bajado del cielo, escucha nuestras oraciones y haz que, en el amor de Cristo, compartamos nuestro pan terreno, para que quede satisfecha toda hambre, tanto del cuerpo como del Espíritu. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que por tu generosidad te presentamos, para que, por el poder de tu gracia, estos sagrados misterios santifiquen toda nuestra vida y nos conduzcan a la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 102, 2</strong></p><p><em>Bendice alma mía al Señor, y no te olvides de tus beneficios.</em></p><p><em> O bien: Mt 5, 7-8</em></p><p><em> Dichosos los misericordiosos, porque alcanzarán misericordia. Dichosos los limpios de corazón, porque verán a Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el sacramento celestial, memorial perpetuo de la pasión de tu Hijo, concédenos que este don, que él mismo nos dio con tan inefable amor, nos aproveche para nuestra salvación eterna. Él, que vive reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Cuando leemos relatos bíblicos, como la multiplicación de los panes, naturalmente pensamos en la Eucaristía. Como se lee en dichos relatos, la Eucaristía es un alimento que satisface nuestra hambre de manera milagrosa y maravillosa y es un signo de la abundancia de la vida que Dios nos otorga generosamente. No obstante, cuando leemos tales relatos, no podemos dejar de pensar sólo en la Eucaristía, aunque es un don de valor infinito. Si pensáramos así, seríamos como las multitudes que siguieron a Jesús única y egoístamente porque satisfizo sus necesidades. Tenemos que leer estos relatos intentando entender a Cristo mismo, que nos da el Sacramento Eucarístico y también otros dones, pero Él es el mejor don de Dios. Como dice San Agustín, un día desaparecerán las Escrituras y los sacramentos, pero nunca desaparecerá Cristo.</p>"
        },
        {
            "id": "29",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 29</strong></p><p><strong>Blanco Memoria de santa Marta, María y Lázaro o beato Gabriel Escoto Ruiz, O. C. D, mártir mexicano* MR, p. 793 (781) / Lecc. II pp. 612 y 1097-1098</strong></p><p><strong>Otros santos: Olaf u Olavo II de Noruega, rey y mártir. Beato Luis Bertrand Exarch y compañeros, presbíteros de la Orden de Predicadores y mártires.</strong></p><p>Aparece tres veces en el Evangelio: en Betania, cuando, junto con su hermana María, recibe al Señor en su casa; en la resurrección de su hermano Lázaro, cuando ella profesa su fe en Jesús, y en el banquete ofrecido a Jesús seis días antes de la Pascua. En todas estas ocasiones el relato evangélico recalca su papel de ama de casa, servidora de los demás.</p><p><strong>JESÚS Y SUS TRES AMIGOS QUERIDOS Jer 13, 1-11; Deut 32; Lc 10, 38-43 o bien Jn 11,19-27</strong></p><p>La liturgia nos ofrece dos opciones para el Evangelio de este memorial, uno de Lucas y el otro de Juan. Aunque se diferencian entre sí en varios aspectos, se asemejan mucho. Ambos muestran la importancia que Jesús daba a sus tres amigos y a la amistad en general. También describen a los tres hermanos de manera parecida: María, a quien no debemos confundir con María Magdalena, es la más contemplativa; Lázaro es el más taciturno; y Marta es la más activa y por esto, y también por su nombre (que es la forma femenina de mareh o señor) es tal vez la mayor. Sobre todo, ambos enseñan que lo más importante es lo descrito como la mejor parte en Lucas 11,42, y es expresado claramente por Marta en Jn 11,27, es decir, la fe en Jesucristo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 10, 38</strong></p><p><em>Cuando entró Jesús en un poblado, una mujer, llamada Marta, lo recibió en su casa.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, cuyo Hijo aceptó hospedarse en la casa de santa Marta, concédenos, por su intercesión, que sirviendo fielmente a Cristo en nuestros hermanos, merezcamos ser recibidos por ti en la mansión del cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Este pueblo será como este cinturón, que no sirve para nada.</em></p><p><strong>Del libro del profeta Jeremías: 13, 1-11</strong></p><p>El Señor me dijo: Ve a comprar un cinturón de lino y póntelo en la cintura, pero no lo metas en el agua. Compré el cinturón y me lo puse en la cintura, según la orden del Señor. Entonces el Señor me habló por segunda vez y me dijo: Toma el cinturón que compraste y que llevas puesto en la cintura, levántate y vete al río Éufrates y escóndelo ahí, en el agujero de una roca. Fui y lo escondí en el Éufrates, como me había ordenado el Señor. Al cabo de mucho tiempo, me dijo el Señor: Levántate, vete al Éufrates y recoge el cinturón que te mandé que escondieras ahí. Fui al Éufrates, escarbé y recogí el cinturón del sitio donde lo había escondido; pero el cinturón se había podrido: no servía para nada. Entonces el Señor me habló y me dijo: Esto dice el Señor: Del mismo modo haré yo que se pudra la gran soberbia de Judá y de Jerusalén. Ese pueblo malvado se ha negado a obedecerme, se porta obstinadamente, ha seguido a otros dioses para servirlos y adorarlos, y será como este cinturón, que ya no sirve para nada. Porque así como el cinturón va adherido al cuerpo, así quise llevar unidas a mí a la casa de Israel y a la casa de Judá, para que fueran mi pueblo, mi fama, mi gloria y mi honor; pero ellos no me escucharon . <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 32, 18-19. 20-21. <em>R/. Abandonaron a Dios, que les dio la vida.</strong></p><p>Abandonaron a Dios, que los creó, y olvidaron al Señor, que les dio la vida. Lo vio el Señor, y encolerizado, rechazó a sus hijos y a sus hijas.<em><strong>R/.</strong></em> El Señor pensó: Me les voy a esconder y voy a ver en qué acaban, porque son una generación depravada, unos hijos infieles.<em><strong>R/.</strong></em> Ellos me han dado celos con un dios que no es Dios y me han encolerizado con sus ídolos; yo también les voy a dar celos con un pueblo que no es pueblo y los voy a encolerizar con una nación insensata.<em><strong>R/</strong></em>.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12 <em>R/. Aleluya, aleluya.</strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Marta, Marta, muchas cosas te preocupan y te inquietan.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 38-42</strong></p><p>En aquel tiempo, Jesús entró en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: Señor, no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude. El Señor le respondió: Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><em>O bien:</em></p><p><strong>EVANGELIO</strong></p><p><em>Creo firmemente que tú eres el Mesías, el Hijo de Dios.</em></p><p><strong>Del santo Evangelio según san Juan: 11, 19-27</strong></p><p>En aquel tiempo, muchos judíos habían ido a ver a Marta y a María para consolarlas por la muerte de su hermano Lázaro. Apenas oyó Marta que Jesús llegaba, salió a su encuentro; pero María se quedó en casa. Le dijo Marta a Jesús: Señor, si hubieras estado aquí, no habría muerto mi hermano. Pero aún ahora estoy segura de que Dios te concederá cuanto le pidas. Jesús le dijo: Tu hermano resucitará. Marta respondió: Ya sé que resucitará en la resurrección del último día. Jesús le dijo: Yo soy la resurrección y la vida. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre. Crees tú esto?. Ella le contestó: Sí, Señor. Creo firmemente que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al proclamar, Señor, tu obra admirable en santa Marta, suplicamos humildemente a tu majestad que, así como te fue grato su amoroso obsequio, así también te sea aceptable el desempeño de nuestro servicio. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 11. 27</strong></p><p><em>Marta dijo a Jesús: Sí, Señor. Creo firmemente que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la santa comunión del Cuerpo y Sangre de tu Unigénito, nos aleje de todas las cosas pasajeras, para que, a ejemplo de santa Marta, podamos crecer en la tierra en un auténtico amor por ti y gozar en el cielo, contemplándote eternamente. Por Jesucristo, nuestro Señor.</p><p><strong>Beato Gabriel Escoto Ruiz O. C. D, mártir mexicano</strong> Nació el 10 de agosto de 1878 en el rancho Agua Caliente en Atotonilco el Alto, dos días después fue bautizado y recibió la confirmación el 8 de febrero de 1882. Era el séptimo de 12 hijos que tuvieron Anastasio y Marta, cuando murió su padre en 1900 se mudó a la Ciudad de México mientras en 1926 se casó con Rosa Orozco. Tras ocho años de matrimonio ambos decidieron iniciar la vida religiosa y por ello viajaron a Roma para estudiar la posibilidad de obtener un indulto apostólico, el cual les fue otorgado en marzo de 1935. Se mudaron a España donde Gabriel ingresó a la Orden de los Carmelitas Descalzos bajo el nombre de José María, ella hizo lo propio con las religiosas Salesas de Barcelona. El 14 de octubre de 1935 él vistió por primera vez el hábito de novicio y esperaba profesar sus votos un año después, pero la persecución religiosa se lo impidió, tuvo que abandonar el convento, fue apresado y fusilado el 29 de julio de 1936 a la edad de 57 años en la población Cervera junto con otros 12 religiosos. Después de ser fusilados los cadáveres fueron rociados con gasolina, quemados y finalmente esparcidos por los campos de cultivo. Al formarse la nueva comunidad Carmelita en Tarrega, los hermanos indagaron sobre el lugar del martirio, el lugar llamado Clot delsAubins y recogieron los restos. Fue beatificado el 28 de octubre de 2007 por Benedicto XVI</p><p><strong>MARTES 30</strong></p><p><strong>Verde / Blanco Memoria de santa María de Jesús Sacramentado Venegas, religiosa En la República Mexicana, o san Pedro Crisólogo, obispo y doctor de la Iglesia*</strong></p><p><strong> MR pp. 794 (782) y 960 (952) / Lecc. II p. 616</strong></p><p><strong>Otros santos: Leopoldo Mandic, presbítero de la Orden de los Hermanos Menores Capuchinos.</strong></p><p>Nació en una ranchería del estado de Jalisco en 1868. Deseosa de consagrar su vida entera al servicio del amado y más hermoso Hijo de los hombres&#8221;, fundó en 1930 el Instituto de las Hijas del Sagrado Corazón de Jesús, dedicado al cuidado de los enfermos y ancianos. Tras una vida extraordinaria por su caridad y compasión, murió el 30 de julio de 1959.</p><p><strong>JEREMÍAS PROPONE UN LAMENTO PARA LA NACIÓN Jer 14,17-22; Sal 78; Mt 13,36-43</strong></p><p>Aunque el oráculo, que se define como una declaración breve y poética de la voluntad de Dios, es probablemente la forma literaria más común en la literatura profética de la Biblia, también encontramos en ella otra forma literaria conocida como un lamento colectivo. Se trata de una oración de petición en que un grupo describe la aflicción que está padeciendo y le pide a Dios que la termine. Jeremías, en nuestra primera lectura, está usando esta forma durante una guerra entre Israel y otras naciones. La utiliza de forma particularmente atrevida, ya que parece proponer que el pueblo le acusa a Dios de haberlo desatendido. La época de Jeremías no era la única que ha visto tragedias colectivas de diferentes tipos. En nuestra sociedad, cómo expresamos nuestro pesar colectivo cuando estamos enfrentando tales situaciones?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en la sencilla y humilde santa María de Jesús Sacramentado Venegas nos has dado ejemplo admirable de servicio a los enfermos, pobres y ancianos, concédenos, por su intercesión, que, practicando el bien en todas partes, seamos signos de tu amor en el mundo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Acuérdate, Señor, de tu alianza con nosotros y no la quebrantes.</em></p><p><strong>Del libro del profeta Jeremías: 14, 17-22</strong></p><p>Que mis ojos lloren sin cesar de día y de noche, porque la capital de mi pueblo está afligida por un gran desastre, por una herida gravísima. Si salgo al campo, encuentro gente muerta por la espada; si entro en la ciudad, hallo gente que se muere de hambre. Hasta los profetas y los sacerdotes andan errantes por el país y no saben qué hacer. Acaso has rechazado, Señor, a Judá? O te has cansado ya de Sión? Por qué nos has herido tan gravemente, que ya no tenemos remedio? Esperábamos tranquilidad y sólo hay perturbación; esperábamos la curación y sólo encontramos miedo. Reconocemos, Señor, nuestras maldades y las culpas de nuestros padres; hemos pecado contra ti. Por ser tú quién eres, no nos rechaces; no deshonres el trono de tu gloria. Acuérdate, Señor, de tu alianza con nosotros y no la quebrantes. Acaso los ídolos de los paganos pueden hacer llover? Acaso los cielos, por sí solos, pueden darnos la lluvia? Tú solo, Señor y Dios nuestro, haces todas estas cosas, por eso en ti tenemos puesta nuestra esperanza.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL  Del salmo 78, 8. 9. 11. 13.</strong></p><p><strong>R/. Socórrenos, Señor, y te alabaremos.</strong></p><p>No recuerdes, Señor, contra nosotros, las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos.<em><strong>R/.</strong></em> Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Por el honor de tu nombre, sálvanos y perdona nuestros pecados.<em><strong>R/.</strong></em> Que lleguen hasta ti los gemidos del cautivo; con tu brazo poderoso salva a los condenados a muerte. Y nosotros, pueblo tuyo y ovejas de tu rebaño, te daremos gracias siempre y de generación en generación te alabaremos.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12 <em>R/. Aleluya, aleluya.</strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Creo firmemente que tú eres el Mesías, el Hijo de Dios.</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 36-43</strong></p><p>En aquel tiempo, Jesús despidió a la multitud y se fue a su casa. Entonces se le acercaron sus discípulos y le dijeron: Explícanos la parábola de la cizaña sembrada en el campo. Jesús les contestó: El sembrador de la buena semilla es el Hijo del hombre; el campo es el mundo; la buena semilla son los ciudadanos del Reino; la cizaña son los partidarios del demonio; el enemigo que la siembra es del demonio; el tiempo de la cosecha es el fin del mundo, y los segadores son los ángeles. Y así como recogen la cizaña y la queman en el fuego, así sucederá al fin del mundo: el Hijo del hombre enviará a sus ángeles para que arranquen de su Reino a todos los que inducen a otros al pecado y a todos los malvados, y los arrojen en el horno encendido. Allí será el llanto y la desesperación. Entonces los justos brillarán como el sol en el Reino de su Padre. El que tenga oídos, que oiga. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al proclamar. Señor, tu obra admirable en la santa virgen María de Jesús Sacramentado Venegas, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio.</p><p> Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 6</strong></p><p><em>Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por la participación de este divino don, te rogamos, Señor Dios nuestro, que, a ejemplo de santa María de Jesús Sacramentado Venegas y llevando en nuestro cuerpo los padecimientos de Jesús, nos esforcemos por adherirnos sólo a ti. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Pedro Crisólogo, obispo y doctor de la Iglesia MR, p. 794 (783)</strong></em>Como obispo de la ciudad imperial de Ravena ejerció, ante todo, el cargo de pastor. Se esmeró muchísimo en la predicación y por eso lo llamaron Crisólogo (palabra de oro). y en esa predicación siempre conservó un estilo sencillo, porque según él mismo afirmaba: Hay que hablarle al pueblo en el lenguaje del pueblo. Murió antes del año 451.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste del obispo san Pedro Crisólogo un insigne predicador de tu Verbo encarnado, concédenos, por su intercesión, la gracia de meditar siempre en nuestros corazones los misterios de tu salvación, y manifestarlos fielmente en nuestras obras. Por nuestro Señor Jesucristo...</p><p><strong>MIÉRCOLES 31</strong></p><p><strong>San Ignacio de Loyola, presbítero</strong></p><p><strong>Blanco MR, p. 795 (783) / Lecc. II, p. 620</strong></p><p><strong>Otros santos: Beatos: Zdenka (Cecilia) Shelingová, religiosa de la Congregación de las Hermanas de la Caridad y mártir; Stanley Francis Rother, presbítero capuchino y mártir.</strong></p><p>Ignacio de Loyola, quien fundó la Compañía de Jesús en París, en 1534, nació en las Provincias Vascongadas. Trabajó en Roma por difundir la Compañía de Jesús en Europa y por emprender grandes trabajos misioneros. Su vida es un ejemplo de una total sujeción al Papa y a la Iglesia. Sus Ejercicios Espirituales marcan el camino a aquellos que quieran consagrar su vida a la mayor gloria de Dios (1491-1556).</p><p><strong>PARÁBOLAS PARA NUESTRO TIEMPO Jer 15,10.16-21; Sal 58; Mt 13,44-46</strong></p><p>Todos sabemos que, en nuestro tiempo, hay personas que rechazan la religión cristiana por ser triste, aburrida, irrelevante. Para los que piensan así, las dos parábolas que forman nuestro Evangelio, y que son encontradas sólo en Mateo, pueden ser una revelación sorprendente. Retratan el reino, que es el meollo de la religión cristiana, como contrario de lo que piensan algunos de la religión cristiana, a saber, como hermoso, exquisito, emocionante y vivificante. Un tesoro es una promesa de esa seguridad necesaria en la vida, y una perla preciosa es un deleite para los ojos y todo el sentido estético de los seres humanos. Además, las personas que encuentran el tesoro y la perla en las parábolas se emocionan mucho al contemplar sus hallazgos. Así deben ser los cristianos y así debe ser la religión cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 2, 10-11</strong></p><p><em>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para gloria de Dios Padre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que suscitaste en tu Iglesia a san Ignacio de Loyola para extender la mayor gloria de tu nombre, concédenos que, luchando en la tierra, con su auxilio y a imitación suya, merezcamos ser coronados, con él, en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Por qué mi dolor no acaba nunca? - Si te vuelves a mí, seguirás a mi servicio.</em></p><p><strong>Del libro del profeta Jeremías: 15, 10. 16-21</strong></p><p>Ay de mí, madre mía! Por qué me engendraste para que fuera objeto de pleitos y discordias en todo el país? A nadie debo dinero, ni me lo deben a mí, y sin embargo, todos me maldicen. Siempre que oí tus palabras, Señor, las acepté con gusto; tus palabras eran mi gozo y la alegría de mi corazón, porque yo defendía tu causa, Señor, Dios de los ejércitos. No me senté a reír con los que se divertían; forzado por tu mano, me sentaba aparte, porque me habías contagiado con tu propia ira. Por qué mi dolor no acaba nunca y mi herida se ha vuelto incurable? Acaso te has convertido para mí, Señor, en espejismo de aguas que no existen?  Entonces el Señor me respondió: Si te vuelves a mí, yo haré que cambies de actitud, y seguirás a mi servicio; si separas el metal precioso de la escoria, seguirás siendo mi profeta. Ellos cambiarán de actitud para contigo y no tú para con ellos. Yo te convertiré frente a este pueblo en una poderosa muralla de bronce: lucharán contra ti, pero no podrán contigo, porque yo estaré a tu lado para librarte y defenderte, dice el Señor. Te libraré de las manos de los perversos, te rescataré de las manos de los poderosos. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 58, 2-3. 4-5a.10-11.17.18. <em>R/. Me alegraré, Señor, por tu bondad.</strong></p><p>Dios mío, líbrame de mis enemigos, protégeme de mis agresores; líbrame de los que hacen injusticias, sálvame de los hombres sanguinarios.<em><strong>R/.</strong></em> Mira cómo se conjuran contra mí los poderosos y esperan el momento de matarme. Sin embargo, Señor, en mí no hay crimen ni pecado; sin culpa mía, avanzan contra mí para atacarme.<em><strong>R/.</strong></em> En ti, Señor, tendré fijos los ojos, porque tú eres mi fuerza y mi refugio. El Dios de mi amor vendrá en mi ayuda y me hará ver la derrota de mis enemigos.<em><strong>R/.</strong></em> Yo celebraré tu poder y desde la mañana me alegraré por tu bondad, porque has sido mi defensa y mi refugio en el día de la tribulación.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 15 <em>R/. Aleluya, aleluya.</strong></p><p>A ustedes los llamo amigos, dice el Señor, porque les he dado a conocer todo lo que le he oído a mi Padre.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>El que encuentra un tesoro en un campo, vende cuanto tiene y compra aquel campo.</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 44-46</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: El Reino de los cielos se parece a un tesoro escondido en un campo. El que lo encuentra lo vuelve a esconder, y lleno de alegría, va y vende cuanto tiene y compra aquel campo. El Reino de los cielos se parece también a un comerciante en perlas finas que, al encontrar una perla muy valiosa, va y vende cuanto tiene y la compra. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te agraden, Señor Dios, las ofrendas que te presentamos en la celebración de san Ignacio, y concede que estos santos misterios en los que has puesto la fuente de toda santidad, nos santifiquen en la verdad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Le 12, 49</strong></p><p><em>He venido a traer fuego a la tierra, y cuánto desearía que ya estuviera ardiendo!, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><strong></strong> Señor, que este sacrificio de alabanza, que te hemos ofrecido en acción de gracias en la celebración de san Ignacio, nos lleve a alabar perpetuamente tu gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "30",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 30</strong></p><p><strong>Verde / Blanco Memoria de santa María de Jesús Sacramentado Venegas, religiosa En la República Mexicana, o san Pedro Crisólogo, obispo y doctor de la Iglesia*</strong></p><p><strong> MR pp. 794 (782) y 960 (952) / Lecc. II p. 616</strong></p><p><strong>Otros santos: Leopoldo Mandic, presbítero de la Orden de los Hermanos Menores Capuchinos.</strong></p><p>Nació en una ranchería del estado de Jalisco en 1868. Deseosa de consagrar su vida entera al servicio del amado y más hermoso Hijo de los hombres&#8221;, fundó en 1930 el Instituto de las Hijas del Sagrado Corazón de Jesús, dedicado al cuidado de los enfermos y ancianos. Tras una vida extraordinaria por su caridad y compasión, murió el 30 de julio de 1959.</p><p><strong>JEREMÍAS PROPONE UN LAMENTO PARA LA NACIÓN Jer 14,17-22; Sal 78; Mt 13,36-43</strong></p><p>Aunque el oráculo, que se define como una declaración breve y poética de la voluntad de Dios, es probablemente la forma literaria más común en la literatura profética de la Biblia, también encontramos en ella otra forma literaria conocida como un lamento colectivo. Se trata de una oración de petición en que un grupo describe la aflicción que está padeciendo y le pide a Dios que la termine. Jeremías, en nuestra primera lectura, está usando esta forma durante una guerra entre Israel y otras naciones. La utiliza de forma particularmente atrevida, ya que parece proponer que el pueblo le acusa a Dios de haberlo desatendido. La época de Jeremías no era la única que ha visto tragedias colectivas de diferentes tipos. En nuestra sociedad, cómo expresamos nuestro pesar colectivo cuando estamos enfrentando tales situaciones?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en la sencilla y humilde santa María de Jesús Sacramentado Venegas nos has dado ejemplo admirable de servicio a los enfermos, pobres y ancianos, concédenos, por su intercesión, que, practicando el bien en todas partes, seamos signos de tu amor en el mundo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Acuérdate, Señor, de tu alianza con nosotros y no la quebrantes.</em></p><p><strong>Del libro del profeta Jeremías: 14, 17-22</strong></p><p>Que mis ojos lloren sin cesar de día y de noche, porque la capital de mi pueblo está afligida por un gran desastre, por una herida gravísima. Si salgo al campo, encuentro gente muerta por la espada; si entro en la ciudad, hallo gente que se muere de hambre. Hasta los profetas y los sacerdotes andan errantes por el país y no saben qué hacer. Acaso has rechazado, Señor, a Judá? O te has cansado ya de Sión? Por qué nos has herido tan gravemente, que ya no tenemos remedio? Esperábamos tranquilidad y sólo hay perturbación; esperábamos la curación y sólo encontramos miedo. Reconocemos, Señor, nuestras maldades y las culpas de nuestros padres; hemos pecado contra ti. Por ser tú quién eres, no nos rechaces; no deshonres el trono de tu gloria. Acuérdate, Señor, de tu alianza con nosotros y no la quebrantes. Acaso los ídolos de los paganos pueden hacer llover? Acaso los cielos, por sí solos, pueden darnos la lluvia? Tú solo, Señor y Dios nuestro, haces todas estas cosas, por eso en ti tenemos puesta nuestra esperanza.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL  Del salmo 78, 8. 9. 11. 13.</strong></p><p><strong>R/. Socórrenos, Señor, y te alabaremos.</strong></p><p>No recuerdes, Señor, contra nosotros, las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos.<em><strong>R/.</strong></em> Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Por el honor de tu nombre, sálvanos y perdona nuestros pecados.<em><strong>R/.</strong></em> Que lleguen hasta ti los gemidos del cautivo; con tu brazo poderoso salva a los condenados a muerte. Y nosotros, pueblo tuyo y ovejas de tu rebaño, te daremos gracias siempre y de generación en generación te alabaremos.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12 <em>R/. Aleluya, aleluya.</strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Creo firmemente que tú eres el Mesías, el Hijo de Dios.</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 36-43</strong></p><p>En aquel tiempo, Jesús despidió a la multitud y se fue a su casa. Entonces se le acercaron sus discípulos y le dijeron: Explícanos la parábola de la cizaña sembrada en el campo. Jesús les contestó: El sembrador de la buena semilla es el Hijo del hombre; el campo es el mundo; la buena semilla son los ciudadanos del Reino; la cizaña son los partidarios del demonio; el enemigo que la siembra es del demonio; el tiempo de la cosecha es el fin del mundo, y los segadores son los ángeles. Y así como recogen la cizaña y la queman en el fuego, así sucederá al fin del mundo: el Hijo del hombre enviará a sus ángeles para que arranquen de su Reino a todos los que inducen a otros al pecado y a todos los malvados, y los arrojen en el horno encendido. Allí será el llanto y la desesperación. Entonces los justos brillarán como el sol en el Reino de su Padre. El que tenga oídos, que oiga. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al proclamar. Señor, tu obra admirable en la santa virgen María de Jesús Sacramentado Venegas, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio.</p><p> Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 6</strong></p><p><em>Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por la participación de este divino don, te rogamos, Señor Dios nuestro, que, a ejemplo de santa María de Jesús Sacramentado Venegas y llevando en nuestro cuerpo los padecimientos de Jesús, nos esforcemos por adherirnos sólo a ti. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Pedro Crisólogo, obispo y doctor de la Iglesia MR, p. 794 (783)</strong></em>Como obispo de la ciudad imperial de Ravena ejerció, ante todo, el cargo de pastor. Se esmeró muchísimo en la predicación y por eso lo llamaron Crisólogo (palabra de oro). y en esa predicación siempre conservó un estilo sencillo, porque según él mismo afirmaba: Hay que hablarle al pueblo en el lenguaje del pueblo. Murió antes del año 451.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste del obispo san Pedro Crisólogo un insigne predicador de tu Verbo encarnado, concédenos, por su intercesión, la gracia de meditar siempre en nuestros corazones los misterios de tu salvación, y manifestarlos fielmente en nuestras obras. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
        },
        {
            "id": "31",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 31</strong></p><p><strong>San Ignacio de Loyola, presbítero</strong></p><p><strong>Blanco MR, p. 795 (783) / Lecc. II, p. 620</strong></p><p><strong>Otros santos: Beatos: Zdenka (Cecilia) Shelingová, religiosa de la Congregación de las Hermanas de la Caridad y mártir; Stanley Francis Rother, presbítero capuchino y mártir.</strong></p><p>Ignacio de Loyola, quien fundó la Compañía de Jesús en París, en 1534, nació en las Provincias Vascongadas. Trabajó en Roma por difundir la Compañía de Jesús en Europa y por emprender grandes trabajos misioneros. Su vida es un ejemplo de una total sujeción al Papa y a la Iglesia. Sus Ejercicios Espirituales marcan el camino a aquellos que quieran consagrar su vida a la mayor gloria de Dios (1491-1556).</p><p><strong>PARÁBOLAS PARA NUESTRO TIEMPO Jer 15,10.16-21; Sal 58; Mt 13,44-46</strong></p><p>Todos sabemos que, en nuestro tiempo, hay personas que rechazan la religión cristiana por ser triste, aburrida, irrelevante. Para los que piensan así, las dos parábolas que forman nuestro Evangelio, y que son encontradas sólo en Mateo, pueden ser una revelación sorprendente. Retratan el reino, que es el meollo de la religión cristiana, como contrario de lo que piensan algunos de la religión cristiana, a saber, como hermoso, exquisito, emocionante y vivificante. Un tesoro es una promesa de esa seguridad necesaria en la vida, y una perla preciosa es un deleite para los ojos y todo el sentido estético de los seres humanos. Además, las personas que encuentran el tesoro y la perla en las parábolas se emocionan mucho al contemplar sus hallazgos. Así deben ser los cristianos y así debe ser la religión cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 2, 10-11</strong></p><p><em>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para gloria de Dios Padre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que suscitaste en tu Iglesia a san Ignacio de Loyola para extender la mayor gloria de tu nombre, concédenos que, luchando en la tierra, con su auxilio y a imitación suya, merezcamos ser coronados, con él, en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Por qué mi dolor no acaba nunca? - Si te vuelves a mí, seguirás a mi servicio.</em></p><p><strong>Del libro del profeta Jeremías: 15, 10. 16-21</strong></p><p>Ay de mí, madre mía! Por qué me engendraste para que fuera objeto de pleitos y discordias en todo el país? A nadie debo dinero, ni me lo deben a mí, y sin embargo, todos me maldicen. Siempre que oí tus palabras, Señor, las acepté con gusto; tus palabras eran mi gozo y la alegría de mi corazón, porque yo defendía tu causa, Señor, Dios de los ejércitos. No me senté a reír con los que se divertían; forzado por tu mano, me sentaba aparte, porque me habías contagiado con tu propia ira. Por qué mi dolor no acaba nunca y mi herida se ha vuelto incurable? Acaso te has convertido para mí, Señor, en espejismo de aguas que no existen?  Entonces el Señor me respondió: Si te vuelves a mí, yo haré que cambies de actitud, y seguirás a mi servicio; si separas el metal precioso de la escoria, seguirás siendo mi profeta. Ellos cambiarán de actitud para contigo y no tú para con ellos. Yo te convertiré frente a este pueblo en una poderosa muralla de bronce: lucharán contra ti, pero no podrán contigo, porque yo estaré a tu lado para librarte y defenderte, dice el Señor. Te libraré de las manos de los perversos, te rescataré de las manos de los poderosos. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 58, 2-3. 4-5a.10-11.17.18. <em>R/. Me alegraré, Señor, por tu bondad.</strong></p><p>Dios mío, líbrame de mis enemigos, protégeme de mis agresores; líbrame de los que hacen injusticias, sálvame de los hombres sanguinarios.<em><strong>R/.</strong></em> Mira cómo se conjuran contra mí los poderosos y esperan el momento de matarme. Sin embargo, Señor, en mí no hay crimen ni pecado; sin culpa mía, avanzan contra mí para atacarme.<em><strong>R/.</strong></em> En ti, Señor, tendré fijos los ojos, porque tú eres mi fuerza y mi refugio. El Dios de mi amor vendrá en mi ayuda y me hará ver la derrota de mis enemigos.<em><strong>R/.</strong></em> Yo celebraré tu poder y desde la mañana me alegraré por tu bondad, porque has sido mi defensa y mi refugio en el día de la tribulación.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 15 <em>R/. Aleluya, aleluya.</strong></p><p>A ustedes los llamo amigos, dice el Señor, porque les he dado a conocer todo lo que le he oído a mi Padre.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>El que encuentra un tesoro en un campo, vende cuanto tiene y compra aquel campo.</em></p><p><strong>Del santo Evangelio según san Mateo: 13, 44-46</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: El Reino de los cielos se parece a un tesoro escondido en un campo. El que lo encuentra lo vuelve a esconder, y lleno de alegría, va y vende cuanto tiene y compra aquel campo. El Reino de los cielos se parece también a un comerciante en perlas finas que, al encontrar una perla muy valiosa, va y vende cuanto tiene y la compra. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te agraden, Señor Dios, las ofrendas que te presentamos en la celebración de san Ignacio, y concede que estos santos misterios en los que has puesto la fuente de toda santidad, nos santifiquen en la verdad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Le 12, 49</strong></p><p><em>He venido a traer fuego a la tierra, y cuánto desearía que ya estuviera ardiendo!, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><strong></strong> Señor, que este sacrificio de alabanza, que te hemos ofrecido en acción de gracias en la celebración de san Ignacio, nos lleve a alabar perpetuamente tu gloria. Por Jesucristo, nuestro Señor.</p><p></p><p></p><p></p><p></p><p class=\"Estilo9\"></p><p></p></strong></p>"
        }
    ]
}