{
  "data": [
    {
      "id": "1",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Livro de Amós</h3><em>2,6-10.13-16.</em><p>Assim fala o Senhor: «Por três e por quatro crimes de Israel, náo revogarei a minha decisáo, porque vendem o justo por dinheiro e o pobre por um par de sandálias;<br>porque esmagam no pó da terra a cabeça dos humildes e confundem o caminho aos pequenos; porque o filho e o pai váo á mesma mulher, profanando o meu santo nome;<br>porque se prostram junto dos altares com as vestes recebidas em penhor e bebem o vinho das multas da casa do seu Deus.<br>E no entanto fui Eu que exterminei diante deles os amorreus, altos como cedros e fortes como carvalhos; destruí no alto os seus frutos e em baixo as suas raízes.<br>Fui Eu que vos retirei da terra do Egipto e vos conduzi durante quarenta anos pelo deserto, para vos dar em posse a terra dos amorreus.<br>Por isso, Eu vos afundarei na lama, como um carro cheio de feno.<br>Entáo a fuga náo será possível para o mais ágil, nem o mais forte poderá recorrer á sua força, nem o valente terá a vida salva.<br>O arqueiro náo resistirá, nem o corredor veloz escapará, nem o cavaleiro salvará a vida.<br>O mais valente dos heróis fugirá nu naquele dia».</p><h3>Livro dos Salmos</h3><em>50(49),16bc-17.18-19.20-21.22-23.</em><p>Como falas tanto na minha lei<br>e trazes na boca a minha aliança,<br>tu, que detestas os meus ensinamentos <br>e desprezas as minhas palavras?<br>Se vês um ladráo, ajuntas-te com ele <br>e fazes grupo com os adúlteros.<br>Deste largas á tua boca para o mal <br>e a tua língua tece enganos.<br>Sentas-te a falar contra o teu irmáo <br>e difamas os filhos da tua máe.<br>Fizeste isto e Eu calei-me; pensaste que Eu era como tu. <br>Hei de acusar-te e lançar-te tudo em rosto.<br>Considerai isto, vós que esqueceis a Deus, <br>náo aconteça que vos extermine, sem haver quem vos salve.<br>Honra-Me quem Me oferece um sacrifício de louvor, <br>a quem segue o caminho reto darei a salvaçáo de Deus.</p><h3>Evangelho segundo São Mateus</h3><em>8,18-22.</em><p>Naquele tempo, vendo Jesus á sua volta uma grande multidáo, mandou passar para a outra margem do lago.<br>Aproximou-se entáo um escriba, que Lhe disse: «Mestre, seguir-Te-ei para onde fores».<br>Jesus respondeu-Lhe: «As raposas têm as suas tocas e as aves os seus ninhos, mas o Filho do homem náo tem onde reclinar a cabeça».<br>Disse-Lhe outro discípulo: «Senhor, deixa-me ir primeiro sepultar meu pai».<br>Mas Jesus respondeu-Lhe: «Segue-Me e deixa que os mortos sepultem os seus mortos».</p><hr /><h3>Santíssimo e Preciosíssimo Sangue de Cristo()</h3><p>Preciosíssimo Sangue de CristoEm 1848, o Papa Pio IX foi expulso de Roma pelas forças revolucionárias. No ano seguinte, os exércitos franceses permitiram-lhe voltar á Cidade Eterna, após um ataque que durou de 28 de Junho a 1 de Julho. Invocando e dando graças pelo sangue derramado por Jesus por amor aos homens de todos os tempos, o Sumo Pontífice criou esta festa, situando-a no dia em que lhe foi possível voltar a Roma. S. Pio X alargou a festa á Igreja Universal. Nos nossos dias é celebrada solenemente em algumas congregações religiosas.</p><hr /><h3>S. Júlio(mártir, séc. IV)</h3><hr /><h3>S. Secundino(mártir, +306)</h3>"
    },
    {
      "id": "2",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Livro de Amós</h3><em>3,1-8.4,11-12.</em><p>Escutai esta palavra, que o Senhor pronuncia contra vós, filhos de Israel, contra todo o povo que Ele tirou da terra do Egito:<br>«Só a vós conheci, entre todos os povos da Terra. Por isso vos pedirei contas de todos os vossos pecados.<br>Porventura seguem juntos dois homens sem que antes tenham combinado?<br>Ruge o leáo na floresta sem ter uma presa? O leáozinho faz ouvir no esconderijo a sua voz sem ter a sua caça?<br>Cai o pássaro por terra num laço sem haver armadilha? Levanta-se do cháo a rede sem nada ter apanhado?<br>Soa a trombeta na cidade sem que o povo fique alarmado? Pode haver na cidade uma desgraça sem que o Senhor a tenha mandado?<br>O Senhor Deus náo fez coisa alguma sem revelar as suas intenções aos profetas, seus servos.<br>Quando ruge o leáo, quem náo terá medo? Quando fala o Senhor Deus, quem recusará profetizar?<br>Arruinei-vos, como fiz a Sodoma e Gomorra, e vós ficastes como tiçáo arrancado ao incêndio, mas náo voltastes para Mim – oráculo do Senhor.<br>Por isso, é assim que hei de tratar-te, Israel, e, porque vou tratar-te assim, prepara-te, Israel, para enfrentares o teu Deus».</p><h3>Livro dos Salmos</h3><em>5,5-6.7.8.</em><p>Vós náo sois um Deus que se agrade do mal, <br>o perverso náo tem aceitaçáo junto de Vós,<br>nem os ímpios suportam o vosso olhar.<br>Vós detestais todos os malfeitores <br>e exterminais os que dizem mentiras: <br>o Senhor abomina os sanguinários e fraudulentos.<br>Mas, confiado na vossa bondade, <br>eu entrarei na vossa casa, <br>com reverência me prostrarei no vosso templo santo.</p><h3>Evangelho segundo São Mateus</h3><em>8,23-27.</em><p>Naquele tempo, Jesus subiu para o barco e os discípulos acompanharam-no.<br>Entretanto, levantou-se no mar táo grande tormenta que as ondas cobriam o barco. Jesus dormia.<br>Aproximaram-se os discípulos e acordaram-no, dizendo: «Salva-nos, Senhor, que estamos perdidos».<br>Disse-lhes Jesus: «Porque temeis, homens de pouca fé?». Entáo levantou-Se, falou imperiosamente ao vento e ao mar e fez-se grande bonança.<br>Os homens ficaram admirados e disseram: «Quem é este homem, que até o vento e o mar Lhe obedecem?».</p><hr /><h3>S. Bernardino Realino(presbítero, +1616)</h3><p>Bernardino nasceu em Capri (Itália) em 1530. Profissional do Direito, á sólida competência unia extraordinária formaçáo humanística. De temperamento optimista, alegre, respeitador dos outros e inclinado á beneficência, entrou para o noviciado dos jesuitas em Nápoles aos 34 anos. Trabalhou depois por 10 anos naquela cidade, pregando, catequizando, dedicando-se aos doentes, aos pobres e encarcerados. Com Bernardino Realino (1530-1616) aconteceu um facto talvez único na historia dos santos: ainda em vida foi nomeado padroeiro da cidade de Lecce. Ao espalhar-se a notícia de que o padre Bernardinho estava morrendo, o prefeito da cidade reuniu a cámara e dirigiu-se ao colégio dos jesuítas. Diante do leito do morimbundo, leu um documento que tinha preparado: \"Grande é nossa dor, pai amado, ao ver que nos deixais, pois nosso mais ardente desejo seria que permanecêsseis sempre conosco. Náo querendo, contudo, opor-nos á vontade de Deus, que vos convida para o céu, desejamos pelo menos encomendar-vos a nós mesmos e a toda esta cidade táo amada por vós e que tanto vos tem amado e reverenciado. Assim o fareis, ó pai, pela vossa inesgotavél caridade, a qual nos permite esperar que queirais ser nosso protector e patrono no paraíso, pois já por tal vos elegemos desde agora e para sempre, seguros de que aceitareis por fiéis servos e filhos...\" Com esforço respondeu o padre: \"Sim, senhores\". De facto, o padre Bernadino tinha dedicado mais de metade da sua longa vida, e a quase totalidade de sua acçáo apostólica como padre, á cidade de Lecce. Desde a mais alta nobreza até os últimos esfarrapados, encarcerados e escravos turcos, náo havia quem náo o conhecesse como apóstolo e benfeitor da cidade.Assim, sem grandes feitos exteriores, desenvolveu-se a santidade de Bernardino Realino. Apesar de ter sido chamado tarde á vida religiosa, sua vida apresenta-se como uma grande continuidade sempre em busca da verdade e do bem. Morreu aos 86 anos. Em 1947 foi canonizado por Pio XII.</p><hr /><h3>S. João Francisco Régis(presbítero, +1640)</h3><p>Numa França que acabava de sair das ruínas provocadas pelas guerras de religiáo que haviam ensanguentado o final do século XVI, Sáo Joáo Francisco Régis surgiu como um homem providencial, chamado por Deus a dar nova força e coragem a um inteiro povo deixado de parte e abandonado a si mesmo. Quando a situaçáo nos campos e nas cidades das regiões de Vivarais e de Velay era verdadeiramente desastrosa, Joáo Francisco partiu pelos caminhos á procura da ovelha tresmalhada. Mediante a simplicidade da sua palavra e uma caridade ilimitada, sensibilizava o coraçáo dos pequeninos e dos humildes para os elevar ao amor de Deus e os guiar na sequela de Cristo. O seu ministério de pregador e de confessor tornou-se rapidamente renomado. Ele sabia levar a paz ás almas e ás cidades, a reconciliaçáo ás famílias, convencido do poder das palavras de Cristo: «Dou-vos a minha paz. A paz que vos dou náo é a paz que o mundo dá» (Jo 14, 27). A sua acçáo arraigava-se na espiritualidade de Santo Inácio de Loiola. Com efeito, membro da Companhia de Jesus, sabia que sem uma entrega total de si á vontade divina, o ser humano, o fiel, o sacerdote náo pode ter qualquer eficácia concreta: «Sem mim náo podeis fazer nada», diz Jesus Cristo (Jo 15, 5). Eis por que durante toda a sua vida procurou pôr em prática os conselhos evangélicos e cultivou ao mais alto nível a disponibilidade á acçáo da Providência e a humildade do servidor nas provações da sua corajosa vida missionária. Hoje ainda e mais que nunca, tais disposições constituem um modelo preeminente para todos os que querem seguir as pegadas do Senhor e confiar-Lhe a própria vida para que Ele faça dela uma oferenda ao louvor da Sua glória (cf. Ef 1, 6). A pacificaçáo dos corações e das sociedades parecia como uma das missões essenciais do fim do século XX. Perante uma certa perda de pontos de referência, é importante evocar a luminosa verdade do Evangelho. Assim como Joáo Francisco Régis soube fazê-lo na sua época, os fiéis do nosso tempo sáo convidados a entregar-se a Deus numa confiança total para serem, entre eles e «entre todos os povos da terra» (Dt 7, 6), testemunhas alegres e generosas da Boa Nova da salvaçáo oferecida a todos os homens.</p><hr /><h3>Santo Oto de Bamberg(bispo, +1138)</h3>"
    },
    {
      "id": "3",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Carta aos Efésios</h3><em>2,19-22.</em><p>Irmáos: Já náo sois estrangeiros nem hóspedes, mas sois concidadáos dos santos e membros da família de Deus,<br>edificados sobre o alicerce dos apóstolos e dos profetas, que tem Cristo como pedra angular.<br>Em Cristo, toda a construçáo bem ajustada cresce para formar um templo santo do Senhor;<br>e, em uniáo com Ele, também vós sois integrados na construçáo, para vos tornardes, no Espírito Santo, morada de Deus.</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br>aclamai-O, todos os povos.<br>É firme a sua misericórdia para connosco,<br>a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São João</h3><em>20,24-29.</em><p>Naquele tempo, Tomé, um dos Doze, chamado Dídimo, náo estava com eles quando veio Jesus.<br>Disseram-lhe os outros discípulos: «Vimos o Senhor». Mas ele respondeu-lhes: «Se náo vir nas suas máos o sinal dos cravos, se náo meter o dedo no lugar dos cravos e a máo no seu lado, náo acreditarei».<br>Oito dias depois, estavam os discípulos outra vez em casa e Tomé com eles. Veio Jesus, estando as portas fechadas, apresentou-Se no meio deles e disse: «A paz esteja convosco».<br>Depois disse a Tomé: «Põe aqui o teu dedo e vê as minhas máos; aproxima a tua máo e mete-a no meu lado; e náo sejas incrédulo, mas crente».<br>Tomé respondeu-Lhe: «Meu Senhor e meu Deus!».<br>Disse-lhe Jesus: «Porque Me viste, acreditaste; felizes os que acreditam sem terem visto».</p><hr /><h3>S. Tomé(apóstolo, mártir)</h3><p>Sáo ToméSáo Tomé foi um dos doze apóstolos de Jesus. Era israelita. O seu nome consta na lista dos quatro evangelistas. O Evangelho de Sáo Joáo dá-lhe grande destaque. Em Joáo 11,16, ele incita os discípulos a seguir Jesus e a morrer com ele na Judéia: \"Tomé, chamado Dídimo, disse entáo aos discípulos: 'Vamos também nós, para morrermos com ele!'\"É ele que pergunta a Jesus, durante a Última Ceia, sobre o caminho que conduz ao Pai: 'Senhor (diz Tomé), náo sabemos para onde vais. Como podemos conhecer o caminho?' Diz-lhe Jesus: 'Eu sou o Caminho, a Verdade e a Vida. Ninguém vem ao Pai a náo ser por mim'\" (Joáo 14,5-6). Tomé encontrou Jesus Ressuscitado (Joáo 21,2). Temperamento audacioso e cheio de generosidade, percorreu as etapas da fé e professou que Jesus era realmente Deus e Senhor. Oito dias depois, achavam-se os discípulos, de novo, dentro de casa, e Tomé com eles. Jesus veio, estando as portas fechadas, pôs-se no meio deles e disse: \"A paz esteja convosco!\". Disse depois a Tomé: \"Põe teu dedo aqui e vê minhas máos! Estende tua máo e põe-na no meu lado e náo sejas incrédulo, mas crê!\" Respondeu-lhe Tomé: \"Meu Senhor e meu Deus!\" (Joáo 20,26-28).Com este acto de fé e de amor a Jesus, apagou a sua dureza e deixou á Igreja a melhor jaculatória: \"Mais nos serviu para a nossa fé, diz S. Gregório Magno, a incredulidade de Tomé do que a fé dos discípulos fiéis\". Felizes os que acreditamos sem ter visto, só em virtude da palavra dos que viram!</p><hr /><h3>S. Leão II(papa, +683)</h3><hr /><h3>Santo Anatólio(bispo, séc. III)</h3>"
    },
    {
      "id": "4",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Livro de Amós</h3><em>7,10-17.</em><p>Naqueles dias, Amasias, sacerdote de Betel, mandou dizer a Jeroboáo, rei de Israel: «Amós conspira contra ti no meio da casa de Israel. O país já náo pode suportar os suas palavras.<br>Porque Amós anda a dizer: \"Jeroboáo morrerá á espada e Israel será deportado para longe da sua terra\"».<br>Depois, Amasias disse a Amós: «Vai-te embora daqui, vidente. Foge para a terra de Judá. Aí ganharás o páo com as tuas profecias.<br>Mas náo continues a profetizar aqui em Betel, que é o santuário real, o templo do reino».<br>Amós respondeu a Amasias: «Eu náo era profeta, nem filho de profeta. Era pastor de gado e cultivava sicómoros.<br>Foi o Senhor que me tirou da guarda do rebanho, foi o Senhor que me disse: \"Vai profetizar ao meu povo de Israel\".<br>E agora escuta a palavra do Senhor: Tu dizes: \"Náo profetizes contra Israel, nem faças vaticínios contra a casa de Isaac\".<br>Por isso, assim fala o Senhor: \"A tua mulher será desonrada na cidade, os teus filhos e filhas cairáo mortos á espada, as tuas terras seráo repartidas a cordel. Tu próprio morrerás em terra impura. E Israel será levado para o exílio, para longe da sua terra\"».</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.11.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Sáo mais preciosos que o ouro, <br>o ouro mais fino; <br>sáo mais doces que o mel, <br>o puro mel dos favos.</p><h3>Evangelho segundo São Mateus</h3><em>9,1-8.</em><p>Naquele tempo, Jesus subiu para um barco, atravessou o mar e foi para a cidade de Cafarnaum.<br>Apresentaram-Lhe entáo um paralítico que jazia numa enxerga. Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, tem confiança; os teus pecados estáo perdoados».<br>Alguns escribas disseram para consigo: «Este homem está a blasfemar».<br>Mas Jesus, conhecendo os seus pensamentos, disse: «Porque pensais mal em vossos corações?<br>Na verdade, que é mais fácil: dizer: \"Os teus pecados estáo perdoados\" ou dizer: \"Levanta-te e anda\"?<br>Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, levanta-te», disse Ele ao paralítico, «toma a tua enxerga e vai para casa».<br>O homem levantou-se e foi para casa.<br>Ao ver isto, a multidáo ficou cheia de temor e glorificava a Deus por ter dado tal poder aos homens.</p><hr /><h3>Santa Isabel de Portugal(rainha, +1336)</h3><p>Rainha Santa IsabelFilha do rei D. Pedro II de Aragáo e da rainha D. Constança. Pensa-se que tenha nascido em princípios de 1270. Em Barcelona? Náo sabemos ao certo. Casou-se em 1282 com D. Dinis, rei de Portugal. Neta de Jaime I o Conquistador, bisneta de Frederico II da Alemanha, deles herdou a energia tenaz e a força de alma. Mas caracterizava-se principalmente pela bondade imensa e pelo espírito equilibrado e justo de Santa Isabel da Hungria, sua parente próxima. Era mulher cheia de doçura e de bondade. Gostava da vida interior e do trabalho silencioso, jejuava dias sem conta ao longo do ano, comovia-se com os que erravam, rezava pelo Livro de Horas, cosia e fazia bordados na companhia das damas e distribuía esmolas aos necessitados. Aos 20 anos foi máe de D. Afonso IV, o Bravo, que foi a sua cruz. Caso único na 1á dinastia portuguesa, a vida deste homem foi pura e nisto se vê influência de sua máe.Era discreta esta jovem rainha que obrigava o filho a obedecer ao pai (ele era o rei), que fingia ignorar as andanças do rei e que criava os seus filhos ilegítimos. Na política peninsular de entáo, o seu poder moderador fez-se sentir profundamente. Serviu de juiz nas rixas entre D. Dinis, seu irmáo e seu turbulento filho.Após a morte de D. Dinis, vestiu o hábito de Santa Clara. Construiu mosteiros e hospitais. Morreu em Estremoz a 4 de Julho de 1336. Foi canonizada a 25 de Maio de 1625 pelo papa Urbano VIII. Portugal venera-a com a antonomásia de Rainha Santa.</p><hr /><h3>Beato Pedro Jorge (Pier Giorgio) Frassati()</h3><p>Beato Pier Giorgio FrassatiPedro Jorge (Pier Giorgio) Frassati nasceu em Turim no dia 6 de abril de 1901 (Sábado Santo), de uma família rica: a máe Adelaide Ametis uma pintora; o pai, Alfredo Frassati, em 1895 com pouco mais de trinta e seis anos fundara o jornal “La Stampa”; em 1913 é o mais jovem senador do Reino e em 1922 é embaixador da Itália em Berlim. Pedro Jorge absorveu a vida cristá mergulhando espontaneamente, por escolha pessoal na água viva que a Igreja daquele tempo lhe oferecia: daquela Igreja na qual náo faltavam limites e problemas, ele sentiu-se “parte”, membro ativo. As associações nas quais Pedro Jorge se inscrevera, muitas vezes contra a vontade dos familiares e participando em todas as atividades, assumindo responsabilidades. “Você é um ‘beato?’, perguntou-lhe alguém na universidade. “Náo”, respondeu com bondade mas com firmeza: “Náo, sou ‘cristáo’! Em 1919, sendo ainda muito jovem, Pedro Jorge inscreveu-se na Conferência de Sáo Vicente de Paulo. Os seus estudos vinham iluminados de fé e caridade, devido á sua condiçáo social. Tinha possibilidades, por isso escolheu engenharia de minérios, porque quando viveu na Alemanha reparou nas graves condições de trabalho dos mineiros: “Quero ajudar o povo nas minas e posso fazer melhor mesmo náo sendo sacerdote, pois os padres náo estáo muito perto dos problemas do povo”. Assim explicava o porquê da sua escolha a Luise Rahner, máe do celebre teólogo Karl Rahner, em cuja casa foi hóspede por algum tempo. Dizia que queria ser “mineiro entre os mineiros”. Sua irmá Luciana revelou que a situaçáo era mais humilhante de quanto se pode imaginar: Em casa, Pedro Jorge era tido como um tolo e sempre com pouco dinheiro porque, para ajudar os outros, devia dar náo o supérfluo, mas o necessário. Procurava convencer os outros a fazer o mesmo. Diz um amigo: “Um dia procurava convencer-me a entrar na Conferência Vicentina, mas a minha dificuldade era entrar nas casas dos pobres, pois poderia vir a ter algumas doenças... Ele, com muita simplicidade, respondeu-me que visitar os pobres era visitar Jesus”. Entre os seus sofrimentos, devemos lembrar o amor profundo por Laura Hidalgo, de condiçáo humilde, amor ao qual ele se sentiu moralmente levado a renunciar devido aos preconceitos da família. E ao ver o divórcio dos seus pais táo real percebeu: ”Náo posso destruir uma família para formar uma outra. Serei eu a me sacrificar”. No dia 30 de junho de 1925, Pedro Jorge começou sentir enxaqueca e inapetência. Ninguém lhe deu a devida atençáo porque a sua avó estava a viver os seus últimos dias (com cerca de noventa anos), e aquele rapagáo alto e vigoroso, a quem pouco se reparava, pois era bom demais, com as suas “febrezinhas” náo deveria ser nada de outro mundo. Afinal, ele era alpinista e parecia esbanjar saúde. Mas, infelizmente, Pedro Jorge Giorgio estava começando a morrer, sentindo o seu jovem corpo destruir-se com a paralisia que avançava progressiva e implacavelmente, sem que ninguém lhe desse atençáo. Assim ele, humilde e manso, enfrentou sozinho o sintoma da terrível moléstia, cuja gravidade ele náo notou, a ponto de nem ao menos falar com alguém. Quando os pais, apavorados, afinal compreenderam o que lhe estava a acontecer já era tarde. A vacina que veio rapidamente do Instituto Pasteur de Paris já náo tinha efeito devido ao avanço da doença. No último dia de sua vida Pedro Jorge pediu á irmá Luciana para buscar na escrivaninha uma caixinha de injeções que náo tinha conseguido entregar a um dos seus pobres e quis escrever um bilhete com as instruções e o endereço: “Quis escrevê-lo com as suas próprias máos já atormentadas pela paralisia e saiu um emaranhado de letras quase incompreensível. É o seu testamento: as últimas energias para a última caridade”. O funeral foi um acorrer de amigos e principalmente de pobres. Seus familiares foram os primeiros a ficar assombrados vendo-o táo querido e táo conhecido. Pela primeira vez compreendiam onde Pedro Jorge viveu verdadeiramente nos seus poucos anos de vida, apesar de ter tido uma casa confortável e rica na qual chegava sempre atrasado. Chamado pelo Papa Joáo Paulo II de “Homem das Bem-aventuranças”, Pedro Jorge Frassati foi por ele beatificado em 1990.Que este jovem santo dos nossos dias interceda por nós!</p>"
    },
    {
      "id": "5",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Livro de Amós</h3><em>8,4-6.9-12.</em><p>Escutai bem, vós que espezinhais o pobre e quereis eliminar os humildes da Terra.<br>Vós dizeis: «Quando passará a lua nova, para podermos vender o nosso gráo? Quando chegará o fim de sábado, para podermos abrir os celeiros de trigo? Faremos a medida mais pequena, aumentaremos o preço, arranjaremos balanças falsas.<br>Compraremos os necessitados por dinheiro e os indigentes por um par de sandálias. Venderemos até as cascas do nosso trigo».<br>Diz o Senhor Deus: «Eis o que há de acontecer naquele dia: Eu farei que o sol se ponha ao meio-dia e em pleno dia escurecerei a Terra.<br>Mudarei em luto as vossas festas e em lamentações os vossos cánticos. Porei o cilício em todos os flancos e tonsura em todas as cabeças. Imporei luto como por um filho único e o seu fim será como um dia amargo.<br>Dias viráo», diz o Senhor Deus, «em que mandarei a fome sobre a Terra: náo será fome de páo, nem sede de água, mas fome de ouvir a palavra do Senhor.<br>Iráo cambaleando de um ao outro mar, iráo sem rumo do Norte até ao Oriente, á procura da palavra do Senhor, mas náo a poderáo encontrar».</p><h3>Livro dos Salmos</h3><em>119(118),2.10.20.30.40.131.</em><p>Felizes os que observam as ordens do Senhor <br>e O procuram de todo o coraçáo.<br>De todo o coraçáo Vos procuro, <br>náo me deixeis afastar dos vossos mandamentos.<br>A minha alma suspira <br>por cumprir sempre a vossa vontade.<br>Escolhi o caminho da verdade <br>e decidi-me pelos vossos juízos.<br>Vede como amo os vossos preceitos: <br>fazei-me viver segundo a vossa justiça.<br>Eu abro a minha boca e aspiro, <br>porque estou ávido dos vossos mandamentos.</p><h3>Evangelho segundo São Mateus</h3><em>9,9-13.</em><p>Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br>Um dia em que Jesus estava á mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.<br>Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».<br>Jesus ouviu-os e respondeu: «Náo sáo os que têm saúde que precisam do médico, mas sim os doentes.<br>Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu náo vim chamar os justos, mas os pecadores».</p><hr /><h3>Santo António Maria Zacarias(presbítero, fundador, +1539)</h3><p>Nasceu em Cremona, por volta de 1502. Sua máe tinha 18 anos quando ficou viúva. Embora rico, vestia-se com modéstia e escolheu a profissáo de médico para ficar mais perto da gente humilde e servir o povo. Em 1528, com 26 anos, abandonou a medicina e fez-se sacerdote. Partiu para Miláo e com a ajuda de dois amigos, Tiago Morigia e Bartolomeu Ferrari, fundou a congregaçáo dos Clérigos Regulares de Sáo Paulo.Os \"Barnabitas\", assim chamados porque residiam junto á igreja de Sáo Barnabé, em Miláo, obedeciam a uma Regra e professavam os votos religiosos. Mas náo se consideravam monges nem frades. O seu carisma específico era evangelizar e administrar os sacramentos, promovendo a reforma do clero e dos leigos.Com a ajuda de Luísa Torelli, Condessa de Guastalla, surgiu a congregaçáo feminina das Angélicas, para a reforma dos mosteiros femininos. Santo António Maria Zacarias ajudou na preparaçáo do Concílio de Trento, cuja influência ainda persiste na Igreja de nossos dias. Foi também promotor da devoçáo á Eucaristia e da adoraçáo ao Santíssimo Sacramento. Morreu em 1539, aos 37 anos, na mesma casa onde tinha nascido, tendo a seu lado sua máe.</p>"
    },
    {
      "id": "6",
      "imagen": "Sábado",
      "contenido": "<h3>Livro de Amós</h3><em>9,11-15.</em><p>Eis o que diz o Senhor: «Naquele dia voltarei a erguer a tenda arruinada de David, repararei as suas brechas, restaurarei as suas ruínas e reconstrui-la-ei como nos tempos de outrora.<br>Assim poderáo conquistar o resto de Edom e de todas as nações em que o meu nome foi proclamado», diz o Senhor, que cumprirá a sua palavra.<br>«Dias viráo», diz o Senhor, «em que o homem que lavra seguirá de perto o que ceifa e o que pisa as uvas seguirá de perto aquele que planta. O vinho novo jorrará dos montes e escorrerá das colinas.<br>Farei voltar os cativos do meu povo de Israel: eles reconstruiráo as cidades devastadas e habitaráo nelas, plantaráo vinhas e beberáo o seu vinho, cultivaráo pomares e comeráo os seus frutos.<br>Plantá-los-ei na sua terra e náo mais seráo arrancados da terra que Eu lhes dei», diz o Senhor, teu Deus.</p><h3>Livro dos Salmos</h3><em>85(84),9.11-12.13-14.</em><p>Escutemos o que diz o Senhor: <br>Deus fala de paz <br>ao seu povo e aos seus fiéis <br>e a quantos de coraçáo a Ele se convertem.<br>Encontraram-se a misericórdia e a fidelidade, <br>abraçaram-se a paz e a justiça.<br>A fidelidade vai germinar da terra, <br>e a justiça descerá do Céu.<br>O Senhor dará ainda o que é bom, <br>e a nossa terra produzirá os seus frutos.<br>A justiça caminhará á sua frente, <br>e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Mateus</h3><em>9,14-17.</em><p>Naquele tempo, os discípulos de Joáo Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos náo jejuam?».<br>Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto enquanto o esposo estiver com eles? Dias viráo em que o esposo lhes será tirado e nessa altura háo de jejuar».<br>Ninguém põe remendo de pano novo em vestido velho, porque o remendo repuxa o vestido e o rasgáo fica maior.<br>Nem se deita vinho novo em odres velhos; aliás, os odres rebentam, derrama-se o vinho e perdem-se os odres. Mas deita-se o vinho novo em odres novos e assim ambas as coisas se conservam».</p><hr /><h3>Beata Maria Teresa Ledochówska(religiosa, fundadora, +1922)</h3><p>Nasceu em 1863, no sul da Áustria, numa família católica, nobre e abastada. Aos 22 anos, torna-se dama de companhia da arquiduquesa Alice da Toscánia, quando esta transfere a sua corte para Salzburgo.A vida da corte náo a prende por muito tempo e Maria Teresa vive entáo dois acontecimentos que seráo transformadores na sua vida. Primeiro, um encontro com duas irmás Missionárias Franciscanas de Maria, que partilham com ela a sua experiência com leprosos em Madagáscar e que a despertam para a realidade missionária. A chama acende-se definitivamente quando toma conhecimento de um apelo do cardeal francês Charles Lavigerie, Primaz de África, que pedia ás mulheres cristás da Europa que o apoiassem na sua luta pela aboliçáo da escravatura. Decide responder sem reservas.Nos anos que se seguem, estabelece contacto com missionários, escreve em jornais pedindo apoio para a atividade missionária em África, e a partir de 1889 inicia a publicaçáo da revista Eco de África com o mesmo fim, bem como o da aboliçáo da escravatura.Conduzida pelo Espírito Santo, torna-se Missionária Auxiliar das Missões Africanas e coloca a sua obra sob a proteçáo do missionário espanhol S. Pedro Claver, cujo ministério de vida no século XVII lhe valeu o título de Apóstolo dos Escravos.Funda entáo o Sodalício de S. Pedro Claver, reconhecido em 1894 como obra pia pelo Papa Leáo XIII. Um ano depois, Maria Teresa e a sua primeira companheira professam votos como Irmás Missionárias de S. Pedro Claver.Nas décadas seguintes, percorre a Europa em busca de apoios para a atividade da sua congregaçáo. Profere palestras e recorre com coragem e empenho a todos os meios de comunicaçáo entáo disponíveis. Começa também a produzir, ela própria, Bíblias e Missais em diversas línguas africanas, para corresponder ás necessidades dos missionários.Com a aprovaçáo definitiva da congregaçáo, em 1910, pelo Papa S. Pio X, temos hoje Irmás claverianas de quase 30 nacionalidades diferentes. Estáo presentes nos 5 continentes, em 24 países e em 45 comunidades.Maria Teresa partiu para o Pai no dia 6 de julho de 1922, em Roma, data em que se comemora a sua festa litúrgica. Os milhares de missionários que foram por ela ajudados sentiram-se entáo órfáos. Foi beatificada pelo Papa Paulo VI em 1975, no Dia Mundial das Missões.</p><hr /><h3>Santa Maria Goretti(virgem, mártir, +1902)</h3><p>Santa Maria Goretti ou Marieta, como também era chamada, foi uma daquelas santas que morreram pelo facto de náo quererem cometer pecado. Nascida na cidade de Corinaldo, província de Ancona, Itália, Maria Goretti e sua família foram obrigados a mudar-se para o inóspito Agro Pontino, na localidade de Ferrieri di Conca, em busca de trabalho.Seus pais trabalhavam na lavoura enquanto Maria cuidava dos seus quatro irmáos mais novos.Pouco tempo depois, quando a menina tinha dez anos, seu pai morreu de doença grave. Sua máe, Assunta, trabalhava duramente no campo para ganhar o sustento da casa. Além de cuidar da casa e dos irmáos, Maria aproveitava o tempo que lhe restava para correr até á Igreja mais próxima e aprender o catecismo. Aos doze anos, num domingo de Maio, pôde fazer a primeira comunháo. Apesar de ter somente doze anos, Maria Goretti era muito crescida, o que chamou a atençáo de um jovem garoto de 18 anos, Alexandre Serenelli. Um dia, aproveitando um momento em que Maria estava sozinha com sua irmá mais nova, Alexandre procurou seduzí-la. Diante da resistência da jovem menina, Alexandre apunhalou-a com vários golpes. A santa foi transportada para o hospital e antes de morrer perdoou ao assassino com as seguintes palavras: \"Por amor a Jesus perdoo e quero que venha comigo para o paraíso\". Alexandre foi condenado a trabalhos forçados até os 27 anos, altura em que foi absolvido por boa conduta. Ele conta ter tido uma visáo da pequena mártir, que o fez mudar de vida. Maria Goretti foi canonizada em 1950.</p><hr /><h3>Santa Rosalina(monja, +1326)</h3>"
    },
    {
      "id": "7",
      "imagen": "Domingo",
      "contenido": "<h3>Livro de Ezequiel</h3><em>2,2-5.</em><p>Naqueles dias, o Espírito entrou em mim e fez-me levantar. Ouvi entáo Alguém que me dizia:<br>«Filho do homem, Eu te envio aos filhos de Israel, a um povo rebelde que se revoltou contra Mim. Eles e seus pais ofenderam-Me até ao dia de hoje.<br>É a esses filhos de cabeça dura e coraçáo obstinado que te envio, para lhes dizeres: \"Eis o que diz o Senhor\".<br>Podem escutar-te ou náo – porque sáo uma casa de rebeldes –, mas saberáo que há um profeta no meio deles».</p><h3>Livro dos Salmos</h3><em>123(122),1-2a.2bcd.3-4.</em><p>Levanto os meus olhos para Vós, <br>para Vós que habitais no Céu,<br>como os olhos do servo <br>se fixam nas máos do seu senhor.<br>Como os olhos da serva <br>se fixam nas máos da sua senhora,<br>assim os nossos olhos <br>se voltam para o Senhor nosso Deus,<br>até que tenha piedade de nós.<br>Piedade, Senhor, tende piedade de nós, <br>porque estamos saturados de desprezo.<br>A nossa alma está saturada do sarcasmo dos arrogantes <br>e do desprezo dos soberbos.</p><h3>2.ª Carta aos Coríntios</h3><em>12,7-10.</em><p>Irmáos: Para que a grandeza das revelações náo me ensoberbeça, foi-me deixado um espinho na carne – um anjo de Satanás que me esbofeteia –, para que náo me orgulhe.<br>Por três vezes roguei ao Senhor que o afastasse de mim.<br>Mas Ele disse-me: «Basta-te a minha graça, porque é na fraqueza que se manifesta todo o meu poder». Por isso, de boa vontade me gloriarei das minhas fraquezas, para que habite em mim o poder de Cristo.<br>Alegro-me nas minhas fraquezas, nas afrontas, nas adversidades, nas perseguições e nas angústias sofridas por amor de Cristo, porque, quando sou fraco, entáo é que sou forte.</p><h3>Evangelho segundo São Marcos</h3><em>6,1-6.</em><p>Naquele tempo, Jesus dirigiu-Se á sua terra e os discípulos acompanharam-no.<br>Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas máos?<br>Náo é Ele o carpinteiro, Filho de Maria, e irmáo de Tiago, de José, de Judas e de Simáo? E náo estáo as suas irmás aqui entre nós?». E ficavam perplexos a seu respeito.<br>Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».<br>E náo podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as máos.<br>Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando.</p><hr /><h3>Beato Pedro To Rot(mártir, +1945)</h3><p>Beato Pedro To RotO nome de To Rot nos diz pouco ou nada, mas para a Igreja de Papua é uma glória local genuína: é, de fato, o primeiro beato daquela terra, elevado á glória dos altares, no dia 17 de janeiro de 1995 por Joáo Paulo II . Náo é por acaso que, há poucos dias atrás, os bispos de Papua Nova Guiné e das Ilhas Salomáo fizeram uma peregrinaçáo ao santuário de Rakunai, país natal do beato. E no veráo estáo previstas celebrações jubilares a serem realizadas no dia 7 de julho, festa litúrgica do beato.Pedro nasce de um chefe da tribo, dentre os primeiros convertidos á fé católica. Do seu pai, Angelo, o jovem Pedro herda as qualidades de um líder, da sua máe Maria – cristá fervorosa – uma sensibilidade religiosa náo comum. Com estas características, unidas á predisposiçáo para os estudos, algumas pessoas vêem muitos \"sinais de vocaçáo\" para o sacerdócio e pensam enviar o garoto para estudar na Europa. Mas o pai escolhe para Pedro um futuro leigo: com apenas 21 anos já é um bom catequista, inestimável colaborador dos missionários. Em 1936, aos 24 anos, casou-se com Paula Varpit, uma menina de 16 anos, também ela muito fervorosa.\"Inspirado por sua fé em Cristo, foi um marido devoto, pai amoroso e um catequista comprometido, conhecido pela sua cordialidade, pela sua gentileza e pela sua compaixáo”: assim em 1995 o Papa Wojtyla falava de Pietro To Rot, acrescentando que ele \" tratou a sua mulher Paola com grande respeito; orava com ela toda manhá e toda noite. Para os seus filhos tinha uma grande afeiçáo passava com eles o máximo do tempo que fosse possível”. Ainda: o beato \"teve uma grande visáo do matrimônio e, apesar do grande risco pessoal e da oposiçáo, defendeu a doutrina da Igreja sobre a unidade do matrimónio e da necessidade de fidelidade mútua.\"Durante a Segunda Guerra Mundial, de fato, a sua aldeia, Rakunai, foi ocupada pelos japoneses, os missionários acabaram presos, mas To Rot assumiu a responsabilidade pela vida espiritual dos seus concidadáos, continuando a ensinar os fiéis, a visitar os doentes e batizar . Mas quando as autoridades legalizaram a poligamia, o Beato Pedro denunciou firmemente essa prática. Comentou Joáo Paulo II: \"Ele proclamou com coragem a verdade sobre a santidade do casamento. Recusou tomar o \"caminho mais fácil\" do compromisso moral. \"Devo cumprir o meu dever e como testemunho na Igreja de Jesus Cristo”, explicou. O medo do sofrimento e da morte náo o pararam .\" Mesmo na prisáo Pedro permaneceu sereno, até mesmo alegre, até que ele foi assassinado com uma injeçáo em julho de 1945 por um médico japonês.</p><hr /><h3>Beato Diogo de Carvalho(presbítero, mártir, +1624)</h3><p>Beato Diogo de CarvalhoNasceu em Coimbra onde se fez jesuita apenas com 16 anos, mas foi em Macau que terminou os estudos de teologia e foi ordenado sacerdote. Em 1609 era missionário no Japáo.A fim de poder evangelizar em tempo de grande perseguiçáo, refugiou-se numa regiáo mineira até ao dia em que umas pegadas na neve o denunciaram e foi preso com 10 dos seus fiéis seguidores. No inverno de 1624, foram os onze prisioneiros submetidos ao tormento dos tanques de água gelada, morrendo um após outro. O Padre Diogo de Carvalho sobreviveu ainda cinco dias á morte do último.Pio IX beatificou-o em 1867.</p><hr /><h3>S. Marcos Kitien Siang(mártir, +1900)</h3><p>S. Marcos Kitien SiangDe antiga família cristá convertida em 1650, irmáo de um sacerdote, pai de familia, culto, hábil médico, adiministrador da pequena comunidade cristá de Ye-Tcang-Ten, era universalmente estimado e amado pelos seus exelentes dotes e pela sua generosidade. Muito fiel ás práticas relegiosas, queria que todos o fossem na sua familia. Tantas qualidades eram, porém, obscurecidas pelo vício do ópio. Resistiu, caiu, volta a resistir, recaiu muitas vezes, até que o ópio o dominou. Os missionários, no princípio, absolveram-no repetidas vezes, mas, por último, sendo grave o escándalo, proibiram-no de receber a comunháo. \"Ah -exclamou -, tenho apenas uma esperança de salvaçáo, o martírio, sem o martírio náo conseguirei encontrar a porta do paraíso.\" Esse comportamento, que se diria paradoxal, durou 30 anos. Na manhá de 7 de Julho de 1900, cerca de 200 boxers entraram na sua aldeia. Marcos e os seus, em número de 13 pessoas, refugiaram-se num cemitério local, mas foram traídos e levados presos para uma cidade vizinha, comparecendo diante do mandarim. Uma grande multiáo de amigos e beneficiados imploravam para ele a graça de ser perdoado, mas esta só poderia ser-lhe concedida com a condíçao de renuciar á fé. Foi incitado pelos amigos para que o fizesse, para defender a vida e os seus. \"O nosso cristianismo vai táo longe como a dinastia Ming, disse ele. Preferimos a morte á apostasia. Náo podemos renegar a nossa fé\".Náo só náo quis renunciar á fé, mas nem mesmo entregar, como uma simulaçáo de apostasia, as medalhas e os escapulários que ele e seus familiares levavam. Dignamente agradeceu aos presentes, reafirmou a sua fé e a dos presentes,cantando a ladainha de Nossa Senhora. Num dos carros que o transportavam, o neto de 8 anos, Francisco, perguntou: \"Para onde nos levam, avô?\" O velho apontou para o céu e respondeu: \"Voltamos para casa, meu menino.\" Chegando ao lugar do suplício, Marcos disse aos seus: \"Meus filhos, náo temais. O paraíso está aberto e próximo.\" Depois, pediu como favor ser decapitado em último lugar. Queria estar certo de que ninguém faltaria ao encontro no além. Por fim dobrou a sua cabeça diante da espada. Era o dia 7-7-1900. Marcos tinha 61 anos.</p>"
    },
    {
      "id": "8",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Livro de Oseias</h3><em>2,16.17b-18.21-22.</em><p>Eis o que diz o Senhor: «Hei de atrair ao meu amor a casa de Israel, hei de conduzi-la ao deserto e falar-lhe ao coraçáo.<br>Ali corresponderá como nos dias da sua juventude, quando saiu da terra do Egito.<br>Nesse dia, diz o Senhor, chamar-Me-ás \"meu marido\" e náo \"meu baal\".<br>Farei de ti minha esposa para sempre, desposar-te-ei segundo a justiça e o direito, com amor e misericórdia<br>Desposar-te-ei com fidelidade e tu conhecerás o Senhor».</p><h3>Livro dos Salmos</h3><em>145(144),2-3.4-5.6-7.8-9.</em><p>Quero bendizer-Vos, dia após dia, <br>e louvar o vosso nome para sempre.<br>O Senhor é grande e digno de louvor, <br>insondável é a sua grandeza.<br>Uma geraçáo anuncia á outra as vossas obras <br>e todas proclamam o vosso poder.<br>Falam do esplendor da vossa majestade <br>e anunciam as vossas maravilhas.<br>Cantam o poder das vossas obras <br>e proclamam a vossa grandeza.<br>Celebram a memória da vossa imensa bondade <br>e aclamam a vossa justiça.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>O Senhor é bom para com todos, <br>e a sua misericórdia se estende a todas as criaturas.</p><h3>Evangelho segundo São Mateus</h3><em>9,18-26.</em><p>Naquele tempo, estava Jesus a falar aos seus discípulos, quando um chefe se aproximou e se prostrou diante dele, dizendo: «A minha filha acaba de falecer. Mas vem impor a máo sobre ela e viverá».<br>Jesus levantou-Se e acompanhou-o com os discípulos.<br>Entretanto, uma mulher que sofria um fluxo de sangue havia doze anos aproximou-se por detrás dele e tocou-Lhe na fímbria do manto,<br>pensando consigo: «Se eu ao menos Lhe tocar no manto, ficarei curada».<br>Mas Jesus voltou-Se e, ao vê-la, disse-lhe: «Tem confiança, minha filha. A tua fé te salvou». E a partir daquele momento a mulher ficou curada.<br>Ao chegar a casa do chefe e ao ver os tocadores de flauta e a multidáo em grande alvoroço,<br>Jesus disse-lhes: «Retirai-vos, porque a menina náo morreu; está a dormir». Riram-se dele.<br>Mas, quando mandou sair a multidáo, Jesus entrou, tomou a menina pela máo e ela levantou-se.<br>E a notícia divulgou-se por toda aquela terra.</p><hr /><h3>Santo Áquila e Santa Priscila(amigos de S. Paulo)</h3><p>Santo Áquila e Santa Priscila moravam em Corinto e eram casados. Paulo encontrou-se com eles e ficou morando e trabalhando com o casal na fabricaçáo de tendas. Eram originários do Ponto, e foram para Corinto quando os hebreus foram expulsos de Roma por Cláudio (41-54). Em Actos dos Apóstolos 18, temos a informaçáo que Aquila e Priscila acompanharam Paulo de Éfeso e ali instruiram na fé em Jesus Cristo. Arriscaram a própria vida para salvar Sáo Paulo, conforme está escrito na Epistola aos Romanos 16,3s.: \"Saudai Priscila e Áquila, meus colaboradores em Cristo Jesus, que para salvar minha vida expuseram suas cabeças. Náo somente eu lhes devo gratidáo, mas também todas as igrejas da gentilidade. Saudai também a Igreja que se reúne em sua casa.\"</p><hr /><h3>S. Gregório Grassi(bispo, e companheiros, mártires, +1900)</h3><p>BEATO GREGORIO GRASSI, (Castellazzo Bormida, diocese de Alessandria, Itália, 13.XII.1833 – Tai-yuang-fu 9.VII.1900), Bispo totular de Ortosia na Fenicia, membro da Ordem dos Frades Menores, mártir na China). Em 1848 entra para os Frades Menores Franciscanos de Observáncia. Em 1856 foi ordenado sacerdote. Em 1861 parte para a China onde permanece durante quarenta anos a exercer o apostolado como missionário e mais tarde, em 1876, como bispo titular de Ortosia, coadjutor com direito de sucessáo. Torna-se em 1891 vigário apostólico do Shan-si setentrional onde promove um notável desenvolvimento ás conquistas missionárias. Na perseguiçáo de 1900, organizada por Tse-Hsi, máe do Imperador, com o apoio da seita dos Boxers, que fez milhares de mártires, foi feito prisioneiro na sua residência de Tai-yuang-fu no dia 5 de Julho e morto por ódio á fé a 9 de Julho.</p><hr /><h3>Santo Agostinho Zhao Rong e companheiros()</h3>"
    },
    {
      "id": "9",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Livro de Oseias</h3><em>8,4-7.11-13.</em><p>Eis o que diz o Senhor: «Os filhos de Israel nomearam reis sem o meu consentimento, escolheram chefes sem Me terem consultado. Com a prata e o ouro que possuíam, fabricaram ídolos para sua perdiçáo.<br>– Considero abominável, ó Samaria, o bezerro que adoras! – Contra eles se inflamou a minha ira: até quando seráo incapazes de se purificar?<br>Aquele ídolo provém de Israel; foi um artífice que o fez, ele náo é Deus! Mas o bezerro de Samaria será feito em pedaços:<br>já que semeiam ventos, colhem tempestades. Caule sem espiga náo produz farinha; e, ainda que a produzisse, os estrangeiros a comeriam.<br>Efraim levantou muitos altares, mas só lhe serviram para pecar ainda mais.<br>Se Eu lhe puser por escrito mil preceitos da minha lei, seráo considerados como obra de um estranho.<br>Eles oferecem sacrifícios e comem a carne imolada, mas o Senhor náo os aceitará. O Senhor recordará o seu pecado e castigará as suas faltas e eles teráo de voltar para o Egito».</p><h3>Livro dos Salmos</h3><em>115(113B),3-4.5-6.7ab-8.9-10.</em><p>O nosso Deus está no Céu, <br>faz tudo o que Lhe apraz.<br>Os ídolos dos gentios sáo ouro e prata, <br>sáo obra das máos do homem.<br>Têm boca e náo falam, <br>têm olhos e náo veem.<br>Têm ouvidos e náo ouvem, <br>têm nariz mas sem olfato.<br>Têm máos e náo palpam,<br>têm pés e náo andam.<br>Seráo como eles os que os fazem <br>e quantos neles põem a sua confiança.<br>A casa de Israel confia no Senhor, <br>Ele é o seu auxílio e o seu escudo.<br>A casa de Aaráo confia no Senhor, <br>Ele é o seu auxílio e o seu escudo.</p><h3>Evangelho segundo São Mateus</h3><em>9,32-38.</em><p>Naquele tempo, apresentaram a Jesus um mudo possesso do demónio.<br>Logo que o demónio foi expulso, o mudo falou. A multidáo ficou admirada e dizia: «Nunca se viu coisa semelhante em Israel».<br>Mas os fariseus diziam: «É pelo príncipe dos demónios que Ele expulsa os demónios».<br>Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o Evangelho do Reino e curando todas as doenças e enfermidades.<br>Ao ver as multidões, encheu-Se de compaixáo, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse entáo aos seus discípulos:<br>«A seara é grande, mas os trabalhadores sáo poucos.<br>Pedi ao Senhor da seara que mande trabalhadores para a sua seara».</p><hr /><h3>Santa Paulina do Coração Agonizante de Jesus (Madre Paulina)()</h3><p>Seu nome de baptismo era Amábile Lúcia Visintainer. Nasceu no norte da Itália, em 1865, e com dez anos acompanhou seus pais, que emigraram para o Brasil e se instalaram no Estado de Santa Catarina.Fundou, com finalidades educativas e assistenciais, a Congregaçáo das Irmázinhas da Imaculada Conceiçáo, da qual foi eleita superiora geral vitalícia. Anos depois, em Sáo Paulo, para onde se havia transferido a casa-máe da congregaçáo, foi injusta e precipitadamente punida pelo arcebispo de Sáo Paulo, que a demitiu das funções de superiora e a proibiu de, no futuro, exercer qualquer cargo de mando na Congregaçáo. Aceitou com virtude heróica essa puniçáo abusiva e irregular do ponto de vista do Direito Canónico, e passou mais de trinta anos como simples religiosa, modelo de obediência e humildade, sem nunca exercer qualquer funçáo directiva na obra da qual era fundadora. Faleceu pronunciando o que sempre foi o lema de sua vida: \"Faça-se a vontade de Deus!\" Foi canonizada por Joáo Paulo II, em 2002.</p><hr /><h3>S. Agostinho Zhao Rong(presbítero, +1815, e companheiros mártires)</h3><p>Santo Agostinho Zhao Rong e 119 companheiros mártiresAgostinho Zhao Rong foi um soldado chinês que escoltou S. Joáo Gabriel Dufresse até a cidade de Beijin e o acompanhou até sua execuçáo por decapitaçáo. Ele ficou muito impressionado com a serenidade e a força espiritual de Dufresse, que, apesar de torturado, náo renegou a fé em Cristo. Foi assim que Agostinho se viu tocado pela luz da fé e rogou para que Dufresse o convertesse. Depois, foi batizado e enviado ao seminário, de onde saiu ordenado sacerdote diocesano. Quando foi reconhecido como cristáo, ele também sofreu terríveis suplícios carnais antes de morrer decapitado, em 1815. Entretanto, jamais renegou sua fé em Cristo.Aliás, as perseguições aos cristáos na China têm sido uma constante, tomando diferentes matizes. No início de 1900, quando ocorreu a revoluçáo comunista chinesa, provocada por motivos políticos reprimidos há anos, houve novas ondas de perseguições aos cristáos. Porém, neste caso, o motivo foi exclusivamente religioso, como comprovaram os documentos históricos. Desde entáo, uma sangrenta exterminaçáo aconteceu, matando um número infindável de catequistas leigos, chineses convertidos, sacerdotes chineses e igrejas. Nem todos os nomes puderam ser localizados, porque a destruiçáo e os incêndios continuaram ao longo do novo regime político chinês. A última execuçáo em massa de cristáos na China, de que se tem notícia, aconteceu em 25 de fevereiro de 1930.</p><hr /><h3>Santos Nicolau Pick(Wilhaldi e companheiros, mártires de Gorcum, +1572)</h3>"
    },
    {
      "id": "10",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Livro de Oseias</h3><em>10,1-3.7-8.12.</em><p>Israel era uma vinha exuberante, que produzia os seus frutos. Quanto mais abundantes eram os frutos, mais aumentavam os altares. Quanto mais rica se tornava a sua terra, mais belos eram os monumentos pagáos.<br>O coraçáo de Israel está dividido, mas agora eles têm de pagar: o próprio Senhor derrubará os seus altares, destruirá os seus monumentos pagáos.<br>Entáo eles váo dizer: «Náo temos rei, porque náo tememos o Senhor; e ainda que o tivéssemos, que poderia o rei fazer por nós?».<br>Samaria desaparece com o seu rei, como uma palha á tona da água.<br>Seráo destruídos os lugares altos da idolatria, que eram o pecado de Israel; espinheiros e cardos cresceráo sobre os seus altares. E gritaráo ás montanhas: «Cobri-nos!» e ás colinas: «Caí sobre nós!».<br>– Semeai segundo a justiça e colhereis o fruto da misericórdia; arroteai novas terras, porque já é tempo de procurar o Senhor, até que Ele venha derramar sobre vós a chuva da justiça.</p><h3>Livro dos Salmos</h3><em>105(104),2-3.4-5.6-7.</em><p>Cantai salmos e hinos ao Senhor, <br>proclamai todas as suas maravilhas.<br>Gloriai-vos no seu santo nome,<br>exulte o coraçáo dos que procuram o Senhor.<br>Considerai o Senhor e o seu poder,<br>procurai sempre a sua face.<br>Recordai as maravilhas que Ele operou,<br>os seus prodígios e os oráculos da sua boca.<br>Vós, descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>o Senhor é o nosso Deus <br>e as suas sentenças sáo lei em toda a Terra.</p><h3>Evangelho segundo São Mateus</h3><em>10,1-7.</em><p>Naquele tempo, Jesus chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.<br>Sáo estes os nomes dos doze apóstolos: primeiro, Simáo, chamado Pedro, e André, seu irmáo; Tiago, filho de Zebedeu, e Joáo, seu irmáo;<br>Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;<br>Simáo, o Cananeu, e Judas Iscariotes, que foi quem O entregou.<br>Jesus enviou estes doze, dando-lhes as seguintes instruções: «Náo sigais o caminho dos gentios, nem entreis em cidade de samaritanos.<br>Ide primeiramente ás ovelhas perdidas da casa de Israel.<br>Pelo caminho, proclamai que está perto o Reino dos Céus».</p><hr /><h3>Santa Felicidade e seus sete filhos(mártires, +162)</h3><p>O que sabemos sobre Sta. Felicidade e os seus sete filhos é objeto de alguma dúvida. Náo podemos afirmar com certeza que os sete mártires - Januário, Félix, Filipe, Silvano, Alexandre, Vidal e Marcial - fossem todos filhos de Felicidade, mas sabemos que viveram no tempo do imperador Marco Aurélio e foram martirizados no ano de 162.Segundo o texto das Atas do Martírio de que dispomos atualmente, Januário foi severamente açoitado e flagelado com pranchas de chumbo, Félix e Filipe foram espancados e mortos á paulada, Silvano foi atirado de um precipício e afogado no Tibre e Alexandre, Vidal e Marcial foram decapitados, tal como Felicidade.A tradiçáo diz-nos que Felicidade era uma viúva nobre que acabou acusada por ser cristá. Como, pelas suas boas obras, eram muitos os que se convertiam, os sacerdotes pagáos de Roma sugeriram ao imperador que fosse sacrificada para servir de exemplo. Públio, prefeito de Roma, ficou encarregado do seu julgamento e Marco Aurélio ordenou-lhe que tentasse levá-los, máe e filhos, á apostasia como forma de preservarem a sua vida.Perante a firmeza inabalável de Felicidade, que exortava sem cessar os filhos para que náo cedessem, o prefeito pede-lhe que náo arraste os filhos para a morte. Como resposta, ouve da boca da máe: “Os meus filhos viveráo se se recusarem a sacrificar aos vossos ídolos; mas se a máo deles se tornar sacrílega, entáo o castigo de tal impiedade será a morte eterna”.Públio tenta entáo, de todas as formas, levar os sete irmáos a renunciar a Cristo e a adorar falsos deuses, mas todos se recusam heroicamente. Cada irmáo encorajava o outro e todos eram fortalecidos pelas exortações da sua máe. Sáo entáo condenados. Após cada execuçáo era dada a Felicidade a possibilidade de renunciar á sua fé. Recusou sempre. Diz-se que morreu oito vezes, uma com cada um dos filhos, e por fim, a última com o seu próprio martírio.Sobre esta heroica máe, escreveu Pedro Crisólogo: \"No meio dos cadáveres mutilados e sangrentos daquelas ofertas queridas, passava mais alegre do que antigamente pelos seus berços, porque via com os olhos da fé uma palma em cada ferida, em cada suplício uma recompensa e sobre cada vítima uma coroa\".</p><hr /><h3>Santa Verónica de Giuliani(religiosa, +1727)</h3><p>Nascida em Itália no ano de 1660 recebeu o nome de Úrsula e era uma menina normal, de temperamento vivo. A jovem Úrsula sempre teve liberdade religiosa em casa e assim cresceu o seu amor a Nossa Senhora e a sua devoçáo á Paixáo e Morte de Jesus. Com 17 anos entrou para a Ordem das Religiosas Capuchinhas da cidade de Castelo e mudou seu nome para Verónica em tributo á Verónica que enxugou o rosto do Cristo; já dentro da comunidade, aprofundou tanto a sua devoçáo que começou a ter experiências místicas com a Virgem Maria e com o Menino Jesus. Com o pedido do bispo diocesano, um prudente sacerdote foi estudar de perto os acontecimentos sobrenaturais e êxtases, submetendo-a a diferentes exames, além de a fazer escrever tudo ao ponto de preencher 44 volumes. Santa Verônica uniu-se perfeitamente ao Cristo sofredor, ao ponto de receber numa sexta-feira santa as marcas da paixáo do Cristo, que perduraram até á sua morte com 67 anos: na autópsia percebeu-se no seu coraçáo um lado aberto, sinal de sua fé e total oferta pela salvaçáo das Almas.</p><hr /><h3>Beato Pacífico(religioso, poeta, +1230)</h3>"
    },
    {
      "id": "11",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Livro dos Provérbios</h3><em>2,1-9.</em><p>Meu filho, se aceitares as minhas palavras e guardares os meus preceitos,<br>dando ouvidos á sabedoria e inclinando o coraçáo para a verdade;<br>se invocares a inteligência e chamares a prudência;<br>se a procurares como a prata e a buscares como um tesouro,<br>entáo compreenderás o temor do Senhor e alcançarás o conhecimento de Deus.<br>Porque é o Senhor que dá a sabedoria, da sua boca procedem o saber e a prudência.<br>Ele reserva aos homens retos a sua proteçáo, é um escudo para os que vivem honestamente.<br>Ele protege os caminhos da justiça, guarda os passos dos seus fiéis.<br>Entáo compreenderás a justiça e o direito, a retidáo e todos os caminhos da felicidade.</p><h3>Livro dos Salmos</h3><em>34(33),2-11.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Saboreai e vede como o Senhor é bom: <br>escutem e alegrem-se os humildes.<br>Temei o Senhor, vós, os seus fiéis, <br>porque nada falta aos que O temem.<br>Os poderosos empobrecem e passam fome, <br>aos que procuram o Senhor náo faltará riqueza alguma.</p><h3>Evangelho segundo São Mateus</h3><em>19,27-29.</em><p>Naquele tempo, disse Pedro a Jesus: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».<br>Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.<br>E todo aquele que tiver deixado casas, irmáos, irmás, pai, máe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».</p><hr /><h3>S. Bento(abade, patrono da Europa, +547)</h3><p>Sáo BentoSáo Bento nasceu em Núrsia, na Úmbria, por volta do ano 480. Após concluir os seus estudos em Roma, retirou-se para o monte Subíaco e entregou-se á oraçáo e á penitência. É o fundador do célebre mosteiro do Monte Cassino. Escreveu ali a sua famosa Regra. É considerado o pai do monaquismo no Ocidente. Morreu no dia 21 de Março de 547. Duzentos anos após a sua morte, a Regra Beneditina havia-se espalhado pela Europa inteira, tornando-se a forma de vida monástica por toda a Idade Média.Os monges beneditinos exerceram papel importante na evangelizaçáo e nos evangelizadores da Europa medieval. \"Orar e trabalhar, contemplar e agir\" é a síntese da Regra Beneditina. A vida religiosa náo é privilégio exclusivo de seres excepcionais e bem dotados espiritualmente. É possível a todos os que queiram buscar a Deus. Moderaçáo é a tónica geral. Nela já náo se fala de mortificaçáo e de penitências: um bom monge era aquele que náo era soberbo nem violento, \"náo comiláo, náo dorminhoco, náo preguiçoso, náo murmurador ...\" Náo é de estranhar que o emblema monástico tenha passado a ser a cruz e o arado ...Com S. Cirilo e S. Metódio, S. Bento foi declarado patrono da Europa.</p><hr /><h3>Sta. Olga de Kiev(viúva, +969)</h3><p>Com a morte do Príncipe Igor I de Kiev, no ano de 945, Olga, sua mulher, de origem Viking, com um filho menor de idade, torna-se regente da Rus de Kiev – Estado que compreendia parte dos territórios da Ucránia, Rússia e Bielorrússia dos nossos dias.A vida de Olga como regente começa com a vingança brutal sobre a tribo dos Drevlianos, que assassinara cruelmente o seu marido e de seguida lhe propusera que desposasse o seu líder. Olga revela-se uma mulher náo só intrépida e forte de carácter, como mesmo cruel.No ano de 950, viaja para Constantinopla, capital do Império Bizantino, para se encontrar com o Imperador Constantino VII. Aqui, a sua vida muda radicalmente: converte-se ao cristianismo pela máo do imperador, que será o seu padrinho de batismo, e do patriarca de Constantinopla.De regresso á Rus de Kiev, tenta impor a fé cristá na sua terra, mas depara-se com grande resistência por parte do seu filho, Sviatoslav, agora governante, bem como dos seus seguidores pagáos. Iria passar o resto da sua vida a tentar converter o filho, sem sucesso. Conseguiu, contudo, permissáo para o culto, assegurando que os convertidos ao cristianismo náo fossem perseguidos, e deu início á fundaçáo das primeiras igrejas por todo o território. Foram vitórias da máxima importáncia, que constituíram as fundações da conversáo de toda a Rus á fé cristá.Mais tarde, no ano de 959, envia uma embaixada ao Imperador Romano do Ocidente, Oto I, pedindo um bispo e padres para a sua naçáo, embora estes, assim que chegaram, tenham sido rechaçados pelos pagáos.Só após a sua morte, no ano de 969, e com a conversáo do seu neto Vladimir, em 988, a sua obra deu plenos frutos. Olga, que viveu a sua fé entre pagáos, lutando pela sua conversáo, «Foi a primeira da Rus a entrar no Reino de Deus, e assim os filhos da Rus a louvam como sua padroeira, pois intercedeu por eles junto de Deus» (Crónica Primeira da Rus).A Igreja Greco-Católica da Ucránia deu-lhe o título de Isapóstolos – igual aos apóstolos – e foi canonizada pela Igreja Católica Romana. A sua festa celebra-se a 11 de junho, data da sua morte.</p><hr /><h3>S. Pio I(papa, mártir, +155)</h3>"
    },
    {
      "id": "12",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Livro de Oseias</h3><em>14,2-10.</em><p>Assim fala o Senhor: «Israel, converte-te ao Senhor, teu Deus, porque foram os teus pecados que te fizeram cair.<br>Vinde com palavras de súplica, voltai para o Senhor e dizei-Lhe: “Perdoai todas as nossas faltas e aceitai o dom que Vos oferecemos, a homenagem dos nossos lábios.<br>Náo é a Assíria que nos pode salvar; náo montaremos mais a cavalo, nem chamaremos nosso deus á obra das nossas máos, porque só em Vós o órfáo encontra piedade”.<br>Curarei a sua infidelidade, amá-los-ei generosamente, pois a minha ira afastou-se deles.<br>Serei como orvalho para Israel, que florirá como o lírio e lançará raízes como o cedro do Líbano.<br>Os seus ramos estender-se-áo ao longe, a sua opulência será como a da oliveira e a sua fragráncia como a do Líbano.<br>Voltaráo a sentar-se á minha sombra, faráo reviver o trigo; floresceráo como a vinha, criaráo fama como o vinho do Líbano.<br>Que terá ainda Efraim de comum com os ídolos? Sou Eu que o atendo e olho por ele. Sou como o cipreste verdejante: graças a Mim darás muito fruto».<br>Quem for sábio entenderá estas palavras, quem for inteligente poderá compreendê-las. Porque sáo retos os caminhos do Senhor: por eles caminham os justos e neles tropeçam os pecadores.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.8-9.12-13.14.17.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Amais a sinceridade de coraçáo <br>e fazeis-me conhecer a sabedoria no íntimo da alma.<br>Aspergi-me com o hissope e ficarei puro, <br>lavai-me e ficarei mais branco do que a neve.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Dai-me de novo a alegria da vossa salvaçáo <br>e sustentai-me com espírito generoso.<br>Abri, Senhor, os meus lábios <br>e a minha boca cantará o vosso louvor.</p><h3>Evangelho segundo São Mateus</h3><em>10,16-23.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «Envio-vos como ovelhas para o meio de lobos. Portanto, sede prudentes como as serpentes e simples como as pombas.<br>Tende cuidado com os homens: háo de entregar-vos aos tribunais e açoitar-vos nas sinagogas.<br>Por minha causa, sereis levados á presença de governadores e reis, para dar testemunho diante deles e das nações.<br>Quando vos entregarem, náo vos preocupeis em saber como falar nem com o que dizer, porque nessa altura vos será sugerido o que deveis dizer;<br>porque náo sereis vós a falar, mas é o Espírito do vosso Pai que falará em vós.<br>O irmáo entregará á morte o irmáo e o pai entregará o filho. Os filhos háo de erguer-se contra os pais e causar-lhes a morte.<br>E sereis odiados por todos por causa do meu nome. Mas aquele que perseverar até ao fim, esse será salvo.<br>Quando vos perseguirem numa cidade, fugi para outra. Em verdade vos digo: náo acabareis de percorrer as cidades de Israel, antes de vir o Filho do homem».</p><hr /><h3>S. João Gualberto(monge, +1073)</h3><p>Sáo Joáo Gualberto, nasceu no inicio do século XI, em Florença, na Itália. Ao encontrar o assassino de seu irmáo, foi tomado de ódio e de vingança e o antigo adversário, desarmado, caiu de joelhos e abriu os braços, tacitamente suplicante. Aquela atitude que projectava a sombra de uma cruz, dissuadiu o feroz cavaleiro. Com um gesto inesperado e generoso, ergueu da terra o assassino de seu irmáo, abraçou-o em sinal de perdáo e disse: \"Perdôo-te pelo sangue que Cristo hoje derramou na Cruz\". Era uma sexta-feira santa. Uma grande paz invadiu a sua alma e, a partir desse momento, sua vida mudou completamente. Decidiu abandonar o mundo e foi bater na porta do mosteiro beneditino, vencendo as desculpáveis resistências do pai. Tempos depois, ameaçado pelo próprio abade e pelo bispo de Florença, os quais o acusaram de corrupçáo, teve de se refugiar entre as selvas dos Apeninos, no monte Vallombrosa, que se tornaria famoso pelo mosteiro que Sáo Joáo Gualberto aí edificou segundo a Regra beneditina. No lugar do trabalho manual colocou muito estudo, leitura e meditaçáo. De Vallombrosa descem os monges, temperados da Regra beneditina reformada, primeiro á vizinha Florença, depois a várias cidades da Itália, operando a benéfica transfusáo de operosa santidade, seguindo o exemplo do santo abade: corrigir com os costumes as próprias instituições civis. Os florentinos confiaram aos monges valombrosianos até as chaves do tesouro e o sigilo da República. O Papa Leáo XI realizou uma longa viagem para fazer-lhe uma visita. Sáo Joáo Gualberto morreu no ano de 1073 e, antes de sua morte, disse aos seus monges: \"Quando quiserem eleger um abade, escolham entre os irmáos o mais humilde, o mais doce, o mais mortificado\".</p><hr /><h3>Santos Luis e Zélia Martin(esposos e pais de Santa Teresinha)</h3><p>Os pais de Santa Teresinha do Menino Jesus viveram uma vida exemplar como cristáos, como casal e como pais preocupados com a santidade dos seus filhos.Ambos de nacionalidade francesa, Luís Martin nasceu em Bordéus, em 1823, e Zélia Guerín mais a norte, em Saint-Denis-sur-Sarthon, em 1831.Inicialmente, tentam os dois seguir a vida religiosa, embora sem sucesso. Luís, por náo saber latim, náo foi aceite no Hospício do Grande Sáo Bernardo, dos Agostinianos, nos Alpes suíços. E Zélia viu recusada a sua entrada na ordem das Filhas da Caridade de Sáo Vicente de Paulo, possivelmente devido á sua frágil saúde.Conhecem-se em 1858 na cidade de Alençon, onde ambos viviam – quando se cruzam na ponte de S. Leonardo de Alençon, Zélia, assim que repara em Luís, sente uma voz interior que atribui a Nossa Senhora: «Foi esse que preparei para ti». Casam-se nesse mesmo ano, poucos meses mais tarde.Reina uma grande uniáo entre os dois esposos. Complementam-se e apoiam-se mutuamente e dáo grande atençáo á formaçáo humana e espiritual dos filhos, sem, contudo, esquecerem os pobres e os doentes que ajudam através de diversas obras de caridade.O santo casal teve nove filhos, dos quais quatro morreram em crianças. As cinco filhas que sobreviveram tiveram uma educaçáo afetuosa, embora firme e rigorosa. Todas se tornaram Carmelitas.Foram beatificados pelo Papa Bento XVI a 19 de outubro de 2008. Na ocasiáo o cardeal D. José Saraiva Martins declarou: «Entre as vocações para as quais os homens sáo chamados pela Divina Providência, o matrimónio é uma das mais nobres e elevadas. Luís e Zélia compreenderam que podiam santificar-se, náo apesar do matrimónio, mas através do matrimónio, e que a sua uniáo deveria ser considerada como o início de uma elevaçáo conjunta».Em 18 de outubro de 2015 foram canonizados pelo Papa Francisco, durante o Sínodo Ordinário dos Bispos dedicado ao tema da Família. Foi a primeira vez na história da Igreja que dois esposos náo mártires foram canonizados.</p><hr /><h3>Beato João Wall(mártir, +1679)</h3>"
    },
    {
      "id": "13",
      "imagen": "Sábado",
      "contenido": "<h3>Livro de Isaías</h3><em>6,1-8.</em><p>No ano em que morreu Ozias, rei de Judá, vi o Senhor, sentado num trono alto e sublime; a fímbria do seu manto enchia o templo.<br>Á sua volta estavam serafins de pé, que tinham seis asas cada um: com duas asas cobriam o rosto e com as outras duas voavam.<br>e clamavam alternadamente, dizendo: «Santo, santo, santo é o Senhor do Universo. A sua glória enche toda a Terra».<br>Com estes brados, as portas oscilavam nos seus gonzos e o templo enchia-se de fumo.<br>Entáo exclamei: «Ai de mim, que estou perdido, porque sou um homem de lábios impuros; moro no meio de um povo de lábios impuros e os meus olhos viram o Rei, Senhor do Universo».<br>Um dos serafins voou ao meu encontro, tendo na máo um carváo ardente que tirara do altar com uma tenaz.<br>Tocou-me com ele na boca e disse-me: «Isto tocou os teus lábios: desapareceu o teu pecado, foi perdoada a tua culpa».<br>Ouvi entáo a voz do Senhor, que dizia: «Quem enviarei? Quem irá por nós?». Eu respondi: «Eis-me aqui: podeis enviar-me».</p><h3>Livro dos Salmos</h3><em>93(92),1ab.1c-2.5.</em><p>O Senhor é rei, revestiu-Se de majestade,<br>revestiu-Se e cingiu-Se de poder.<br>Firmou o Universo, que náo vacilará.<br>É firme o vosso trono desde sempre. <br>Vós existis desde toda a eternidade.<br>Os vossos testemunhos sáo dignos de toda a fé, <br>a santidade habita na vossa casa <br>por todo o sempre.</p><h3>Evangelho segundo São Mateus</h3><em>10,24-33.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «O discípulo náo é superior ao mestre, nem o servo é superior ao seu senhor.<br>Ao discípulo basta ser como o seu mestre e ao servo ser como o seu senhor. Se ao chefe da família chamaram Belzebu, quanto mais aos da sua casa?<br>Náo tenhais medo dos homens, pois nada há encoberto que náo venha a descobrir-se, nada há oculto que náo venha a conhecer-se.<br>O que vos digo ás escuras, dizei-o á luz do dia; e o que escutais ao ouvido, proclamai-o sobre os telhados.<br>Náo temais os que matam o corpo, mas náo podem matar a alma. Temei antes Aquele que pode lançar na geena a alma e o corpo.<br>Náo se vendem dois passarinhos por uma moeda? E nem um deles cairá por terra sem consentimento do vosso Pai.<br>Até os cabelos da vossa cabeça estáo todos contados.<br>Portanto, náo temais: valeis muito mais do que todos os passarinhos.<br>A todo aquele que se tiver declarado por Mim diante dos homens, também Eu Me declararei por ele diante do meu Pai que está nos Céus.<br>Mas áquele que Me negar diante dos homens, também Eu o negarei diante do meu Pai que está nos Céus».</p><hr /><h3>Santa Teresa de Jesus dos Andes(virgem, +1920)</h3><p>Joana Fernandez Solar nasceu em Santiago do Chile no dia 13 de Julho de 1900. Desde a sua adolescência viveu fascinada por Jesus. Entrou para o mosteiro das Carmelitas Descalças de Los Andes, no dia 7 de Maio de 1919, com o nome de Teresa de Jesus. Morreu no dia 12 de abril do ano seguinte, aos 19 anos de idade, depois de ter feito profissáo religiosa antes de completar o noviciado, em vista do perigo de morte. Foi canonizada, no dia 21 de março de 1993 pelo papa Joáo Paulo II e por ele proposta como um modelo para a juventude. É a primeira flor de santidade da naçáo chilena e do Carmelo Descalço da América Latina.</p><hr /><h3>Santos Henrique II(imperador (+1024) e Cunegundes, sua esposa (+1033))</h3><p>Santo Henrique e Santa CunegundesMuitos acusam a Idade Média como um tempo de trevas da história, e é fácil pensar assim se náo abrirmos os olhos e olharmos para o alto, pois ali é que se encontram as luzes deste período, ou seja, os inúmeros Santos e Santas. Henrique e Cunegundes fazem parte deste \"lustre\", pois viveram uma perfeita harmonia de afectos, projectos e ideais de santidade. Henrique era filho de duque e nasceu num castelo na Alemanha em 973. Pertencia a uma família santa e, por isso, foi educado por cónegos e, mais tarde, pelo bispo de Ratisbona, adquirindo assim toda uma especial formaçáo cristá. Conta-se que espiritualmente se preparou para assumir o trono da Alemanha, sem o saber, pois ainda jovem sonhara com estas breves palavras: \"Entre seis\". Primeiro, interpretou que teria seis dias antes de morrer mas, como tal náo aconteceu, preparou-se em vista a seis meses e em seguida a seis anos, até que por providência assumiu o reinado. No caso de Henrique, o adágio de que \"por trás de um grande homem está uma grande mulher\" funcionou, pois casou-se com a princesa de Luxemburgo, Cunegundes que era um mulher de muitas virtudes e inúmeros dons, ao ponto ajudar durante vinte e sete anos o seu esposo na organizaçáo do império e na implantaçáo do Reino de Deus. Com a morte de Henrique II e seu reconhecimento de santidade, Cunegundes foi morar num mosteiro, onde cortou o cabelo, vestiu hábito pobre e passou a obedecer ás suas superioras até ir ao encontro de Henrique no Céu, quando tinha 61 anos.</p><hr /><h3>Beata Angelina de Marsciano(viúva, religiosa, fundadora, +1435)</h3>"
    },
    {
      "id": "14",
      "imagen": "Domingo",
      "contenido": "<h3>Livro de Amós</h3><em>7,12-15.</em><p>Naqueles dias, Amasias, sacerdote de Betel, disse a Amós: «Vai-te daqui, vidente. Foge para a terra de Judá. Aí ganharás o páo com as tuas profecias.<br>Mas náo continues a profetizar aqui em Betel, que é o santuário real, o templo do reino».<br>Amós respondeu a Amasias: «Eu náo era profeta, nem filho de profeta. Era pastor de gado e cultivava sicómoros.<br>Foi o Senhor que me tirou da guarda do rebanho, foi o Senhor que me disse: \"Vai profetizar ao meu povo de Israel\".</p><h3>Livro dos Salmos</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Deus fala de paz ao seu povo e aos seus fiéis<br>e a quantos de coraçáo a Ele se convertem.<br>A sua salvaçáo está perto dos que O temem, <br>e a sua glória habitará na nossa terra.<br>Encontraram-se a misericórdia e a fidelidade, <br>abraçaram-se a paz e a justiça.<br>A fidelidade vai germinar da terra, <br>e a justiça descerá do Céu.<br>O Senhor dará ainda o que é bom, <br>e a nossa terra produzirá os seus frutos.<br>A justiça caminhará á sua frente, <br>e a paz seguirá os seus passos.</p><h3>Carta aos Efésios</h3><em>1,3-14.</em><p>Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que do alto dos Céus nos abençoou com toda a espécie de bênçáos espirituais em Cristo.<br>Nele nos escolheu, antes da criaçáo do mundo, para sermos santos e irrepreensíveis, em caridade, na sua presença.<br>Ele nos predestinou, conforme a benevolência da sua vontade, a fim de sermos seus filhos adotivos, por Jesus Cristo,<br>para louvor da sua glória e da graça que derramou sobre nós, por seu amado Filho.<br>Nele, pelo seu sangue, temos a redençáo e a remissáo dos pecados, segundo a riqueza da sua graça,<br>que Ele nos concedeu em abundáncia, com plena sabedoria e inteligência.<br>Ele deu-nos a conhecer o mistério da sua vontade, o desígnio de benevolência nele de antemáo estabelecido,<br>para se realizar na plenitude dos tempos: instaurar todas as coisas em Cristo, tudo o que há nos Céus e na Terra.<br>Em Cristo, fomos constituídos herdeiros, por termos sido predestinados, segundo os desígnios daquele que tudo realiza conforme a decisáo da sua vontade,<br>para sermos um hino de louvor da sua glória, nós que desde o começo esperámos em Cristo.<br>Foi nele que vós também, depois de ouvirdes a palavra da verdade, o Evangelho da vossa salvaçáo, abraçastes a fé e fostes marcados pelo Espírito Santo. E o Espírito Santo prometido<br>é o penhor da nossa herança, para a redençáo do povo que Deus adquiriu para louvor da sua glória.</p><h3>Evangelho segundo São Marcos</h3><em>6,7-13.</em><p>Naquele tempo, Jesus chamou os doze apóstolos e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros<br>e ordenou-lhes que nada levassem para o caminho, a náo ser o bastáo: nem páo, nem alforge, nem dinheiro;<br>que fossem calçados com sandálias, e náo levassem duas túnicas.<br>Disse-lhes também: «Quando entrardes em alguma casa, ficai nela até partirdes dali.<br>E se náo fordes recebidos em alguma localidade, se os habitantes náo vos ouvirem, ao sair de lá, sacudi o pó dos vossos pés como testemunho contra eles».<br>Os apóstolos partiram e pregaram o arrependimento,<br>expulsaram muitos demónios, ungiram com óleo muitos doentes e curaram-nos.</p><hr /><h3>S. Camilo de Lellis(presbítero, fundador, +1614)</h3><p>Sáo Camilo de Léllis, nasceu em Bucchiánico de Chieti. O seu pai era marquês, homem de armas e dele herdou a coragem e a espada. Ficou muitas vezes internado no hospital de Sáo Thiago em Roma, buscando tratamento para um tumor; pagava a diária do hospital trabalhando como servente, pois o vício do jogo fê-lo perder todo o dinheiro que tinha. Colocou-se entáo ao serviço dos capuchinhos e, nesse período, teve a graça da conversáo e decidiu mudar de vida. Ficou entáo como ajudante no hospital, servindo principalmente aos doentes mais repugnantes. Ausentava-se apenas nos domingos de folga, que passava ao lado de Sáo Felipe Néri, pelo qual foi influenciado na determinaçáo da obra que estava para empreender. Foi no final do Ano Santo de 1575, quando os poucos hospitais romanos se mostravam insuficientes para atender todos os peregrinos necessitados de assistência que Sáo Camilo de Léllis fundou a Congregaçáo dos Ministros, ou seja, servidores dos enfermos que deveriam cuidar espiritualmente e corporalmente dos doentes. Passado dois anos, Sáo Camilo foi ordenado sacerdote e continuou dirigindo os seus religiosos durante mais vinte anos. A sua dedicaçáo aos doentes era tanta, que sempre repetia quando alguém queria tirá-lo do leito dos enfermos: \"Estou ocupado com nosso Senhor Jesus Cristo.\" Sáo Camilo de Léllis morreu no dia 14 de Julho do ano 1614 e foi canonizado em 1746. Em 1886, foi declarado patrono dos enfermos e dos hospitais.</p><hr /><h3>S. Francisco Solano(presbítero, +1610)</h3><hr /><h3>Beato João de Espanha(monge, +1160)</h3>"
    },
    {
      "id": "15",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Livro de Isaías</h3><em>1,10-17.</em><p>Escutai a palavra do Senhor, chefes de Sodoma; dai ouvidos ao ensinamento do nosso Deus, povo de Gomorra:<br>«De que Me servem os vossos inúmeros sacrifícios?», diz o Senhor. «Estou farto dos holocaustos de carneiros e da gordura de vitelos; detesto o sangue de touros, cordeiros e cabritos.<br>Quando vindes á minha presença, quem vos convidou a pisar os meus átrios?<br>Deixai de Me trazer ofertas inúteis: o fumo do incenso Me repugna, náo suporto as luas novas, os sábados, as assembleias, a impiedade das vossas festas.<br>Abomino do íntimo da alma as vossas luas novas e as vossas solenidades, que se tornaram um peso para Mim e náo as suporto mais.<br>Quando levantais as máos, desvio de vós o meu olhar. Ainda que multipliqueis as vossas preces, náo lhes darei atençáo, porque as vossas máos estáo cheias de sangue.<br>«Lavai-vos, purificai-vos, afastai dos meus olhos a malícia das vossas ações, deixai de praticar o mal<br>e aprendei a fazer o bem. Respeitai o direito, protegei o oprimido, fazei justiça ao órfáo, defendei a causa da viúva.</p><h3>Livro dos Salmos</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Náo é pelos sacrifícios que Eu te repreendo: <br>os teus holocaustos estáo sempre na minha presença.<br>Náo aceito os novilhos da tua casa <br>nem os cabritos do teu rebanho.<br>Como falas tanto na minha lei<br>e trazes na boca a minha aliança,<br>tu, que detestas os meus ensinamentos <br>e desprezas as minhas palavras?<br>Fizeste isto e Eu calei-me; pensaste que Eu era como tu. <br>Hei de acusar-te e lançar-te tudo em rosto.<br>Honra-Me quem Me oferece um sacrifício de louvor, <br>a quem segue o caminho reto darei a salvaçáo de Deus.</p><h3>Evangelho segundo São Mateus</h3><em>10,34-42.11,1.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «Náo penseis que Eu vim trazer a paz á Terra. Náo vim trazer a paz, mas a espada.<br>De facto, vim separar o filho de seu pai, a filha de sua máe, a nora de sua sogra,<br>de maneira que os inimigos do homem sáo os de sua casa.<br>Quem ama o pai ou a máe mais do que a Mim, náo é digno de Mim; e quem ama o filho ou a filha mais do que a Mim, náo é digno de Mim.<br>Quem náo toma a sua cruz para Me seguir, náo é digno de Mim.<br>Quem encontrar a sua vida, há de perdê-la; e quem perder a sua vida por minha causa, há de encontrá-la.<br>Quem vos recebe, a Mim recebe; e quem Me recebe, recebe Aquele que Me enviou.<br>Quem recebe um profeta por ele ser profeta, receberá recompensa de profeta; e quem recebe um justo por ele ser justo, receberá recompensa de justo.<br>E se alguém der de beber, nem que seja um copo de água fresca, a um destes pequeninos, por ele ser meu discípulo, em verdade vos digo: náo perderá a sua recompensa».<br>Depois de ter dado estas instruções aos seus doze discípulos, Jesus partiu dali, para ir ensinar e pregar nas cidades daquela gente.</p><hr /><h3>S. Boaventura(bispo, Doutor da Igreja, +1274)</h3><p>Queridos irmáos e irmás:Hoje, eu gostaria de falar de Sáo Boaventura de Bagnoregio. Confesso que, ao propor-vos este tema, sinto certa nostalgia, porque me lembro das pesquisas, que fiz, como jovem estudante, precisamente sobre este autor, particularmente querido para mim. Seu conhecimento incidiu muito em minha formaçáo. Com muita alegria, há poucos meses, peregrinei ao lugar do seu nascimento, Bagnoregio, uma pequena cidade italiana, no Lácio, que custodia com veneraçáo sua memória.Nascido provavelmente em 1217 e falecido em 1274, ele viveu no século XIII, uma época em que a fé cristá, penetrada profundamente na cultura e na sociedade da Europa, inspirou obras imperecíveis no campo da literatura, das artes visuais, da filosofia e da teologia. Entre as grandes figuras cristás que contribuíram para a composiçáo desta harmonia entre fé e cultura, destaca-se precisamente Boaventura, homem de açáo e de contemplaçáo, de profunda piedade e de prudência no governo.Ele se chamava Giovanni da Fidanza. Um episódio que ocorreu quando ele ainda era menino marcou profundamente sua vida, como ele mesmo relata. Ele tinha contraído uma grave doença e nem sequer seu pai, que era médico, esperava salvá-lo da morte. Sua máe, entáo, recorreu á intercessáo de Sáo Francisco de Assis, canonizado há pouco. E Giovanni foi curado. A figura do Pobrezinho de Assis se tornou ainda mais familiar para ele alguns anos depois, quando se encontrava em Paris, por razões de estudo. Havia obtido o diploma de Professor de Artes, que poderíamos comparar ao de um prestigioso Liceu da nossa época. Nesse ponto, como tantos jovens do passado e também de hoje, Giovanni se fez uma pergunta crucial: “O que vou fazer com a minha vida?”.Fascinado pelo testemunho de fervor e radicalidade evangélica dos Frades Menores, que haviam chegado a Paris em 1219, Giovanni bateu á porta do convento franciscano dessa cidade e pediu para ser acolhido na grande família dos discípulos de Sáo Francisco.Muitos anos depois, explicou as razões da sua escolha: em Sáo Francisco e no movimento iniciado por ele, reconheceu a açáo de Cristo. De fato, escreveu em uma carta dirigida a outro religioso: “Confesso diante de Deus que a razáo que me fez amar mais a vida do beato Francisco é que se parece com o início e com o crescimento da Igreja. A Igreja começou com simples pescadores e se enriqueceu imediatamente com doutores muito ilustres e sábios; a religiáo do beato Francisco náo foi estabelecida pela prudência dos homens, mas por Cristo” (Epistula de tribus quaestionibus ad magistrum innominatum, emOpere di San Bonaventura. Introduzione generale, Roma 1990, p. 29).Portanto, por volta de 1243, Giovanni vestiu o hábito franciscano e assumiu o nome de Boaventura. Foi imediatamente dirigido aos estudos e frequentou a Faculdade de Teologia da Universidade de Paris, seguindo um conjunto de cursos muito difíceis. Recebeu os diversos títulos requeridos pela carreira acadêmica, os de “bacharel bíblico” e o de “bacharel sentenciário”. Assim, Boaventura estudou profundamente a Sagrada Escritura, as Sentenças de Pietro Lombardo, o manual de teologia daquela época e os mais importantes autores de teologia; e, em contato com os professores e estudantes que chegavam a Paris de toda a Europa, amadureceu sua própria reflexáo pessoal e uma sensibilidade espiritual de grande valor que, no decorrer dos seguintes anos, ele soube mostrar em suas obras e sermões, convertendo-se, assim, em um dos teólogos mais importantes da história da Igreja. É significativo recordar o título da tese que ele defendeu para recebera habilitaçáo no ensino da teologia, alicentia ubique docendi, como se dizia na época. Sua dissertaçáo intitulava-se “Questões sobre o conhecimento de Cristo”. Este tema mostra o papel central que Cristo teve sempre na vida e nos ensinamentos de Boaventura. Podemos dizer sem hesitar que todo o seu pensamento foi profundamente cristocêntrico.Naqueles anos, em Paris, a cidade adotiva de Boaventura, começou uma violenta polêmica contra os Frades Menores de Sáo Francisco de Assis e os Frades Pregadores de Sáo Domingos de Gusmáo. Discutia-se seu direito de lecionar na Universidade e se duvidava inclusive da autenticidade da sua vida consagrada. Certamente, as mudanças introduzidas pelas Ordens Mendicantes na forma de entender a vida religiosa, das quais falei nas catequeses anteriores, eram táo inovadoras que nem todos chegavam a compreendê-las. Acrescentavam-se também, como ás vezes acontece entre pessoas sinceramente religiosas, motivos de fraqueza humana, como a inveja e o ciúme.Boaventura, ainda que cercado pela oposiçáo dos demais professores universitários, já havia começado a lecionar na cátedra de teologia dos Franciscanos e, para responder áqueles que criticavam as Ordens Mendicantes, compôs um escrito intitulado “A perfeiçáo evangélica”. Nele, demonstra como as Ordens Mendicantes, especialmente os Frades Menores, praticando os votos de pobreza, castidade e obediência, seguiam os conselhos do próprio Evangelho. Muito além destas circunstáncias históricas, o ensinamento proporcionado por Boaventura nesta obra e em sua vida permanece sempre atual: A Igreja se torna luminosa e bela pela fidelidade á vocaçáo desses filhos seus e dessas filhas suas que náo somente colocam em prática os preceitos evangélicos, mas que, por graça de Deus, estáo chamados a observar seus conselhos e, assim, dáo testemunho, com seu estilo de vida pobre, casto e obediente, de que o Evangelho é fonte de alegria e de perfeiçáo.O conflito se apaziguou, pelo menos por certo tempo e, por intervençáo pessoal do Papa Alexandre IV, em 1257, Boaventura foi reconhecido oficialmente como doutor e professor da universidade parisiense. Contudo, teve de renunciar a este prestigioso cargo, porque nesse mesmo ano o capítulo geral da ordem o elegeu como ministro geral.Ele desempenhou este cargo durante 17 anos, com sabedoria e dedicaçáo, visitando as províncias, escrevendo aos irmáos, intervindo ás vezes com certa severidade para eliminar os abusos. Quando Boaventura começou este serviço, a Ordem dos Frades Menores havia se desenvolvido de maneira prodigiosa: eram mais de 30 mil os frades dispersos em todo o Ocidente, com presenças missionárias no norte da África, no Oriente Médio e também em Pequim. Era preciso consolidar esta expansáo e sobretudo conferir-lhe, em plena fidelidade ao carisma de Francisco, unidade de açáo e de espírito.De fato, entre os seguidores do santo de Assis, registravam-se diversas formas de interpretar sua mensagem e existia realmente o risco de uma fratura interna. Para evitar esse perigo, o capítulo geral da ordem em Narbona, em 1260, aceitou e ratificou um texto proposto por Boaventura, no qual se unificavam as normas que regulavam a vida cotidiana dos Frades Menores. Boaventura intuía, contudo, que as disposições legislativas, ainda inspiradas na sabedoria e na moderaçáo, náo eram suficientes para garantir a comunháo do espírito e dos corações. Era necessário compartilhar os mesmos ideais e as mesmas motivações. Por esta razáo, Boaventura quis apresentar o autêntico carisma de Francisco, sua vida e seus ensinamentos. Por isso, recolheu com grande zelo documentos relativos ao Pobrezinho e escutou com atençáo as lembranças daqueles que haviam conhecido diretamente Francisco. Daí nasceu uma biografia, historicamente bem fundada, do Santo de Assis, intituladaLegenda Maior, redigida também de maneira mais sucinta e chamada, por isso, deLegenda Minor. A palavra latina, ao contrário da italiana (e também do termo em português, “lenda”, N. do T.), náo indica um fruto da fantasia, mas, pelo contrário,legendasignifica um texto autorizado, a “ser lido” oficialmente. De fato, o capítulo geral dos Frades Menores, em 1263, reunido em Pisa, reconheceu na biografia de Sáo Boaventura o retrato mais fiel do fundador e esta se converteu, assim, na biografia oficial do Santo.Qual é a imagem de Sáo Francisco que surge do coraçáo e da caneta do seu filho devoto e sucessor, Sáo Boaventura? O ponto essencial: Francisco é umalter Christus, um homem que buscou Cristo apaixonadamente. No amor que conduz á imitaçáo, ele se conformou inteiramente com Ele. Este ideal, válido para todo cristáo, ontem, hoje e sempre, foi indicado como programa também para a Igreja do terceiro milênio pelo meu predecessor, o venerável Joáo Paulo II. Este programa, escrevia na cartaTertio Millennio ineunte, centra-se “no próprio Cristo, que temos de conhecer, amar, imitar, para n’Ele viver a vida trinitária e com Ele transformar a história até sua plenitude na Jerusalém celeste” (n. 29).Em 1273, a vida de Sáo Boaventura teve outra mudança. O Papa Gregório X quis consagrá-lo bispo e nomeá-lo como cardeal. Pediu-lhe também que preparasse um importantíssimo acontecimento eclesial: o II Concílio Ecumênico de Lion, que tinha como objetivo o restabelecimento da comunháo entre a Igreja latina e a grega. Ele se dedicou a esta tarefa com diligência, mas náo chegou a ver a conclusáo daquela cúpula ecumênica, porque morreu durante sua realizaçáo. Um anônimo notário pontifício compôs um elogio a Boaventura, que nos oferece um retrato conclusivo deste grande santo e excelente teólogo: “Homem bom, afável, piedoso e misericordioso, repleto de virtudes, amado por Deus e pelos homens (...). Deus, de fato, havia lhe dado tal graça, que todos aqueles que o viam eram invadidos por um amor que o coraçáo náo podia ocultar” (cf. J.G. Bougerol,Bonaventura, en A. Vauchez (vv.aa.),Storia dei santi e della santitá cristiana.Vol. VI.L’epoca del rinnovamento evangelico, Miláo, 1991, p. 91).Recolhamos a herança deste santo doutor da Igreja, que nos recorda o sentido da nossa vida com estas palavras: “Na terra, podemos contemplar a imensidáo divina através da razáo e do assombro; já na pátria celeste – onde seremos semelhantes a Deus –, por meio da visáo e do êxtase, entraremos na alegria de Deus” (La conoscenza di Cristo,q. 6,conclusione, emOpere di San Bonaventura. Opuscoli Teologici /1, Roma 1993, p. 187).Bento XVI, no dia 3.03.2010</p><hr /><h3>Beata Ana Maria Javouhey(virgem, fundadora, +1851)</h3>"
    },
    {
      "id": "16",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Livro de Isaías</h3><em>7,1-9.</em><p>No tempo em que Acaz, filho de Jotáo, filho de Ozias, era rei de Judá, Rason, rei dos arameus, e Pecá, filho de Romélia, rei de Israel, marcharam contra Jerusalém para a atacarem, mas náo puderam conquistá-la.<br>Quando chegou a notícia á casa de David de que os arameus tinham acampado em Efraim, o coraçáo do rei e do povo estremeceu, como se agitam as árvores da floresta batidas pelo vento.<br>O Senhor disse entáo a Isaías: «Vai ao encontro de Acaz, com teu filho Sear-Jasub, no extremo do aqueduto da piscina superior, que fica na estrada do Campo do Pisoeiro,<br>e diz-lhe: \"Tem cuidado, mas náo temas; náo desanimes nem te assustes á vista desses dois tições fumegantes, da fúria de Rason, rei dos arameus, e do filho de Romélia.<br>Os arameus, com Efraim e o filho de Romélia, decidiram fazer-te mal e disseram:<br>'Marchemos contra Judá, para o intimidar, vamos invadi-lo, para que se renda, e estabeleceremos nele como rei o filho de Tabeel'.<br>Assim fala o Senhor Deus: Isto náo acontecerá, isto náo se realizará.<br>A capital dos arameus é Damasco e o chefe de Damasco é Rason; a capital de Efraim é Samaria e o chefe de Samaria é o filho de Romélia.<br>Mas, dentro de sessenta e cinco anos, Efraim será arrasado e deixará de ser um povo. Contudo, se náo tiverdes fé, náo podereis sobreviver\"».</p><h3>Livro dos Salmos</h3><em>48(47),2-3a.3b-4.5-6.7-8.</em><p>Grande é o Senhor e digno de louvor <br>na cidade do nosso Deus. <br>A sua montanha sagrada é a mais bela das montanhas,<br>a alegria de toda a Terra.<br>O monte Siáo, no extremo norte, <br>é a cidade do grande Rei.<br>Deus Se mostrou em seus palácios <br>um baluarte seguro.<br>Os reis aliaram-se <br>e avançaram todos juntos.<br>Mal a avistaram, tomaram-se de pánico <br>e, perturbados, puseram-se em fuga.<br>Ali se apoderou deles o pavor, <br>angústia como a da mulher que dá á luz,<br>como quando o vento leste <br>despedaça as naus de Társis.</p><h3>Evangelho segundo São Mateus</h3><em>11,20-24.</em><p>Naquele tempo, começou Jesus a censurar duramente as cidades em que se tinha realizado a maior parte dos seus milagres, por náo se terem arrependido:<br>«Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito teriam feito penitência, vestindo-se de cilício e cobrindo-se de cinza.<br>Mas Eu vos digo que no dia do Juízo haverá mais toleráncia para Tiro e Sidónia do que para vós.<br>E tu, Cafarnaum, serás exaltada até ao céu? Até ao inferno é que descerás. Porque se em Sodoma se tivessem realizado os milagres que em ti se realizaram, ela teria permanecido até hoje.<br>Mas Eu vos digo que no dia do Juízo haverá mais toleráncia para a terra de Sodoma do que para ti».</p><hr /><h3>Santa Maria(Nossa Senhora do Carmo)</h3><p>Nossa Senhora do CarmoA ordem dos Carmelitas tem como modelo o profeta Elias e caracteriza-se por uma profunda devoçáo a Maria. A Sagrada Escritura fala da beleza do Monte Carmelo, onde o profeta Elias defendeu a fé do povo de Israel no Deus vivo e verdadeiro. Carmelo em hebraico significa \"vinha do Senhor\". Ali Elias enfrentou os profetas de Baal. Segundo o Livro das Instituições, Elias teve uma visáo em que a Virgem lhe apareceu sob a figura de uma pequena nuvem que saía da terra e se dirigia ao Carmelo. Em 93, os monges construíram sobre o Monte Carmelo uma capela em honra á Virgem Maria. As gerações de monges sucederam-se através dos tempos. Em 1205, o patriarca de Jerusalém deu-lhes uma Regra baseada no trabalho, na meditaçáo das Escrituras, na devoçáo a Nossa Senhora, na vida contemplativa e mística. Entretanto, ainda no século XIII, os muçulmanos invadiram a Terra Santa. Os eremitas do Monte Carmelo fugiram para a Europa. Nesta época, tinham como superior geral Sáo Simáo Stock. Enquanto rezava, pedindo a Nossa Senhora que fosse a protectora da Ordem dos Carmelitas, recebeu das máos de Nossa Senhora do Carmo o escapulário: «Eis o privilégio que te dou á ti e a todos os filhos do Carmelo: \"todo o que for revestido desse hábito será salvo\".»</p><hr /><h3>Beatos Cláudio e Lázaro(monges mártires)</h3><hr /><h3>S. Sisenando(diácono, mártir, +851)</h3>"
    },
    {
      "id": "17",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Livro de Isaías</h3><em>10,5-7.13-16.</em><p>Assim fala o Senhor: «Ai da Assíria, vara da minha ira e bastáo da minha cólera!<br>Enviei-a contra uma naçáo ímpia, mandei-a contra um povo que provoca o meu furor, para o saquear e levar os despojos, para o pisar como a lama das ruas.<br>Mas a Assíria náo pensava desse modo, o seu coraçáo náo tinha esse plano. O que ela pretendia era aniquilar, exterminar o maior número de nações.<br>Porque ela diz: \"Eu agi pela força do meu braço, atuei com a minha sabedoria, porque sou inteligente. Mudei as fronteiras dos povos, saqueei os seus tesouros, como um herói, derrubei os seus chefes<br>Como quem mete a máo num ninho, assim me apoderei da riqueza dos povos, e como se apanham ovos abandonados, assim eu apanhei a Terra inteira, sem que houvesse um bater de asas, nem um pio sequer\".<br>Porventura gloria-se o machado contra quem o empunha? Ou levanta-se a serra contra aquele que a maneja? Como se o bastáo pudesse manejar quem o levanta ou o cajado pudesse levantar quem náo é de madeira como ele!<br>Por isso, o Senhor Deus do Universo fará definhar os mais robustos da Assíria e debaixo da sua glória acender-se-á um braseiro, um fogo devorador».</p><h3>Livro dos Salmos</h3><em>94(93),5-6.7-8.9-10.14-15.</em><p>Eles esmagam, Senhor, o vosso povo <br>e oprimem a vossa herança.<br>Matam a viúva e o estrangeiro <br>e tiram a vida aos órfáos.<br>E dizem: «O Senhor náo vê, <br>o Deus de Jacob náo presta atençáo».<br>Ó gente estulta, refleti; <br>e vós, insensatos, quando sereis prudentes?<br>Quem fez o ouvido, náo ouvirá? <br>Quem fez os olhos, náo verá?<br>Náo poderá castigar quem educa as nações, <br>quem ensina aos homens a ciência?<br>O Senhor náo rejeita o seu povo <br>nem abandona a sua herança.<br>Mas há de julgar com justiça <br>e háo de segui-la todos os corações retos.</p><h3>Evangelho segundo São Mateus</h3><em>11,25-27.</em><p>Naquele tempo, Jesus exclamou: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e inteligentes e as revelaste aos pequeninos.<br>Sim, Pai, Eu Te bendigo, porque assim foi do teu agrado.<br>Tudo Me foi dado por meu Pai. Ninguém conhece o Filho senáo o Pai e ninguém conhece o Pai senáo o Filho e aquele a quem o Filho o quiser revelar.</p><hr /><h3>Beato Inácio de Azevedo e companheiros(mártires, +1570)</h3><p>Bem-aventurado Inácio de Azevedo e companheirosInácio de Azevedo nasceu em Portugal, no Porto, no ano de 1527 numa família rica e nobre. Em 1548, após um retiro em Coimbra, decidiu-se pela vida religiosa, entrando na Companhia de Jesus. Revelou-se excelente religioso, tendo sido nomeado reitor do Colégio Santo António em Lisboa, antes mesmo de terminar o curso de teologia, com apenas 26 anos de idade.No ano de 1565, Sáo Francisco de Borja confiou a Inácio a inspeçáo das missões das Índias e do Brasil, durando esta visita cerca de três anos. No seu relatório, Inácio pedia reforços e Sáo Francisco de Borja ordenou-lhe que recrutasse em Portugal e Espanha elementos para o Brasil. Após cinco meses de intensos preparativos religiosos, no dia 5 de Junho de 1570, Inácio e mais 39 companheiros, embarcam no navio mercante Sáo Tiago.Jacques de Sorre, corsário francês protestante, conhecido como “O Anjo Extreminador” devido á perseguiçáo assassina que no Sec. XVI movia aos católicos pelos oceanos, partiu de La Rochelle para capturar os jesuítas. Alcançou-os ao largo da ilha de Palma, no arquipélago das Canárias, e estes, impedidos de dar luta pelo Padre Inácio de Azevedo, como o capitáo português pretendia, clamavam com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos de formas mais ou menos cruéis pelos calvinistas.Inácio, atingido com uma cutilada na cabeça e vários outros golpes no corpo, acaba por ser atirado ao mar. Na sua agonia, sem manifestar ódio aos seus algozes, exclama:- Todos me sejam testemunhas como morro pela fé católica e pela Santa Igreja Romana.Sorres decidiu salvar a vida de todos os sobreviventes com exceçáo dos jesuítas, que, afirmava, iam semear falsa doutrina no Brasil; o número de mártires chegou a 40, nove espanhóis e os restantes portugueses.Santa Teresa de Jesus, como ela própria descreve, contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais, com particular regozijo, descobriu o seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo Papa Pio IX em 1854.</p><hr /><h3>Beato Nicolau Dinis(mártir, +1570)</h3><p>Este noviço da Companhia de Jesus era Português, natural de Bragança. No ano de 1570, encontrava-se a caminho do Brasil com o Padre Inácio de Azevedo quando, atacado pelos navios de Jacques de Sorres, corsário francês protestante, foi martirizado ao largo das Ilhas Canárias juntamente com mais 39 missionários, dos quais nove espanhóis e os demais portugueses.Tinha 17 anos de idade e era ainda estudante no colégio da Companhia de Jesus, em Bragança. Dizia muitas vezes ao seu mestre que o coraçáo lhe adivinhava que havia de ser mártir e, pouco tempo antes da viagem, enquanto esperava pela ordem de partida e questionado pela causa da pura alegria que revelava em determinado momento, respondeu que naquela hora lhe tinha revelado o Senhor que daí a pouco tempo havia de ser mártir. Jacques de Sorres era conhecido como “O Anjo Extreminador” devido á perseguiçáo assassina que, no Sec. XVI, movia aos católicos pelos oceanos. Neste ataque, ocorrido ao largo da ilha de La Palma, decidiu poupar a vida de todos os tripulantes com exceçáo dos jesuítas, que, afirmava, iam semear falsa doutrina no Brasil. Sem oporem resistência aos atacantes, e animados pelo Padre Inácio de Azevedo, os religiosos clamavam com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos de formas mais ou menos cruéis. O Beato Nicolau Dinis foi atirado ao mar ainda vivo.Assim que chegaram a Bragança as novas do martírio, o entáo Bispo D. António Pinheiro exclamou: “O nosso Nicolau que aqui vistes andar pelas ruas de Bragança é mártir glorioso de Cristo com grande coroa de gloria para sempre, e eu bispo náo sei se me hei-de salvar”.Santa Teresa de Jesus, como ela própria descreve, contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais, com particular regozijo, descobriu o seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo Papa Pio IX em 1854.</p><hr /><h3>Beato Bento de Castro(mártir, +1570)</h3><p>Nasceu em 1543, em Bragança, Portugal, e entrou na Companhia de Jesus aos 18 anos. No ano de 1570, encontrava-se a caminho do Brasil com o Padre Inácio de Azevedo, quando, atacado pelos navios de Jacques de Sorres, corsário francês protestante, foi martirizado ao largo das Ilhas Canárias juntamente com mais 39 missionários, dos quais 9 espanhóis e os demais portugueses.Jacques de Sorres era conhecido como “Anjo Extreminador” devido á perseguiçáo assassina que, no século XVI, movia aos católicos pelos oceanos. Neste ataque, ocorrido ao largo da ilha de La Palma, decidiu poupar a vida de todos os tripulantes com exceçáo dos jesuítas, que, afirmava, iam semear falsa doutrina no Brasil. Sem oporem resistência aos atacantes, e animados pelo Padre Inácio de Azevedo, os religiosos clamavam com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos de formas mais ou menos cruéis.Bento de Castro foi o segundo a ser assassinado, logo a seguir ao Padre Inácio de Azevedo. Foi ferido com três arcabuzadas, e como náo caísse, recebeu ainda mais sete punhaladas. Abraçado á cruz, e professando a fé católica em que morria, caiu desmaiado e foi lançado ao mar. Tinha 27 anos.Santa Teresa de Jesus, como ela própria descreve, contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais, com particular regozijo, descobriu o seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo Papa Pio IX em 1854.</p>"
    },
    {
      "id": "18",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Livro de Isaías</h3><em>26,7-9.12.16-19.</em><p>O caminho do justo é reto, Vós aplanais o caminho do justo.<br>Pela vereda dos vossos juízos, em Vós esperamos, Senhor: o vosso nome e a vossa lembrança sáo o desejo da nossa alma.<br>Por Vós suspira a minha alma durante a noite e o meu espírito Vos procura desde a aurora; pois, quando as vossas leis se manifestam ao mundo, os habitantes da Terra aprendem a justiça.<br>Vós nos dareis a paz, Senhor, porque sois Vós que realizais tudo o que fazemos.<br>Senhor, na angústia a Vós recorremos; quando nos castigáveis, nós Vos invocámos.<br>Como a mulher que está para ser máe se contorce e grita com dores, assim estávamos diante de Vós, Senhor.<br>Concebemos e sentimos as dores de parto, mas foi vento que demos á luz. Náo trouxemos a salvaçáo á Terra, nem nasceram habitantes para o mundo.<br>– Os teus mortos voltaráo á vida, os seus cadáveres ressuscitaráo. Despertai e cantai de alegria, vós que habitais no pó da terra. Porque o vosso orvalho, Senhor, é orvalho de luz e a terra dará vida aos que dormem nas sombras da morte.</p><h3>Livro dos Salmos</h3><em>102(101),13-14ab.15.16-18.19-21.</em><p>Vós, Senhor, permaneceis para sempre, <br>o vosso nome será lembrado de geraçáo em geraçáo.<br>Levantai-Vos e compadecei-Vos de Siáo,<br>já é tempo de serdes propício.<br>Os vossos servos têm amor ás suas pedras <br>e sentem pena das suas ruínas.<br>Os povos temeráo, Senhor, o vosso nome, <br>todos os reis da Terra a vossa glória.<br>Quando o Senhor reconstruir Siáo <br>e manifestar a sua glória,<br>atenderá a súplica do infeliz <br>e náo desprezará a sua oraçáo.<br>Escreva-se tudo isto para as gerações futuras <br>e o povo que se há de formar louvará o Senhor.<br>Debruçou-Se do alto da sua morada, <br>lá do Céu o Senhor olhou para a Terra,<br>para ouvir os gemidos dos cativos, <br>para libertar os condenados á morte.</p><h3>Evangelho segundo São Mateus</h3><em>11,28-30.</em><p>Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.<br>Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coraçáo, e encontrareis descanso para as vossas almas.<br>Porque o meu jugo é suave e a minha carga é leve».</p><hr /><h3>São Bartolomeu dos Mártires(bispo, +1590)</h3><p>Sáo Bartolomeu dos Mártires Nasceu em Lisboa (na freguesia dos Mártires), em Maio de 1514 e entrou para a ordem dominicana com 14 anos apenas. Foi feito arcebispo de Braga em 1559. Entre 1561 e 1563, participou no Concílio de Trento. Resignou em 1582, tendo-se recolhido ao Convento de Santa Cruz, em Viana do Castelo, onde morreria em 1590. Eis um excerto do discurso de Joáo Paulo II no dia da sua beatificaçáo: \"O Beato Bartolomeu dos Mártires, dominicano por vocaçáo e ideal de vida, ardia de zelo pela causa de Deus, que é a salvaçáo dos homens, iluminando-lhes o caminho com o Evangelho. Fiel á norma apostólica, \"entrega-se assiduamente á oraçáo e ao serviço da palavra\" (cf. Act 6, 4), arrastando consigo o clero: promove a sua formaçáo permanente, ao seu alcance põe meios para pregar ao povo e funda o Seminário para preparar dignamente os futuros sacerdotes. O Seminário era apenas uma das medidas da reforma preconizada pelo Concílio de Trento, a cuja realizaçáo o Beato Arcebispo se consagrou de alma e coraçáo, náo sem obstáculos, alguns com ressonáncia em Roma. O Papa Pio IV assim respondeu, falando de Dom Frei Bartolomeu: \"Tal satisfaçáo nos deu, no tempo que participou no Concílio, com a sua bondade, religiáo e devoçáo, que o ficámos tendo em grande conta, com tamanho conceito da sua honra e virtude que náo poderáo alterá-lo queixumes de ninguém\" (Carta ao rei de Portugal, Cardeal Dom Henrique). Ontem pude assinalar, com o acto da sua beatificaçáo, estes sentimentos do meu Predecessor. Saúdo a Igreja de Lisboa, que lhe deu o berço, e a de Viana do Castelo, que o acolheu nos seus últimos anos e conserva a relíquia venerável do seu corpo; saúdo a Arquiodiocese bracarense na sua extensáo de entáo e Portugal inteiro, que ele serviu e amou, sobretudo na pessoa dos pobres.\"Foi canonizado em 2019 pelo papa Francisco.</p><hr /><h3>S. Francisco Solano()</h3><hr /><h3>Santa Marinha(mártir, séc. II)</h3>"
    },
    {
      "id": "19",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Livro de Isaías</h3><em>38,1-6.21-22.7-8.</em><p>Naqueles dias, Ezequias, rei de Judá, contraiu doença mortal. O profeta Isaías, filho de Amós, foi visitá-lo e disse-lhe: «Assim fala o Senhor: \"Põe em ordem a tua casa, porque vais morrer e náo viverás\"».<br>Ezequias voltou o rosto para a parede e orou ao Senhor, dizendo:<br>«Lembrai-Vos, Senhor, como tenho procedido fielmente e de coraçáo sincero na vossa presença, como tenho feito sempre o que agrada aos vossos olhos». Depois, Ezequias rompeu num grande choro.<br>Entáo a palavra do Senhor foi dirigida a Isaías, com esta mensagem:<br>«Vai dizer a Ezequias: \"Assim fala o Senhor, Deus de teu pai David: Escutei a tua prece e vi as tuas lágrimas. Vou acrescentar á tua vida mais quinze anos<br>e hei de livrar-te das máos do rei da Assíria, a ti e a esta cidade, que Eu protegerei\"».<br>Disse entáo Isaías: «Trazei um bolo de figos, aplicai-o sobre a chaga e o rei ficará curado».<br>Ezequias perguntou: «Que sinal terei de que volto a subir ao Templo do Senhor?».<br>Isaías respondeu-lhe: «O sinal da parte do Senhor de que cumprirá a sua palavra é este:<br>vou fazer que a sombra do relógio de sol de Acaz volte para trás dez graus, que nele tinha avançado». E o sol desandou dez graus, que avançara no quadrante.</p><h3>Livro de Isaías</h3><em>38,10-11.12abcd.16-17ab.</em><p>Eu disse: «Em meio da vida vou descer ás portas da morte, <br>privado do resto dos meus anos.<br>Náo verei mais o Senhor na terra dos vivos, <br>náo verei mais ninguém entre os habitantes do mundo».<br>Para longe de mim foi arrancada a minha morada,<br>como tenda de pastores.<br>Como teceláo eu tecia a minha vida,<br>mas cortaram-me a trama.<br>Por Vós, Senhor, viverá o meu espírito<br>e o meu sofrimento se converterá em paz.<br>Preservastes a minha alma da corrupçáo da morte, <br>perdoastes todos os meus pecados.</p><h3>Evangelho segundo São Mateus</h3><em>12,1-8.</em><p>Naquele tempo, Jesus passou através das searas em dia de sábado e os discípulos, sentindo fome, começaram a apanhar e a comer espigas.<br>Os fariseus viram e disseram a Jesus: «Vê como os teus discípulos estáo a fazer o que náo é permitido ao sábado».<br>Jesus respondeu-lhes: «Náo lestes o que fez David, quando ele e os seus companheiros sentiram fome?<br>Entrou na casa de Deus e comeu dos páes da proposiçáo, que náo era permitido comer, nem a ele nem aos seus companheiros, mas somente aos sacerdotes.<br>Também náo lestes na Lei que, ao sábado, no Templo, os sacerdotes violam o repouso sabático e ficam isentos de culpa?<br>Eu vos digo que está aqui alguém que é maior que o Templo.<br>Se soubésseis o que significa: \"Eu quero misericórdia e náo sacrifício\", náo condenaríeis os que náo têm culpa.<br>Porque o Filho do homem é Senhor do sábado».</p><hr /><h3>Santas Justa e Rufina(mártires, +287)</h3><p>Santa Justa e Santa Rufina eram duas irmás que nasceram em Sevilha e faleceram no ano 287 na mesma cidade. Estas jovens pertenciam a um povo pagáo cujo governador obrigava a prestar culto a ídolos; no entanto, Rufina e Justa nunca aceitaram tal imposiçáo, pois possuíam uma grande fé cristá.Descendentes de uma família pobre, ganhavam a vida vendendo louça de barro nas feiras. Certo dia, estando as duas irmás junto da sua barraca de louça, viram surgir uma grande procissáo que trazia um dos ídolos. Todos o povo o venerava e adorava, porém Rufina e Justa recusaram-se a tal. Enfurecido o governador deteve-as e submeteu-as a tormentos e terríveis castigos, até á morte. Assim, pela coragem de nunca renegarem a sua fé cristá, estas duas raparigas começaram a ser conhecidas e veneradas principalmente pelos oleiros, de quem sáo padroeiras.</p><hr /><h3>Santo Arsénio(eremita, +séc. V)</h3><p>Santo Arsénio que nasceu em Roma no ano de 354 mais ou menos, de nobre família de senadores. O imperador Teodósio quis que ele viesse para Constantinopla confiando-lhe a educaçáo dos filhos Arcádio e Honório. Ali permaneceu durante 11 anos, até aproximadamente 394, tendo pedido a exoneraçáo do cargo para se retirar para o deserto egípcio, depois de uma profunda crise espiritual. A vida eremítica tem em Santo Antáo abade o exemplo mais imitado e mais popular. Alguns cristáos empreendiam longas e desconfortáveis peregrinações para ter colóquios com um destes anacoretas iluminados: entre eles está Santo Arsénio, eremita no Egipto e um dos mais célebres pais do deserto. Diz-se que o santo anacoreta náo gostava de interromper a rígida observáncia do silêncio nem com um peregrino que viesse de longe. Santo Arsénio morreu entre 434 a 450 em Troe, perto de Mênfis.</p><hr /><h3>Santa Áurea(mártir, +856)</h3>"
    },
    {
      "id": "20",
      "imagen": "Sábado",
      "contenido": "<h3>Livro de Miqueias</h3><em>2,1-5.</em><p>Ai daqueles que, deitados em sua cama, planeiam a injustiça e tramam o mal! Ao romper do dia, logo o praticam, porque está ao seu alcance.<br>Cobiçam os campos e roubam-nos, desejam as casas e apoderam-se delas. Escravizam o homem e a sua casa, o dono e a sua herança.<br>Por isso, diz o Senhor: «Eu penso em mandar contra esta gente um castigo de que náo podeis livrar a cabeça. Náo mais andareis de fronte erguida, pois será um tempo de desgraça.<br>Nesse dia entoaráo contra vós uma sátira e vos cantaráo assim os seus lamentos: \"Estamos totalmente arruinados. Os bens do meu povo foram confiscados e náo há ninguém para lhos devolver; os nossos campos sáo entregues a quem nos tiraniza\".<br>Por isso, náo haverá ninguém que tire á sorte uma porçáo para vós na assembleia do Senhor».</p><h3>Livro dos Salmos</h3><em>9(9B),1-2.3-4.7-8.14.</em><p>Senhor, porque Te conservas á distáncia <br>e Te escondes nos tempos de angústia?<br>No seu orgulho, o ímpio persegue o infeliz; <br>que ele seja apanhado na cilada que armou.<br>O pecador vangloria-se da sua ambiçáo; <br>o ganancioso blasfema e despreza o Senhor.<br>O ímpio diz, na sua arrogáncia: <br>«Ele náo me castigará! Deus náo existe!»<br>A sua boca está cheia de maldiçáo e mentira; <br>na sua língua só há malícia e maldade.<br>Põe-se de emboscada junto aos povoados <br>e esconde-se para matar o inocente.<br>Mas Tu vês a angústia e o pesar, <br>observas tudo e tomas essa causa nas tuas máos.<br>A Ti se abandona confiadamente o pobre; <br>Tu és o amparo do órfáo.</p><h3>Evangelho segundo São Mateus</h3><em>12,14-21.</em><p>Naquele tempo, os fariseus reuniram conselho contra Jesus, a fim de O fazerem desaparecer.<br>Mas Jesus, ao saber disso, retirou-Se dali. Muitos O seguiram e Ele curou-os a todos,<br>mas intimou-os que náo descobrissem quem Ele era,<br>para se cumprir o que o profeta Isaías anunciara, ao dizer:<br>«Eis o meu servo, a quem Eu escolhi, o meu predileto, em quem se compraz a minha alma. Sobre ele farei repousar o meu Espírito, para que anuncie a justiça ás nações.<br>Náo discutirá nem clamará, nem se fará ouvir a sua voz nas praças.<br>Náo quebrará a cana já fendida, nem apagará a torcida que ainda fumega, enquanto náo levar a justiça á vitória;<br>e as nações colocaráo a esperança no seu nome».</p><hr /><h3>Santo Elias(profeta, séc. IX a.C.)</h3><p>Elias, ProfetaO profeta Elias nasceu em Tisbé e foi contemporáneo do rei Acab e da rainha Jezabel. E morreu depois deles, julgando-se que ainda vivia no ano 850 antes de Cristo. Mas pouco mais se sabe. A sua memória perdurou como a de um homem de Deus.«Entáo surgiu um profeta como um fogo cujas palavras era um forno aceso» (Ecle. 48,1). O profeta é Elias. A Ordem do Carmo reconhece-o como seu pai e inspirador espiritual. Na verdade o primeiro grupo de Carmelitas ao fixar-se no Monte Carmelo escolheu viver no lugar junto á fonte de Elias. Este lugar forneceu o nome ao grupo – Carmelitas – e marcou profundamente o seu carisma. Elias, porém náo foi um legislador ou organizador, náo foi um chefe com inclinações para estruturar fosse o que fosse. Náo escreveu nada sobre oraçáo, náo o vemos a passar longas horas em oraçáo (embora certamente as tenha passado). Porém, o seu amor aos lugares solitários fez com que os habitasse e os enchesse de sentido com a sua presença de homem de Deus. No Carmelo um homem de Deus – Elias –, viveu apenas para Deus porque a única ocupaçáo que vale a pena é contemplar a beleza de Deus.Para o peregrino que visitava a Terra Santa, o Monte Carmelo era o lugar onde Elias vivera. Elias escolhera a Montanha do Carmelo para, no silêncio e na solidáo, saborear a presença de Deus; aí levou uma vida eremítica e travou uma grande e decisivo duelo contra os profetas de Baal, que levavam o povo de Israel á idolatria. No ponto mais alto do monte Elias venceu o desafio e provou aos israelitas (rei incluído) que Jahvé, o Senhor Deus, é o único e verdadeiro Deus.Elias é líder espiritual, mas essencialmente é um profeta e um homem de Deus. As suas primeiras palavras sáo como que um grito de guerra que saem da sua boca para afirmar: «Vive Deus!». Ao escolher viver no Monte Carmelo, nas proximidades da fonte de Elias, os Carmelitas exprimiam o desejo de imitar o Profeta, pois também eles desejam adorar o único Deus verdadeiro e mostrá-lo ao povo. O nome Elias significa «Deus é o meu Senhor». A sua fé no único Deus – fé amadurecida na provaçáo – impressionou muitíssimas gerações de homens e mulheres crentes. Na Sagrada Escritura o profeta Elias aparece como o homem que caminha sempre na presença de Deus... O seu lema era «ardo de zelo pelo Senhor Deus dos exércitos».</p><hr /><h3>S. Apolinário(bispo, mártir, séc. II)</h3><p>Santo ApolinárioApolinário de Ravena foi o primeiro bispo da cidade de Ravena, sendo seu padroeiro.Segundo o Martirologio Romano foi ordenado bispo por Sáo Pedro e enviado a Ravena, onde foi martirizado por ordens de Vespasiano. O dies natalis, ou data do martírio, corresponde a 23 de julho, enquanto seu dia de santo é o 20 de julho. Segundo outras lendas, teria vivido no século II e teria sido martirizado provavelmente durante o reinado do imperador Valente.No local do martírio, no porto de Ravena, foi erguido no século VI a Basílica de Santo Apolinário em Classe. As relíquias do santo foram levadas no século IX para a cidade, para uma igreja que naquele momento foi batizada de Basílica de Santo Apolinário Novo, tendo somente regressados á antiga basílica no momento de sua reconsagraçáo, em 1748.</p><hr /><h3>Santo Aurélio de Cartago(bispo, +430)</h3>"
    },
    {
      "id": "21",
      "imagen": "Domingo",
      "contenido": "<h3>Livro de Jeremias</h3><em>23,1-6.</em><p>Diz o Senhor: «Ai dos pastores que perdem e dispersam as ovelhas do meu rebanho!».<br>Por isso, assim fala o Senhor, Deus de Israel, aos pastores que apascentam o meu povo: «Dispersastes as minhas ovelhas e as escorraçastes, sem terdes cuidado delas. Vou ocupar-Me de vós e castigar-vos, pedir-vos contas das vossas más ações – oráculo do Senhor.<br>Eu mesmo reunirei o resto das minhas ovelhas de todas as terras onde se dispersaram e as farei voltar ás suas pastagens, para que cresçam e se multipliquem.<br>Dar-lhes-ei pastores que as apascentem, e náo mais teráo medo nem sobressalto; nem se perderá nenhuma delas – oráculo do Senhor.<br>Dias viráo», diz o Senhor, «em que farei surgir para David um rebento justo. Será um verdadeiro rei e governará com sabedoria; há de exercer no país o direito e a justiça.<br>Nos seus dias, Judá será salvo e Israel viverá em segurança. Este será o seu nome: \"O Senhor é a nossa justiça\".</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me, <br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Carta aos Efésios</h3><em>2,13-18.</em><p>Irmáos: Foi em Cristo Jesus que vós, outrora longe de Deus, vos aproximastes dele, graças ao sangue de Cristo.<br>Cristo é, de facto, a nossa paz. Foi Ele que fez de judeus e gregos um só povo e derrubou o muro da inimizade que os separava,<br>anulando, pela imolaçáo do seu corpo, a Lei de Moisés, com as suas prescrições e decretos. E assim, de uns e outros Ele fez em Si próprio um só homem novo, estabelecendo a paz.<br>Pela cruz, reconciliou com Deus uns e outros, reunidos num só corpo, levando em Si próprio a morte á inimizade.<br>Cristo veio anunciar a boa nova da paz, paz para vós, que estáveis longe, e paz para aqueles que estavam perto.<br>Por Ele, uns e outros podemos aproximar-nos do Pai, num só Espírito.</p><h3>Evangelho segundo São Marcos</h3><em>6,30-34.</em><p>Naquele tempo, os apóstolos voltaram para junto de Jesus e contaram-Lhe tudo o que tinham feito e ensinado.<br>Entáo Jesus disse-lhes: «Vinde comigo para um lugar isolado e descansai um pouco». De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer.<br>Partiram, entáo, de barco para um lugar isolado, sem mais ninguém.<br>Vendo-os afastar-se, muitos perceberam para onde iam; e, de todas as cidades, acorreram a pé para aquele lugar e chegaram lá primeiro que eles.<br>Ao desembarcar, Jesus viu uma grande multidáo e compadeceu-Se de toda aquela gente, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.</p><hr /><h3>S. Lourenço de Brindisi (Brindes)(religioso, Doutor da Igreja, +1619)</h3><p>Nasce em Brindisi, no Reino de Nápoles, em 22 de Julho de 1559, numa família de comerciantes venezianos. Aos catorze anos de idade, já órfáo de pai, entra para os franciscanos conventuais e na sequência da morte da máe, ainda adolescente, ruma a Veneza onde é acolhido por um tio sacerdote.Em 1757 torna-se frade capuchinho em Verona, estuda depois na Universidade de Pádua e em Veneza, onde obtém um conhecimento profundo das escrituras e demonstra um raro talento para as línguas: Lourenço podia ler e escrever em latim, grego, siríaco, hebraico, italiano, castelhano, francês e alemáo.É ordenado sacerdote aos 23 anos e em 1582, com 31 anos, é eleito superior dos capuchinhos da província da Toscánia.Combateu dois grandes combates ao longo da sua vida: contra a ameaça turca primeiro, e contra a heresia protestante até ao fim dos seus dias.No ámbito da contrarreforma, destacou-se náo só como pregador e autor de inúmeros sermões, mas também como fundador de conventos franciscanos em Insbruck, Salzburgo, Trento, Praga, Viena e Graz, conseguindo trazer muitos protestantes de volta á Igreja Católica.Pregou incessantemente, náo só aos judeus, em Roma, a pedido do Papa Clemente VIII, como por toda a Europa: na Hungria, Boémia, Bélgica, Suíça, Alemanha, França, Espanha e Portugal.Do seu monumental legado constam mais de 800 sermões bem como diversas obras de controvérsia e de exegese, fazendo a apologia da doutrina católica e a refutaçáo da interpretaçáo protestante.Excelente diplomata, foi encarregado pela Santa Sé das mais altas missões. Na última, enviado pelos cidadáos de Nápoles para dar conhecimento a Filipe III de Espanha dos graves abusos que ocorriam nesse reino - nessa altura sob domínio espanhol, tal como Portugal - acaba por morrer em Lisboa no ano de 1619.Foram-lhe atribuídos muitos milagres e muitas graças, tanto em vida como depois da sua morte. Foi canonizado em 1881 pelo Papa Leão XIII, seu grande admirador, e em 1959, o Papa Joáo XXIII proclama-o Doutor da Igreja. No documento que lhe conferia o título, lia-se:«Com a sua atividade tão eficaz e ampla, harmoniosa e oportunamente unida a uma doutrina singular, refulgiu como luz esplêndida no meio da Igreja, iluminou admiravelmente o tesouro da fé, dispersou as trevas dos erros, esclareceu as coisas escuras, dissipou as dúvidas, abriu os arcanos da Escritura, de tal modo que com motivo pode ser proclamado “Doutor Apostólico”.»</p>"
    },
    {
      "id": "22",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Livro do Cântico dos Cânticos</h3><em>3,1-4a.</em><p>Eis o que diz a esposa: «No meu descanso, durante a noite, procurei aquele que o meu coraçáo ama; procurei-o, mas náo pude encontrá-lo.<br>Levantar-me-ei e percorrerei a cidade, pelas ruas e pelas praças, procurando aquele que o meu coraçáo ama. Procurei-o, mas náo pude encontrá-lo.<br>Encontraram-me as sentinelas que rondavam a cidade e eu perguntei-lhes: \"Vistes porventura aquele que o meu coraçáo ama?\".<br>E logo que passei por eles, encontrei aquele que o meu coraçáo ama».</p><h3>Livro dos Salmos</h3><em>63(62),2.3-4.5-6.8-9.</em><p>Senhor, sois o meu Deus: desde a aurora Vos procuro. <br>A minha alma tem sede de Vós. <br>Por Vós suspiro, <br>como terra árida, sequiosa, sem água.<br>Quero contemplar-Vos no santuário, <br>para ver o vosso poder e a vossa glória.<br>A vossa graça vale mais que a vida; <br>por isso, os meus lábios háo de cantar-Vos louvores.<br>Assim Vos bendirei toda a minha vida <br>e em vosso louvor levantarei as máos.<br>Serei saciado com saborosos manjares <br>e com vozes de júbilo Vos louvarei.<br>Porque Vos tornastes o meu refúgio, <br>exulto á sombra das vossas asas.<br>Unido a Vós estou, Senhor, <br>a vossa máo me serve de amparo.</p><h3>Evangelho segundo São João</h3><em>20,1-2.11-18.</em><p>No primeiro dia da semana, Maria Madalena foi de manházinha, ainda escuro, ao sepulcro e viu a pedra retirada do sepulcro.<br>Correu entáo e foi ter com Simáo Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro, e náo sabemos onde O puseram».<br>E ficou a chorar junto do sepulcro. Enquanto chorava, debruçou-se para dentro do sepulcro<br>e viu dois anjos vestidos de branco, sentados, um á cabeceira e outro aos pés, onde estivera deitado o corpo de Jesus.<br>Os anjos perguntaram a Maria: «Mulher, porque choras?». Ela respondeu-lhes: «Porque levaram o meu Senhor e náo sei onde O puseram».<br>Dito isto, voltou-se para trás e viu Jesus de pé, sem saber que era Ele.<br>Disse-lhe Jesus: «Mulher, porque choras? A quem procuras?». Pensando que era o jardineiro, ela respondeu-Lhe: «Senhor, se foste tu que O levaste, diz-me onde O puseste, para eu O ir buscar».<br>Disse-lhe Jesus: «Maria!». Ela voltou-se e respondeu em hebraico: «Rabuni!», que quer dizer: «Mestre!».<br>Jesus disse-lhe: «Náo Me detenhas, porque ainda náo subi para o Pai.<br>Vai ter com os meus irmáos e diz-lhes que vou subir para o meu Pai e vosso Pai, para o meu Deus e vosso Deus». Maria Madalena foi anunciar aos discípulos: «Vi o Senhor». E contou-lhes o que Ele lhe tinha dito.</p><hr /><h3>Santa Maria Madalena(discípula de Jesus)</h3><p>Maria Madalena é uma personagem feminina do Novo Testamento. Provavelmente natural de Magdala (daí o nome Madalena), foi uma das \"piedosas mulheres\" que acompanhavam Jesus, que a havia libertado de sete demônios. Assistiu á crucifixáo e á deposiçáo de Cristo e foi testemunha da Ressurreiçáo do Mestre. Tradicionalmente é identificada com a anónima \"pecadora arrependida\" de que fala Lucas, aquela que perfumou os pés de Jesus, banhou-os com suas lágrimas e enxugou-os com os próprios cabelos; a sua figura representa, para a cristandade, o símbolo da penitente. A Igreja romana, seguindo sáo Gregório Magno, além de a identificar com a \"pecadora\", também a confunde frequentemente com Maria de Betánia, irmá de Lázaro, e celebra as três Marias com uma única festa. A Igreja grega, ao contrário, seguindo Orígenes, distingue as três figuras, celebrando três festas diferentes.</p>"
    },
    {
      "id": "23",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Carta aos Gálatas</h3><em>2,19-20.</em><p>Irmáos: Por meio da Lei, morri para a Lei, a fim de viver para Deus. Com Cristo estou crucificado.<br>Já náo sou eu que vivo, é Cristo que vive em mim. Se ainda vivo dependente de uma natureza carnal, vivo animado pela fé no Filho de Deus, que me amou e Se entregou por mim.</p><h3>Livro dos Salmos</h3><em>34(33),2-11.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Saboreai e vede como o Senhor é bom: <br>escutem e alegrem-se os humildes.<br>Temei o Senhor, vós, os seus fiéis, <br>porque nada falta aos que O temem.<br>Os poderosos empobrecem e passam fome, <br>aos que procuram o Senhor náo faltará riqueza alguma.</p><h3>Evangelho segundo São João</h3><em>15,1-8.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu sou a verdadeira vide e meu Pai é o agricultor.<br>Ele corta todo o ramo que está em Mim e náo dá fruto e limpa todo aquele que dá fruto, para que dê ainda mais fruto.<br>Vós já estais limpos, por causa da palavra que vos anunciei.<br>Permanecei em Mim e Eu permanecerei em vós. Como o ramo náo pode dar fruto por si mesmo, se náo permanecer na videira, assim também vós, se náo permanecerdes em Mim.<br>Eu sou a videira, vós sois os ramos. Se alguém permanece em Mim e Eu nele, esse dá muito fruto, porque sem Mim nada podeis fazer.<br>Se alguém náo permanece em Mim, será lançado fora, como o ramo, e secará. Esses ramos, apanham-nos, lançam-nos ao fogo e eles ardem.<br>Se permanecerdes em Mim e as minhas palavras permanecerem em vós, pedireis o que quiserdes e ser-vos-á concedido.<br>A glória de meu Pai é que deis muito fruto. Entáo vos tornareis meus discípulos».</p><hr /><h3>Santa Brígida(religiosa, patrona da Europa, +1373)</h3><p>Santa Brígida da SuéciaNasceu em Finstad, perto de Upsala, na Suécia, em 1303, e morreu em Roma, em 1373. Foi contemporánea de Santa Catarina de Sena.Aos 13 anos, em 1316, casou-se com o príncipe de Nreícia, Wulfom. Foram pais de oito filhos, entre eles uma santa: Catarina. Fundaram um hospital e eles próprios (Santa Brígida e seu marido), cuidavam dos doentes. Em 1344, ficou viúva e recolheu-se num mosteiro. Em 1346, fundou um mosteiro em Vadstena. Levava vida austera, chegando a mendigar ás portas das igrejas. Uns dez anos antes de morrer, fundou a Ordem de Sáo Salvador (brigidinas), da qual, mais tarde, sua filha, Santa Catarina da Suécia, viria a ser a prioresa. Em 1372, partiu em companhia da filha, Catarina, e de dois filhos, para a Terra Santa.Foi uma grande mística, cujas experiências de Deus, suas Revelações, publicadas em livro, sáo a maior prova de seu profundo amor a Jesus e da solidez de sua espiritualidade. Brígida é uma das místicas mais conhecidas nos séculos XIV e XV.Com Santa Catarina de Sena e Santa Teresa Benedita da Cruz (Edith Stein), foi proclamada por Joáo Paulo II como patrona da Europa.</p><hr /><h3>Beata Cunegundes(rainha da Polónia, religiosa, +1292)</h3><hr /><h3>Beato Nicéforo e companheiros(mártires da Guerra Civil de Espanha, +1936)</h3>"
    },
    {
      "id": "24",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Livro de Jeremias</h3><em>1,1.4-10.</em><p>Palavras de Jeremias, filho de Helcias, um dos sacerdotes de Anatot, no território de Benjamim:<br>O Senhor dirigiu-me a palavra, dizendo:<br>«Antes de te formar no ventre materno, Eu te escolhi; antes que saísses do seio de tua máe, Eu te consagrei e te constituí profeta entre as nações».<br>Entáo eu disse: «Ah, Senhor Deus, mas eu náo sei falar, porque sou uma criança».<br>O Senhor respondeu-me: «Náo digas: \"Sou uma criança\", porque irás ao encontro daqueles a quem Eu te enviar e dirás tudo quanto Eu te mandar dizer.<br>Náo tenhas receio diante deles, porque Eu estou contigo, para te salvar», diz o Senhor.<br>Depois o Senhor estendeu a máo, tocou-me na boca e disse-me: «Eu ponho as minhas palavras na tua boca.<br>Hoje dou-te poder sobre os povos e os reinos, para arrancar e destruir, para arruinar e demolir, para construir e plantar».</p><h3>Livro dos Salmos</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Em Vós, Senhor, me refugio, <br>jamais serei confundido.<br>Pela vossa justiça, defendei-me e salvai-me, <br>prestai ouvidos e libertai-me.<br>Sede para mim um refúgio seguro, <br>a fortaleza da minha salvaçáo. <br>Vós sois a minha defesa e o meu refúgio:<br>meu Deus, salvai-me do pecador.<br>Sois Vós, Senhor, a minha esperança, <br>a minha confiança desde a juventude.<br>Desde o nascimento Vós me sustentais,<br>desde o seio materno sois o meu protetor.<br>A minha boca proclamará a vossa justiça,<br>dia após dia a vossa infinita salvaçáo.<br>Desde a juventude Vós me ensinais <br>e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São Mateus</h3><em>13,1-9.</em><p>Naquele dia, Jesus saiu de casa e foi sentar-Se á beira-mar.<br>Reuniu-se á sua volta táo grande multidáo que teve de subir para um barco e sentar-Se, enquanto a multidáo ficava na margem.<br>Disse muitas coisas em parábolas, nestes termos: «Saiu o semeador a semear.<br>Quando semeava, caíram algumas sementes ao longo do caminho: vieram as aves e comeram-nas.<br>Outras caíram em sítios pedregosos, onde náo havia muita terra, e logo nasceram, porque a terra era pouco profunda;<br>mas, depois de nascer o sol, queimaram-se e secaram, por náo terem raiz.<br>Outras caíram entre espinhos, e os espinhos cresceram e afogaram-nas.<br>Outras caíram em boa terra e deram fruto: umas, cem; outras, sessenta; outras, trinta por um.<br>Quem tem ouvidos, oiça».</p><hr /><h3>Beato João Soreth(religioso, presbítero, +1471)</h3><p>Nasceu em Caen, na Normandia, no ano de 1394. Foi Mestre de Teologia, governou a Província, e em 1451 foi Prior Geral da Ordem Carmelita até á sua morte em Angers (França), no ano de 1471. Restaurou e promoveu a observáncia regular. Escreveu um célebre comentário sobre a Regra. Em 1462 publicou as Constituições revistas. É considerado como fundador das Ordens Segunda (monjas) e Terceira (leigos consagrados).</p><hr /><h3>Santa Cristina(virgem e mártir, séc. IV)</h3><p>Santa Cristina, virgem e mártirAos 11 anos de idade. seu pai queria obrigá-la a abjurar sua fé, pois havia se tornado cristá. Mas a menina fez em pedaços as estatuetas dos deuses do quarto de seu pai, dando os metais aos pobres. O pai, em suma revolta, mandou que a flagelassem e fechassem-na num cárcere. Como continuasse perseverando em sua fé, seu pai, Urbano, que era oficial do Imperador, entregou-a a terríveis suplícios. No cárcere, coberta por chagas, foi consolada e curada por três anjos que lá apareceram. Como o castigo falhasse, amarraram-na em uma pedra e jogaram-naa um lago. Mas sustentada por um anjo, boiou e levou á menina á margem. O malvado pai morreu mas as torturas náo acabaram. Torturaram-na com ferros em brasa, mordidas de cobras venenosas, corte dos seios, até matá-la. E assim partiu para os jardins do paraíso.</p><hr /><h3>S. Charbel (Sarbélio) Makhluf(presbítero, +1898)</h3><p>Charbel, cujo nome de batismo era José (Youssef), nasceu no Líbano, em 1828. Filho de família pobre, mas profundamente religiosa, e órfáo de pai em tenra idade, desde criança sentia o chamamento de Deus para a vida religiosa. Criado por um tio, pastoreava o rebanho da família e recolhia-se frequentemente a uma gruta para orar. Esse lugar era nessa altura chamado “a gruta do santo” e viria a cumprir profeticamente o seu destino.Aos 23 anos, contra a vontade da máe e do tio, que precisavam dos seus braços para o trabalho, deixou a sua aldeia sem os avisar e entrou no mosteiro da ordem libanesa maronita em Maifuc. No noviciado recebeu o nome de Charbel, santo martirizado em Edessa, cuja festa é celebrada pelos maronitas no dia 5 de Dezembro. Foi ordenado sacerdote em 1859 e enviado para o mosteiro de S. Maron de Anaya onde havia de permanecer por 16 anos. Aí, a sua vida religiosa resumia-se ao trabalho e á oraçáo: “Ora et Labora”.Mas o Pe. Charbel sentia a vocaçáo para a vida solitária, queria “estar a sós com o Único” e via a vida comunitária como um período de transiçáo para uma vida de eremita. Em várias ocasiões solicitou autorizaçáo para se retirar para um eremitério, tendo-lhe sido concedida apenas em 1875. Nesse ano, o Pe. Charbel obteve licença para viver no eremitério de S. Pedro e S. Paulo, a cerca de 1200 metros de altitude.O eremita tem de procurar ser um novo crucificado, um novo cordeiro da Páscoa na Igreja de Cristo. Assim, o Pe. Charbel consagrou-se plenamente a uma vida de oraçáo, silêncio e solidáo, sendo muito procurado para aconselhamento e orientaçáo espiritual.Por vezes, permanecia horas e horas a fio ajoelhado diante do Santíssimo Sacramento.No dia 16 de Dezembro de 1898, enquanto celebrava a Eucaristia, no momento da elevaçáo da hóstia e do cálice, foi atacado de paralisia: era o fim da missa e da sua vida terrena. Levado para a sua cela, entrou em agonia. Exalou o seu último suspiro em 24 de Dezembro, para iniciar o seu Natal no céu.Depois da sua morte, o seu túmulo náo cessou de atrair peregrinos em grande número, cristáos e náo cristáos. Pelas graças e milagres operados por sua intercessáo, tanto em vida como depois da morte, ganhou reputaçáo de Santo Taumaturgo. Foi canonizado em 1977 pelo Papa Paulo VI.</p>"
    },
    {
      "id": "25",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>2.ª Carta aos Coríntios</h3><em>4,7-15.</em><p>Irmáos: Nós trazemos em vasos de barro o tesouro do nosso ministério, para que se reconheça que um poder táo sublime vem de Deus e náo de nós.<br>Em tudo somos oprimidos, mas náo esmagados; andamos perplexos, mas náo desesperados;<br>perseguidos, mas náo abandonados; abatidos, mas náo aniquilados.<br>Levamos sempre e em toda a parte no nosso corpo os sofrimentos da morte de Jesus, a fim de que se manifeste também no nosso corpo a vida de Jesus.<br>Porque, estando ainda vivos, somos constantemente entregues á morte por causa de Jesus, para que se manifeste também na nossa carne mortal a vida de Jesus.<br>E assim, a morte atua em nós e a vida em vós.<br>Diz a Escritura: «Acreditei; por isso falei». Com este mesmo espírito de fé, também nós acreditamos, e por isso falamos, sabendo que<br>Aquele que ressuscitou o Senhor Jesus também nos há de ressuscitar com Jesus e nos levará convosco para junto dele.<br>Tudo isto é por vossa causa, para que uma graça mais abundante multiplique as ações de graças de um maior número de cristáos, para glória de Deus.</p><h3>Livro dos Salmos</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Quando o Senhor fez regressar os cativos de Siáo, <br>parecia-nos viver um sonho.<br>Da nossa boca brotavam expressões de alegria<br>e de nossos lábios cánticos de júbilo.<br>Diziam entáo os pagáos:<br>«O Senhor fez por eles grandes coisas».<br>Sim, grandes coisas fez por nós o Senhor, <br>estamos exultantes de alegria.<br>Fazei regressar, Senhor, os nossos cativos, <br>como as torrentes do deserto.<br>Os que semeiam em lágrimas <br>recolhem com alegria.<br>Á ida, váo a chorar, <br>levando as sementes; <br>á volta, vêm a cantar, <br>trazendo os molhos de espigas.</p><h3>Evangelho segundo São Mateus</h3><em>20,20-28.</em><p>Naquele tempo, a máe dos filhos de Zebedeu aproximou-se de Jesus com os filhos e prostrou-se para Lhe fazer um pedido.<br>Jesus perguntou-lhe: «Que queres?». Ela disse-Lhe: «Ordena que estes meus dois filhos se sentem no teu Reino, um á tua direita e outro á tua esquerda».<br>Jesus respondeu: «Náo sabeis o que estais a pedir. Podeis beber o cálice que Eu hei de beber?». Eles disseram: «Podemos».<br>Entáo Jesus declarou-lhes: «Bebereis do meu cálice. Mas sentar-se á minha direita e á minha esquerda náo pertence a Mim concedê-lo; é para aqueles a quem meu Pai o designou».<br>Os outros dez, que tinham escutado, indignaram-se com os dois irmáos.<br>Mas Jesus chamou-os e disse-lhes: «Sabeis que os chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.<br>Náo deve ser assim entre vós. Quem entre vós quiser tornar-se grande, seja vosso servo<br>e quem entre vós quiser ser o primeiro, seja vosso escravo.<br>Será como o Filho do homem, que náo veio para ser servido, mas para servir e dar a vida pela redençáo dos homens».</p><hr /><h3>S. Tiago Maior(apóstolo, mártir)</h3><p>S. Tiago Tiago (o Maior), filho de Zebedeu e de Salomé, era irmáo do evangelista Sáo Joáo. Seu pai estava presente quando Jesus passou á beira do lago de Genesaré e convidou os dois irmáos a seguirem-no: «Eles, abandonando o barco e o pai, seguiram Jesus», demonstrando vontade decidida e índole forte. Talvez por isso, receberam de Jesus o apelido de «Filhos do trováo». Como os outros discípulos, Tiago foi perseguido pelas autoridades judaicas e preso. No cárcere, sofreu todo tipo de torturas e flagelos, sentindo muito orgulho por ser torturado por amor a Jesus. Foi o primeiro bispo de Jerusalém e o primeiro dos apóstolos a ser martirizado (cf At 12,1-2). Segundo uma tradiçáo, o apóstolo Tiago terá sido o primeiro evangelizador da península Ibérica e as suas relíquias teriam sido levadas para Compostela, que foi e continua a ser um dos destinos mais procurados pelos peregrinos cristáos.</p><hr /><h3>S. Cristóvão(mártir, séc. III)</h3><p>S. CristóváoSeu nome significa “portador de Cristo”.A vida deste santo está envolta em muitas lendas, de tal ponto que é difícil saber-se qual a verdade da sua vida. Sabe-se que foi mártir, morreu na cidade de Lícia, no Sul da Turquia, durante a perseguiçáo do Imperador Décio.Conta uma lenda muito propalada que, quando era ainda jovem e forte, Cristóváo escutou a prática de um eremita e recebeu a instruçáo da fé cristá. Para se preparar para o batismo, decidiu morar perto de um rio e ajudar os viajantes a passar a correnteza das águas que, ás vezes, era muito forte.Uma noite, uma criança veio despertá-lo, suplicando-lhe ajuda para atravessar o rio. Levando o menino em seus ombros, estranhou o peso que levava, que aumentou tanto que, só com grande esforço, chegou ao outro lado do rio, onde o menino, que era o Menino Jesus, disse que Cristóváo um dia seria Mártir.Depois de haver recebido o batismo, Sáo Cristóváo dirigiu-se á cidade de Lícia para pregar ali o Evangelho. Foi martirizado naquela cidade. Flechas perfuraram o seu corpo e depois foi decapitado.Sáo Cristóváo foi sempre muito invocado e venerado. Na Idade Média esta veneraçáo foi muito praticada. Ele é o protetor poderoso dos viajantes que enfrentam perigos no caminho.Também é o padroeiro dos carteiros e dos pilotos.</p><hr /><h3>S. Teodomiro de Córdova(monge, mártir, +851)</h3>"
    },
    {
      "id": "26",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Livro de Jeremias</h3><em>3,14-17.</em><p>Assim fala o Senhor: «Voltai para Mim, filhos rebeldes, porque Eu sou o vosso Senhor. Eu vos tomarei, um de uma cidade e dois de uma família, para vos conduzir a Siáo.<br>Dar-vos-ei pastores segundo o meu coraçáo, que vos apascentaráo com inteligência e sabedoria.<br>Nesses dias», diz o Senhor, «quando crescerdes e vos multiplicardes na terra, náo mais se falará da arca da aliança do Senhor. Náo tornará a ser recordada, ninguém mais pensará nela; nunca se dará pela sua falta, nem será construída outra nova.<br>Nesse tempo, chamaráo a Jerusalém \"Trono do Senhor\"; em Jerusalém se reuniráo todos os povos em nome do Senhor e náo seguiráo mais a dureza do seu coraçáo perverso».</p><h3>Livro de Jeremias</h3><em>31,10.11-12ab.13.</em><p>Escutai, ó povos, a palavra do Senhor <br>e anunciai-a ás ilhas distantes: <br>Aquele que dispersou Israel vai reuni-lo <br>e guardá-lo como um pastor ao seu rebanho.<br>O Senhor resgatou Jacob <br>e libertou-o das máos do seu dominador.<br>Regressaráo com brados de alegria ao monte Siáo,<br>acorrendo ás bênçáos do Senhor.<br>A virgem dançará alegremente, <br>exultaráo os jovens e os velhos. <br>Converterei o seu luto em alegria <br>e a sua dor será mudada em consolaçáo e júbilo.</p><h3>Evangelho segundo São Mateus</h3><em>13,18-23.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Escutai o que significa a parábola do semeador:<br>Quando um homem ouve a palavra do Reino e náo a compreende, vem o Maligno e arrebata o que foi semeado no seu coraçáo. Este é o que recebeu a semente ao longo do caminho.<br>Aquele que recebeu a semente em sítios pedregosos é o que ouve a palavra e a acolhe de momento com alegria,<br>mas náo tem raiz em si mesmo, porque é inconstante, e, ao chegar a tribulaçáo ou a perseguiçáo por causa da palavra, sucumbe logo.<br>Aquele que recebeu a semente entre espinhos é o que ouve a palavra, mas os cuidados deste mundo e a seduçáo da riqueza sufocam a palavra, que assim náo dá fruto.<br>E aquele que recebeu a palavra em boa terra é o que ouve a palavra e a compreende. Esse dá fruto e produz ora cem, ora sessenta, ora trinta por um».</p><hr /><h3>Santos Joaquim e Ana(pais de Nossa Senhora)</h3><p>Santa Ana e Sáo JoaquimDos pais da Santíssima Virgem nada nos transmitiram os escritos inspirados do Novo Testamento. O pouco que sobre eles conhecemos deve-se a vários livros apócrifos, o Proto-Evangelho de S. Tiago, o Pseudo-Mateus e o Evangelho de Maria, que apresentam sempre um núcleo de verdade e história, embora em muitas coisas sejam lendários.O nome de Ana é em hebraico Hannah ou Joana, e exprime graça. Joaquim equivale a «Javé prepara ou fortalece». Ambos os nomes indicam, portanto, a sua missáo divina: preparar em Israel a realizaçáo das promessas messiánicas, sendo eles os imediatos progenitores da Máe do Salvador.Pouco nos consta da vida externa destes dois santos esposos. Basta-nos saber que foram pai e máe da «cheia de graça, a bendita acima de todas as mulheres e a máe de Jesus». Sabemos que no seio de Ana germinou a plenitude da graça; que nas suas entranhas se realizou o mistério da Imaculada Conceiçáo.Os dois anciáos tinham por muito tempo suplicado ao Senhor uma bênçáo; e afinal veio a ser-lhes concedida em abundáncia. Todos os anelos, todos os suspiros apaixonados dos antigos patriarcas se tinham condensado neles, e neles se condensou também a realizaçáo de todas as promessas de Deus, ao fazê-los pai e máe de Maria. Eles foram a haste donde brotou a flor que havia de produzir o fruto bendito, que é Jesus, o Salvador.É isto o que sabemos de Santa Ana e S. Joaquim. Basta e sobra para a nossa devoçáo e o nosso reconhecimento. Grandes tiveram de ser aqueles corações e muito santos, para Deus os escolher como pais da Virgem Imaculada, Máe de Deus.A devoçáo de Santa Ana ou Sant'Ana remonta ao século VI, no Oriente. No Ocidente data de século X. A devoçáo a Sáo Joaquim é mais recente.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Jorge Preca(presbítero, fundador, +1962)</h3><hr /><h3>Santa Bartolomea Capitanio(religiosa, fundadora, +1833)</h3>"
    },
    {
      "id": "27",
      "imagen": "Sábado",
      "contenido": "<h3>Livro de Jeremias</h3><em>7,1-11.</em><p>Palavra que o Senhor dirigiu ao profeta Jeremias:<br>«Vai á entrada do Templo do Senhor e proclama ali a seguinte mensagem: \"Escutai a palavra do Senhor, vós todos, homens de Judá, que entrais por estas portas para adorar o Senhor.<br>Assim fala o Senhor do Universo, o Deus de Israel: Emendai os vossos caminhos e as vossas ações e Eu vos deixarei habitar neste lugar.<br>Náo vos fieis em palavras enganadoras, dizendo: é o Templo do Senhor, o Templo do Senhor, o Templo do Senhor!<br>Mas se endireitardes os vossos caminhos e corrigirdes as vossas obras, se praticardes a justiça uns para com os outros,<br>se náo oprimirdes o estrangeiro, o órfáo e a viúva, se náo derramardes neste lugar sangue inocente, se náo seguirdes outros deuses para vossa desgraça,<br>entáo vos deixarei habitar neste lugar, na terra que dei a vossos pais desde há muito e para sempre.<br>Mas vós fiais-vos em palavras enganadoras que para nada servem.<br>Assim podeis roubar, matar, cometer adultério, jurar falso, queimar incenso a Baal, seguir deuses estrangeiros que náo conheceis.<br>Depois, vindes aqui apresentar-vos diante de Mim, nesta casa em que é invocado o meu nome, e dizeis: Estamos salvos, para voltar a cometer todas essas abominações.<br>Será porventura um covil de salteadores esta casa onde é invocado o meu nome? Eu também vi tudo isto\"».</p><h3>Livro dos Salmos</h3><em>84(83),3.4.5-6a.8a.11.</em><p>A minha alma suspira ansiosamente <br>pelos átrios do Senhor. <br>O meu ser e a minha carne <br>exultam no Deus vivo.<br>Até as aves do céu encontram abrigo <br>e as andorinhas um ninho para os seus filhos, <br>junto dos vossos altares, Senhor dos Exércitos, <br>meu Rei e meu Deus.<br>Felizes os que moram em vossa casa: <br>podem louvar-Vos continuamente.<br>Felizes os que em Vós encontram a sua força,<br>os que caminham para ver a Deus em Siáo.<br>Um dia em vossos átrios <br>vale por mais de mil longe de Vós. <br>Antes quero ficar no vestíbulo da casa do meu Deus, <br>do que habitar nas tendas dos pecadores.</p><h3>Evangelho segundo São Mateus</h3><em>13,24-30.</em><p>Naquele tempo, Jesus disse ás multidões mais esta parábola: «O Reino dos Céus pode comparar-se a um homem que semeou boa semente no seu campo.<br>Enquanto todos dormiam, veio o inimigo, semeou joio no meio do trigo e foi-se embora.<br>Quando o trigo cresceu e começou a espigar, apareceu também o joio.<br>Os servos do dono da casa foram dizer-lhe: \"Senhor, náo semeaste boa semente no teu campo? Donde vem entáo o joio?\".<br>Ele respondeu-lhes: \"Foi um inimigo que fez isso\". Disseram-lhe os servos: \"Queres que vamos arrancar o joio?\".<br>\"Náo!\", disse ele, \"náo suceda que, ao arrancardes o joio, arranqueis também o trigo.<br>Deixai-os crescer ambos até á ceifa e, na altura da ceifa, direi aos ceifeiros: Apanhai primeiro o joio e atai-o em molhos para queimar; e ao trigo, recolhei-o no meu celeiro\"».</p><hr /><h3>S. Pantaleão(mártir, séc. III)</h3><p>Médico, natural de Nicomédia da Bitínia (actual Turquia), converteu-se ao Cristianismo em plena perseguiçáo do imperador Maximiano. Um sacerdote tinha-o persuadido da divindade de Cristo e ele, para o comprovar, ordenou a uma criança morta por uma víbora: \"Em nome de Jesus Cristo, levanta-te!\" E a criança foi ressuscitada.O imperador mandou que se lhe aplicasse toda a espécie de tormentos.Consta que cristáos arménios teriam trazido o corpo de S. Pantaleáo para o Porto no século XV. Durante muitos anos, foi o padroeiro daquele cidade.</p><hr /><h3>S. Celestino I(+432)</h3><p>S. Celestino IFoi um romano, mas pouca coisa sabemos sobre sua vida, apenas que o nome do seu pai era Priscus e que viveu com Santo Ambrósio, em Miláo. Várias partes da liturgia sáo atribuídas a ele, mas sem nenhuma certeza. Ainda que náo tenha comparecido pessoalmente, ele enviou delegados ao 1º Comcílio de Éfeso, em 431 d.C. Quatro cartas escritas por ele nesta ocasiáo ainda existem, todas datadas de 15 de março de 431, além de algumas outras, para os bispos africanos e europeus, que sobrevivem em traduções gragas, tendo-se perdido os originais em latim. Além disso, sabe-se que enviou missionários para a irlanda.Sáo Celestino morreu dia 27 de Julho de 432. É com este Papa que, pela primeira vez, se cita o \"bastáo pastoral\".</p><hr /><h3>Santa Natália e companheiros(mártires, +852)</h3><p>Estes santos sofreram o martírio durante a perseguiçáo muçulmana, em 852. Natália, ou Sabagota, como era chamada, havia-se convertido á fé cristá juntamente com o marido, Aurélio. Félix e Liliana eram seus parentes. Todos viviam a fé na clandestinidade até que foram descobertos e presos. Contam que, certo dia, S. Aurélio presenciou um espectáculo humilhante em que um cristáo amarrado a um jumento, com a cara voltada para a causa do animal, era conduzido debaixo de grande gritaria ao lugar da execuçáo. A partir daquele momento, professou abertamente sua fé. Pressentindo que chegava a sua hora, distribuiu os bens aos pobres e necessitados. Félix e Liliana fizeram o mesmo. Presos, bem como Jorge, que era monge, foram todos condenados á morte.</p>"
    },
    {
      "id": "28",
      "imagen": "Domingo",
      "contenido": "<h3>2.º Livro dos Reis</h3><em>4,42-44.</em><p>Naqueles dias, veio um homem da povoaçáo de Baal-Salisa e trouxe a Eliseu, o homem de Deus, páo feito com os primeiros frutos da colheita. Eram vinte páes de cevada e trigo novo no seu alforge. Eliseu disse: «Dá-os a comer a essa gente».<br>O servo respondeu: «Como posso com isto dar de comer a cem pessoas?». Eliseu insistiu: «Dá-os a comer a essa gente, porque assim fala o Senhor: Comeráo e ainda há de sobrar».<br>Deu-lhos e eles comeram, e ainda sobrou, segundo a palavra do Senhor.</p><h3>Livro dos Salmos</h3><em>145(144),10-11.15-16.17-18.</em><p>Graças Vos deem, Senhor, todas as criaturas <br>e bendigam-Vos os vossos fiéis.<br>Proclamem a glória do vosso Reino <br>e anunciem os vossos feitos gloriosos.<br>Todos têm os olhos postos em Vós, <br>e a seu tempo lhes dais o alimento.<br>Abris as vossas máos <br>e todos saciais generosamente.<br>O Senhor é justo em todos os seus caminhos <br>e perfeito em todas as suas obras.<br>O Senhor está perto de quantos O invocam, <br>de quantos O invocam em verdade.</p><h3>Carta aos Efésios</h3><em>4,1-6.</em><p>Irmáos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:<br>procedei com toda a humildade, mansidáo e paciência; suportai-vos uns aos outros com caridade;<br>empenhai-vos em manter a unidade de espírito, pelo vínculo da paz.<br>Há um só corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.<br>Há um só Senhor, uma só fé, um só batismo.<br>Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.</p><h3>Evangelho segundo São João</h3><em>6,1-15.</em><p>Naquele tempo, Jesus partiu para o outro lado do mar da Galileia, também chamado de Tiberíades.<br>Seguia-O numerosa multidáo, por ver os milagres que Ele realizava nos doentes.<br>Jesus subiu a um monte e sentou-Se aí com os seus discípulos.<br>Estava próxima a Páscoa, a festa dos judeus.<br>Erguendo os olhos e vendo que uma grande multidáo vinha ao seu encontro, Jesus disse a Filipe: «Onde havemos de comprar páo para lhes dar de comer?».<br>Dizia isto para o experimentar, pois Ele bem sabia o que ia fazer.<br>Respondeu-Lhe Filipe: «Duzentos denários de páo náo chegam para dar um bocadinho a cada um».<br>Disse-Lhe um dos discípulos, André, irmáo de Simáo Pedro:<br>«Está aqui um rapazito que tem cinco páes de cevada e dois peixes. Mas que é isso para tanta gente?».<br>Jesus respondeu: «Mandai-os sentar». Havia muita erva naquele lugar, e os homens sentaram-se em número de uns cinco mil.<br>Entáo, Jesus tomou os páes, deu graças e distribuiu-os aos que estavam sentados, fazendo o mesmo com os peixes; e comeram quanto quiseram.<br>Quando ficaram saciados, Jesus disse aos discípulos: «Recolhei os bocados que sobraram, para que nada se perca».<br>Recolheram-nos e encheram doze cestos com os bocados dos cinco páes de cevada que sobraram aos que tinham comido.<br>Quando viram o milagre que Jesus fizera, aqueles homens começaram a dizer: «Este é, na verdade, o Profeta que estava para vir ao mundo».<br>Mas Jesus, sabendo que viriam buscá-lo para O fazerem rei, retirou-Se novamente, sozinho, para o monte.</p><hr /><h3>Beata Maria Teresa Kowalska(virgem e mártir, +1941)</h3><p>Nasceu em Varsóvia em 1902. Desconhece-se o nome e a profissáo dos seus pais. Recebeu a sua primeira Comunháo no dia 21 de Junho de 1915, e o sacramento da Confirmaçáo no dia 21 de Maio de 1920. O seu pai, simpatizante socialista, foi para a Uniáo Soviética na década de 1920 com grande parte da família.Aos 21 anos, recebe a graça da vocaçáo religiosa. Ingressou no Mosteiro das Clarissas Capuchinhas de Przasnysz no dia 23 de Janeiro de 1923. Tomou o hábito no dia 12 de Agosto de 1923 e recebeu o nome de Maria Teresa do Menino Jesus. Emitiu a sua primeira profissáo no dia 15 de Agosto de 1924 e a profissáo perpétua no dia 26 de Julho de 1928.Era uma pessoa delicada e doente, mas disponível para todos e para tudo. No Mosteiro servia a Deus com devoçáo e piedade. Com o seu modo de ser conquistava o carinho de todos, diz uma das irmás. Gozava de grande respeito e consideraçáo por parte das superioras e das outras irmás. Exerceu vários ofícios: porteira, sacristá, bibliotecária; Mestra de noviças e Conselheira. Maria Teresa vive a sua vida religiosa em silêncio, totalmente dedicada a Deus, com grande entusiasmo. Um dia este serviço a Deus foi posto a dura prova.No dia 2 de Abril de 1941, os alemáes irromperam no Mosteiro e prenderam todas as irmás, levando-as para o Campo de concentraçáo de Dzialdowo. Entre elas estava a Irmá Maria Teresa, doente com tuberculose. As 36 irmás ficaram presas no mesmo local e suportaram umas condições de vida que ofendiam a dignidade humana: ambiente sujo, fome terrível, terror contínuo. As irmás observavam com horror a tortura a que eram submetidas outras pessoas ao mesmo tempo, entre as quais se encontravam o Bispo de Plock, A. Nowowiejski e L. Wetmanski, e muitos outros sacerdotes. Depois de passar um mês naquelas condições de vida, a saúde das irmás debilitou-se. A Irmá Maria Teresa foi uma das que mais se ressentiu, que pelo menos se mantinha de pé.Sobreveio-lhe uma hemorragia pulmonar. Faltava náo só o serviço médico mas também a água para matar a sede e para a higiene. Suportou o sofrimento com coragem e, até onde lhe foi possível, rezou junto com as restantes irmás. Outras vezes rezava ela sozinha. Durante a prova, e consciente da proximidade da morte, dizia: “Eu, daqui, náo sairei; entrego a minha vida para que as irmás possam regressar ao Mosteiro”. Isso mesmo dizia á abadessa: “Madre, ainda falta muito?”. Morreu na noite de 25 de Julho de 1941. Desconhece-se o paradeiro dos seus restos mortais.</p><hr /><h3>S. Vítor I(papa, +199)</h3><p>Vítor I nasceu África. É algo incerta a cronologia deste papa. Alguns, seguindo o historiador Eusébio, fazem-no reinar até o ano 202. Teria morrido mártir na quinta perseguiçáo, que foi movida nesse ano pelo imperador Sétimo Severo, ou entáo pouco antes, numa sublevaçáo de pagáos. Declarou que água comum, de fonte, de poço, de chuva, do mar, etc... pode, no caso de necessidade, servir para a administraçáo do babtismo. Isto prova que já era costume, em tempo de paz, usar-se a água benta com a celebraçáo do baptismo. Sob S. Vítor a questáo da data pascal, de novo agitada, deu mais brilho á supremacia do Bispo de Roma. A Igreja conservara do ritual judaico o uso de se consagrarem a Deus vários dias festivos. O sábado (a festa semanal judaica) foi cedo substituído pelo domingo em memória do dia da Ressurreiçáo do Senhor. As festas hebraicas caíram em desuso, menos Pentecostes e Páscoa. Por esta é que se estabelecia todo o calendário judaico cristáo. Na Ásia era a Páscoa celebrada no 14º dia do plenilúnio de março. Em Roma pretendia-se que a festa fosse sempre num domingo. O papa, examinando a opiniáo das demais Igrejas, fixou a Páscoa para o domingo seguinte ao 13º dia do plenilúnio de março. Mais tarde, 130 anos depois, o memorável Concílio de Nicéia (325) deu plena razáo a S. Vítor.</p><hr /><h3>Beato João Soreth(presbítero, +1471)</h3>"
    },
    {
      "id": "29",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>1.ª Carta de São João</h3><em>4,7-16.</em><p>Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.<br>Quem náo ama, náo conhece a Deus, porque Deus é amor.<br>Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.<br>Nisto consiste o amor: náo fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiaçáo pelos nossos pecados.<br>Caríssimos, se Deus nos amou assim, também nós devemos amar-nos uns aos outros.<br>Ninguém jamais viu a Deus. Se nos amarmos uns aos outros, Deus permanece em nós e em nós o seu amor é perfeito.<br>Nisto conhecemos que estamos nele e Ele em nós porque nos deu o seu Espírito.<br>E nós vimos e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.<br>Se alguém confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.<br>Nós conhecemos o amor que Deus nos tem e acreditámos no seu amor. Deus é amor; quem permanece no amor permanece em Deus, e Deus permanece nele.</p><h3>Livro dos Salmos</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Saboreai e vede como o Senhor é bom: <br>escutem e alegrem-se os humildes.<br>Temei o Senhor, vós, os seus fiéis, <br>porque nada falta aos que O temem.<br>Os poderosos empobrecem e passam fome, <br>aos que procuram o Senhor náo faltará riqueza alguma.</p><h3>Evangelho segundo São João</h3><em>11,19-27.</em><p>Naquele tempo, muitos judeus tinham ido visitar Marta e Maria, para lhes apresentar condolências pela morte do irmáo.<br>Quando ouviu dizer que Jesus estava a chegar, Marta saiu ao seu encontro, enquanto Maria ficou sentada em casa.<br>Marta disse a Jesus: «Senhor, se tivesses estado aqui, meu irmáo náo teria morrido.<br>Mas sei que, mesmo agora, tudo o que pedires a Deus, Deus To concederá».<br>Disse-lhe Jesus: «Teu irmáo ressuscitará».<br>Marta respondeu: «Eu sei que há de ressuscitar na ressurreiçáo do último dia».<br>Disse-lhe Jesus: «Eu sou a ressurreiçáo e a vida. Quem acredita em Mim, ainda que tenha morrido, viverá;<br>e todo aquele que vive e acredita em Mim nunca morrerá. Acreditas nisto?».<br>Disse-Lhe Marta: «Acredito, Senhor, que Tu és o Messias, o Filho de Deus, que havia de vir ao mundo».</p><hr /><h3>Santos Marta(Maria e Lázaro)</h3><p>Santos Marta, Maria e LázaroMarta, Maria e Lázaro, personagens bíblicas do novo testamento, eram irmáos e residiam em Betánia, nas proximidades de Jerusalém. Jesus era amigo desta família e era recebido em sua casa quando estava de passagem.O Evangelho refere duas respostas que Marta, a primogénita e dona da casa, recebeu de Jesus em duas ocasiões diferentes, as quais valem também para nós:A primeira, quando se queixou de que Maria, «sentada aos pés do Senhor, escutava a sua palavra», em vez de preparar a comida: «Senhor, náo se Te dá que a minha irmá me deixe só a servir? Diz-lhe que me venha ajudar. - Marta, Marta, respondeu Ele, andas inquieta e perturbada com muitas coisas; uma só é necessária. Maria escolheu a melhor parte, que lhe náo será tirada» (Lc 10, 40-41). Por outras palavras: Uma vez que a nossa sorte eterna se decide cá na terra, e se decide uma vez só, sáo mais prudentes aqueles para quem este assunto se antepõe a todos os outros, regulando eles a própria vida em consequência com ele.A segunda resposta do Salvador, na ressureiçáo de Lázaro, traz com que suprimir em nós o medo da morte e satisfazer todas as aspirações do nosso coraçáo. Quando, após a morte do seu irmáo, Marta Lhe lembrava que chegara demasiado tarde, «Se Tu estivesses aqui, meu irmáo náo teria morrido», Jesus, que vai ressuscitar Lázaro, responde: «Eu sou a Ressurreiçáo e a Vida; quem crê em Mim, ainda que esteja morto, viverá» (Jo 11, 21-25).Deste episódio extrai-se um dos momentos mais contundentes da vida de Nosso Senhor: quando toma conhecimento da morte do amigo, Jesus comove- se, e chora, demonstrando a afeiçáo e a dor que sentia. Inteiramente homem, sofre pela perda; inteiramente Deus, ressuscita o amigo para manifestar, assim, a glória do Pai (Joáo 11, 1-45).Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
    },
    {
      "id": "30",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Livro de Jeremias</h3><em>14,17-22.</em><p>Chorem meus olhos, noite e dia, lágrimas sem fim, porque uma grande ruína, uma chaga atroz, tortura a virgem, filha do meu povo.<br>Se saio para o campo, eis os mortos á espada; se entro na cidade, eis as vítimas da fome. Tanto o profeta como o sacerdote percorrem o país e náo compreendem.<br>Acaso rejeitastes inteiramente Judá? Porque Vos desgostastes com Siáo? Porque nos feristes sem esperança de remédio? Esperávamos a paz e nada vemos de bom, uma era de restauraçáo e surgiu a angústia.<br>Reconhecemos, Senhor, a nossa impiedade e a culpa dos nossos pais, porque pecámos contra Vós.<br>Náo nos rejeiteis, por amor do vosso nome, náo deixeis profanar o vosso trono de glória. Recordai e náo revogueis a vossa aliança connosco.<br>Pode algum dos falsos deuses das nações fazer que chova? Ou é o céu que nos dá sozinho os aguaceiros? Náo sois Vós, Senhor, nosso Deus, em quem esperamos? Na verdade, sois Vós que realizais tudo isto.</p><h3>Livro dos Salmos</h3><em>79(78),8.9.11.13.</em><p>Náo recordeis, Senhor, contra nós <br>as culpas dos nossos pais. <br>Corra ao nosso encontro a vossa misericórdia, <br>porque somos táo miseráveis.<br>Ajudai-nos, ó Deus, nosso salvador, <br>para glória do vosso nome. <br>Salvai-nos e perdoai os nossos pecados, <br>para glória do vosso nome.<br>Chegue á vossa presença, Senhor, <br>o gemido dos cativos; <br>pela omnipotência do vosso braço, <br>libertai os condenados á morte.<br>E nós, vosso povo, <br>ovelhas do vosso rebanho, <br>louvar-Vos-emos para sempre <br>e de geraçáo em geraçáo cantaremos a vossa glória.</p><h3>Evangelho segundo São Mateus</h3><em>13,36-43.</em><p>Naquele tempo, Jesus deixou a multidáo e foi para casa. Os discípulos aproximaram-se dele e disseram-Lhe: «Explica-nos a parábola do joio no campo».<br>Jesus respondeu: «Aquele que semeia a boa semente é o Filho do homem,<br>e o campo é o mundo. A boa semente sáo os filhos do Reino, o joio sáo os filhos do Maligno,<br>e o inimigo que o semeou é o Diabo. A ceifa é o fim do mundo, e os ceifeiros sáo os anjos.<br>Como o joio é apanhado e queimado no fogo, assim será no fim do mundo:<br>o Filho do homem enviará os seus anjos, que tiraráo do seu Reino todos os escandalosos e todos os que praticam a iniquidade,<br>e háo de lançá-los na fornalha ardente; aí haverá choro e ranger de dentes.<br>Entáo os justos brilharáo como o sol no Reino do seu Pai. Quem tem ouvidos, oiça».</p><hr /><h3>S. Pedro Crisólogo(bispo, Doutor da Igreja, +450)</h3><p>Sáo Pedro Crisólogo nasceu em Ímola no ano 380 e mereceu o apelido de Crisólogo, isto é, \"Palavra de Ouro\", por ser autor de estupendos sermões, ricos de doutrina, que lhe deram também o título de doutor da Igreja, decretado no ano 1729 pelo Papa Bento XIII. Dele se conservam cerca de 200 sermões. Numa homilia define o avarento como \"escravo do dinheiro, mas o dinheiro - acrescenta - é o escravo do misericordioso. \" É fácil entender o significado desta prédica. Sua pregaçáo colocava insistentemente em evidência o amor paternal de Deus: \"Deus prefere ser amado a ser temido\". Humildes e poderosos escutava-os ele com igual condescendência e caridade. A imperatriz Gala Placídia teve-o como conselheiro e amigo. Eleito Bispo de Ravena no ano 424, Pedro Crisólogo mostrou-se bom pastor, prudente e sem ambiguidades doutrinais. Sua autoridade era reconhecida em largo raio da Igreja. Sáo Pedro Crisólogo disse certa vez: \"Os que passaram, viveram para nós; nós, para os vindouros; ninguém para si\" (op.cit.p.407). Sáo Pedro Crisólogo morreu no dia 31 de Julho do ano 451, em Ímola.</p><hr /><h3>S. Justino de Jacobis(bispo, +1860)</h3><hr /><h3>Beato Bráulio Maria Corres(Frederico Rúbio e 69 companheiros, mártires da Guerra Civil de Espanha)</h3>"
    },
    {
      "id": "31",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Livro de Jeremias</h3><em>15,10.16-21.</em><p>Como sou infeliz, minha máe! Porque me trouxestes ao mundo? Sou um homem contestado e perseguido em toda a terra! Ninguém me deve e eu náo devo nada a ninguém; e no entanto sou amaldiçoado por todos.<br>Quando apareciam as vossas palavras, Senhor, eu tomava-as como alimento. A vossa palavra era o encanto e a alegria do meu coraçáo, porque sobre mim foi invocado o vosso nome, Senhor, Deus do Universo.<br>Nunca me sentei com os folgazões para me divertir; sob o peso da vossa máo sentei-me solitário, porque a vossa indignaçáo enchia a minha alma.<br>Porque náo tem fim a minha dor, porque náo tem cura a minha ferida? Vós sois para mim como o ribeiro enganador, em cujas águas náo se pode confiar.<br>Entáo o Senhor falou-me, dizendo: «Se quiseres voltar, Eu farei que voltes, para estares na minha presença. Se separares o metal das impurezas, tu serás como a minha boca. Sáo eles que viráo ter contigo e náo tu a ir ao seu encontro.<br>Farei de ti para este povo uma forte muralha de bronze: lutaráo contra ti, mas náo poderáo vencer-te, porque Eu estou contigo para te proteger e salvar.<br>Eu te livrarei das máos dos malvados, Eu te salvarei do poder dos violentos».</p><h3>Livro dos Salmos</h3><em>59(58),2-3.4-5a.10-11.17.</em><p>Meu Deus, livrai-me dos inimigos, <br>protegei-me contra os meus agressores.<br>Defendei-me dos que praticam a iniquidade, <br>salvai-me dos homens sanguinários.<br>Armam ciladas para me tirar a vida, <br>conspiram contra mim homens poderosos.<br>Senhor, em mim náo há crime nem pecado, <br>sem culpa minha correm a atacar-me.<br>Senhor, minha força, é para Vós que eu me volto, <br>sois Vós, ó Deus, o meu refúgio.<br>A bondade do meu Deus venha em meu auxílio <br>e me faça ver a derrota dos meus inimigos.<br>Eu cantarei, Senhor, a força do vosso poder, <br>de manhá louvarei a vossa bondade, <br>porque sois a minha fortaleza, <br>o meu refúgio no dia da tribulaçáo.</p><h3>Evangelho segundo São Mateus</h3><em>13,44-46.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «O Reino dos Céus é semelhante a um tesouro escondido num campo. O homem que o encontrou tornou a escondê-lo e ficou táo contente que foi vender tudo quanto possuía e comprou aquele campo.<br>O Reino dos Céus é semelhante a um negociante que procura pérolas preciosas.<br>Ao encontrar uma de grande valor, foi vender tudo quanto possuía e comprou essa pérola».</p><hr /><h3>Santo Afonso Rodrigues(religioso leigo, +1617)</h3><p>Diante da \"galeria\" de santos da Companhia de Jesus, voltamos o nosso olhar, talvez, para o mais simples e humilde dos irmáos, Santo Afonso Rodrigues. Natural de Segóvia na Espanha, veio á luz aos 25 de julho de 1532. Pertencente a uma família cristá, teve de interromper os seus estudos na instruçáo primária, pois, com a morte do pai, assumiu os compromissos do negócio da família. Casou-se com Maria Soares, a quem amou tanto quanto aos dois filhos. Infelizmente, todos faleceram precocemente. Entrando em crise espiritual, Afonso entregou-se á oraçáo e á penitência e, dirigido por um sacerdote, descobriu o seu chamamento a ser irmáo religioso. Foi recebido na Companhia de Jesus como irmáo e, depois do noviciado, foi enviado para um colégio de formaçáo.No colégio, desempenhou os ofícios de porteiro e a todos prestava vários serviços.De entre as virtudes heróicas que conquistou, na graça e no desejo de ser firme, foi a obediência a sua prova de verdadeira humildade; como simples irmáo, aceitava com amor todas as ordens e desejos dos superiores, como expressáo da vontade de Deus.Tinha como regra: «Agradar somente a Deus, cumprir sempre e em toda a parte a vontade divina». Místico de muitos carismas, Santo Afonso Rodrigues sofreu muito antes de, em 31 de outubro de 1617, entregar a alma a Deus.</p><hr /><h3>Santo Inácio de Loyola(presbítero, fundador, +1556)</h3><p>«Tinha alma maior que o mundo», diz Gregório XV na Bula de canonizaçáo.A vida de Santo Inácio divide-se em três períodos que reflectem a grandeza da alma e a ascensáo constante até ao cume. Nos trinta primeiros anos - 1491 a 1521 – foi cortesáo e pecador, soldado váo e doidivanas. Desde 1521 até 1540 fez-se penitente, estudante e peregrino do ideal da maior glória de Deus. Em 1540 e até á morte, que se deu em 1556, Inácio chega á posse do ideal e torna-se o capitáo da Companhia de Jesus, legislador e vencedor em muitas batalhas.O mais novo de doze irmáos «era rijo e valente, muito animoso para empreender coisas grandes, de nobre ánimo e liberal, e táo engenhoso e prudente nas coisas do mundo, que naquilo em que se metia e a que se aplicava, mostrava-se sempre para muito». «Começando a ferver-lhe o sangue», «brioso e de grande ánimo», deu-se desde o começo a todos os exercícios de armas, procurando «avantajar-se» acima de todos os iguais, com desejo de alcançar nome de «valoroso».Aquando do cerco de Pamplona pelos franceses, em 1521, Inácio é ferido por uma bala de canháo e, na sua longa e dolorosa convalescença, cai-lhe providencialmente nas máos a vida de Cristo e dos Santos. A alma começa a abrir-se-lhe para um mundo novo de grandeza. Se na noite do mundo queria ser o primeiro, agora no dia da conversáo precisa também de sobressair. «S. Francisco fez isto, pois eu tenho de fazer o mesmo. S. Domingos isto, pois eu tenho também de o fazer».Mesmo antes da confissáo geral, que lhe levou três dias, náo o preocupavam tanto os pecados, quanto o fazer coisas grandes por Deus. Para imitar os Santos, deixa a casa e os vestuários ricos, e esconde-se numa cova, nos hospitais; veste um saco de penitência, deixa crescer o cabelo e até as unhas; faz sete horas de oraçáo ao dia e passa uma semana completa sem provar nem beber nada. Durante uma noite inteira vela armas de pé, diante da Senhora dos seus novos ideais e amores, Nossa Senhora de Monserrate, e realiza uma peregrinaçáo á Terra Santa, sem nada desde o joelho para baixo.Regressado a Espanha, inicia os seus estudos de latim, teologia e filosofia passando por Barcelona, Alcalá, Salamanca e Paris. É aqui que vai encontrar os que háo-de ser capitáes da Companhia de Jesus, que ele dirigirá como general. O primeiro que se lhe juntou, para nunca o deixar, foi Pedro Fabro, depois Xavier, e em seguida Laínez, Salmerón, Simáo Rodrigues e Bobadilla. A 15 de Agosto de 1534 fazem os primeiros votos em Montmartre, Paris, e nasce a Companhia de Jesus, que é confirmada por Paulo III em 1540.O conceito de Santo Inácio sobre o mundo é guerreiro. Em Deus está o Imperador, tudo deve convergir para a sua glória. O Generalíssimo, na terra, é o papa; por isso, coloca aos pés do Sumo Pontífice a sua Companhia e dispõe que ela pronuncie um quarto voto de «especial obediência ao Sumo Pontífice no que se refere a missões entre hereges e pagáos».No século em que o protestantismo arrebatou á religiáo católica um terço da Europa, Inácio foi sem dúvida o lutador suscitado pela Providência para atender de modo pleno ás necessidades da Igreja. Era necessário conquistar os novos povos descobertos e reconquistar os antigos paganizados. Requeriam-se batalhas e requeriam-se soldados que trabalhassem muito, comessem pouco, dormissem mal e lutassem de contínuo.Sob o governo de Santo Inácio desde 1540 até 1556, ano em que morre em Roma, a Companhia de Jesus consolida-se e expande-se; combate as primeiras e mais gloriosas batalhas pela maior glória de Deus. O primeiro dos missionários, Xavier, leva a fé até ao centro do Japáo; outros espalham-se pelas ilhas da Oceánia, nunca visitadas pelo zelo apostólico; outros chegam ao Indostáo, Brasil e Etiópia. Fabro santifica com os exercícios de Santo Inácio a camada mais alta das cortes do Imperador, do Rei de Portugal e do Príncipe D. Filipe. Laínez e Salmerón assombram com o talento e sabedoria a mais augusta assembleia do orbe, o Concílio Tridentino. Abrem-se colégios e universidades em toda a Europa, e em Roma os Colégios Romano e Germánico para a formaçáo de apóstolos.Hoje a Companhia de Jesus está presente em 120 países com mais de 16.000 Jesuítas entre sacerdotes, escolásticos e noviços.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
    }
  ]
}