{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Amós</h3><em>2,6-10.13-16.</em><p>Mar seo a deir an Tiarna: In éiric thrí pheaca Iosrael, in éiric a cheithre pheaca, ní rachaidh mé siar ar mo dhaorbhreith. De bhrí gur dhíol siad an fíréan i ngeall ar airgead agus an bochtán i ngeall ar phéire cuarán,<br>de bhrí go satlaíonn siad ar cheann an bhochtáin agus go gcaitheann siad an dearóil ar leataobh, de bhrí go dtaithíonn an t-athair agus an mac an striapach chéanna, rud is masla do m’ainm naofa,<br>de bhrí go luíonn siad síos ar thaobh gach altóra ar éide a cuireadh i ngeall, agus go n-ólann siad i dteach a ndé fíon na ndaoine a fíneáladh.<br>Ina dhiaidh sin is uile scrios mé na hAmóraigh rompu, fir a bhí chomh hard leis na céadrais agus chomh láidir leis na daracha; scrios mé a dtorthaí os cionn talún agus a bpréamhacha thíos fúithi.<br>Thug mé aníos sibh fosta ó thír na hÉigipte agus threoraigh daichead bliain san fhásach sibh chun go bhfaigheadh sibh dúiche an Amóraigh mar oidhreacht.<br>Féach, brúfaidh mise síos sibh, mar a bhrúitear síos trucail lán de phunanna.<br>Ní bheidh an reathaire in ann teitheadh, caillfidh an tréanfhear a neart, ní thabharfaidh an gaiscíoch a bheatha slán.<br>Fear an bhogha ní sheasfaidh sé an fód, ní éalóidh an luathchosach, ní thiocfaidh an marcach as,<br>an laoch is cróga teithfidh sé leis gan chathéide an lá sin, a deir an Tiarna.</p><h3>Leabhar na Salm</h3><em>50(49),16bc-17.18-19.20-21.22-23.</em><p>Ach is é a deir Dia leis an bpeacach:<br>“Cén ceart atá agatsa mo dhlí a fhógairt <br>agus lán béil a dhéanamh de mo chonradh ?<br>Ó tharla gur fuath leat mo dhlí <br>agus go ndéanann tú neamhní de mo bhriathra ?<br>Nuair a fheiceann tú gadaí téann tú i bpáirt leis agus gabhann tú i gcomhar le lucht adhaltranais.<br>Tugann tú do bhéal don olc agus cumann tú bréaga le do theanga.<br>Tugann tú míchlú do bhráthar i do shuí duit, tromaíonn tú ar mhac do mháthar féin.<br>Déanann tú amhlaidh, <br>agus an mbeidh mise i mo thost ? <br>An dóigh leat gurb é do dhálasa agamsa é ? <br>Táim do do cheartú agus do do chúisiú.<br>Aire daoibh, a lucht dearmadta Dé; sula mbéarfainn oraibh is gan fear bhur dtarrthála ann;<br>An té a ghabhann buíochas mar íobairt, <br>is é sin an té a thugann urraim dom; <br>agus don té a mhaireann gan cháim <br>taispeánfaidh mé slánú Dé.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>8,18-22.</em><p>Nuair a chonaic sé slua ina thimpeall, d’ordaigh Íosa dul go dtí an taobh thall.<br>Tháinig scríobhaí chuige agus dúirt: “A Mháistir, leanfaidh mé thú cibé áit a rachaidh tú.”<br>Dúirt Íosa leis: “Tá pruchóga ag na sionnaigh agus neadacha ag éanlaith an aeir, ach níl ag Mac an Duine áit ar a leagfadh sé a cheann.”<br>Dúirt fear eile leis, duine de na deisceabail: “A Thiarna, bíodh cead agam dul ar dtús agus m’athair a adhlacadh.”<br>Dúirt Íosa leis: “Lean mise, agus lig do na mairbh a mairbh a adhlacadh.”</p><hr /><h3>Naomh Oilibhéar Pluincéid()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Amós</h3><em>3,1-8.4,11-12.</em><p>Éist leis an mbriathar seo a labhair an Tiarna i d’aghaidh, a phobal Iosrael, in aghaidh na clainne go léir a thug mé aníos ó thír na hÉigipte:<br>Sibhse amháin as ciníocha uile an domhain a fuair aitheantas uaim; dá bhrí sin smachtóidh mé sibh mar gheall ar bhur n-uile pheaca.<br>An siúlann beirt le chéile ar an tslí gan [aithne] acu ar a chéile?<br>An mbúireann an leon san fhoraois agus é gan seilg? An scairteann an coileán leoin óna phluais agus é gan chreach? An dtiteann éan isteach i ngaiste ar an talamh agus gan dada ann chun é a mhealladh?<br>An bpreabann an gaiste aníos ón talamh agus gan aon rud ceaptha aige?<br>An séideann trumpa sa chathair gan eagla a theacht ar an bpobal? An mbuaileann tubaiste an chathair nach é an Tiarna is cúis leis?<br>Go dearfa, ní dhéanann an Tiarna aon rud gan a rún a ligean lena sheirbhísigh, na fáithe.<br>Bhúir an leon; cé air nach mbeidh eagla? Labhraíonn an Tiarna Dia; cé a d’fhéadfadh gan tairngreacht a dhéanamh?<br>Scrios mé cuid agaibh mar a scrios Dia Sodom agus Gomorá, agus bhí sibhse mar aibhleog a sciobadh ón tine; ach mar sin féin níor fhill sibh orm, a deir an Tiarna.<br>Dá bhrí sin is mar seo a roinnfidh mé leat, a Iosrael, agus toisc gurb é seo a dhéanfaidh mé ort, cuir tú féin i gcóir chun casadh ar do Dhia, a Iosrael.</p><h3>Leabhar na Salm</h3><em>5,5-6.7.8.</em><p>Ní Dia tú lenarb áil an urchóid: <br>ní mhaireann an t-olc leat.<br>Ní sheasfaidh an scaothaire an fód <br>os comhair do shúl.<br>Is gráin leat lucht oibrithe an oilc; <br>scriosann tú lucht éithigh. <br>Is fuath leis an Tiarna an fear fuilteach <br>agus an cealgaire claon.<br>Rachadsa cheana i do theachsa trí líonmhaire do thrócaire; cromfaidh mé i do theampall naofa le heagla romhat, a Thiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>8,23-27.</em><p>Ansin chuaigh Íosa ar bord an bháid agus lean a dheisceabail é.<br>Agus tháinig, go tobann, suaitheadh chomh mór sin san uisce go raibh an bád á mhúchadh ag na farraigí. Ach bhí sé féin ina chodladh.<br>Agus tháinig siad chuige á mhúscailt ag rá: “A Thiarna, saor sinn, tá an bás againn!”<br>Dúirt sé leo: “Cén fáth a bhfuil eagla oraibh, a lucht an bheagán creidimh?” D’éirigh sé ina sheasamh ansin agus bhagair sé ar na gaotha agus ar an bhfarraige, agus bhí sé ina théigle mhór.<br>Bhí ionadh ar na fir agus deiridís: “Cén sórt duine é seo a rá go ndéanann na gaotha féin agus an fharraige rud air?”</p><hr /><h3>Naomh Swithun()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Naomh Tomás, Aspal</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>2,19-22.</em><p>Dá réir sin ní eachtrannaigh ná coimhthígh sibh a thuilleadh ach comhshaoránaigh leis na naoimh agus baill de líon tí Dé.<br>Is foirgneamh sibh a bhfuil na haspail agus na fáithe ina mbunsraith faoi agus Críost Íosa féin ina chloch chinn chúinne aige.<br>Is ann a nasctar an foirgneamh ar fad le céile agus éiríonn sé in airde ina theampall naofa sa Tiarna.<br>Is ann chomh maith atá sibhse do bhur gcomhthógáil agus áit chónaithe Dé á dhéanamh díbh faoi luí an Spioraid.</p><h3>Leabhar na Salm</h3><em>117(116),1.2.</em><p>Molaigí an Tiarna, a chiníocha uile; <br>moladh na náisiúin go léir é.<br>Óir is daingean é go deimhin, a bhuanghrá dúinn; <br>maireann a dhílseacht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,24-29.</em><p>Tomás, duine den dáréag ar a dtugtaí an Leathchúpla, ní raibh sé leo nuair a tháinig Íosa.<br>Dúirt na deisceabail eile leis: “Chonaiceamar an Tiarna.” Ach dúirt seisean leo: “Mura bhfeicfidh mé rian na dtairní ar a dhearnana, agus mo mhéar a chur i bpoll na dtairní, agus mo lámh ina chliathán, ní chreidfidh mé.”<br>Ocht lá ina dhiaidh sin, bhí a dheisceabail istigh arís, agus Tomás in éineacht leo. Tháinig Íosa agus na doirse faoi ghlas, sheas sé ina measc agus dúirt: “Síocháin daoibh!”<br>Ansin dúirt sé le Tomás: “Tabhair i leith do mhéar agus féach mo dhearnana, sín amach do lámh agus cuir i mo chliathán í, agus ná bí díchreidmheach ach creidmheach.”<br>D’fhreagair Tomás: “Mo Thiarna agus mo Dhia!”<br>Dúirt Íosa leis: “De bhrí go bhfaca tú mé, a Thomáis, chreid tú. Is méanar dóibh seo nach bhfaca agus a chreid.”</p><hr /><h3>Naomh Tomás(Aspail)</h3>"
        },
        {
            "id": "4",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Amós</h3><em>7,10-17.</em><p>Chuir Amaiziá, sagart Bhéit Éil, scéal ansin chuig Iarobám, rí Iosrael, á rá: “Tá Amós ag beartú comhcheilge i d’aghaidh i lár theach Iosrael; ní féidir leis an tír a bhriathra uile a fhulaingt níos mó.<br>Óir is mar seo a deir sé: ‘Tá sé i ndán do Iarobám bás a fháil leis an gclaíomh, agus do Iosrael dul ar deoraíocht i bhfad ó bhaile.’”<br>Dúirt Amaiziá le hAmós: “Imigh leat a fhísí, fill ar thír Iúdá; saothraigh do chuid aráin ansin, déan do chuid tairngreachta ansin.<br>Níl do thairngreacht uainn anseo i mBéit Éil mar is ann atá sanctóir an rí, teampall ríoga.”<br>Dúirt Amós le hAmaiziá á fhreagairt: “Ní fáidh mé ná mac fáidh, ach aoire agus coimeádaí seiceamar;<br>ach ba é an Tiarna a thóg mé ón mbuachailleacht agus ba é a dúirt liom: ‘Téigh agus tairngir do mo phobal Iosrael.’”<br>Mar sin éist le briathar an Tiarna: Deir tusa: “Ná tairngir i n-aghaidh Iosrael, ná bí ag seanmóireacht in aghaidh theach Íosác.”<br>Maith go leor, seo mar a deir an Tiarna: “Rachaidh do bhean le striapachas sa chathair, titfidh do mhic agus do iníonacha leis an gclaíomh, roinnfear d’fhearann leis an dorú, gheobhaidh tú féin bás ar thalamh truaillithe, agus rachaidh Iosrael ar deoraíocht i bhfad i gcéin óna thír dhúchais.”</p><h3>Leabhar na Salm</h3><em>19(18),8.9.10.11.</em><p>Tá dlí an Tiarna gan cháim: athbheonn sé an t-anam. Is iontaofa í fianaise an Tiarna, a thugann eagna don fhíréan.<br>Is díreach iad forálacha an Tiarna: cuirid áthas ar an gcroí; is glan í aithne an Tiarna, soilsíonn sí na súile.<br>Is íon í eagla an Tiarna, maireann sí go deo; is fíor iad reachtanna an Tiarna, táid uile go cóir.<br>Is mó is so-mhianaithe iad ná ór, ná mínór dá ghlaine; agus is milse iad ná mil, ná mil ar sileadh ón gcíor.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,1-8.</em><p>Ar dhul ar bord dó, chuaigh sé trasna agus tháinig isteach ina chathair féin.<br>Tugadh pairiliseach chuige ina luí ar leaba. Nuair a chonaic Íosa an creideamh a bhí acu, dúirt sé leis an bpairiliseach: “Bíodh misneach agat, a mhic! tá do pheacaí maite.”<br>Leis sin, dúirt cuid de na scríobhaithe leo féin: “Sin diamhasla dó.”<br>Ach bhí a fhios ag Íosa cad a bhí ina gcroí agus dúirt: “Cén fáth a bhfuil na smaointe mallaithe seo in bhur gcroí?<br>Cé acu is fusa a rá, más ea: ‘Tá do pheacaí maite’; nó a rá: ‘Éirigh agus siúil’?<br>Ach chun go mbeadh a fhios agaibh go bhfuil údarás ag Mac an Duine ar an talamh chun peacaí a mhaitheamh” – dúirt sé ansin leis an bpairiliseach: “Éirigh, tóg leat do leaba agus gabh abhaile.”<br>D’éirigh seisean agus chuaigh abhaile.<br>Nuair a chonaic na sluaite é, tháinig uamhan orthu agus thug siad glóir do Dhia a thug a leithéid sin d’údarás do dhaoine.</p><hr /><h3>Naomh Eiliosalbeit na Portaingéile()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Amós</h3><em>8,4-6.9-12.</em><p>Éistigí leis seo, sibhse a shatlaíonn ar na hainniseoirí chun bochtáin na tíre a dhíothú.<br>Sibhse a deir: Cathain a chuirfear deireadh leis an ré nua, ionas go ndíolfaimid arbhar, agus leis an tsabóid, ionas go gcuirfimid ár gcruithneacht ar an margadh, agus go ndéanfaimid an t-éafá beag agus an seicil mór trí chaimiléireacht a dhéanamh ar na scálaí,<br>go dtig linn an bochtán a cheannach le hairgead agus an t-ainniseoir le péire cuarán, agus go dtig linn fiú barraíl na cruithneachta a dhíol?<br>An lá sin, a deir an Tiarna mo Dhia, tabharfaidh mé ar an ngrian dul faoi um nóin, agus clúdóidh mé an tír le dorchadas i lár an lae ghil.<br>Déanfaidh mé údar bróin de bhur n-oilithreachtaí agus is caointe a bheidh in bhur gcainticí uile; cuirfidh mé sacéadach um an uile leasrach, agus bearrfaidh mé bhur gcinn go léir. Beidh sibh ag caoineadh amhail is dá mba aonmhac a bhí á chaoineadh; agus is é an chríoch a bheidh air, lá searbh.<br>Féach, tá na laethanta chugaibh, a deir an Tiarna Dia, nuair a chuirfidh mé gorta sa tír, nach gorta bia ná dí é, ach díth dúile in éisteacht bhriathra an Tiarna.<br>Tuisleofar ó fharraige go farraige; seachránfar ón tuaisceart soir, ar lorg bhriathar an Tiarna agus gan teacht air.</p><h3>Leabhar na Salm</h3><em>119(118),2.10.20.30.40.131.</em><p>Is aoibhinn dá gcoimeádann a fhorálacha, <br>á lorg ó lanchroí.<br>Iarraim thú le mo chroí go hiomlán; <br>nár imí mé ó d’aitheanta.<br>Bíonn m’anam ag meirtniú de shíor, <br>is é ag tnúth le d’fhoraitheanta.<br>Rinne mé rogha de shlí na fírinne; <br>chuir mé d’aitheanta os mo chomhair.<br>Féach, is mian liom do phroiceapta; <br>tabhair dom an bheatha i d’fhíréantacht.<br>Bíonn mo bhéal ar leathadh ag osnaíl dom <br>agus mé ag tnúth le d’aitheanta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,9-13.</em><p>San am sin, bhí Íosa ag imeacht leis ón áit sin, agus chonaic sé duine darbh ainm Matha ina shuí i dteach an chustaim agus dúirt leis: “Lean mise.” D’éirigh seisean agus lean sé é.<br>Ina shuí chun boird dó sa teach, tháinig mórán de na poibleacánaigh agus de na peacaigh agus shuigh siad isteach le hÍosa agus lena dheisceabail.<br>Nuair a chonaic na Fairisínigh é sin, dúirt siad lena dheisceabail: “Cén fáth a mbíonn bhur máistir ag ithe leis na poibleacánaigh agus na peacaigh?”<br>Chuala sé iad agus dúirt: “Ní ag na daoine slána a bhíonn gá le lia ach ag na daoine tinne.<br>Ní miste daoibh a chiall siúd a fhoghlaim: ‘Trócaire is áil liom agus ní íobairt.’ Ní hiad na fíréin ach na peacaigh a tháinig mé a ghlaoch.”</p><hr /><h3>Naomh Antaine Maria Zaccaria()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Tríú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Amós</h3><em>9,11-15.</em><p>“An lá sin tógfaidh mé athuair both Dháiví, atá ar lár, druidfidh mé a bhearnaí, deiseoidh mé na fothraigh, atógfaidh mé é mar a bhí anallód,<br>ionas go mbeidh ar a gcumas iarmhar Eadóm agus na náisiúin uile arb é m’ainmse atá orthu a ghabháil,” a deir an Tiarna, an té a chuirfidh na nithe sin i gcríoch.<br>“Féach, tiocfaidh na laethanta,” a deir an Tiarna, “nuair a thiocfaidh an treabhdóir suas leis an mbuannaí,agus fear brúite na bhfíonchaor suas leis an síoladóir; silfidh na sléibhte fíon milis a rithfidh ina slaoda ón uile chnoc.<br>Cuirfidh mé bail ar mo phobal Iosrael athuair; tógfaidh siad na cathracha scriosta agus cónóidh siad iontu; cuirfidh siad fíniúna agus ólfaidh siad a bhfíon; saothróidh siad gairdíní agus íosfaidh siad dá dtorthaí.<br>Suífidh mé ina ndúiche féin iad, agus go deo arís ní sracfar iad ón tír atá tugtha agamsa dóibh,” a deir an Tiarna, bhur nDia.</p><h3>Leabhar na Salm</h3><em>85(84),9.11-12.13-14.</em><p>Éistfidh mé leis an Tiarna Dia <br>óir labhróidh sé ar son na síochána <br>síocháin dá mhuintir agus dá fhíréin; <br>agus don dream a d’iompaigh chuige ó chroí.<br>Casadh ar a chéile an buanghrá is an dílseacht; <br>phóg an fhíréantacht agus an tsíocháin a chéile.<br>Eascróidh an dílseacht as an talamh; <br>agus breathnóidh an fhíréantacht ó neamh.<br>Cuirfidh an Tiarna an séan orainn; <br>agus tabharfaidh an talamh a thoradh uaidh.<br>Rachaidh an fhíréantacht roimhe amach; <br>agus an slánú i slí a choiscéimeanna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,14-17.</em><p>Tháinig deisceabail Eoin chuige ansin agus dúirt siad: “Cén fáth a mbíonn a lán troscaidh ar siúl againne agus ag na Fairisínigh, ach nach ndéanann do dheisceabailse troscadh?”<br>Dúirt Íosa leo: “An féidir go mbeadh ógánaigh na bainise ag déanamh bróin fad a bhíonn an fear nuaphósta leo? Ach tiocfaidh na laethanta nuair a bheidh an fear nuaphósta tógtha uathu agus déanfaidh siad troscadh ansin.<br>Ní chuirfeadh aon duine preabán d’éadach gan ramhrú ar sheanbhrat, mar thógfadh an paiste a chuirfí air cuid den bhrat leis agus ba mhiste an stróiceadh é.<br>Ná ní chuirtear fíon nua i seanseithí: má chuirtear, pléascann na seithí; agus sin an fíon doirte agus na seithí millte. Ach cuirtear fíon nua i seithí nua, agus bíonn siad araon slán.”</p><hr /><h3>Naomh Moninne as Killeavy()</h3><hr /><h3>Naomh Maria Goretti()</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach Déag Saor</h3><h3>Leabhar Eizicéil</h3><em>2,2-5.</em><p>Le linn dó labhairt tháinig an spiorad ionam agus chuir i mo sheasamh mé, agus chuala mé é ag caint liom.<br>“A mhic an duine,” ar sé, “seolaim thú chuig muintir Iosrael, chuig [na ceannaircigh] a d’éirigh amach i m’aghaidh. Pheacaigh siadsan agus a n-aithreacha i m’aghaidh go dtí an lá inniu féin.<br>Is sotalach ceanndána an pobal iad fosta; seolaim chucu thú agus déarfaidh tú leo: ‘Mar seo a labhraíonn an Tiarna Dia.’<br>Éistidís nó ná héistidís, tabharfar le fios don dream ceannairceach seo go raibh fáidh ina measc.</p><h3>Leabhar na Salm</h3><em>123(122),1-2a.2bcd.3-4.</em><p>Amhrán Oilithreach. Chugat a thógaim mo shúile; chugatsa a chónaíonn ar neamh.<br>Mar shúile na ndaor ag faire ar lámha a dtiarna; mar shúile an chailín aimsire ag faire ar lámha a máistreása,<br>Mar shúile na ndaor ag faire ar lámha a dtiarna; mar shúile an chailín aimsire ag faire ar lámha a máistreása,<br>Mar shúile na ndaor ag faire ar lámha a dtiarna; mar shúile an chailín aimsire ag faire ar lámha a máistreása,<br>Mar shúile na ndaor ag faire ar lámha a dtiarna; mar shúile an chailín aimsire ag faire ar lámha a máistreása,<br>bíonn ár súile ag faire an Tiarna, ár nDia, nó go ndéana sé trócaire.<br>Déan trócaire orainn, a Thiarna, déan trócaire; óir fuaireamar ár ndóthain den dímheas.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>12,7-10.</em><p>Agus le heagla go gcuirfeadh na foilsithe iontacha sin an iomarca éirí in airde orm, cuireadh bior sa bheo ionam, teachtaire ó Shátan chun mé a ghreadadh ar shlí nach dtiocfadh aon éirí in airde orm.<br>D’agair mé an Tiarna faoi thrí é a chur díom,<br>ach is é a dúirt sé liom: “Is leor duit mo ghrásta, mar is tríd an laige a thagann an neart chun foirfeachta.” Is móide is fonn liom dá bhrí sin a bheith ag maíomh as mo laigí le hionchas go luífeadh cumhacht Chríost orm.<br>Sin é fáth go bhfuilim sásta le mo laigí, leis na tarcaisní, na hangair, na géarleanúintí agus na cúngrachtaí a bhíonn le fulaingt agam ar son Chríost. Mar nuair a bhím lag, sin í an uair a bhím láidir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,1-6.</em><p>D’imigh sé as an áit sin agus tháinig sé ina dhúiche féin, agus lean a chuid deisceabal é.<br>Agus ar an tsabóid thosaigh sé ag teagasc sa tsionagóg, agus ghabh iontas mórán dár chuala é; agus deiridís: “Cá bhfuair sé seo an méid sin? Agus cén eagna í seo a tugadh dó agus na míorúiltí móra seo a dhéantar trína lámha?<br>Nach é seo an saor adhmaid, mac Mhuire agus bráthair Shéamais agus Iósaef agus Iúdáis agus Shíomóin? Agus nach bhfuil a shiúracha anseo inár measc?” Agus ghlac siad scannal ann.<br>Ach dúirt Íosa leo: “Ní bhíonn fáidh faoi neamhchion ach amháin ina dhúiche féin agus i measc a ghaolta féin agus ina theaghlach féin.”<br>Agus ní fhéadfadh sé míorúilt ar bith a dhéanamh ansiúd ach amháin a lámha a chur ar bheagán othar agus iad a leigheas,<br>agus rinne sé ionadh dá ndíchreideamh. Agus ghabh Íosa timpeall ar fud na mbailte ag teagasc.</p><hr /><h3>Naomh Maelruain()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Hóisé</h3><em>2,16.17b-18.21-22.</em><p>Ar an ábhar sin déanfaidh mé féin í a mhealladh, agus a threorú isteach san fhásach, chun labhairt léi go muirneach.<br>Bronnfaidh mé uirthi thíos ansin na fíonghoirt a bhíodh aici, agus déanfaidh mé doras dóchais di de ghleann Ácór. Éistfidh sí liom ansin mar a rinne le linn a hóige, nuair a tháinig sí aníos ó chríocha na hÉigipte.<br>An lá sin – an Tiarna a labhraíonn – is é “a fhir liom” a thabharfaidh tú orm; choíche arís ní ghairfidh tú díom “a Bhál”.<br>Snaidhmfidh mé liom féin thú i gcleamhnas go brách; Snaidhmfidh mé liom féin thú le ceart agus le cóir, le buanghrá agus le cineáltacht.<br>Snaidhmfidh mé liom féin thú le dílse, agus beidh aithne agat ar an Tiarna.</p><h3>Leabhar na Salm</h3><em>145(144),2-3.4-5.6-7.8-9.</em><p>Molfaidh mé thú in aghaidh an lae; <br>agus molfaidh mé d’ainm trí shaol na saol.<br>Is mór an Tiarna agus is inmholta thar cuimse é; <br>ní féidir a mhórgacht a mhionransú.<br>Fógrófar d’oibreacha ó ghlúin go glúin <br>agus foilseofar do chumhacht mar an gcéanna.<br>Déanfar trácht ar mhórghlóir do mhaorgachta; <br>agus inseofar d’éachtaí iontacha.<br>Labhrófar faoi do bhearta uafásacha; <br>beifear ag caint faoi do chumhacht is do chumas.<br>Cuimhneofar ar líonmhaireacht do mhaitheasa; <br>agus déanfar d’fhíréantacht a chanadh go háthasach.<br>Is cineálta an Tiarna agus is trócaireach, <br>mall chun feirge, agus lán de thrua.<br>Is grámhar an Tiarna le gach aon neach; <br>tá trua aige do gach dúil dá ndearna sé.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,18-26.</em><p>Le linn dó bheith ag caint leo, tháinig ceann urra agus d’umhlaigh síos ina láthair agus dúirt: “An iníon atá agam, fuair sí bás anois, díreach, ach tar thusa, cuir do lámh uirthi agus beidh sí beo.”<br>D’éirigh Íosa agus lean é, é féin agus a dheisceabail.<br>Agus bean a raibh rith fola uirthi ar feadh dhá bhliain déag, tháinig sí taobh thiar de agus chuir sí a lámh le scothóg a bhrait,<br>mar dúirt sí léi féin: “Mura ndéanaim ach mo lámh a chur lena bhrat, beidh mé slán.”<br>Chas Íosa timpeall agus chonaic í agus dúirt: “Bíodh misneach agat, a iníon: shlánaigh do chreideamh thú.” Agus bhí a sláinte aici ón nóiméad sin amach.<br>Ar theacht isteach i dteach an chinn urra dó, nuair a chonaic Íosa lucht na bhfliút agus an slua ag déanamh calláin,<br>“Imígí libh,” ar seisean, “ní marbh atá an cailín; ina codladh atá sí,” ach bhí siad ag magadh faoi.<br>Tiomáineadh an slua amach agus ansi éis dó dul isteach, rug sé ar láimh ar an gcailín, agus d’éirigh sí aniar.<br>Agus chuaigh cáil an scéil ar fud na tíre sin go léir.</p><hr /><h3>Naomh Kilian as Würzburg()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Hóisé</h3><em>8,4-7.11-13.</em><p>Rinne siad ríthe gan bhail gan bhuíochas dom; cheap siad taoisigh gan mo chead ná mo chomhairle. Dhealbhaigh siad íola dóibh féin dá gcuid airgid agus óir, agus dá dheasca sin scriosfar iad.<br>Diúltaím don lao sin leat, a Shamáir! Tá mo chuid feirge ar dearglasadh ina gcoinne – Cá fhad eile a bheidh an neamhchiontacht thar a n-acmhainn?<br>Cad is ceart d’Iosrael a dhéanamh leis? Saor a rinne é; ní dia é. Go deimhin, imeoidh lao na Samáire in aon bhladhm amháin lasrach.<br>Gaoth a síol, gála a bhfómhar! Ní rachaidh an geamhar i ndias dóibh, ná ní thabharfaidh sé plúr; agus má thugann féin is eachtrannaigh a íosfaidh é.<br>Thóg Eafráim a lán altóirí sásaimh; ach is trúig pheaca dó na haltóirí sin anois.<br>Fiú dá scríobhfainn síos dó na mílte míle de m’aitheanta, mheasfaí mar rud iasachta iad.<br>Tá andúil acu in íobairtí fola; Ofrálann siad iad chun go mbeadh an fheoil le hithe acu! Go deimhin, ní taitneamhach leis an Tiarna iad. As seo amach coinneoidh sé cuimhne ar a n-urchóid, agus cúiteoidh sé a bpeacaí leo; rachaidh siad ar ais chun na hÉigipte.</p><h3>Leabhar na Salm</h3><em>115(113B),3-4.5-6.7ab-8.9-10.</em><p>Is ar neamh atá ár nDiana; <br>gach uile ní is áil leis, déanann sé é.<br>Ór agus airgead a n-íolasan, <br>agus saothar láimhe an duine.<br>Tá béal acu ach ní fhéadann siad labhairt; <br>tá súile acu ach ní fheiceann siad dada.<br>Tá cluasa orthu ach ní chluineann siad dada,<br>tá sróna acu ach ní bhfaigheann siad boladh.<br>Tá lámha acu ach ní láimhsíonn siad aon ní,<br>tá cosa acu ach ní thig leo siúl,<br>Is ionann cás do lucht a ndéanta <br>agus do chách a chuireann a ndóchas iontu.<br>Tá dóchas chlann Iosrael sa Tiarna,<br>is é is cabhair agus is sciath dóibh.<br>Tá dóchas chlann Árón sa Tiarna <br>is é is cabhair agus is sciath dóibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,32-38.</em><p>Ag dul amach dóibh sin, tugadh duine balbh chuige a raibh deamhan ann.<br>Agus nuair a bhí an deamhan caite amach as, tháinig a chaint don duine balbh, agus rinne na sluaite ionadh de agus dúirt siad: “Ní fhacthas a leithéid seo in Iosrael riamh.”<br>Is é a dúirt na Fairisínigh, áfach: “Trí phrionsa na ndeamhan a chaitheann sé amach na deamhain.”<br>Ghabh Íosa ar fud na gcathracha agus na mbailte go léir, ag teagasc ina sionagóga agus ag fógairt dea-scéil na ríochta, ag leigheas gach galar agus gach éagruas.<br>Agus nuair a chonaic sé na sluaite, ghlac sé trua dóibh, mar go raibh siad ina luí go tréith mar a bheadh caoirigh gan aoire.<br>Ansin dúirt sé lena dheisceabail: “Tá an fómhar fairsing ach níl ann ach meitheal bheag.<br>Dá bhrí sin guígí Máistir an fhómhair go gcuireadh sé meitheal uaidh isteach ina fhómhar.”</p><hr /><h3>Naomh Augustine Zhao Rong()</h3><hr /><h3>Na Mairtírigh Sínis()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Hóisé</h3><em>10,1-3.7-8.12.</em><p>Fíniúin bhláfar a thugadh flúirse torthaí uaidh, ba ea Iosrael; Ach dá líonmhaire a thorthaí, b’amhlaidh ba líonmhaire a altóirí; agus dá shaibhre a chuid talún, b’amhlaidh ba mhaisiúla na liagáin a thóg sé.<br>Croí dúbailte atá acu, ach tá siad ar tí a smachtaithe anois. Brisfidh an Tiarna a n-altóirí, agus scriosfaidh sé a liagáin.<br>Go deimhin déarfaidh siad ansin: “Níl aon rí againn (mar ní eagal linn an Tiarna).” Ach cad d’fhéadfadh rí a dhéanamh ar ár son?<br>Díothófar an tSamáir agus a rí, agus ní bheidh inti ach mar a bheadh slis ar bharr toinne.<br>Scriosfar na scrínte cnoc urchóideacha, mar a bpeacaíonn Iosrael, agus fásfaidh driseacha agus feochadáin ar a n-altóirí. Déarfaidh siad ansin leis na sléibhte: “Folaigí sinn”, agus leis na cnoic: “Titigí orainn.”<br>Cuirigí síolta an ionracais daoibh féin; bainigí fómhar an bhuanghrá; brisigí bhur bhfearann branair, óir is mithid daoibh an Tiarna a lorg nó go dtiocfaidh sé chun an fhíréantacht a shileadh oraibh.</p><h3>Leabhar na Salm</h3><em>105(104),2-3.4-5.6-7.</em><p>Bígí ag canadh dó, déanaigí a mholadh,<br>insígí a éachtaí go léir.<br>Déanaigí mórtas as a ainm óir is naofa é,<br>gairdigí, a lucht iarrtha, an Tiarna.<br>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>Cuimhnigí ar na héachtaí a rinne sé,<br>ar a mhíorúiltí agus ar bhreitheanna a bhéil.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,1-7.</em><p>Ghlaoigh sé chuige a dháréag deisceabal agus thug dóibh údarás ar na spioraid mhíghlana chun go gcaithfidís amach iad agus go leigheasfaidís gach galar agus gach éagruas.<br>Is iad seo ainmneacha an dá aspal déag: Síomón ar dtús, ar a dtugtar Peadar, agus Aindrias a dheartháir, Séamas mac Zeibidé agus Eoin a dheartháir,<br>Pilib agus Parthalán, Tomás agus Matha poibleacánach, Séamas mac Ailfáias agus Tadáias,<br>Síomón Díograiseach agus Iúdás Isceiriót, an fear a bhraith é.<br>Chuir Íosa uaidh an dáréag sin leis na horduithe seo leanas: “Ná gabhaigí an bóthar chun na ngintlithe agus ná téigí isteach i gcathair Shamárach ar bith;<br>ní hea, ach téigí faoi dhéin chaoirigh caillte theaghlach Iosrael.<br>Agus in bhur mbóthar daoibh, bígí á fhógairt go bhfuil ríocht na bhflaitheas in achmaireacht.</p><hr /><h3>Naomh Eoin as Dukla()</h3><hr /><h3>Naomh Canute na Danmhairge()</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Hóisé</h3><em>11,1-4.8c-9.</em><p>Nuair a bhí Iosrael ina naíonán, bhí grá agam dó, agus ghlaoigh mé mo mhac as an Éigipt.<br>Ach dá mhéad dá nglaoití orthu, is amhlaidh is faide a d’éalaídís [uaim]; d’ofrálaidís íobairtí do na Bálaím, agus dhóidís túis i láthair íol.<br>Ach ina dhiaidh sin féin is mise a mhúin siúl d’Eafráim; thógainn suas i mo bhaclainn iad, ach níor aithin siad gur mise a bhí ag tabhairt aire dóibh.<br>Bhínn á dtarraingt chugam féin le srianta daonna, le téada grá chun iad a mhuirniú, mar a dhéanfadh duine a d’ardódh naíonán chun a leicinn; agus chromainn síos chucu chun rud le hithe a thabhairt dóibh.<br>Cad é mar a thabharfainn suas thú, a Eafráim! Cad é mar a thréigfinn thú, a Iosrael! Nach beag a thabharfadh orm íde Admá a imirt ort, agus tú a dhéanamh cosúil le Zabóím! Ach ní bhfaighinn ó mo chroí a dhéanamh, mar gur ghabh trua duit mé.<br>Ní ligfidh mé amach ort mo racht feirge; ní scriosfaidh mé Eafráim go deo, óir ní duine mé ach Dia. In bhur measc is mé an Té is naofa, agus ní thiocfaidh mé chugaibh le teann feirge.</p><h3>Leabhar na Salm</h3><em>80(79),2ac.3b.15-16.</em><p>Éist linn, a aoire Iosrael,<br>i do shuí ar na ceiribíní duit <br>bí ag taitneamh<br>tar chugainn dár sábháil.<br>Breathnaigh anuas ó neamh, agus féach,<br>tabhair cuairt ar an bhfíniúin seo agus caomhnaigh í, <br>óir phlandaigh do dheaslámh féin í,<br>mac an duine a nearthaigh tú duit féin.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,7-15.</em><p>Agus in bhur mbóthar daoibh, bígí á fhógairt go bhfuil ríocht na bhflaitheas in achmaireacht.<br>Leigheasaigí lucht tinnis, tógaigí na mairbh, glanaigí na lobhair, caithigí amach na deamhain. In aisce a fuair sibh; tugaigí uaibh in aisce.<br>Ná cuirigí chugaibh ór ná airgead geal ná airgead rua in bhur gcrios,<br>ná tiachóg chun an bhóthair, ná an dá léine, ná cuaráin ná bata; mar tá an fear oibre i dteideal a choda.<br>“Cibé cathair nó baile a rachaidh sibh isteach ann, cuirigí fiafraí ar dhuine geanúil ann, agus fanaigí aige sin nó go mbeidh sibh ag fágáil.<br>Beannaígí romhaibh isteach ansin,<br>agus más fiú an teach é tagadh bhur síocháin anuas air; mura fiú, filleadh bhur síocháin oraibh.<br>Duine ar bith nach nglacfaidh sibh agus nach n-éistfidh le bhur mbriathra, gabhaigí amach as an teach nó as an gcathair sin agus croithigí an deannach de bhur gcosa.<br>Deirim libh go fírinneach, is saoire a bheidh ag talamh Shodom agus Ghomorá lá an bhreithiúnais ná ag an gcathair sin.</p><hr /><h3>Naomh Beinidict ó Nuirsia()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Hóisé</h3><em>14,2-10.</em><p>Fill, a Iosrael, ar an Tiarna, do Dhia, óir baineadh tuisle asat de dheasca do chuid urchóide.<br>Bíodh riar bhur gcáis de bhriathra agaibh, agus filligí ar an Tiarna agus abraigí leis: Maith dúinn ár gcionta uile, le go bhfaighimid uait rud is fónta, i ndíol ar na briathra a chanaimid duit.<br>Ní lorgóimid cúnamh ón Asaír, ná ní rachaimid i muinín eachra; go deo arís ní chanfaimid: “A Dhia linn” do dhéantús ár lámh; (óir is tú a ghlacann trua don dílleachta).<br>Leigheasfaidh mé a mídhílseacht, tabharfaidh mé grá dóibh go fonnmhar, mar ní díol feirge liom iad níos mó.<br>Silfidh mé ar Iosrael mar an drúcht. Bláthóidh sí ar nós na lile, agus cuirfidh sí uaithi a fréamhacha mar a dhéanann an stóracs.<br>Caithreoidh a géagáin; áilleacht na holóige agus cumhracht an stóraics a dháilfear uirthi.<br>Lonnóidh siad faoi mo scáth arís; saothróidh siad arbhar, agus beidh fíniúna ag fás acu, a mbeidh cáil orthu mar atá ar fhíon na Liobáine.<br>Cad ab áil le hEafráim d’íola feasta? Is mise a thugann éisteacht dó, agus a bheidh ag faire air.Táimse cosúil le crann úrghlas cufróige; más torthúil thusa, tá a bhuíochas sin ormsa.<br>Tuigeadh an t-eagnaí na briathra sin: bíodh grinneolas ag an saoi orthu. Óir is díreach iad bealaí an Tiarna agus gluaiseann na fíréin dá réir, ach bíonn siad ina gceap tuisle do lucht na heasumhlaíochta.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.8-9.12-13.14.17.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Féach, is geal leat an croí dílis, <br>agus i mo lár istigh múineann tú eagna dom.<br>Croith orm hiosóip agus glanfar mé; <br>nigh mé agus is gile mé ná an sneachta.<br>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>A Thiarna, oscail mo bheola, <br>agus fógróidh mo bhéal do mholadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,16-23.</em><p>“Táim do bhur gcur uaim ar nós caorach i measc faolchúnna; dá bhrí sin, bígí chomh géarchúiseach leis an nathair nimhe agus chomh macánta leis an gcolm.<br>Seachnaígí sibh féin ar dhaoine, mar tabharfaidh siad ar láimh do na sainidríní sibh, agus sciúrsálfaidh siad ina sionagóga sibh,<br>agus seolfar i láthair gobharnóirí agus ríthe sibh mar gheall ormsa chun fianaise a thabhairt os a gcomhair agus os comhair na ngintlithe.<br>Ach nuair a bheidh sibh ar láimh, ná bígí ag fiafraí conas a labhróidh sibh nó go himníoch cad a déarfaidh sibh. Tabharfar daoibh, an uair sin féin, an rud a bheidh le rá agaibh,<br>mar ní sibhse a bheidh ag caint: is é Spiorad bhur nAthar a bheidh ag caint ionaibh.<br>Tabharfaidh an deartháir a dheartháir féin suas chun báis, agus an t-athair a pháiste féin; éireoidh an chlann amach in aghaidh a dtuismitheoirí agus básóidh siad iad.<br>Agus beidh fuath ag cách daoibh mar gheall ar m’ainmse. Ach an té a sheasfaidh amach go deireadh, sábhálfar é.<br>Má bhítear sa tóir oraibh i gcathair áirithe teithigí go cathair eile. Deirim libh go fírinneach, sula mbeidh cathracha Iosrael siúlta agaibh, beidh Mac an Duine tagtha.</p><hr /><h3>Naomh Veronica()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Ceathrú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Íseáia</h3><em>6,1-8.</em><p>An bhliain a bhfuair an Rí Uiziá bás, chonaic mé an Tiarna ina shuí ar ríchathaoir ard; agus an sanctóir líonta lena scuaine:<br>bhí saraifíní os a chionn, sé cinn d’eiteoga ar gach aon acu; dhá cheann ag clúdach a ngnúise, dhá cheann lena gcosa a chlúdach, dhá cheann chun eitilte.<br>Agus bhí siad ag scairteadh na bhfocal seo ar a chéile: “Is naofa, naofa, naofa Tiarna na Slua. Tá an talamh lán dá ghlóir.”<br>Bhí bacáin na tairsí ar crith le glór an té a bhí ag scairteadh agus bhí an Teampall á líonadh le deatach.<br>Arsa mise: Is mairg dom, tá mé caillte, óir is duine mé a bhfuil a bheola neamhghlan, tá cónaí orm i measc pobal a bhfuil a mbeola neamhghlan agus tá mo shúile tar éis amharc ar an Rí, Tiarna na Slua.<br>Thainig ceann de na saraifíní ar eitilt chugam, agus aibhleog ina láimh aige a thóg sé le tlú ón altóir.<br>Chuimil sé le mo bhéal í agus dúirt: “Seo, cuimleadh í seo le do bheola, tá do pheaca scriosta, tá d’urchóid clúdaithe.”<br>Ansin chuala mé glór an Tiarna, á rá: “Cé a chuirfidh mé uaim? Cé a labhróidh thar mo cheann?” D’fhreagair mise: “Seo anseo mise, cuir mise!”</p><h3>Leabhar na Salm</h3><em>93(92),1ab.1c-2.5.</em><p>Tá an Tiarna ina rí <br>is é gléasta le glóir;<br>chlúdaigh sé é féin le neart.<br>Bhunaigh sé an domhan go dobhogtha.<br>Tá do chathaoir arna daingniú ó na cianta; <br>tá tú ann ón tsíoraíocht, a Thiarna.<br>Is dearfa go deimhin do reachtanna;<br>is do do theachsa is cuí an naofacht, <br>a Thiarna, go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,24-33.</em><p>“Níl an deisceabal os cionn an mháistir ná an sclábha os cionn a úinéara.<br>Ba leor don deisceabal bheith ar aon dul lena mháistir, agus don sclábha bheith ar aon dul lena úinéir. Má thug siad Béalzabúl ar fhear an tí, nach móide dóibh é thabhairt ar lucht a theaghlaigh?<br>Ná bíodh eagla oraibh rompu, mar sin. Níl aon ní i bhfolach nach bhfoilseofar, ná aon ní faoi cheilt nach mbeidh fios air.<br>An rud a deirim libh sa dorchadas, abraigí i solas an lae é, agus an cogar a chuirtear in bhur gcluais, fógraígí é ó bharr na dtithe.<br>“Ná bíodh eagla oraibh rompu seo a mharaíonn an corp ach nach féidir dóibh an t-anam a mharú: ní hea, ach bíodh eagla oraibh roimh an té ar féidir dó idir chorp agus anam a mhilleadh in ifreann.<br>Nach mbíonn na gealbhain leathphingin an péire? Agus ní thitfidh gealbhan acu as an aer gan fhios do bhur nAthair.<br>Maidir libhse, fiú amháin ribí bhur gcinn tá siad uile comhairthe.<br>Mar sin, ná bíodh aon eagla oraibh; is mó is fiú sibhse ná dá liacht na gealbhain!<br>“Duine ar bith a admhóidh mise os comhair daoine, admhóidh mise eisean chomh maith os comhair m’Athar atá ar neamh.<br>Ach duine ar bith a shéanfaidh os comhair daoine mé, séanfaidh mise eisean chomh maith os comhair m’Athar atá ar neamh.</p><hr /><h3>Naomh Hannraoi()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Cúigiú Domhnach Déag Saor</h3><h3>Leabhar Amós</h3><em>7,12-15.</em><p>Dúirt Amaiziá le hAmós: “Imigh leat a fhísí, fill ar thír Iúdá; saothraigh do chuid aráin ansin, déan do chuid tairngreachta ansin.<br>Níl do thairngreacht uainn anseo i mBéit Éil mar is ann atá sanctóir an rí, teampall ríoga.”<br>Dúirt Amós le hAmaiziá á fhreagairt: “Ní fáidh mé ná mac fáidh, ach aoire agus coimeádaí seiceamar;<br>ach ba é an Tiarna a thóg mé ón mbuachailleacht agus ba é a dúirt liom: ‘Téigh agus tairngir do mo phobal Iosrael.’”</p><h3>Leabhar na Salm</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Éistfidh mé leis an Tiarna Dia <br>óir labhróidh sé ar son na síochána <br>síocháin dá mhuintir agus dá fhíréin; <br>agus don dream a d’iompaigh chuige ó chroí.<br>Éistfidh mé leis an Tiarna Dia <br>óir labhróidh sé ar son na síochána <br>– síocháin dá mhuintir agus dá fhíréin; <br>agus don dream a d’iompaigh chuige ó chroí.<br>Tá a shlánú i ngar do lucht a eaglaithe; <br>chun go gcónódh a ghlóir inár dtír.<br>Casadh ar a chéile an buanghrá is an dílseacht; <br>phóg an fhíréantacht agus an tsíocháin a chéile.<br>Eascróidh an dílseacht as an talamh; <br>agus breathnóidh an fhíréantacht ó neamh.<br>Cuirfidh an Tiarna an séan orainn; <br>agus tabharfaidh an talamh a thoradh uaidh.<br>Rachaidh an fhíréantacht roimhe amach; <br>agus an slánú i slí a choiscéimeanna.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>1,3-14.</em><p>Moladh le Dia, le hAthair ár dTiarna Íosa Críost, a bhronn orainn, i gCríost, gach tabhartas spioradálta sna flaithis.<br>Roimh thúsú an domhain roghnaigh sé sinn i gCríost chun bheith naofa gan locht os a chomhair.<br>Le barr grá dúinn leag sé amach ó thús de réir mhian a thola féin go mbeimisne inár gclann aige<br>trí Íosa Críost, i dtreo go molfaí an grásta as cuimse a roinn sé orainn go fras ina Mhac muirneach.<br>Is sa Mhac sin, as ucht a chuid fola, atá ár bhfuascailt faighte againne, maithiúnas ár gcionta,<br>de réir iomadúlacht an ghrásta a roinn sé orainn go fial. Le teann eagna agus gaoise<br>nocht sé dúinn rún a thola – de réir an chuspóra a bhí leagtha amach aige ó thús lena chur i gcrích i gCríost,<br>nuair a bheadh an t-ionú tagtha – mar atá, an beartas gach a bhfuil ar neamh agus ar talamh a thabhairt le chéile faoi cheannas Chríost.<br>Mar is i gCríost a roghnaíodh sinne inár n-oidhrí agus a leagadh amach dúinn, de réir intinne an té úd a oibríonn gach ní de réir chomhairle a thola féin,<br>a bheith ar na chéad daoine a chuirfeadh a muinín i gCríost chun moladh agus glóire Dé.<br>Agus is i bpáirt leis a roghnaíodh sibhse freisin, nuair a chuala sibhse briathar na fírinne agus dea-scéal bhur slánaithe, nuair a chreid sibh ann agus gur buaileadh oraibh stampa an Spioraid Naoimh a bhí geallta.<br>Is éarlais an Spiorad ar ár n-oidhreacht nó go bhfaighimid seilbh iomlán uirthi; chun moladh a ghlóire.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,7-13.</em><p>Ghlaoigh sé an dáréag chuige agus thosaigh á gcur amach ina mbeirt agus ina mbeirt, agus thug údarás dóibh ar na spioraid mhíghlana.<br>D’ordaigh sé dóibh gan aon ní a bhreith leo i gcomhair an bhóthair ach amháin bata – arán ná tiachóg ná airgead sa chrios;<br>ach cuaráin a chur orthu, “agus ná cuirigí dhá ionar oraibh”.<br>Agus dúirt sé leo: “Cibé áit a dtéann sibh isteach i dteach, cuirigí fúibh ann nó go mbeidh sibh ag fágáil na háite.<br>Agus áit ar bith nach nglacfaidh libh agus nach áil leo éisteacht libh, gabhaigí amach as sin agus croithigí an deannach atá faoi bhur gcosa mar fhianaise ina n-aghaidh.”<br>Agus ar dhul amach dóibh d’fhógair siad aithrí a dhéanamh<br>agus chaith siad amach mórán deamhan agus rinne siad mórán othar a ungadh le hola agus leigheas siad iad.</p><hr /><h3>Kateri Tekakwitha Beannaithe()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Íseáia</h3><em>1,10-17.</em><p>Éistigí le briathar an Tiarna, a thaoisigh Shodom; tugaigí cluas do reacht ár nDé, a phobal Ghomorá!<br>“Nach cuma liomsa bhur n-íobairtí gan áireamh?” a deir an Tiarna. “Tá mé dóthanach de reithí loiscthe agus de shaill na ngamhna, níl dúil agam i bhfuil mhart agus phocán gabhair.<br>Nuair a thagann sibh i mo láthair, cé a d’iarr oraibh urlár mo thí a shiúl?<br>Éirigí as ofrálacha gan mhaith a thabhairt chugam; cuireann an toit atá uathu déistin orm. Féilte na ré nua, sabóidí, comhthionóil … ceiliúradh ná sollúntas níl dul agam a bhfulaingt níos mó.<br>Bhur réanna nua agus bhur n-oilithreachtaí, is gráin liom iad i m’anam istigh. Is ualach orm iad agus tá mé tuirseach á n-iompar.<br>Nuair a shíneann sibh amach bhur lámha, iompaím mo shúile uaibh. A liacht paidreacha a deir sibh, níl mise ag éisteacht. Tá bhur lámha lán fola.<br>Nígí, glanaigí sibh féin. Tógaigí bhur n-urchóid as mo radharc. Éirigí as an olc a dhéanamh!<br>Foghlaimígí an mhaith a dhéanamh, lorgaigí an rud cóir, cuirigí in éadan ansmachta, tugaigí a cheart don dílleachta, agraigí cúis na baintrí.</p><h3>Leabhar na Salm</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Ní de bharr d’íobairtí a cháinim thú,<br>bíonn do loiscíobairtí i mo láthair de shíor.<br>Ní ghlacfaidh mé le tarbh ó do theach <br>ná le pocaide gabhair de do thréada.<br>Ach is é a deir Dia leis an bpeacach:<br>“Cén ceart atá agatsa mo dhlí a fhógairt <br>agus lán béil a dhéanamh de mo chonradh ?<br>Ó tharla gur fuath leat mo dhlí <br>agus go ndéanann tú neamhní de mo bhriathra ?<br>Déanann tú amhlaidh, <br>agus an mbeidh mise i mo thost ? <br>An dóigh leat gurb é do dhálasa agamsa é ? <br>Táim do do cheartú agus do do chúisiú.<br>An té a ghabhann buíochas mar íobairt, <br>is é sin an té a thugann urraim dom; <br>agus don té a mhaireann gan cháim <br>taispeánfaidh mé slánú Dé.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,34-42.11,1.</em><p>“Ná bígí ag ceapadh gur chun síocháin a chur ar an talamh a tháinig mé. Ní síocháin a tháinig mé a chur ann ach claíomh.<br>Óir tháinig mé chun duine a chur bunoscionn lena athair agus an iníon lena máthair agus bean mhic le máthair a céile,<br>agus is iad lucht a theaghlaigh féin is naimhde do dhuine.<br>“An té arb ansa leis athair nó máthair ná mé, níl sé diongbhála dom, agus an té arb ansa leis mac nó iníon ná mé, níl sé diongbhála dom;<br>agus an té nach nglacann a chros agus mise a leanúint, níl sé diongbhála dom.<br>An té a fhaigheann a anam, caillfidh sé é; ach an té a chaillfidh a anam mar gheall ormsa, gheobhaidh sé é.<br>“An té a ghlacann sibhse, glacann sé mise; agus an té a ghlacann mise, glacann sé an té a chuir uaidh mé.<br>An té a ghlacann fáidh as ucht gur fáidh é, is tuarastal fáidh a gheobhaidh; agus an té a ghlacfaidh fíréan as ucht gur fíréan é, is tuarastal fíréin a gheobhaidh.<br>“Agus má thugann duine ar bith oiread is an cupán d’fhíoruisce do dhuine den mhuintir bheag seo, as ucht gur deisceabal é, ní bheidh sé gan a thuarastal a fháil.”<br>Ansin, nuair a bhí deireadh na rialacha sin tugtha ag Íosa dá dháréag deisceabal, d’fhág sé an áit sin chun dul ag teagasc agus ag seanmóir ina gcathracha.</p><hr /><h3>Naomh Bónabhentúra()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Íseáia</h3><em>7,1-9.</em><p>Agus tharla in aimsir Áchaz, mac Iótám, mac Uiziá, rí Iúdá, go ndeachaigh Reizín, rí Arám, mar aon le Peacach, mac Ramailiá rí Iosrael, suas go Iarúsailéim lena hionsaí, ach níor éirigh leis a gabháil.<br>Tugadh an scéala seo chuig teaghlach Dháiví: “Tá Arám tar éis dul isteach in Eafráim.” Agus tháinig crith ar chroí an rí agus ar chroí an phobail mar a thagann ar chrainn na coille roimh an ghaoth.<br>Agus dúirt an Tiarna le hÍseáia: “Seo, gabhaigí in airicis Áchaz, tú féin agus do mhac Seár Iáisiúb, go bun chlais na Linne Uachtair, go bealach Pháirc an Úcaire,<br>agus déarfaidh tú leis: Aire dhuit, ná bíodh imní ort, ná eagla; ná bíodh do chroí anbhann, de bharr an dá ghal soip úd,<br>as siocair Arám, Eafráim agus mac Ramailiá, a bheith ag beartú thú a mhilleadh, á rá:<br>Téimis suas in éadan Iúdá chun scéin a chur ann agus chun a ghabháil dúinn féin, agus déanfaimid rí ann de mhac Thaibéal.’<br>Mar seo a deir an Tiarna Dia: ‘Ní tharlóidh, ní mar sin a bheidh.<br>Is í an Damaisc ceann Arám, agus Reizín, ceann na Damaisce; Ach i gcionn a sé, ní hea, i gcionn a cúig de bhlianta, beidh Arám scriosta, agus Eafráim caite síos.<br>is í an tSamáir ceann Eafráim, agus mac Ramailiá ceann na Samáire. Ach mura seasann sibhse liomsa, níl seasamh i ndán daoibh.’”</p><h3>Leabhar na Salm</h3><em>48(47),2-3a.3b-4.5-6.7-8.</em><p>Is éachtach an Tiarna agus is inmholta go mór é <br>i gcathair ár nDé.<br>Is álainn an cnoc é a shliabh naofa, <br>áthas an domhain uile.<br>Is é Cnoc Shíón de leith an tuaiscirt <br>cathair an ArdRí.<br>Chruthaigh Dia i lár a dúnta<br> bheith ina dhaingean sábháilte.<br>Óir féach ! Chruinnigh na ríthe le chéile <br>gur ionsaigh siad in éineacht.<br>Chuir a bhfaca siad anbhá agus alltacht orthu; <br>rinneadh stangairí díobh le neart mearbhaill.<br>Tháinig crith cos is lámh orthu láithreach, <br>amhail tinneas clainne;<br>mar a bheadh an ghaoth anoir <br>ag milleadh loingeas Thairsís.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,20-24.</em><p>Thosaigh sé ansin ag tabhairt achasáin do na cathracha ina ndearnadh an chuid is mó dá mhíorúiltí, i dtaobh nach ndearna siad aithrí:<br>“Is mairg duit, a Chorazaín! is mairg duitse, a Bhéatsáidean! Óir, dá mba sa Tuíre agus i Síodón a dhéanfaí na míorúiltí a rinneadh ionaibhse, is fadó a bheadh aithrí déanta acu faoi éadach saic agus faoi luaithreach.<br>Ach deirim libh, is saoire a bheidh ag an Tuír agus ag Síodón lá an bhreithiúnais ná agaibhse.<br>Agus tusa, a Chafarnáum, an ardófar chun flaithiúnais thú? Síos go hifreann a theilgfear thú! óir, dá mba i Sodom a dhéanfaí na míorúiltí a rinneadh ionatsa, bheadh sí ann go dtí an lá inniu.<br>Ach deirim libh, is saoire a bheidh ag talamh Shodom lá an bhreithiúnais ná agatsa.”</p><hr /><h3>An Mhaighdine Beannaithe Muire as Sliabh Carmel()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Íseáia</h3><em>10,5-7.13-16.</em><p>Is mairg don Asaír, don tslait sin mo chorraí, an bata atá á bheartú agam le barr feirge!<br>In éadan náisiúin aindiaga a chuir mé uaim é, i gcoinne pobal a chuir fearg orm a leag mé a chúram air, chun iad a chreachadh agus a shlad, agus satailt orthu mar shalachar na sráide.<br>Ach níorbh é sin an rún a bhí aige féin, ní amhlaidh don bhreith a thug sé ina chroí. Ní raibh ina chroí siúd ach fonn díscithe, an iomad náisiún a stróiceadh ó chéile.<br>Óir dúirt sé: “Le neart mo láimhe a rinne mé é, agus le mo ghaois, mar is mé atá críonna: chuir mé críocha náisiún ar ceal, agus rinne mé slad ar a stór. Chaith mé a lucht cónaithe ar a mbéal faoi sa láib<br>D’aimsigh mo lámh, mar i nead a bheadh sé, saibhreas na gciníocha. Mar a thógfá uibheacha a tréigeadh, bhailigh mé chugam an talamh ar fad, agus níor greadadh sciathán, níor osclaíodh gob, níor chualathas gíog.”<br>An ceadmhach don tua bheith ag déanamh gaisce i gcoinne fear a oibrithe? Nó don toireasc mórtas a dhéanamh in éadan fear a láimhsithe? Ionann is dá mbeadh an tslat ag bogadh an té a ardaíonn í, agus an bata ag cur anam sa té nach adhmad é.<br>Is é sin an fáth a gcuirfidh Tiarna na Slua meath ar a chuid gaiscíoch; faoina rachmas thíos beidh dóiteán ag dó mar a dhónn tine.</p><h3>Leabhar na Salm</h3><em>94(93),5-6.7-8.9-10.14-15.</em><p>Gabhann siad de chosa i do phobal, a Thiarna, <br>agus déanann siad d’oidhreacht a chiapadh.<br>Maraíonn siad an bhaintreach is an strainséir, <br>agus tugann siad ár an dílleachta.<br>Agus deir siad: “Ní fheiceann an Tiarna é; <br>ní thugann Dia Iacóib dá aire é.”<br>Bíodh tuiscint agaibh, a lucht na díchéille; <br>a phleidhcí an phobail, bíodh ciall agaibh !<br>An té a chruthaigh an chluas, an ea nach gcluinfidh sé ? <br>Agus an té a chum an tsúil, an ea nach bhfeicfidh sé ?<br>An té a smachtaíonn na náisiúin, nach n-agróidh sé ? <br>An té a theagascann na daoine, nach mbeidh eolas aige ?<br>Óir ní thréigfidh an Tiarna a phobal,<br>ní thabharfaidh sé droim láimhe lena oidhreacht,<br>nó go mbéarfar breithiúnas de réir an chirt,<br>agus go leanfaidh lucht an chroí dhírigh go léir é.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,25-27.</em><p>San am sin labhair Íosa agus dúirt: “Tugaim buíochas duit, a Athair, a Thiarna neimhe agus talún, de chionn mar a cheil tú na nithe seo ar lucht eagna agus éirime agus mar a d’fhoilsigh tú do naíonáin iad.<br>Sea, a Athair, óir is amhlaidh sin ba mhaith leat é.<br>Tá gach aon ní tugtha domsa ag m’Athair. Agus níl aithne ag aon neach ar an Mac ach amháin ag an Athair, ná níl aithne ag aon neach ar an Athair ach amháin ag an Mac agus an té ar toil leis an Mac a fhoilsiú dó.</p><hr /><h3>Pavel Peter Gojdic Beannaithe()</h3>"
        },
        {
            "id": "18",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Íseáia</h3><em>26,7-9.12.16-19.</em><p>Is díreach bealach an fhíréin, réitíonn tú bóthar díreach don fhíréan.<br>Is ea, ar bhealach do chuid breithiúnas tá muid ag fanacht ort, a Thiarna, is é d’ainm agus do chuimhne tnúthán ár n-anama.<br>Bíonn m’anam ag dréim leat san oíche, agus mo spiorad do do lorg ionam féin istigh; nuair a fhoilsítear do bhreithiúnais ar talamh, foghlaimíonn muintir an domhain ceart agus cóir.<br>A Thiarna, is tú a thugann síocháin dúinn, óir caitheann tú linn de réir mar tá tuillte againn.<br>A Thiarna, san anbhroid dúinn tá muid do do lorg; anacair agus ansmacht, ba iad siúd do phionós orainn.<br>Mar bhean ag iompar, ag lúbarnach is ag screadach i dtinneas clainne, is amhlaidh dúinn féin, a Thiarna, os do chomhair;<br>ghabh muid gin, tá muid i bpriacal mar bheimis ag saolú; ach níor thug muid spiorad an tslánaithe ar an saol, níl áitritheoirí á mbreith don domhan níos mó.<br>Beidh saol ag do chuid marbhánach arís, éireoidh a gcoirp as an nua; músclaígí, déanaigí gairdeas, sibhse uile atá sínte sa láib; óir is geal é mar dhrúcht do dhrúchtsa, agus tiocfaidh sliocht ar thír na scáth.</p><h3>Leabhar na Salm</h3><em>102(101),13-14ab.15.16-18.19-21.</em><p>Maireann tú, a Thiarna, go brách na breithe; <br>maireann d’ainm ó ghlúin go glúin.<br>Éireoidh tú agus déanfaidh tú trócaire ar Shíón,<br>óir is mithid duit trua a dhéanamh di, toisc gur tháinig a hionú isteach.<br>Óir tugann do sheirbhísigh taitneamh dá clocha,<br>agus is trua leo fiú amháin a fothracha.<br>Beidh eagla ar na ciníocha roimh d’ainm, a Thiarna,<br>agus ar ríthe uile an domhain roimh do ghlóir.<br>Nuair a athnuafaidh an Tiarna Síón, <br>nuair a thaispeánfaidh sé a ghlóir,<br>claonfaidh sé ansin chun urnaithe na ndealbh; <br>agus ní eiteoidh sé a n-achainíocha chuige.<br>Scríobhtar an ní seo le haghaidh na glúine atá le teacht; <br>moladh pobal nár rugadh fós an Tiarna.<br>“D’fhéach an Tiarna anuas óna shanctóir in airde; <br>bhreathnaigh sé ó neamh ar an talamh.<br>i dtreo go gcluinfeadh sé osnaí na mbraighdeanach; <br>agus go saorfadh sé a ndaoradh chun báis”</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>11,28-30.</em><p>“Tagaigí chugam, sibhse uile a bhfuil saothar agus tromualach oraibh, agus tabharfaidh mé faoiseamh daoibh.<br>Tógaigí oraibh mo chuing agus tagaigí ar scoil chugamsa, mar táim ceansa uiríseal ó chroí, agus gheobhaidh sibh faoiseamh do bhur n-anamacha;<br>óir tá mo chuing so-iompair agus m’ualach éadrom.”</p><hr /><h3>Naomh Philastrius()</h3><hr /><h3>Naomh Hedwig()</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Íseáia</h3><em>38,1-6.21-22.7-8.</em><p>Sna laethanta sin, buaileadh Hiziciá tinn agus bhí sé le bás. Tháinig an fáidh Íseáia mac Ámóz chuige agus dúirt leis: “Seo mar a deir an Tiarna: Déan do thiomna le do theaghlach, mar tá an bás agat; níl téarnamh i ndán duit.”<br>D’iompaigh Hiziciá a aghaidh ar an mballa agus chuir sé suas an phaidir seo chuig an Tiarna:<br>“Uch, a Thiarna, cuimhnigh, impím ort, mar a d’iompair mé mé féin i d’fhianaise le dílseacht agus faoi chroí mór maith, agus an rud a bhí maith i do shúile á dhéanamh agam.” Agus chaoin sé uisce a chinn.<br>Ansin ligeadh briathar an Tiarna le hÍseáia:<br>“Gabh agus abair le Hiziciá: Seo mar a deir an Tiarna, Dia Dháiví do shinsear: Tá d’urnaí cloiste agam agus do dheora feicthe agam. Tá mé chun tú a leigheas; faoi chionn trí lá, rachaidh tú suas go Teampall an Tiarna. Cuirfidh mé cúig bliana déag le do shaol.<br>Scaoilfidh mé saor thú as láimh rí na hAsaíre, agus déanfaidh mé an chathair seo a chumhdach.”<br>Dúirt Íseáia: “Cuirigí ceirín figí ar an neascóid agus tiocfaidh biseach air.”<br>Dúirt Hiziciá: “Cén comhartha a bheidh agam go rachaidh mé suas go Teampall an Tiarna?”<br>D’fhreagair Íseáia: “Seo duit ón Tiarna an comhartha go ndéanfaidh sé an rud a dúirt sé.<br>Bí ag coimhéad scáth na gréine ar chéimeanna Áchaz, tabharfaidh mé air filleadh deich gcéimeanna ar ais.” Agus d’fhill an ghrian ar ais na deich gcéimeanna a bhí sí tar éis a dhul síos.</p><h3>Leabhar Íseáia</h3><em>38,10.11.12abcd.16.</em><p>Bhí mé á rá: i mbláth mo mhaitheasa <br>ní foláir dom imeacht liom go geataí Seól síos; <br>is ann a choinneofar mé <br>ar feadh a bhfanann agam de bhlianta.<br>Bhí mé á rá: Ní fheicfidh mé an Tiarna níos mó <br>i dtír na mbeo, <br>ní fheicfidh mé a thuilleadh aon duine <br>de mhuintir an tsaoil seo.<br>Tá m’áit chónaithe bainte dhíom,<br>tá sí stoite ar nós an phubaill a bhíonn ag aoirí,<br>mar a dhéanfadh fíodóir, tá mo shaol cornta suas agat,<br>agus tú ar tí an uige a ghearradh. <br>Ó mhaidin go faoithin tá tú do mo thabhairt chun críche,<br>Ach, a Thiarna, ina dhiaidh sin beidh m’anam beo i do chuideachta; <br>is tú a thabharfaidh suaimhneas do mo spiorad. <br>Beidh fáil ar théarnamh agam agus fadú saoil.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>12,1-8.</em><p>San aimsir sin ghabh Íosa trí na goirt arbhair lá sabóide. Bhí ocras ar a dheisceabail, agus thosaigh siad ag stoitheadh na ndias agus á n-ithe.<br>Chonaic na Fairisínigh é sin agus dúirt siad: “Féach, tá do dheisceabail ag déanamh ruda nach dleathach a dhéanamh lá sabóide.”<br>Dúirt sé leo: “An ea nár léigh sibh mar a rinne Dáiví é nuair a bhí ocras air féin agus ar a chompánaigh?<br>Conas mar a chuaigh sé isteach i dteach Dé agus mar a d’ith builíní na fianaise, siúd is nár dhleathach dó féin ná dá chompánaigh iad a ithe, ach do na sagairt amháin.<br>Nó fós, nár léigh sibh sa dlí, na sagairt sa Teampall lá sabóide, go sáraíonn siad an tsabóid agus nach mbíonn locht ar bith orthu?<br>Ach deirim libh, tá ní anseo is mó ná an Teampall.<br>Agus dá mb’eol daoibh a chiall siúd: ‘Trócaire is áil liom agus ní íobairt,’ ní dhaorfadh sibh na daoine atá gan locht.<br>Óir tá Mac an Duine ina mháistir ar an tsabóid.</p><hr /><h3>Naomh Macrina()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Míocá</h3><em>2,1-5.</em><p>Mairg don mhuintir a bhíonn ag meabhrú urchóide agus ag beartú oilc ar a leaba. Le céadsolas na maidine siúd chun gníomhartha iad mar is acmhainn dóibh é.<br>Santaíonn siad goirt agus gabhann siad iad; cuireann siad a ndúil i dtithe agus glacann siad seilbh orthu; déanann siad éagóir ar dhuine agus coigistíonn siad a theach; creachann siad duine eile agus baineann siad de a oidhreacht.<br>Dá dheasca sin labhraíonn an Tiarna leo mar seo: Féach! In aghaidh na muintire seo táim ag meabhrú oilc nach dtarraingeoidh sibh bhur muineál saor uaidh; ní shiúlfaidh sibh ceann in airde feasta a dhonacht is a bheidh an uain.<br>An lá sin cumfar aoir agus canfar caoineadh fúibh mar seo: “Táimid scriosta go hiomlán; tá fearann mo phobail á thomhas le dorú agus ní thabharfar ar ais dóibh é go deo; tá ár gcuid talún á roinnt amach.”<br>Sin é an fáth nach mbeidh aon duine agaibh chun dorú a leagan daoibh ar ghabháltas ar bith i gcomhthionól an Tiarna.</p><h3>Leabhar na Salm</h3><em>9(9B),1-2.3-4.7-8.14.</em><p>Cad fáth a gcoinníonn tú amach uainn, a Thiarna ? <br>Cad fáth a ngabhann tú i bhfolach in am an bhuairimh ?<br>Téann an t-éagráifeach ar thóir lucht na hainnise go díomasach <br>agus ceaptar iad siúd sna bearta a bheartaigh sé.<br>Óir maíonn an t-éagráifeach as mianta a chroí: <br>déanann an santach diamhasla agus diúltaíonn don Tiarna.<br>Deireann an drochdhuine le díomas: <br>“Ní dhéanfaidh sé díoltas.” <br>Deir sé ina intinn: “Níl Dia ar bith ann!”<br>Bíonn a bhéal lomlán de mhallachtaí <br>agus fós de chealg is de bhréaga: <br>bíonn urchóid is mioscais faoina theanga.<br>Téann sé in oirchill i bhfogas na mionbhailte: <br>dúnmharaíonn sé an neamhchiontach ina ionad folaigh. <br>Bíonn a shúile ag faire an bhochtáin gan taca.<br>Feiceann tusa an trioblóid is an buaireamh <br>ionas go bhféadfá cúram a dhéanamh díobh. <br>Is ortsa atá a sheasamh ag an ainniseoir, <br>is tú a thugann cúnamh don dílleachta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>12,14-21.</em><p>Ach tar éis do na Fairisínigh dul amach, rinne siad comhairle le chéile ina aghaidh chun go millfidís é.<br>Bhí a fhios ag Íosa, áfach, agus chuaigh sé i leataobh as sin. Lean sluaite móra é, agus leigheas sé iad uile,<br>ach thug ordú láidir dóibh gan é chur in iúl;<br>chun go gcomhlíonfaí a ndúradh trí Íseáia fáidh:<br>“Is é seo mo ghiolla, an té ba rogha liom, m’aonghrá ar a bhfuil gnaoi m’anama. Cuirfidh mé air mo Spiorad agus fógróidh sé an reacht do na ciníocha.<br>Ní dhéanfaidh sé bruíon ná gáir, ná ní chluinfear a ghlór sna sráideanna.<br>Ní bhrisfidh sé an ghiolcach leonta ná ní mhúchfaidh sé buaiceas an deataigh, nó go mbéarfaidh sé an reacht chun bua.<br>Beidh muinín ag na ciníocha as a ainm.”</p><hr /><h3>Naomh Apollinaris()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Séú Domhnach Déag Saor</h3><h3>Leabhar Irimia</h3><em>23,1-6.</em><p>“Is mairg do na haoirí a ligeann do chaoirigh m’innilte imeacht ar aimhleas agus ar fán – an Tiarna a labhraíonn.<br>Dá bhrí sin, is é seo a deir an Tiarna, Dia Iosrael, i dtaobh na n-aoirí a bheathaíonn mo phobal: Lig sibh scaipeadh agus seachrán a theacht ar mo thréad agus níor thug aon aire dóibh. Féach, agróidh mise oraibhse olc bhur ngníomhartha – an Tiarna a labhraíonn.<br>Ach cruinneoidh mé féin fuílleach mo thréada as gach uile thír inar dhíbir mé iad, agus tabharfaidh mé ar ais iad chun a dtalamh féaraigh: beidh siad síolmhar agus méadófar iad.<br>Cuirfidh mé aoirí os a gcionn a bheathóidh iad; ní bheidh eagla orthu níos mó, ná uamhan; ní bheidh easnamh ar bith orthu – an Tiarna a labhraíonn.<br>Feach, tá na laethanta ag teacht – an Tiarna a labhraíonn – agus ardóidh mé do Dháiví beangán fíréanta; rialóidh sé ina rí go críonna, agus déanfaidh sé breithiúnas agus ceart sa talamh.<br>Ina laethanta siúd sábhálfar Iúdá agus cónóidh Iosrael faoi dhóchas. Is é seo an t-ainm a bhéarfar air: An Tiarna ár bhfíréantacht.</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>2,13-18.</em><p>Anois, áfach, tá sibh i gCríost Íosa; sibhse a bhí tráth I bhfad i gcéin, tá sibh tagtha i ngaire de bharr fhuil Chríost.<br>Mar is eisean ár síocháin; is é a rinne aon bhuíon amháin den dá phobal nuair a leag sé ar lár an balla deighilte, an naimhdeas ina cholainn,<br>agus chuir ar ceal an dlí agus a chuid aitheanta agus forálacha d’fhonn aon duine nua amháin a dhéanamh den bheirt ann féin trí shíocháin a dhéanamh eatarthu,<br>agus an dá bhuíon a thabhairt chun athmhuintearais le Dia in aon chorp amháin leis an gcrois ar ar chuir sé an naimhdeas chun báis.<br>Tháinig sé ag fógairt dea-scéal na síochána daoibhse a bhí i bhfad uaidh agus dóibh sin a bhí ina chóngar;<br>mar is tríd atá teacht againn araon ar an Athair faoi luí an aon Spioraid.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>6,30-34.</em><p>Tháinig na haspail le chéile timpeall ar Íosa agus d’inis siad dó a raibh déanta acu agus a raibh de theagasc tugtha acu.<br>Dúirt sé leo: “Tagaigí sibhse go dtí áit uaigneach ar leithligh agus glacaigí bhur suaimhneas tamall” – óir bhí mórán daoine ag teacht agus ag imeacht agus ní raibh am chun bia féin acu.<br>D’imigh siad leo i mbád go dtí áit uaigneach ar leithligh.<br>Agus chonaic mórán ag imeacht iad agus d’aithin siad iad, agus rith siad ann dá gcois as na cathracha uile agus bhain siad an áit amach rompu.<br>Ag teacht i dtír dó chonaic sé slua mór, agus ghlac sé trua dóibh mar go raibh siad mar a bheadh caoirigh gan aoire, agus thosaigh sé ag muineadh mórán nithe dóibh.</p><hr /><h3>Naomh Labhrás as Brindisi()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Luain",
            "contenido": "<h3>Naomh Máire Mhaigdiléana</h3><h3>Laoi na Laoithe</h3><em>3,1-4a.</em><p>Ar mo leaba dom i gcoim oíche a loirg mé grá m’anma, a loirg mé agus ní bhfuair.<br>Éireoidh mé, cuardóidh mé, tríd an mbaile, trí na sráideanna, lorgfaidh mé grá mo chroí. – Má loirg, ní bhfuair.<br>Theagmhaigh liom na gardaí ar a gcuairteanna tríd an mbaile: “An bhfaca sibh grá mo chroí?”<br>Ní fada a ghabh mé tharstu gur theagmhaigh grá mo chroí liom. Rugas greim air nach scaoilfidh mé go dtabharfaidh mé isteach é i dteach mo mháthar i seomra mo bhuime.</p><h3>Leabhar na Salm</h3><em>63(62),2.3-4.5-6.8-9.</em><p>A Dhia, mo Dhia thú, is tú a iarraim, <br>tá íota tharta ar m’anam chugat. <br>Ní théann lagadh ar mo cholainn ach ag tnúth leat <br>amhail talamh túr tirim gan uisce.<br>Is mar sin a bhínn ag amharc ort san ionad naofa <br>d’fhonn go bhfeicfinn do ghlóir is do chumhacht.<br>De bhrí gur fearr ná an bheatha féin do bhuanghrá, <br>canfaidh mo bheola do mholadh.<br>Ar an ábhar sin beannóidh mé le mo bheo thú <br>agus ardóidh mé mo lámha i d’ainmse.<br>Líonfar m’anam mar a líonfaí le fleá é, <br>agus molfaidh mo bhéal le ríméad thú.<br>Óir ráinig tú i do chúntóir agam, <br>agus gairdím faoi scáth do sciathán.<br>Tá m’anam ag cloí go dlúth leat, <br>agus coinníonn do dheaslámh suas mé.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,1-2.11-18.</em><p>Agus an chéad lá den tseachtain tháinig Máire Mhaigdiléana go moch, agus an dorchadas fós ann, chun an tuama agus chonaic sí an líog aistrithe ón tuama.<br>Rith sí ansin agus tháinig sí go dtí Síomón Peadar agus go dtí an deisceabal úd eile ab ionúin le Íosa. “Thog siad an Tiarna as an tuama,” ar sí leo, “agus níl a fhios againn cár chuir siad é.”<br>Agus bhí Máire ina seasamh lasmuigh in aice an tuama agus í ag gol. Sa ghol di chrom sí síos agus d’fhéach isteach sa tuama,<br>agus chonaic an dá aingeal in éidí geala ina suí mar ar luigh corp Íosa, aingeal acu ag an gceann agus an t-aingeal eile ag na cosa.<br>“Cén fáth a bhfuil tú ag gol, a bhean,” ar siad léi. “Mar gur thóg siad mo Thiarna,” ar sí leo, “agus nach eol dom cár chuir siad é.”<br>Arna rá sin di, d’iompaigh sí thart agus chonaic sí Íosa ina sheasamh ansiúd ach nár aithin sí gurbh é Íosa é.<br>Dúirt Íosa léi: “A bhean, cén fáth a bhfuil tú ag gol? Cé atá uait?” Mheas sí gurbh é an garraíodóir é agus dúirt leis: “A dhuine uasail, más tusa a thóg é, inis dom cár chuir tú é agus tabharfaidh mé liom é.”<br>“A Mháire,” arsa Íosa léi. D’iompaigh sise agus dúirt as Eabhrais: “Rabúnaí,” is é sin le rá: “A Mháistir!”<br>“Scaoil liom!” arsa Íosa léi, “óir ní dheachaigh mé suas chun an Athar fós; ach imigh chun mo bhráithre agus abair leo: ‘Táim ag dul suas chun m’Atharsa agus chun bhur nAtharsa, chun mo Dhé-se agus chun bhur nDé-se.’”<br>Tháinig Máire Mhaigdiléana leis an scéala do na deisceabail: “Chonaic mé an Tiarna,” agus go ndúirt sé na nithe sin léi.</p><hr /><h3>Naomh Máire Mháighdiléanach()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Séú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Míocá</h3><em>7,14-15.18-20.</em><p>Seol do phobal chun féaraigh le do bhata, an tréad atá ina oidhreacht agat, a lonnaíonn ina aonar sa choill i lár na mbánta. Cuir ar féarach iad i mBáiseán agus i nGileád mar a mbídís san am fadó.<br>[Taispeáin dúinn] éachtaí mar a rinne tú agus tú ag imeacht as an Éigipt.<br>Cén Dia atá cosúil leatsa? Óir tógann tú peacaí chun siúil agus maitheann tú a gcionta d’fhuílleach d’oidhreachta; ní buan í do chuid feirge agus is áil leat an buanghrá.<br>Déanfaidh tú trócaire orainn arís; gabhfaidh tú de chosa inár bpeacaí agus caithfidh tú ár gcionta go léir isteach i nduibheagán na farraige.<br>Léirigh do dhílseacht do Iacób agus do bhuanghrá d’Abrahám faoi mar a mhionnaigh tú dár sinsir riamh anall.</p><h3>Leabhar na Salm</h3><em>85(84),2-4.5-6.7-8.</em><p>Bhí tú fabhrach le do thalamh, a Thiarna; <br>d’athraigh tú chun feabhais cinniúint Iacóib.<br>Mhaith tú a gcoir do do phobal <br>agus d’fholaigh tú a bpeacaí go léir.<br>Chuir tú cosc le d’fhearg ar fad; <br>chuir tú suas de do chonfadh buile.<br>Cuir ar ais sinn, a Dhia ár Slanaitheoir; <br>agus ná bí i bhfaltanas linn feasta.<br>An mbeidh tú i bhfeirg linn go brách, <br>nach mbeidh deireadh go deo le do fhraoch ?<br>Nach dtabharfaidh tú aiseag ár mbeatha dúinn <br>chun go ndéanfaidh do phobal lúcháir ionat ?<br>Taispeáin dúinn, a Thiarna, do thrócaire, <br>agus tabhair dúinn cúnamh do shlánaithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>12,46-50.</em><p>Ag caint mar sin leis na sluaite a bhí sé nuair a tháinig a mháthair agus a bhráithre agus sheas siad amuigh ag iarraidh labhairt leis.<br>Dúirt duine éigin leis: “Feach, tá do mháthair agus do bhráithre lasmuigh ag iarraidh labhairt leat.”<br>Agus dúirt leis an té a d’inis dó é: “Cé hí mo mháthair agus cé hiad mo bhráithre?”<br>Agus ag síneadh a láimhe faoina chuid deisceabal, dúirt: “Féach mo mháthair agus mo bhráithre!<br>óir, duine ar bith a dhéanfaidh toil m’Athar atá ar neamh, is bráthair dom é agus is siúr agus is máthair.”</p><hr /><h3>Naomh Bríd na Sualainne()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Séú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>1,1.4-10.</em><p>Briathra Irimia mac Hilciá, de chlann shagartúil i dtír Bhiniáimin.<br>Tháinig briathar an Tiarna chugam, á rá:<br>“Sular chum mé thú sa bhroinn bhí aithne agam ort; sular rugadh thú choisric mé thú; d’ordaigh mé thú i d’fháidh do na ciníocha.”<br>Ansin dúirt mise: “Ó a Thiarna Dia, féach, ní fhéadaim labhairt, óir is leanbh mé.”<br>Ach dúirt an Tiarna liom: “Ná habair, ‘Is leanbh mé.’ Téigh anois chuig gach duine chuig a gcuirfidh mise thú, agus cibé ní a ordóidh mise duit, déarfaidh tú é.<br>Ná bíodh faitíos ort rompu, óir tá mise leat agus tusa faoi mo choimirce, is é an Tiarna a labhraíonn.”<br>Ansin shín an Tiarna a lámh amach agus bhain le mo bhéal agus dúirt liom: “Féach, táim ag cur mo bhriathra i do bhéal. Ceapaim thú inniu os cionn ciníocha agus os cionn ríochtaí,<br>a réabadh aníos agus a leagan síos, a mhilleadh agus a scriosadh, a thógáil agus a phlandú.”</p><h3>Leabhar na Salm</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Ortsa, a Thiarna, atá mo thriall; <br>nár dhéantar mo náiriú go deo.<br>Fuascail mé i d’fhíréantacht agus saor mé; <br>claon chugam do chluas agus tarrthaigh mé.<br>Bí agam i do charraig dhídine,<br> i do dhúnfort daingean do mo tharrtháil; <br>óir is tú mo charraig is mo dhún.<br>Fuascail mé as láimh an urchóidigh, <br>as greim an ainbheartaigh agus an aintiarna.<br>Óir is leat atá mé ag feitheamh, a Thiarna; <br>a Dhia, is tú mo dhóchas ó m’óige.<br>Is ort atá mo sheasamh ó rugadh mé, <br>ó bhroinn mo mháthar ba thú mo dhídean;<br>ionat a bhíodh mo dhóchas i gcónaí.<br>Fógróidh mo bhéal d’fhíréantacht agus do chúnamh ó lá go chéile<br>óir ní fios dom a líon ná a n-áireamh.<br>Thug tú teagasc dom ó m’óige, a Dhia, <br>agus bhíos ag fógairt do mhóréachtaí go dtí seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,1-9.</em><p>Tháinig Íosa amach as an teach an lá sin agus chuaigh ina shuí cois na farraige,<br>agus tháinig sluaite chomh mór sin le chéile ag triall air go ndeachaigh sé isteach i mbád agus gur shuigh inti, agus an slua go léir ina seasamh ar an gcladach.<br>Agus rinne sé mórán cainte leo i bparabail. Dúirt: “Chuaigh an síoladóir amach ag cur an tsíl.<br>Agus sa síolchur dó, thit cuid den ghrán le hais an bhóthair, agus tháinig an éanlaith á ithe suas.<br>Thit cuid eile de ar na creaga, áit nach raibh mórán ithreach ann dó, agus nuair nach raibh an ithir dhomhain aige, d’eascair sé gan mhoill.<br>Ar éirí don ghrian, áfach, loisceadh é, agus d’fheoigh sé de cheal fréimhe.<br>Cuid eile fós de, thit sé i measc an deilgnigh, agus d’fhás an deilgneach aníos agus phlúch é.<br>Ach bhí cuid eile de a thit ar an talamh maith agus thug sé toradh uaidh, toradh faoi chéad in áit, faoi sheasca in áit eile, faoi thríocha in áit eile.<br>A té a bhfuil cluasa air, éisteadh sé!”</p><hr /><h3>Naomh Deaglán()</h3><hr /><h3>Naomh Charbel Makhluf()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Déardaoin",
            "contenido": "<h3>Naomh Séamus, Aspal</h3><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>4,7-15.</em><p>Is i bprócaí cré atá an tseoid seo i gcoimeád againn, d’fhonn a chruthú gur le Dia an chumhacht as cuimse agus nach uainn féin í.<br>Bítear dár gciapadh ó gach taobh ach nílimid teanntaithe; bímid i gcruachás ach nílimid in éadóchas;<br>bítear dár ngéarleanúint ach nílimid tréigthe; bítear dár síneadh ach nílimid díscithe.<br>Bíonn bás Íosa ar iompar inár gcorp againn de shíor ar shlí go mbeadh beatha Íosa le feiceáil inár gcorp chomh maith.<br>Fad is beo sinn bímid dár dtabhairt suas chun báis de shíor ar son Íosa, ionas go mbeadh beatha Íosa soiléir le feiceáil inár gcolainn bhásmhar.<br>Dá réir sin is é an bás atá ag obair ionainne fad atá an bheatha ag obair ionaibhse.<br>Ach tá againne an spiorad céanna úd an chreidimh atá luaite sa scrioptúr: “Chreid mé agus labhair mé dá réir.” Creidimidne chomh maith agus labhraímid dá réir,<br>mar go bhfuil a fhios againn, an té úd a thóg an Tiarna Íosa ó mhairbh, go dtógfaidh sé sinne mar aon le Íosa, agus go seolfaidh sé sinne agus sibhse araon ina láthair.<br>Is ar mhaithe libhse é seo ar fad i dtreo, nuair a leathfaidh grásta Dé i measc breis daoine, go mbeidh breis buíochais chun glóire Dé.</p><h3>Leabhar na Salm</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Nuair a sheol an Tiarna príosúnaigh Shíón ar ais, <br>ba chosúil le lucht aislinge sinn.<br>Líon ár mbéal le gáire,<br>agus ár dteanga le gairdeas.<br>Bhíothas á rá ansin i measc na gciníocha:<br>“Rinne an Tiarna go héachtach dóibh.”<br>Rinne an Tiarna na héachtaí dúinn; <br>bhí áthas orainn go deimhin.<br>Cuir sonas orainn arís, a Thiarna, <br>mar shruthanna sa Neigib.<br>An dream a chuireann síol le deora, <br>bainfidh siad an fómhar faoi ghairdeas.<br>Ag sileadh deor dóibh gabhann siad amach, <br>ag iompar síl chun a scaipthe. <br>Ag teacht ar ais dóibh tagann siad faoi áthas, <br>agus a bpunanna á n-iompar acu.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>20,20-28.</em><p>Ansin tháinig máthair chlann Zeibidé chuige agus a mic in éineacht léi agus d’umhlaigh sí síos ag iarraidh aisce air.<br>Dúirt sé léi: “Cad ab áil leat?” “Tá,” ar sise leis, “an bheirt mhac seo agamsa, go n-ordófá iad a bheith ina suí, duine acu ar do dheis agus an duine eile ar do chlé, i do ríocht.”<br>D’fhreagair Íosa: “Níl a fhios agaibh cad atá sibh a iarraidh,” ar seisean. “An bhféadann sibh an cupa a ól atá le hól agamsa?” Dúirt siad leis: “Féadaimid.”<br>Dúirt sé leo: “Ólfaidh sibh go deimhin as mo chupa, ach maidir le suí ar mo dheis nó ar mo chlé, ní agamsa atá é sin a thabhairt ach is dóibh siúd é dá bhfuil sé i ndán ag m’Athair.”<br>Ar a chloisteáil sin don deichniúr, bhí míchéadfa acu ar an mbeirt dearthár.<br>Ach ghlaoigh Íosa chuige iad agus dúirt: “Tá a fhios agaibh go mbíonn prionsaí na ngintlithe ag tiarnú orthu, agus a gcuid uaisle ag smachtúchán orthu.<br>Ach ní mar sin a bheidh an scéal eadraibhse, ach an duine ar mian leis bheith ina uasal eadraibh, beidh sé ina sheirbhíseach daoibh,<br>agus an duine ar mian leis bheith ina cheann oraibh, beidh sé ina sclábha daoibh;<br>díreach faoi mar nár tháinig Mac an Duine chun go mbeifí ag freastal air ach chun go ndéanfadh sé féin freastal agus a anam a thabhairt mar cheannach ar mhórán.”</p><hr /><h3>Naomh Séamus Mór(Aspal)</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Séú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>3,14-17.</em><p>“Filligí a chlann mhídhílis – is é an Tiarna a labhraíonn – óir is mise amháin bhur máistir. Glacfaidh mé duine as cathair, beirt as clann agus tabharfaidh mé sibh go Síón.<br>Tabharfaidh mé aoirí daoibh de réir mo chroí a bheathóidh sibh le heolas agus le tuigse.<br>Agus nuair a líonfar agus a mhéadófar sibh sa tír, ansin – an Tiarna a labhraíonn – ní déarfaidh aon duine arís go deo: ‘Áirc chonradh an Tiarna’, ná ní bheidh smaoineamh uirthi ná cuimhne, ní bheidh caitheamh ina diaidh ná ní dhéanfar arís í.<br>Nuair a thiocfaidh an t-am sin gairfear de Iarúsailéim: ‘Ríchathaoir an Tiarna’; cruinneoidh na ciníocha uile chuici in ainm an Tiarna, agus ní shiúlfaidh siad níos mó de réir spreagadh a ndroch-chroí féin.</p><h3>Leabhar Irimia</h3><em>31,10.11-12ab.13.</em><p>Éistigí briathar an Tiarna, sibhse a chiníocha ! <br>Insígí é seo do na hoileáin in imigéin: <br>‘An té a scaip Iosrael, cruinneoidh sé é, <br>cumhdóidh sé é mar a dhéanann aoire a thréad.’<br>Óir d’fhuascail an Tiarna Iacób, <br>thug slán é as láimh a bhí ní ba láidre ná é.<br>Tiocfaidh siad agus canfaidh ar mhullach Shíón; <br>baileoidh siad in éineacht chun maitheasaí an Tiarna:<br>cruithneacht agus ola agus fíon, caoirigh agus eallach; <br>beidh a n-anamacha mar a bheadh garraí uiscithe; <br>ní dhéanfaidh siad brón níos mó.<br>Is ansin a ghairdeoidh an mhaighdean sa rince, <br>déanfaidh ógánaigh agus seanóirí meidhir; <br>fillfidh mise a ndobrón i ngairdeachas; <br>tabharfaidh mé sólás agus faoiseamh ar lorg a ndólás.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,18-23.</em><p>“Sibhse mar sin, éistigí le parabal an tsíoladóra.<br>Duine ar bith a chluineann briathar na ríochta agus nach dtuigeann é, tagann Fear an Oilc agus sciobann sé leis an ní a cuireadh ina chroí: agus sin é an duine a ghlac an síol le hais an bhóthair.<br>An duine a ghlac an síol ar na creaga, sin é an duine a chluineann an briathar agus a ghabhann chuige le háthas é láithreach,<br>ach ní bhíonn fréamh aige ann féin, ach é neamhbhuan; an túisce is a thagann trioblóid nó géarleanúint mar gheall ar an mbriathar, cliseann air.<br>An duine a ghlac an síol sa deilgneach, sin é an duine a chluineann an briathar, ach go mbíonn cúram an tsaoil agus mealladh an tsaibhris ag plúchadh an bhriathair agus fágtar gan toradh a thabhairt é.<br>Ach an duine a ghlac an síol ar an talamh maith, sin é an duine a chluineann an briathar agus a thuigeann é; agus tugann sé sin toradh uaidh gan teip, faoi chéad nó faoi sheasca, nó faoi thríocha de réir mar a bhíonn.”</p><hr /><h3>Naoimh Ióaichím agus Anna(tuismitheoirí na Maighdine Muire)</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Séú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>7,1-11.</em><p>An briathar a tháinig go Irimia ón Tiarna, mar seo a ghabh sé:<br>“Téigh agus seas i ngeata Theampall an Tiarna agus fógair an teachtaireacht seo. Abair: Éistigí le briathar an Tiarna, a fheara uile Iúdá, a thagann isteach sna geataí seo chun an Tiarna a adhradh.<br>Is mar seo a deir Tiarna na Slua, Dia Iosrael: Leasaigí bhur n-iompar agus bhur ngníomhartha agus fanfaidh mise libh san áit seo.<br>Ná taobhaigí leis na briathra mealltacha seo: Seo é sanctóir an Tiarna, sanctóir an Tiarna, sanctóir an Tiarna!<br>Ach má leasaíonn sibh bhur n-iompar agus bhur ngníomhartha, má chaitheann sibh go cothrom lena chéile,<br>gan sochar a bhaint as an strainséir, an dílleachta agus an bhaintreach (agus gan fuil neamhchiontach a dhoirteadh san áit seo), gan dul i ndiaidh déithe eile chun bhur ndochair féin,<br>más ea, fanfaidh mise libh sa dúiche a thug mise anallód do bhur n-aithreacha go brách.<br>Ach seo sibh ag cur muiníne i mbriathra mealltacha gan tairbhe.<br>An ndéanfaidh sibh goid, an ea, agus marú, adhaltranas, agus mionna bréige a thabhairt, agus túis a loscadh do Bhál, agus imeacht i ndiaidh déithe eile nach fios daoibh?<br>Agus ansin teacht agus seasamh i mo láthair sa Teampall seo a ghairtear i m’ainm, agus a rá: Anois táimid slán sábháilte – sábháilte chun leanacht de dhéanamh na gráiniúlachta seo uile!<br>An Teampall seo a ghairtear i m’ainmse, an bhfuil sé ina phrochóg ladrann dar libhse? Ach ní dall atá mise – is é an Tiarna a labhraíonn.</p><h3>Leabhar na Salm</h3><em>84(83),3.4.5-6a.8a.11.</em><p>Ag meirtniú le méin do m’anam, <br>santaíonn sé cúirteanna an Tiarna. <br>Gairdíonn mo chroí is mo cholainn, <br>i nDia – an Dia bithbheo.<br>An gealbhan féin, fuair sé teach; <br>fuair an fháinleog nead di féin <br>mar a gcuirfeadh sí a hál ag d’altóirí; <br>a Thiarna na slua, a rí liom is a Dhia.<br>Is méanar dá ndéanann cónaí i do theach; <br>beidh siad do do mholadh de shíor.<br>Is méanar dóibh siúd gur tusa a neart; <br>an dream a mbíonn do shlite ina gcroí.<br>Téann siad ó neart go neart; <br>feicfidh siad Dia na ndéithe i Síón.<br>B’fhearr liom aon lá amháin i do chúirteanna <br>ná míle lá in aon áit eile. <br>B’fhearr liom bheith ar thairseach theach Dé <br>ná bheith i mo chónaí i mbothanna na bpeacach.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,24-30.</em><p>Chuir sé parabal eile os a gcomhair: “Is iad dála ríocht na bhflaitheas,” ar seisean, “mar a bhí ag an duine a chuir síol maith ina ghort.<br>Ach fad a bhí an saol ina chodladh, bhí namhaid dó a tháinig ag scaipeadh cogail anuas ar an arbhar, agus d’imigh.<br>Tháinig an t-arbhar aníos ina gheamhar, agus ansin ina dhias agus an uair sin chonacthas an cogal freisin.<br>Tháinig a chuid sclábhaí go dtí an fear tí agus dúirt siad leis: ‘A mháistir, an síol a chuir tú i do ghort, nach síol maith a bhí ann? Agus cad a thug an cogal ann más ea?’<br>Dúirt sé leo: ‘Namhaid éigin a rinne an méid sin.’ ‘Agus ar mhaith leat,’ deir na sclábhaí leis, ‘go rachaimis á bhailiú chun a chéile?’<br>‘Ná déanaigí,’ ar seisean, ‘ar eagla, nuair a bheadh sibh ag bailiú an chogail, go sracfadh sibh an t-arbhar aníos san am céanna.<br>Fágtar le hais a chéile ag fás iad araon go dtí an fómhar, agus nuair a bheidh an fómhar á dhéanamh déarfaidh mé leis na buanaithe: Bailígí an cogal chun a chéile ar dtús, agus déanaigí punanna de chun a dhóite. Ach cruinnígí an t-arbhar isteach i mo scioból.’”</p><hr /><h3>Pápa Naomh Celestine I()</h3><hr /><h3>Naomh Síomón Stylites()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Seachtú Domhnach Déag Saor</h3><h3>Dara Leabhar na Ríthe</h3><em>4,42-44.</em><p>Tháinig fear ó Bhál Seáiliseá agus thug leis chun giolla Dé arán a rinneadh de na céadtorthaí, fiche builín eorna agus arbhar úr [sa dias]. “Tabhair don phobal é le hithe,” arsa Eilíseá.<br>D’fhreagair a sheirbhíseach: “Conas is féidir liom é seo a roinnt ar chéad duine?” “Tabhair don phobal é le hithe,” ar seisean go daingean, “óir seo mar a deir an Tiarna: ‘Íosfaidh siad agus beidh fuíoll fágtha acu.’‘<br>Roinn sé orthu é. D’ith siad agus bhí fuíoll fágtha acu, mar a dúirt an Tiarna.</p><h3>Leabhar na Salm</h3><em>145(144),10-11.15-16.17-18.</em><p>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Bíonn súile gach aon dúile ag feitheamh ortsa; agus tugann tú bia dóibh in am trátha.<br>Osclaíonn tú do lámh go fialmhar; agus sásaíonn tú a bhfuil beo le do chineáltas.<br>Is fíréanta é an Tiarna ina shlite uile; <br>agus is naofa é ina oibreacha go léir.<br>Is gairid é an Tiarna dá ngaireann air, <br>dá ngaireann air go fírinneach ó chroí.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>4,1-6.</em><p>Táim ag impí oraibh, dá bhrí sin, agus mé i mo ghéibheannach ag an Tiarna, bhur saol a thabhairt go cuí de réir na gairme atá faighte agaibh<br>agus sibh a bheith lán d’uirísle, de láchas agus d’fhoighne. Cuirigí suas go carthanach le chéile<br>agus déanaigí bhur ndícheall chun an aontacht a thagann ón Spiorad a choimeád faoi cheangal na síochána.<br>Aon chorp amháin agus aon Spiorad amháin atá ionaibh faoi mar nach bhfuil ach aon dóchas amháin agaibh ó fuair sibh bhur ngairm ó Dhia.<br>Níl ann ach aon Tiarna amháin, aon chreideamh amháin agus aon bhaisteadh amháin.<br>Níl ann ach aon Dia amháin atá ina Athair ag cách: é os cionn cách agus ag gníomhú i gcách agus istigh i gcách uile.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,1-15.</em><p>Ina dhiaidh sin d’imigh Íosa anonn thar farraige na Gailíle, is é sin, farraige Thibirias.<br>Lean slua mór é mar chonaic siad na comharthaí a bhí sé a dhéanamh ar lucht tinnis.<br>Ghabh Íosa an sliabh suas agus shuigh ansiúd in éineacht lena dheisceabail.<br>Bhí féile na nGiúdach, an Cháisc, in achmaireacht.<br>Nuair a d’ardaigh Íosa a shúile, mar sin, agus nuair a chonaic go raibh slua mór ag teacht chuige, dúirt sé le Pilib: “Cá gceannóimid arán chun go mbeadh bia acu seo?”<br>Ag baint trialach as a dúirt sé é sin, mar bhí a fhios aige féin cad a bhí sé chun a dhéanamh.<br>D’fhreagair Pilib é: “Níor leor luach dhá chéad déanar d’arán chun go mbeadh greim an duine acu.”<br>Dúirt duine dá dheisceabail leis – ba é Aindrias é, deartháir Shíomóin Peadar:<br>“Tá ógánach anseo a bhfuil cúig builíní eorna aige, agus dhá iasc, ach cá rachadh an méid sin ar oiread daoine?”<br>Dúirt Íosa: “Cuirigí na daoine ina suí” – bhí mórán féir san áit. Shuigh siad síos mar sin, timpeall cúig mhíle duine.<br>Agus thóg Íosa na builíní, d’altaigh, agus roinn iad ar na daoine agus iad ina suí; agus mar an gcéanna oiread agus a b’áil leo de na héisc.<br>Nuair a bhí siad sách, dúirt sé lena dheisceabail: “Bailígí an bruscar fuíligh chun nach rachadh aon ní amú.”<br>Bhailigh siad ansin lán dhá chiseán déag de bhruscar as na cúig builíní eorna, a d’fhág na daoine a fuair an béile.<br>Nuair a chonaic na daoine, mar sin, cad é mar chomhartha a bhí déanta ag Íosa, dúirt siad: “Is é seo go dearfa an fáidh atá le teacht ar an saol.”<br>Agus ó bhí a fhios ag Íosa go raibh ar aigne acu teacht á fhuadach chun rí a dhéanamh de, chuaigh sé i leataobh arís faoin sliabh ina aonar.</p><hr /><h3>Naomh Samson()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Luain",
            "contenido": "<h3>Naomh Marta</h3><h3>Céad Litir Naomh Eoin</h3><em>4,7-16.</em><p>A chairde cléibh, tugaimis grá dá chéile mar gur ó Dhia an grá agus an té a thugann grá is ó Dhia a rugadh é, agus aithníonn sé Dia.<br>An té nach dtugann grá ní aithnid dó Dia, mar is é Dia an Grá.<br>Mar seo a foilsíodh grá Dé inár measc gur sheol sé a aonMhac sa saol le go mairimis-ne trídsean.<br>Seo é an grá – ní gur thugamarna grá do Dhia ach gur thug seisean grá dúinne agus gur sheol uaidh a Mhac go mbeadh ina íobairt sásaimh ar ár bpeacaí.<br>A chairde cléibh, ós fíor gur thug Dia grá dúinne nach mithid dúinne grá a thabhairt dá chéile.<br>Ní fhaca aon duine Dia riamh. Má thugaimid grá dá chéile maireann Dia ionainn agus is lánfhoirfe ionainn a ghrá.<br>Mar seo a thuigimid go mairimid ann agus go maireann seisean ionainn, gur bhronn sé orainn riar dá Spiorad féin.<br>Agus chonaiceamar agus tugaimid fianaise gur sheol an tAthair uaidh a Mhac, Slánaitheoir an tsaoil.<br>Cibé admhaíonn gurb é Íosa Mac Dé maireann Dia ann agus maireann seisean i nDia.<br>Agus is feasach dúinn agus creidimid an grá atá ag Dia dúinn. Is grá é Dia agus an té a mhaireann sa ghrá maireann i nDia agus maireann Dia ann.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.<br>A dhaoine naofa an Tiarna, bíodh a eagla oraibh; <br>ní bhíonn díth ar an dream lenarb eagal é.<br>Bíonn easpa agus ocras ar leoin óga: <br>ní bhíonn aon easpa ar lucht iarrtha an Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>11,19-27.</em><p>Bhí cuid mhór Giúdach tagtha ag triall ar Mharta agus ar Mháire chun sólás a chur orthu i ndiaidh a ndearthár.<br>Nuair a chuala Marta mar sin go raibh Íosa tagtha, chuaigh sí amach ina choinne. D’fhan Máire ina suí sa teach.<br>Dúirt Marta ansin le Íosa: “A Thiarna, dá mbeifeá-sa anseo ní bhfaigheadh mo dheartháir bás.<br>Ach tá a fhios agam anois féin, cibé ní a iarrfaidh tú ar Dhia, go dtabharfaidh Dia duit é.”<br>Dúirt Íosa léi: “Éireoidh do dheartháir arís.”<br>“Tá a fhios agam,” arsa Marta leis, “go n-éireoidh sé arís san aiséirí an lá deireanach.”<br>Dúirt Íosa léi: “Mise an t-aiséirí agus an bheatha; An té a chreideann ionamsa, fiú amháin má fhaigheann sé bás, mairfidh sé,<br>agus gach duine a mhaireann is a chreideann ionamsa, ní bhfaighidh sé bás choíche. An gcreideann tú an méid sin?”<br>“Creidim, a Thiarna,” ar sí, “creidim gur tú Críost, Mac Dé, atá ag teacht ar an saol.”</p><hr /><h3>Naomh Martha()</h3>"
        },
        {
            "id": "30",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>14,17-22.</em><p>“Abair an briathar seo leo: ‘Sileann deora ó mo shúile de lá agus d’oíche, gan scor, óir is mór é an leagan a baineadh as iníon mo mhuintire, buille rónimheanta.<br>Má théim amach faoin tuath, féach na mairbh sínte leis an gclaíomh! Má théim isteach sa chathair, feicim an dream atá tinn le hocras; fiú na fáithe agus na sagairt, treabhann siad talamh, tá siad i mbarr a gcéille.’<br>Ar thréig tú Iúdá amach agus amach? An fuath le d’anam Síón? Cad chuige ar bhuail tú síos sinn agus gan súil le leigheas againn? Bhí súil againn le síocháin – ach níl maith ar bith ansin! Le ham tarrthála – ach féach scanradh!<br>A Thiarna, admhaímid ár n-olc agus éigeart ár n-aithreacha; go dearfa pheacaíomar i d’aghaidhse.<br>Ar son d’ainmse ná diúltaigh sinn, ná tarcaisnigh ríchathaoir do ghlóire. Cuimhnigh orainn. Ná bris do chonradh linn.<br>An bhfuil aon cheann de dhéithe na bpágánach a thabharfadh fearthainn? An bhféadann na spéartha ceathanna a thabhairt? Ach is tusa féin é, a Thiarna. Ó a Dhia linn, is tú ár ndóchas, is tú a dhéanann gach ní acu seo.</p><h3>Leabhar na Salm</h3><em>79(78),8.9.11.13.</em><p>Ná leag orainne coireanna ár sean agus ár sinsear; <br>go dtaga do thrua inár ndáil gan mhoill <br>mar tá srathair na hainnise ag brú orainn go dóite.<br>A Dhia ar slánaithe, brostaigh chun ár gcúnaimh; <br>cuidigh linn ar mhaithe le glóir d’ainm féin. <br>Fuascail sinn agus maith dúinn ár bpeacaí as ucht d’ainm.<br>Go dtaga i do láthair osnaí bróin na bpríosúnach; <br>agus go saora tú le do chumhacht an dream a daoradh chun báis.<br>Ach sinne, do phobal agus caoirigh do pháirce, <br>tabharfaimid buíochas duit go brách na breithe; <br>agus foilseoímid do mholadh ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,35-43.</em><p>agus sin mar a comhlíonadh a ndúradh tríd an bhfáidh: “Labhróidh mé i bparabail, nochtfaidh mé nithe ba rún ó thúsú an domhain.”<br>D’fhág sé na sluaite an uair sin agus chuaigh sé isteach sa teach. Tháinig a dheisceabail chuige agus dúirt siad: “Mínigh dúinn an parabal úd an chogail sa ghort.”<br>D’fhreagair sé iad á rá: “An té a chuireann an síol maith, sin é Mac an Duine.<br>Is é an domhan an gort. An síol maith muintir na ríochta. Dream an oilc an cogal,<br>agus is é an diabhal an namhaid a scaipeann é. Is é deireadh an tsaoil an fómhar agus is iad na haingil na buanaithe.<br>Amhail mar a bhailítear an cogal chun é dhó sa tine, sin mar a bheidh i ndeireadh an tsaoil.<br>Cuirfidh Mac an Duine a aingil amach agus baileoidh siad gach ábhar scannail as a ríocht agus na daoine a thaobhaíonn an t-olc,<br>agus teilgfidh siad san fhoirnéis tine iad. Is ann a bheidh gol agus díoscán fiacla.<br>Beidh na fíréin an uair sin ag lonradh ar nós na gréine i ríocht a nAthar. An té a bhfuil cluasa air, éisteadh sé!”</p><hr /><h3>Naomh Peadar Chrysologus()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Irimia</h3><em>15,10.16-21.</em><p>Is mairg domsa, a mháthair, gur rug tú mé i m’fhear caismirte agus i m’fhear achrannach don tír ar fad. Ní thugaim ar iasacht ná ní bhfaighim ar iasacht; ina dhiaidh sin mallaíonn gach aon duine mé.<br>Nuair a tháinig do bhriathra, d’ith mise iad. Bhí do bhriathar ina ghairdeachas agus ina lúcháir do mo chroí; óir gaireadh d’ainmse orm, a Thiarna, Dia na Slua.<br>Níor bhain mé sult riamh as suí i gcomhluadar na scigirí; mar gheall ar do láimhse orm, shuigh mé ar leithligh, óir líon tú le fearg mé.<br>Cad chuige a bhfuil mé ag síorfhulaingt, a bhfuil mo chneá gan leigheas, agus í doleigheasta? An mbeidh tú domsa amhail sruthán bréagach a bhfuil a uisce neamhbhuan?<br>Is mar seo a d’fhreagair an Tiarna: “Má fhilleann tú, tabharfaidh mé liom arís thú ar aimsir; agus má labhraíonn tú go huasal agus ní go suarach, beidh tú amhail mo bhéal féin. Fillfidh siadsan ortsa, ach ná fillse orthusan.<br>Déanfaidh mise díotsa balla cumhdaigh práis in aghaidh an phobail seo. Troidfidh siad leat, ach ní bhéarfaidh siad bua ort, óir tá mise leat chun cuidiú leat agus chun thú a shaoradh – an Tiarna a labhraíonn.<br>Saorfaidh mé thú as láimh an drochdhuine, agus fuasclóidh mé thú as crúba an neamhthrócairigh.”</p><h3>Leabhar na Salm</h3><em>59(58),2-3.4-5a.10-11.17.18.</em><p>Fuascail mé ó mo naimhde, a Dhia, <br>cosain mé ar a n-éiríonn i m’éadan.<br>Fuascail mé ó lucht déanta na hurchóide <br>agus saor mé ó lucht doirte fola.<br>Féach ! Téann siad in oirchill ar m’anam; <br>déanann na cumhachtaigh cogar ceilge i mo choinne; <br>gan choir gan chion uaimse, a Thiarna,<br>tugann siad sciuird fúm gan peaca de mo thaobhsa. <br>Bí i do dhúiseacht ! Tar i gcabhair orm agus féach leat !<br>Is duitse a thabharfaidh mé moladh <br>óir is tú mo Dhia is mo dhaingean.<br>Go dtaga mo Dhia i gcabhair orm lena bhuanghrá <br>agus dearcfaidh mé go buach ar mo naimhde.<br>Comórfaidh mise do chumhacht le cantaireacht <br>agus gairdeoidh mé i do bhuanghrá le breacadh lae; <br>óir ráinig tú i do dhaingean agamsa <br>agus i do dhídean dom ar uair na hanacra.<br>Mo neart thú ! Is duitse a chanfaidh mé, <br>óir is tú, a Thiarna, mo dhaingean, <br>an Dia a thálann a bhuanghrá orm.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>13,44-46.</em><p>“Is cosúil ríocht na bhflaitheas le stór a bhí i bhfolach i ngort, agus an fear a d’aimsigh é d’fholaigh, gur imigh le barr áthais ag díol a raibh aige gur cheannaigh an gort sin.<br>“Nó fós, is cosúil ríocht na bhflaitheas le ceannaí a bhí ag lorg péarlaí breátha.<br>Tharla aon phéarla amháin leis a bhí róluachmhar, agus d’imigh agus dhíol a raibh aige gur cheannaigh sé é.</p><hr /><h3>Naomh Iognáid ó Loyola()</h3>"
        }
    ]
}