{
    "data": [
        {
            "id": "1",
            "imagen": "Alatsinainy 1 Jolay",
            "contenido": "<h3>Bokin&#039;i Amosy</h3><em>2,6-10.13-16.</em><p>Izao no lazain'ny Tompo: Noho ny heloka telo nataon'Israely sy noho ny efatra - tsy hahemotro ny didy. Satria namidiny vola ny marina; ary ny mahantra koa noho ny kapa iray lomisy;<br>satria iriny mafy ny mahita ny vovo-tany eo an-dohan'ny olona ory; sy ataony izay hiketrahan'ny lálan'ny madinika; satria olo-mianaka izy samy mandeha amin'ny zazavavy iray ihany mba handotoany ny anarako masina;<br>satria lamba azony tamin'ny tsatòka no iamparany eny anilan'ny otely rehetra eny; ary ny divay avy amin'izay nosaziny lamandy no sotroiny ao an-tranon'Andriamaniny.<br>Teo anoloan'izy ireo anefa no nandringanako ny Amoreana izay avo be hoatra ny sedera, sy matanjaka hoatra ny oaka. Noravako avokoa ny voany teny ambony, sy ny fakany teo ambany.<br>Nitondra anareo niakatra avy any amin'ny tany Ejipta anefa aho, sy nitari-dálana anareo, efapolo taona, tany an'efitra, mba hametrahako anareo ho tompon'ny tanin'ny Amoreana.<br>Indro aho efa hanosihosy anareo, hoatra ny fanosihosin'ny sarety raha feno amboara.<br>Ka ny faingam-pandeha, tsy ho afa-mandositra; ary ny matanjaka, tsy hahita ny heriny intsony; ary ny mahery fo, tsy hahavonjy ny ainy;<br>ary ny mpahay tsipìka tsy hahatohitra; ary ny faingan-tongotra, tsy ho afa-mitsoaka; ary ny mpitaingin-tsoavaly, tsy hahavonjy ny ainy.<br>Ary ny mahery fo amin'ny mahery handositra miboridana amin'izany andro izany, - teny marin'ny Tompo.</p><h3>Salamo</h3><em>50(49),16bc-17.18-19.20-21.22-23.</em><p>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br>Raha mahita mpangalatra hianao, dia vary lena hianao sy izy, ary miombona amin'ny mpaka vadin'olona hianao.<br>Ny vavanao, alefanao hiteny ratsy, ary ny lelanao manira fitaka.<br>Mipetraka hianao, dia miteny mamely ny rahalahinao, sady manala baraka ny zanakalahin-dreninao.<br>Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.<br>Koa mitandrema ary, hianareo manadino an'Andriamanitra, fandrao ataoko potika, ka tsy hisy hamonjy.<br>Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>8,18-22.</em><p>Nony hitan'i Jesoa ny hamaroan'ny olona nanodidina azy, dia nasainy hampitaina eny an-dafin-drano izy.<br>Ary nisy mpanora-dalána anankiray nanatona nilaza taminy hoe: Mpampianatra ô, hanaraka anao aho na aiza na aiza halehanao.<br>Ary hoy Jesoa taminy: Ny amboahaolo manan-davaka, ary ny voromanidina manana akany, fa ny Zanak'olona tsy mba manana izay hampandriany ny lohany.<br>Ary ny anankiray tamin'ny mpianany koa nilaza taminy hoe: Tompoko, avelao aho aloha handevina ny raiko;<br>fa hoy Jesoa taminy: Manaraha ahy, fa avelao ny maty handevina ny maty ao aminy.</p>"
        },
        {
            "id": "2",
            "imagen": "Talata 2 Jolay",
            "contenido": "<h3>Bokin&#039;i Amosy</h3><em>3,1-8.4,11-12.</em><p>Henoy izao teny izao notononin'ny Tompo ny aminareo, ry zanak'Israely, ny amin'ny fianakaviana rehetra nentiko niakatra avy any amin'ny tany Ejipta, - dia ireto hoe:<br>Hianareo irery no fantatro tamin'ny firenena rehetra ambonin'ny tany; ka izany no hamaizako anareo noho ny helokareo rehetra.<br>Miara-mandeha va ny olona roa, raha tsy efa nifanaiky izy?<br>Mierona any an'ala va ny liona, raha tsy efa nahazo remby? Maneno any an-davany va ny feon'ny liona tanora, raha mbola tsy nahazo na inona na inona akory?<br>Latsaka amin'ny fandrika eo amin'ny tany va ny fody, raha tsy misy hanim-pandrika ho azy ao? Moa miainga avy eo amin'ny tany va ny fandrika, raha tsy efa nahazo zavatra izy?<br>Trompetra va no haneno ao an-tanána, ka tsy hivadi-po ny vahoaka? Misy loza tonga amin'ny tanána va, raha tsy Iaveh no nahatonga izany?<br>Fa tsy manao na inona na inona ny Tompo Iaveh, raha tsy efa nanambara ny heviny miafina tamin'ny mpaminany, mpanompony.<br>Efa nierona ny liona, ka zovy no tsy hatahotra? Efa niteny ny Tompo Iaveh, ka iza no tsy haminany?<br>Nahatonga fanakorokoroana ao anatinareo aho toy ny nanakorokoroan'Andriamanitra an'i Sodoma sy Gomora, ary hianareo izany, dia toy ny forohana voatsoaka tamin'ny hain-trano; nefa tsy niverina tamiko ihany hianareo, - teny marin'ny Tompo.<br>Ka noho izany, izao no hataoko aminao, ry Israely. Koa rahefa izany no hataoko aminao, dia miomána amin'izany fihaonana amin'Andriamanitrao hianao, ry Israely.</p><h3>Salamo</h3><em>5,5-6.7.8.</em><p>Fa hianao tsy mba Andriamanitra mankasitraka ny ratsy; ny mpanota tsy afaka hiara-kitoetra aminao.<br>Ny adala tsy mety haharitra eo imasonao; ny mpanao ratsy halanao avokoa.<br>Ny mpiteny lainga aringanao; ny mpandatsa-dra amam-pamitaka, halan'ny Tompo.<br>Ary ny amiko, noho ny famindram-ponao lehibe, dia handeha ho ao an-tranonao aho; hiankohoka manatrika ny tempolinao masina amim-pahatahorana anao aho.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>8,23-27.</em><p>Ary niondrana tamin'ny sambo kely izy ka narahin'ny mpianany.<br>Dia indro nisy tafio-drivotra mafy tamin'ny ranomasina, ka efa safotry ny onjan-drano ny sambo kely, ary izy anefa natory.<br>Dia nanatona azy ny mpianany, ka namoha azy nanao hoe: Tompoko, vonjeo izahay fa maty.<br>Ary hoy Jesoa taminy: Nahoana no saro-tahotra hianareo ry kely finoana? Dia niarina izy, nandidy ny rivotra sy ny ranomasina, ka tonga tony dia tony ny andro.<br>Ary gaga ny olona, ka nanao hoe: Iza io Lehilahy io no manaiky azy ny rivotra sy ny ranomasina?</p>"
        },
        {
            "id": "3",
            "imagen": "Alarobia 3 Jolay",
            "contenido": "<h3>Taratasin&#039;i Md. Paoly ho an&#039;ny Efeziana</h3><em>2,19-22.</em><p>Koa tsy olon-ko azy na vahiny intsony áry hianareo, fa mpiray fanjakana amin'ny olo-masina sy isam-pianakavian'Andriamanitra;<br>ny Apostoly sy ny Mpaminany no fanorenana nandrafetana anareo, ary ny Kristy Jesoa indrindra no vato fehizoro.<br>Fa ao aminy no isondrotan'ny rafitra rehetra mirindra tsara, mba hiforona ho tempoly masina ao amin'ny Tompo;<br>ao aminy no andrafetan'ny Fanahy Masina anareo ho trano onenan'Andriamanitra.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br>mankalazá azy, ry vahoaka rehetra!<br>Fa lehibe ny hatsaram-pony amintsika, <br>ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br>Aleloia!</p><h3>Evanjely Masin&#039;i Jesoa kristy Nosoratan&#039;i Md. Joany</h3><em>20,24-29.</em><p>Fa Tomá ilay atao hoe Didimo, anankiray tamin'ny roa ambin'ny folo lahy kosa, tsy mba tao amin'izy ireo tamin'ny nahatongavan'i Jesoa.<br>Ka hoy ireto mpianatra sasany taminy: Efa nahita ny Tompo izahay. Fa hoy izy tamin'ireo: Raha tsy hitako ao amin'ny tánany ny loaky ny fantsika ka atsofoko eo amin'ny loaky ny fantsika ny rantsan-tánako, ary atehiko amin'ny lanivoany ny tánako, dia tsy hino aho.<br>Nony afaka havaloana, raha mbola nivory tao an-trano ihany ny mpianany sady teo koa Tomá, dia tonga Jesoa, nefa nirindrina ny varavarana. Nitsangana teo afovoany izy ka nanao hoe: Ho aminareo anie ny fiadanana!<br>Ary hoy izy tamin'i Tomá: Ataovy eto ny rantsan-tánanao, ka zahao ny tánako, ary arosoy ny tánanao, ka atehefo eto amin'ny lanivoako; dia minoa, fa aza malain-kino.<br>Dia namaly Tomá ka nanao taminy hoe: Tompoko sy Andriamanitro!<br>Fa hoy Jesoa taminy: Nino hianao, ry Tomá, satria nahita ahy; sambatra izay tsy nahita ka nino.</p>"
        },
        {
            "id": "4",
            "imagen": "Alakamisy 4 Jolay",
            "contenido": "<h3>Bokin&#039;i Amosy</h3><em>7,10-17.</em><p>Ary Amasiasa, mpisorona ao Betela, naniraka hilaza amin'i Jeroboama, mpanjakan'Israely hoe: Mitetika ny hikomy aminao eo amin'ny taranak'Israely Amosy; tsy zakan'ny tany intsony ny teniny rehetra.<br>Satria izao no tenin'i Amosy: Jeroboama ho fatin'ny sabatra; ary Israely hoentin-ko babo hiala amin'ny taniny.<br>Dia hoy Amasiasa tamin'i Amosy: Ry mpahita ô, mandehana mandositra any amin'ny tanin'i Jodá, ka any hianao no mihinána hanina; any hianao no maminania.<br>Fa aza maminany atý Betela intsony, satria fitoera-masin'ny mpanjaka ny atý, ary tranom-panjakana.<br>Izao no navalin'i Amosy an'i Amasiasa: Tsy mba mpaminany aho na zanaky ny mpaminany; fa mpiandry omby sy mpamboly aviavy.<br>Ary nalain'ny Tompo tany aorian'ny biby fiompy aho, dia nataon'ny Tompo tamiko hoe: Mandehana hianao, maminany any amin'Israely vahoakako.<br>Koa ankehitriny, mihainoa ny tenin'ny Tompo hianao: Hoy hianao hoe; Aza maminany ny hamelezana an'Israely; ary aza miteny ny hamelezana ny taranak'Isaaka!...<br>Koa izao no lazain'ny Tompo: Ny vadinao hovetavetaina ao an-tanána; ny zanakao lahy aman-janakao vavy, ho lavon-tsabatra; ny taninao, hozaraina amin'ny famolaina, ary hianao ho faty eo amin'ny tany maloto; ary Israely hoentin-ko babo hiala amin'ny taniny.</p><h3>Salamo</h3><em>19(18),8.9.10.11.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br>Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br>Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br>Sarobidy noho ny volamena ireny, mihoatra noho ny volamena madio betsaka; mamy noho ny tantely izy, mihoatra noho ny tantely mitete avy amin'ny tohotra.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>9,1-8.</em><p>Ary niondrana tamin'ny sambo kely izy, dia nita ka tonga tao an-tanánany.<br>Dia indro nisy lehilahy anankiray malemy nandry tamin'ny fandriany nentin'ny olona teo aminy. Nony nahita ny finoan'ireo Jesoa, dia hoy izy tamin'ilay malemy: Matokia, anaka, fa voavela ny helokao.<br>Tamin'izay ny sasany tamin'ny mpanora-dalána nanao anakampo hoe: Miteny ratsy an'Andriamanitra ilay io.<br>Fa Jesoa nahalala ny eritreriny ka nanao hoe: Nahoana hianareo no mieritreri-dratsy ao am-ponareo?<br>Inona no moramora kokoa, ny manao hoe: Voavela ny helokao, sa ny manao hoe: Mitsangána, ka mandehana?<br>Ary mba ho fantatrareo fa ny Zanak'olona manam-pahefana etý an-tany hamela heloka, dia hoy izy tamin'ilay malemy: Mitsangána, ento ny fandrianao, ary modia any an-tranonao.<br>Dia nitsangana izy ka nody tany an-tranony.<br>Nony nahita izany ny vahoaka, dia natahotra sy nankalaza an'Andriamanitra noho izy nanome ny olona fahefana toy izany.</p>"
        },
        {
            "id": "5",
            "imagen": "Zoma 5 Jolay",
            "contenido": "<h3>Bokin&#039;i Amosy</h3><em>8,4-6.9-12.</em><p>Mihainoa izao, hianareo mihinana ny mahantra, sy mitady hamongotra ny mavomavo amin'ny tany,<br>manao hoe: Rahoviana no ho tapitra ny voaloham-bolana; mba hahazoantsika mivarotra vary; ary ny sabata mba hamohantsika ny tranom-bary, ka ny efah hakelezina; ny sikla hampitomboina; ny mizána, hatao mandainga, hamitahana.<br>Dia novidintsika vola ny fadiranovana, ary ny mahantra, noho ny amin'ny kapa iray lomisy, sady hivarotantsika ny vary loha-kororoka?<br>Amin'izany andro izany, izao no hitranga, - teny marin'ny Tompo Iaveh: Ny masoandro halentiko mitatao vovonana; ary ny tany hosaronako aizina amin'ny andro tony tsara.<br>Ny fetinareo hampodiko ho fisaonana; ny hira fifalianareo, ho fitomaniana; ny valahana rehetra hosikinako lasaka, ny loha rehetra hataoko sola; ny tany hataoko hoatra ny misaona zanakalahy tokana; ary ny farany, ho tahaka ny andro mangidy.<br>Indro tamy ny andro, - teny marin'ny Tompo Iaveh, hanirahako hanoanana amin'ny tany; tsy mba hanoanana momba ny mofo, na hetaheta momba ny rano, fa ny faniriana te-handre ny tenin'ny Tompo.<br>Dia hirenireny hatrany amin'ny ranomasina izy ireo, hatrany amin'ny avaratra, ka hatrany amin'ny atsinanana; hivezivezy atsy ary, hitady ny tenin'ny Tompo, nefa tsy hahita izany izy ireo.</p><h3>Salamo</h3><em>119(118),2.10.20.30.40.131.</em><p>Sambatra izay mitana ny fampianarany; izay mitady azy amin'ny fony rehetra,<br>Mitady anao amin'ny foko rehetra aho; aza avela hania lavitra ny didinao.<br>Ny fanahiko torotoron'ny faniriana izay mampitodika azy lalandava any amin'ny didinao.<br>Nifidy ny lálan'ny fahamarinana aho, <br>ataoko eo imasoko ny didinao.<br>Mirehi-paniriana hanaraka ny didinao aho, velomy amin'ny fahamarinanao aho.<br>Atanatanako ny vavako, dia mitroka aho, fa lian-kitelina ny didinao aho.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>9,9-13.</em><p>Ary nony niala teo Jesoa dia nahita lehilahy anankiray atao hoe Matio, nipetraka teo am-pamorian-ketra, ka hoy izy taminy: Andeha hanaraka ahy hianao. Dia nitsangana izy ka nanaraka azy.<br>Ary raha nisakafo tao an-tranon'i Matio Jesoa, dia nisy poblikána sy mpanota betsaka tonga niara-nihinana tamin'izy sy ny mpianany.<br>Ka nony nahita izany ny Farisiana, dia nilaza tamin'ny mpianany hoe: Nahoana ity Mpampianatrareo no miara-mihinana amin'ny poblikána sy ny mpanota?<br>Fa hoy Jesoa nandre izany: Tsy ny finaritra no mila mpanao fanafody, fa ny marary.<br>Mandehana áry hianareo, ka fantaro ny hevitr'izao teny izao: Ny famindram-po no sitrako, fa tsy ny sorona; fa tsy tonga hiantso ny marina aho, fa ny mpanota.</p>"
        },
        {
            "id": "6",
            "imagen": "Asabotsy 6 Jolay",
            "contenido": "<h3>Bokin&#039;i Amosy</h3><em>9,11-15.</em><p>Amin'izany andro izany ny tranobongon'i Davida efa nianjera, hatsangako indray, ny banga hotapenako, ny rava hamboariko; ka haoriko indray ho tahaka ny tamin'ny andro taloha;<br>mba hananan'izy ireo izay sisa amin'i Edoma, mbamin'ny firenena rehetra niantsoana ny anarako, - teny marin'ny Tompo, izay manao izany zavatra izany.<br>Indro avy ny andro, - teny marin'ny Tompo, ka ny mpiasa tany hahatratra ny mpijinja; ary ny mpanosihosy voaloboka, hahatratra ny mpanely voa famafy; hitete avy amin'ny tendrombohitra ny divay vaovao, ary ny havoana rehetra hitsonika.<br>Hampodiko indray ny babo amin'Israely vahoakako; ka ny tanána rava, haoriny sy honenany indray; ny voaloboka hamboleny, hisotroany ny divay avy aminy; hanao tanimboly izy ireo, hihinanany ny vokany.<br>Hamboleko eo amin'ny taniny izy, ka tsy hongotana intsony hiala amin'ny tany, izay efa nomeko azy, hoy Iaveh, Andriamanitrao.</p><h3>Salamo</h3><em>85(84),9.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br>Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br>Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br>Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>9,14-17.</em><p>Tamin'izay, dia nankao aminy ny mpianatr'i Joany ka nanao hoe: Nahoana izahay sy ny Farisiana no mifady hanina matetika, fa ny mpianatrao kosa no tsy mba mifady?<br>Ary hoy Jesoa taminy: Moa mahazo misaona va ny zanaky ny mpampakatra raha mbola eo aminy ny mpampakatra? Fa mbola ho avy ny andro hanesorana ny mpampakatra hiala aminy, ka amin'izay vao hifady hanina izy.<br>Ary tsy misy olona manampina akanjo tonta amin'ny tapa-damba vaovao, fa handrovitra ny tonta ny vao ka hitatra ny triatra.<br>Ary ny barika hoditra tonta tsy mba fasiana divay vaovao; fa raha izany, dia ho vaky ny barika, ka ny divay raraka, ary ny barika simba; fa ny barika hoditra vaovao no fasiana divay vaovao, dia samy maharitra izy roroa.</p>"
        },
        {
            "id": "7",
            "imagen": "Alahady 7 Jolay",
            "contenido": "<h3>Bokin&#039;i Ezekiela</h3><em>2,2-5.</em><p>Ary raha niteny tamiko izy, dia niditra tato anatiko ny Fanahy, sady nampitsangana ahy, ka nandre an'Ilay niteny tamiko aho.<br>Hoy izy tamiko: Ry zanak'olona, indro hianao irahiko, ho any amin'ny zanak'Israely, ho any amin'ireo vahoaka mpiodina izay niodina tamiko; fa efa nanota tamiko, mandrak'androany aza, ireo sy ny razany.<br>Ireo zanaka manao tarehy tsy mahalala menatra sy mafy fo ireo no anirahako anao. Izao no holazainao aminy: Izao no tenin'ny Tompo, Tompo.<br>Ka na nihaino izy ireo, na tsy nihaino, - fa taranaka mpiodina izy - dia nahalala fa efa nisy mpaminany teo aminy.</p><h3>Salamo</h3><em>123(122),1-2a.2bcd.3-4.</em><p>Fihirana fiakarana. Miandrandra anao ny masoko, dia hianao izay mitoetra any an-danitra.<br>Toy ny ibanjinan'ny mason'ny ankizilahy ny tánan'ny tompolahiny, sy ny mason'ny ankizivavy ny tánan'ny tompovaviny, no ibanjinan'ny masontsika an'ny Tompo Andriamanitsika, mandra-pamindra fony amintsika.<br>Toy ny ibanjinan'ny mason'ny ankizilahy ny tánan'ny tompolahiny, sy ny mason'ny ankizivavy ny tánan'ny tompovaviny, no ibanjinan'ny masontsika an'ny Tompo Andriamanitsika, mandra-pamindra fony amintsika.<br>Toy ny ibanjinan'ny mason'ny ankizilahy ny tánan'ny tompolahiny, sy ny mason'ny ankizivavy ny tánan'ny tompovaviny, no ibanjinan'ny masontsika an'ny Tompo Andriamanitsika, mandra-pamindra fony amintsika.<br>Toy ny ibanjinan'ny mason'ny ankizilahy ny tánan'ny tompolahiny, sy ny mason'ny ankizivavy ny tánan'ny tompovaviny, no ibanjinan'ny masontsika an'ny Tompo Andriamanitsika, mandra-pamindra fony amintsika.<br>Mamindrá fo aminay, ry Iaveh ô, mamindrá fo aminay, fa efa tototry ny faniratsirana izaitsizy izahay.<br>Efa nanototra ny fanahinay izaitsizy, ny famingavingan'ny mpirehareha, ny fanevatevan'ny mpiavonavona.</p><h3>Taratasy Faharoan&#039;i Md. Paoly ho an&#039;ny Korintiana</h3><em>12,7-10.</em><p>Ary fandrao mirehareha noho ny halehiben'ireo fanambarana aho, dia nasiana tsilo tao amin'ny nofoko, dia anjelin'i Satana hamely tehamaina ahy, mba tsy hireharehako.<br>Ny amin'io dia intelo aho no nangataka tamin'ny Tompo, mba hanalany an'io amiko,<br>fa izao no navaliny ahy: Ampy ho anao ny fahasoavako, sady amin'ny fahalemena indrindra no iamparan'ny heriko. Koa dia vao mainka sitrako aza ny hirehareha amin'ny fahalemeko, mba hitoeran'ny herin'ny Kristy amiko.<br>Izany no ifaliako amin'ny fahalemeko, amin'ny fahafaham-baraka, amin'ny fahantrana, noho ny amin'ny Kristy, satria ny fahalemeko no heriko.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Marka</h3><em>6,1-6.</em><p>Nony niala teo izy dia nankany amin'ny tany nahabe azy, ary nanaraka azy ny mpianany.<br>Ary rahefa sabata ny andro, dia nampianatra tao amin'ny sinagoga izy, ka be tamin'izay nihaino azy no gaga tamin'ny fampianarany sy nanao hoe: Taiza no nahazahoan'izy io izany rehetra izany? Fahendrena manao ahoana izao nomena azy izao, ary ahoana no ahefan'ny tánany izany asa lehibe izany?<br>Moa tsy io va ilay mpandrafitra, zanak'i Maria, rahalahin'i Jakoba sy Josefa ary Joda sy Simona? Moa tsy atý amintsika va ny anabaviny? Dia tafintohina taminy izy ireo.<br>Fa hoy Jesoa taminy: Tsy misy mpaminany tsy enin-kaja afa-tsy amin'ny taniny sy amin'ny fianakaviany ary amin'ny havany ihany.<br>Ary tsy nahazo nanao fahagagana akory izy teo, fa marary vitsivitsy monja no nositraniny tamin'ny fametrahan-tánana,<br>ary gaga izy noho ny tsy finoan'ireo. Dia nitety ny vohitra manodidina sy nampianatra izy.</p>"
        },
        {
            "id": "8",
            "imagen": "Alatsinainy 8 Jolay",
            "contenido": "<h3>Bokin&#039;i Osea</h3><em>2,16.17b-18.21-22.</em><p>Koa noho izany dia indro aho hitarika azy sy hitondra azy any an'efitra, ary hiteny aminy ao am-pony;<br>ary avy ao homeko azy ny tanim-boalobony, mbamin'ny lohasaha Akhora ho varavaram-panantenana; ka any izy hamaly toy ny tamin'ny andro fahatanorany, sy toy ny tamin'ny andro niakarany avy any amin'ny tany Ejipta.<br>Amin'izany andro izany - teny marin'ny Tompo, hianao hiantso ahy hoe: Vadiko: fa tsy hiantso ahy intsony hoe: Baala-ko.<br>Hofofoiko mba ho ahy mandrakizay hianao; hofofoiko ho ahy hianao amin'ny rariny sy ny hitsiny, ary amin'ny fahasoavana sy ny fitiavana:<br>hofofoiko ho ahy amin'ny fahamarinana hianao, ka hahalala an'ny Tompo.</p><h3>Salamo</h3><em>145(144),2-3.4-5.6-7.8-9.</em><p>BETH Sitrako ny misaotra anao isan'andro, sy ny mankalaza ny anaranao mandrakizay doria!<br>GHIMEL Lehibe Iaveh ka mendrika ny fiderana rehetra, ary tsy takatry ny saina ny fahalehibeazany!<br>DALETH Ny taona rehetra samy hilaza amin'izay mandimby azy ny fiderana ny asanao; hitory ny fahagagana nataonao ny olona.<br>HE Hihira ny famirapiratan'ny fiandriananao be voninahitra aho, sy ny asanao mahagaga.<br>VAV Horesahin'ny olona ny herinao mahatahotra; ary hotantaraiko ny fahalehibeazanao.<br>ZAIN Hambaran'ny olona ny fahatsiarovana ny hatsaram-ponao lehibe indrindra, ary hankalazaina ny fahamarinanao.<br>HETH Mamindra fo sy miantra Iaveh, ary mahari-po sy feno hatsaram-po.<br>TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>9,18-26.</em><p>Raha mbola niteny izany tamin'ireo izy, dia indro nisy lehiben'ny sinagoga anankiray niditra nanatona sy nitsaoka azy, ka nanao hoe: Tompoko, maty vao izao ny zanako vavy, ka andeha re hametraka ny tánanao aminy, dia ho velona izy.<br>Dia nitsangana Jesoa, ka nandeha nanaraka azy izy mbamin'ny mpianany.<br>Ary indro nisy vehivavy nitsidrá nandritra ny roa ambin'ny folo taona, nanatona azy avy eo ivohony, ka nanendry ny moron-tongotr'akanjony;<br>fa hoy izy anakampony: Na dia ny akanjony ihany aza no ho voakasiko, dia ho sitrana aho.<br>Ary nitodika Jesoa ka nahita azy, dia nanao hoe: Matokia, anaka, ny finoanao no nahasitrana anao. Hatramin'izay dia sitrana ravehivavy.<br>Nony tonga tany an-tranon'ilay lehibe Jesoa ka nahita ny mpitsoka sodina, sy ny olona maro nitabataba, dia nanao hoe:<br>Mialá hianareo, fa tsy maty akory razazavavy, fa matory. Dia nihomehezan'ireo izy.<br>Ary rahefa navoaka ny olona, dia niditra izy, ka nandray ny tánan'ilay zazavavy, dia nitsangana io.<br>Ary niely tamin'izany tany rehetra izany ny lazan'izany.</p>"
        },
        {
            "id": "9",
            "imagen": "Talata 9 Jolay",
            "contenido": "<h3>Bokin&#039;i Osea</h3><em>8,4-7.11-13.</em><p>Fa izy ireo nanangam-panjaka, nefa tsy avy amiko; nanendry mpanapaka nefa tsy nahalala an'ireo aho; nanao sampy tamin'ny volafotsiny amam-bolamenany, mba hanalana aminy ny volafotsy amam-bolamena.<br>Naharikoriko ahy ity zanak'ombinao, ry Samaria; nirehitra tamin'izy ireo ny fahatezerako. Mandra-pahoviana no tsy hahazoana mandio azy ireo?<br>Fa avy amin'Israely koa izy; mpanao taozavatra no nanamboatra azy, ka tsy Andriamanitra izy io; fa hotorotoroina ny zanak'ombin'i Samaria!<br>Namafy rivotra izy ireo, ka hijinja tafio-drivotra. Tsy hisy salohim-bary ho azy, fa hisy vary tsy vanon-ko lafarina; ary raha vanon-ko lafarina aza, ny hafa firenena no hihinana azy.<br>Nampitombo ny otely Efraima tamin'ny nanotany, ary ireo otely ireo nahalavo azy tamin'ny ota.<br>Na hanoratra lohateny arivo ho azy amin'ny laláko aza aho, dia ho zavatra tsy mikasika azy no fijeriny an'izany.<br>Ny sorona aterin'izy ireo ho ahy, dia ny henan'ny zavatra vonoiny sy haniny; tsy ankasitrahan'ny Tompo izany. Hahatsiaro ny helok'izy ireo izy ankehitriny, ka hanasazy ny fahotany: hiverina any Ejipta izy ireo.</p><h3>Salamo</h3><em>115(113B),3-4.5-6.7ab-8.9-10.</em><p>Any an-danitra ny Andriamanitsika; <br>izay tiany hatao, vitany avokoa.<br>Ny sampin'izy ireo dia volafotsy sy volamena, <br>asan-tanan'olombelona.<br>Manam-bava fa tsy miteny izy, mana-maso fa tsy mahita izy,<br>manan-tsofina fa tsy mahare, manan'orona fa tsy manimbolo,<br>manan-tanana fa tsy mandray, manan-tongotra fa tsy mamindra. Ny tendany tsy amoahany feo akory.<br>manan-tanana fa tsy mandray, manan-tongotra fa tsy mamindra. Ny tendany tsy amoahany feo akory.<br>Hanahaka azy anie izay nanao azy mbamin'izay rehetra mitody aminy!<br>Ry Israely ô, apetraho amin'ny Tompo ny fitokianao! Izy no vonjiny sy ampingan'izy ireo.<br>Ry taranak'i Aarona, apetraho amin'ny Tompo ny fitokianao! Izy no vonjiny sy ampingan'izy ireo.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>9,32-38.</em><p>Nony lasa ireo, dia indro nentin'ny olona teo amin'i Jesoa indray ity lehilahy anankiray sady moana no azon'ny demony.<br>Ary nony voaroaka ny demony, dia niteny ilay moana ka gaga ny vahoaka sady nanao hoe: Tsy mbola nisy toy izany tamin'Israely.<br>Fa ny Farisiana kosa nanao hoe: Ny lehiben'ny demony no androahany ny demony.<br>Ary Jesoa nitety ny tanána sy ny vohitra rehetra, nampianatra teo amin'ny sinagogany sy nitory ny Evanjelin'ny fanjakan'Andriamanitra, ary nahasitrana ny aretina mbamin'ny rofy rehetra.<br>Onena izy nahita ireto vahoaka be nijaly sy nafoy toy ny ondry tsy misy mpiandry.<br>Dia hoy izy tamin'ny mpianany: ny vary hojinjaina be, fa ny mpijinja no vitsy;<br>koa mihantá amin'ny Tompom-bary mba haniraka mpijinja amin'ny variny.</p>"
        },
        {
            "id": "10",
            "imagen": "Alarobia 10 Jolay",
            "contenido": "<h3>Bokin&#039;i Osea</h3><em>10,1-3.7-8.12.</em><p>Voaloboka mirobona ery Israely, efa mavesatry ny voany. Araka ny habetsahan'ny voany no ampitomboany ny oteliny; araka ny hatsaran'ny taniny, no hatsaran'ny tsangam-bato nataony.<br>Mpihatsaravelatsihy ny fony; ka efa hivesatra ny valin'izany izy. Hanjera ny oteliny izy, handrava ny tsangam-batony.<br>Tsy ho ela no hilazany hoe: Tsy manam-panjaka isika, noho isika tsy natahotra an'ny Tompo; fa hahavita inona ho antsika moa izay mpanjaka?<br>Levona Samaria; ny mpanjakany dia toy ny tapak'ahitra eo ambonin'ny rano.<br>Ho rava ny fitoerana avon'i Avena, izay fahotan'Israely; handadian'ny tsilo amam-boarointsaka ny oteliny. Ny tendrombohitra hilazany hoe: Sarony izahay! ary ny havoana hataony hoe: Mianjerá aminay!<br>Afafazo araka ny fahamarinana ny voanareo; ataovy araka ny famindram-po ny fijinjanareo; miasá tany vao ho anareo; fa efa fotoana hitadiavana an'ny Tompo izao, mandra-pihaviny handatsaka ny fahamarinana ao aminareo.</p><h3>Salamo</h3><em>105(104),2-3.4-5.6-7.</em><p>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>Tsarovy ny asa mahagaga nataony, ny fahagagana amam-pitsarana navoaky ny vavany,<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>10,1-7.</em><p>Ary niantso ny mpianany roa ambin'ny folo lahy izy ka nanome azy fahefana handroaka fanahy maloto, sy hahasitrana ny aretina mbamin'ny rofy rehetra.<br>Ary ireto no anaran'ny Apostoly roa ambin'ny folo lahy: Ny voalohany dia Simona izay atao hoe Piera, dia Andre rahalahiny,<br>Jakoba zanak'i Zebede sy Joany rahalahiny, Filipo sy Bartelemy, Tomá sy Matio ilay poblikána, Jakoba zanak'i Alfe sy Tade,<br>Simona ilay Kananeana, ary Jodasy Iskariota ilay namadika azy.<br>Ireo ny roa ambin'ny folo lahy izay niarahin'i Jesoa rahefa nohafatrafarany hoe: Aza manaraka ny lálana mankany amin'ny Jentily, ary aza miditra amin'ny tanánan'ny Samaritana,<br>fa aleo mankany amin'ny ondry very amin'ny taranak'Israely.<br>Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.</p>"
        },
        {
            "id": "11",
            "imagen": "Alakamisy 11 Jolay",
            "contenido": "<h3>Bokin&#039;i Osea</h3><em>11,1-4.8c-9.</em><p>Tia an'Israely aho fony mbola zaza izy; ka hatrany Ejipta nisy fiantsoana nataoko ny zanako.<br>Nisy fiantsoana nataoko tamin'izy ireo; nefa izy niamboho. Nanolotra sorona amin'ny Baala izy, sy emboka ho an'ny sampy.<br>Ary izaho nampiana-mandeha an'i Efraima, sy nitantana azy tamin'ny sandriny, nefa tsy fantany fa nanolikoly azy aho.<br>Nentiko tamin'ny kofehy fitondrana olona izy ireo, dia tamin'ny fatoran'ny fitiavana; mova aho tsy ilay nanainga ny jioga ho azy, eo ambonin'ny valanoranony, ary niondrika taminy sy nampihinana azy.<br>Hataoko ahoana no famoy anao, ry Efraima, na fanolotra anao, ry Israely? Hataoko ahoana no famela anao ho tahaka an'i Adama, na fampanjary anao ho tahaka an'i Seboima? Onena ny foko ato anatiko, ary indray miontana ny fangorahako rehetra.<br>Tsy hanarana ny firehetan'ny hatezerako aho, tsy horavako fanindroany Efraima. Fa Andriamanitra aho, fa tsy olombelona; eo afovoanao ilay Masina, ka tsy ho tonga aho mitondra ny fisafoahako.</p><h3>Salamo</h3><em>80(79),2ac.3b.15-16.</em><p>Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br>Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br>Eo anoloan'i Efraima, Benjamina, Manase, fohazy ny herinao, ka avia hamonjy anay.<br>Ry Andriamanitry ny tafika, miverena, mitsinjova eny an-danitra, ary jereo, ka diniho ity voaloboka!<br>Arovy izay nambolen'ny tánanao ankavanana, sy ny zanaka izay nofidinao ho anao!...</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>10,7-15.</em><p>Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.<br>Sitrano ny marary, atsangano ny maty, diovy ny boka, roahy ny demony: nahazo maimaim-poana hianareo, koa manomeza maimaim-poana.<br>Aza mitondra volamena na volafotsy na varahina ao amin'ny fehin-kibonareo,<br>na kitapom-batsy eny an-dálana, na akanjo roa, na kiraro, na tehina, fa ny mpiasa dia mendrika homen-kanina.<br>Ary amin'izay tanána na vohitra hidiranareo, dia anontanio izay mendrika hidiranareo ao, ka mitoera ao aminy ambara-pialanareo.<br>Ary raha vao miditra ao amin'ny trano hianareo, dia miarahabá hoe: Ho amin'ity trano ity anie ny fiadanana;<br>ka raha mendrika tokoa ny ao an-trano, dia ho tonga ao aminy ny fiadanana nantsoinareo; fa raha tsy mendrika kosa izy, dia hiverina aminareo ny fiadanana nantsoinareo.<br>Ary raha misy tsy mampiantrano anareo na tsy mihaino ny teninareo, dia mialá amin'izany trano izany, na amin'izany tanána izany, ka ahintsano ny vovoka amin'ny tongotrareo.<br>Lazaiko marina aminareo fa ho moramora kokoa ny hatao amin'i Sodoma sy Gomora amin'ny andro fitsarana noho ny hatao amin'izany tanána izany.</p>"
        },
        {
            "id": "12",
            "imagen": "Zoma 12 Jolay",
            "contenido": "<h3>Bokin&#039;i Osea</h3><em>14,2-10.</em><p>Miverena amin'ny Tompo, ry Israely, fa ny helokao no nahalavo anao.<br>Mitondrá teny hianareo, miaraka aminareo, ka miverena amin'ny Tompo; lazao aminy hoe: Esory ny heloka rehetra ary raiso izay tsara. Aoka hatolotray anao ho solon'ny vantotr'ombalahy ny teny avy amin'ny molotray.<br>Asora tsy hamonjy anay, izahay tsy hitaingin-tsoavaly; na hiteny hoe: Ry Andriamanitray ô! amin'ny asan'ny tánanay. Hianao, izay ahitan'ny kamboty fiantrana!<br>Hositraniko ny fiodinany; ho tiako amin'ny foko tokoa izy, fa efa niala taminy ny fahatezerako.<br>Ho toy ny ando aho amin'Israely; ka haniry toy ny lisy izy, ary handatsaka ny fakany tahaka an'i Libána.<br>Ny rantsany hisandrahaka; ny voninahiny, ho toy ny an'ny fototr'oliva, ary ny fofony manitra ho tahaka ny an'i Libána.<br>Izay ho avy hiala sasatra ao ambanin'ny alokalony, hampahavokatra ny vary indray; haniry toy ny voaloboka izy; ary ho tahaka ny divain'i Libána ny anarany.<br>Efraima... Inona no mbola mba hataony any amin'ny sampy? Izaho no efa mamaly ny fangatahany sy mitsinjo azy; tahaka ny sipresa maitso aho; izaho no ihavian'ny voanao.<br>Izay hendry no aoka hahafantatra izany zavatra izany, izay manan-tsaina aoka hihaiky izany ho marina. Fa mahitsy ny lálan'ny Tompo; ka ny marina no hizotra eo, fa ny mpiodina kosa, lavo aminy.</p><h3>Salamo</h3><em>51(50),3-4.8-9.12-13.14.17.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Indro anefa tianao mba ho ao anatin'ny fo ny fahitsiana; dia ampahafantaro ahy, ato anatiko, ny fahendrena.<br>Diovy amin'ny hisopa aho, dia hadio; sasao aho, dia ho fotsy noho ny oram-panala.<br>Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br>Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br>Ampodio ny fifaliana amin'ny famonjenao, ary tohany amin'ny fananana fo mazoto aho.<br>Tompo ô, sokafy ny molotro, dia hitory ny fiderana anao ny vavako.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>10,16-23.</em><p>Indro izaho maniraka anareo tahaka ny ondry eo afovoan'ny amboadia, ka mbá malina tahaka ny bibilava hianareo, ary mbá tsotra toy ny voromailala.<br>Mitandrema, fa hotorin'ny olona amin'ny fitsarany hianareo, sy hokapohiny ao amin'ny sinagogany;<br>ary hoentiny eo anatrehan'ny mpanapaka sy ny mpanjaka hianareo noho ny amiko, mba ho vavolombeloko eo aminy sy amin'ny jentily.<br>Fa raha hatolony hianareo, dia aza manahy izay fomba fandaha-teny na izay teny holazainareo, fa hatoro anareo eo no ho eo ihany izany;<br>satria tsy hianareo no hiteny, fa ny Fanahin'ny Rainareo no hiteny ao aminareo.<br>Ary ny rahalahy hanolotra ny rahalahiny hovonoina, ny ray hanolotra ny zanany, ny zanaka hiodina amin'ny rainy aman-dreniny ka hamono azy;<br>ary ho halan'ny olona rehetra hianareo noho ny anarako; fa izay haharitra hatramin'ny farany no ho voavonjy.<br>Raha enjehina amin'ny tanána anankiray hianareo, dia mandosira any amin'ny hafa; fa lazaiko aminareo marina tokoa fa tsy hahatety ny tanánan'Israely hianareo mandra-pahatongan'ny Zanak'olona.</p>"
        },
        {
            "id": "13",
            "imagen": "Asabotsy 13 Jolay",
            "contenido": "<h3>Bokin&#039;Izaia</h3><em>6,1-8.</em><p>Tamin'ny taona nahafatesan'i Oziasa, mpanjaka, no nahitako ny Tompo, nipetraka teo ambonin'ny seza fiandrianana avo sy manerinerina, ary nahafeno ny tempoly ny rebareban'akanjony.<br>Nisy Serafima nitoetra teo anatrehany; manan'elatra enina avy: ny roa nisaronany tava; ny roa nisaronany tongotra, ny roa nanidinany.<br>Niantso mafy izy ireo, nifamaly ka nanao hoe: Masina, masina, masina Iaveh'ny tafika! feno ny voninahiny ny tany rehetra.<br>Nihozongozona ny fanambanin'ny vavahady, noho ny feon'izay niantso mafy, ary tonga feno setroka ny trano.<br>Ka hoy aho tamin'izay: Loza ho ahy! maty aho! fa izaho olona maloto molotra; ary ny firenena hitoerako maloto molotra; nefa aho nahita maso ny Mpanjaka, Iavehn'ny tafika!<br>Kanjo, nanidina nanatona ahy, ny iray tamin'ireo Serafima, nitondra vain'afo teny an-tánany, nalainy tamin'ny tandra, teo ambony otely.<br>Nakasiny tamin'ny vavako izany, dia hoy izy: Jereo, efa voakasik'ity ny molotrao; ka voaesotra ny helokao, ary voaonitra ny fahotanao.<br>Dia nandre ny feon'ny Tompo aho, nanao hoe: Iza no hirahiko, ary iza no handeha ho any? Ka hoy aho: Inty aho; iraho aho.</p><h3>Salamo</h3><em>93(92),1ab.1c-2.5.</em><p>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Voatsangana hatry ny fiandohana fahagola, ny fiandriananao, misy hatramin'ny mandrakizay hianao.<br>Tsy miova ny teny vavolombelonao, ny fahamasinana no mendrika ny tranonao; mandritra ny faharetan'ny andro rehetra, ry Iaveh ô!</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>10,24-33.</em><p>Ny mpianatra tsy ambony noho ny mpampianatra, na ny mpanompo noho ny tompony;<br>fa ampy ho an'ny mpianatra ny tahaka ny mpampianatra azy, ary ho an'ny mpanompo ny tahaka ny tompony. Raha ny lohan'ny fianakaviana aza nantsoiny hoe Belzeboba, mainka fa ny ankohonany:<br>koa aza matahotra azy hianareo. Fa tsy misy takona izay tsy haseho, na miafina izay tsy ho fantatra.<br>Izay lazaiko aminareo ao amin'ny maizina, dia ambarao eo amin'ny mazava; ary izay bitsibitsihina amin'ny sofinareo, torio eny ambony tafon-trano;<br>ary aza matahotra izay mamono ny vatana fa tsy mahay mamono ny fanahy, fa aleo matahotra izay mahay mamarina ny vatana sy ny fanahy any amin'ny afobe.<br>Moa tsy varifitoventy monja va no vidin'ny fody roa. Kanefa na ireny aza tsy hisy latsaka amin'ny tany iray akory raha tsy avelan'ny Rainareo.<br>Na ny volon-dohanareo aza dia efa voaisa avokoa.<br>Koa aza matahotra, fa mihoa-bidy lavitra noho ny fody maro hianareo.<br>Ary amin'izany izay rehetra hanaiky ahy eo anatrehan'ny olona dia ho ekeko izy eo anatrehan'ny Raiko izay any an-danitra;<br>ary izay handá ahy eo anatrehan'ny olona, dia holaviko kosa izy eo anatrehan'ny Raiko izay any an-danitra.</p>"
        },
        {
            "id": "14",
            "imagen": "Alahady 14 Jolay",
            "contenido": "<h3>Bokin&#039;i Amosy</h3><em>7,12-15.</em><p>Dia hoy Amasiasa tamin'i Amosy: Ry mpahita ô, mandehana mandositra any amin'ny tanin'i Jodá, ka any hianao no mihinána hanina; any hianao no maminania.<br>Fa aza maminany atý Betela intsony, satria fitoera-masin'ny mpanjaka ny atý, ary tranom-panjakana.<br>Izao no navalin'i Amosy an'i Amasiasa: Tsy mba mpaminany aho na zanaky ny mpaminany; fa mpiandry omby sy mpamboly aviavy.<br>Ary nalain'ny Tompo tany aorian'ny biby fiompy aho, dia nataon'ny Tompo tamiko hoe: Mandehana hianao, maminany any amin'Israely vahoakako.</p><h3>Salamo</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br>Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br>Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br>Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br>Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Taratasin&#039;i Md. Paoly ho an&#039;ny Efeziana</h3><em>1,3-14.</em><p>Isaorana anie Andriamanitra, Rain'i Jesoa-Kristy Tompontsika, izay nitso-drano antsika tao amin'ny Kristy, amin'ny tso-drano rehetra ara-panahy any an-danitra,<br>sy nifidy antsika tao aminy talohan'ny nahariana izao tontolo izao mba ho masina sy tsy manan-tsiny eo anatrehany isika,<br>ary nanendry antsika rahateo tamim-pitiavana araka ny sitraky ny fony, mba ho zanaka hatsangany amin'ny alalan'i Jesoa-Kristy isika;<br>nampamirapiratra ny voninahitry ny fahasoavany izany, dia ny fahasoavany nanasoavany antsika ao amin'ilay malalany.<br>Izy no ahazoantsika ny fanavotana amin'ny rany, sy ny famelana ny fahotantsika, araka ny haben'ny fahasoavany,<br>izay nomen'Andriamanitra be dia be ho antsika tamin'ny fahendrena amam-pahalalana rehetra,<br>fa nampahafantariny antsika ny lahatra lalin'ny safidim-pony, izay nofidin'ny hatsaram-pony hotanterahiny,<br>rahefa feno ny andro: dia ny hanakapohana ny zavatra rehetra ho iray ao amin'ny Kristy, na ny any an-danitra, na ny ety an-tany.<br>Tao aminy ihany koa no nandraisantsika ny lovantsika, rahefa voatendry rahateo isika, araka ny fikasan'ilay manao ny zavatra rehetra manaraka ny hevitry ny fony,<br>mba ho fankalazana ny voninahiny isika, dia isika izay nanantena ny Kristy rahateo.<br>Tao aminy hianareo no nino, rahefa nahare ny tenin'ny fahamarinana, ny Evanjelin'ny famonjena anareo, ka nasiana ny tombo-kasen'ny Fanahy Masina, izay nampanantenaina,<br>sy santatry ny lovantsika, mandra-pahatanteraky ny fanavotana an'izay rehetra nofidin'Andriamanitra ho fankalazana ny voninahiny.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Marka</h3><em>6,7-13.</em><p>Ary niantso ny roa ambin'ny folo lahy hankeo aminy izy, ka naniraka azy tsiroaroa, sy nanome fahefana azy handroaka ny fanahy maloto.<br>Ary norarany tsy hitondra na inona na inona eny an-dálana izy ireo na kitapo, na mofo, na farantsa kely varahina amin'ny fehin-kibony, afa-tsy tehina ihany,<br>fa ny tongotra no asiana kapa, ary tsy mitondra akanjo roa.<br>Ary hoy koa izy taminy: Na aiza na aiza halehanareo, dia mitoera amin'izay trano hidiranareo ambara-pialanareo.<br>Ary raha misy tsy mampiantrano na tsy mihaino anareo, dia mialá ao ka ahintsano ny vovoka amin'ny tongotrareo ho fiampangana azy.<br>Dia nandeha izy ireo ka nitory tamin'ny olona fa tsy maintsy mibebaka izy,<br>sy nandroaka demony maro, ary nanosotra diloilo ny marary betsaka sy nanasitrana azy.</p>"
        },
        {
            "id": "15",
            "imagen": "Alatsinainy 15 Jolay",
            "contenido": "<h3>Bokin&#039;Izaia</h3><em>1,10-17.</em><p>Mihainoa ny tenin'ny Tompo, ry mpitsaran'i Sodoma; mitongilána sofina amin'ny lalán'Andriamanitsika, ry vahoakan'i Gomora.<br>Mampaninona ahy izay habetsahan'ny soronareo? hoy Iaveh. Efa tofoky ny ondralahy atao sorona dorana aho, mbamin'ny saboran-janak'omby. Tsy sitrako ny ran'ombalahy, mbamin'ny ondry aman'osy.<br>Raha tonga hiseho eo anatrehako hianareo, zovy moa no nitady anareo, handia izay kianjako akory?<br>Atsaharo ny mitondra fanati-poana ho ahy; fahavetavetana amiko ny emboka; raha ny amin'ny voaloham-bolana, sabata, fiantsoam-piangonana, dia tsy zakako hankasitrahana ny heloka sy ny fivoriana miaraka ampahibemaso.<br>Halan'ny foko ny voaloham-bolana amam-petinareo; mavesatra amiko ireny, sasatry ny mandefitra izany aho.<br>Raha manandratra ny tánanareo hianareo, misarona maso eo anoloanareo aho; raha mampitombo ny fivavahana hianareo, tsy mihaino akory aho: Feno ra ny tánanareo.<br>Misasá hianareo, midiova hianareo, esory ny haratsian'ny asanareo, hiala eo imasoko; mitsahara tsy hanao ratsy,<br>mianara hanao soa; katsaho ny rariny, anaro ny mpampahory, omeo rariny ny kamboty, arovy ny mpitondratena.</p><h3>Salamo</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br>Tsy haka izay ombalahy ao an-tranonao aho, na izay osilahy ao am-balanao.<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br>Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.<br>Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>10,34-42.11,1.</em><p>Aza ataonareo fa tonga hitondra fiadanana eo an-tany aho; tsy hitondra fiadanana no nahatongavako, fa hitondra sabatra;<br>fa tonga aho mba hampisaraka ny zanakalahy amin'ny rainy, sy ny zanakavavy amin'ny reniny, ary ny vinantovavy amin'ny rafozany vavy;<br>ary ny ankohonan'ny olona ihany no ho fahavalony.<br>Izay tia ny rainy sy ny reniny mihoatra noho izaho, dia tsy mendrika ahy; ary izay tia ny zanany lahy na ny zanany vavy mihoatra noho izaho, dia tsy mendrika ahy.<br>Ary izay tsy mitondra ny hazo fijaliany ka tsy manaraka ahy, dia tsy mendrika ahy.<br>Izay mamonjy ny ainy no hahavery azy, fa izay hahafoy ny ainy noho ny amiko kosa no hahavonjy azy.<br>Izay mandray anareo, mandray ahy; ary izay mandray ahy, dia mandray izay naniraka ahy.<br>Izay mandray ny mpaminany noho izy mpaminany, dia hahazo ny valisoan'ny mpaminany; ary izay mandray olo-marina noho izy olo-marina, dia hahazo ny valisoan'ny olo-marina;<br>ary na iza na iza hanome rano mangatsiaka na dia eran'ny kapoaka monja aza hosotroin'ny anankiray amin'ireo madinika indrindra ireo, noho izy mpianatro, dia lazaiko marina aminareo fa tsy ho very valisoa izy.<br>Ary rahefa tapitra ny fampianarana nomen'i Jesoa an'ireo mpianany roa ambin'ny folo lahy ireo, dia niala tao izy, ka nandeha nampianatra sy nitory teny tamin'ny tanána manodidina rehetra.</p>"
        },
        {
            "id": "16",
            "imagen": "Talata 16 Jolay",
            "contenido": "<h3>Bokin&#039;Izaia</h3><em>7,1-9.</em><p>Tamin'ny andron'i Akaza, zanak'i Joatama, zanak'i Oziasa, mpanjakan'i Jodá, dia niakatra hanafina an'i Jerosalema, Rasima, mpanjakan'i Siria, niaraka tamin'i Fasea, zana-dRomelia, mpanjakan'Israely; nefa tsy nahafaka azy izy.<br>Nambara tamin'ny taranak'i Davida izany vaovao izany, fa hoe: Mitoby any amin'i Efraima i Siria. Tamin'izany nipararetra hoatra ny fanetsiky ny rivotra ny hazo an'ala ny fon'ny mpanjaka sy ny fon'ny vahoaka.<br>Dia hoy Iaveh tamin'Izaia: Mivoaha hianao sy Seara-Jasoba, zanakao, hitsena an'i Akaza eo amin'ny faran'ny lakan-dranon'ny kamory ambony, amin'ny lálan'ny sahan'ny mpamotsy lamba;<br>ka hianao hilaza aminy hoe: Mitandrema, mandria amim-piadanana, aza matahotra, ary aza rera-po foana hianao eo anatrehan'ireo tapa-porohana roa midonaka ireo, amin'ny fisafoak'i Rasima sy Siria, ary ny zana-dRomelia.<br>Noho i Siria nihevitra hampidi-doza anao mbamin'i Efraima sy ny zana-dRomelia nanao hoe:<br>Andeha isika hananika an'i Jodá, ka hampaharaiki-tahotra azy sy hananika azy ary hanangana ny zanak'i Tabeela ho mpanjaka ao;<br>noho izany dia izao no lazain'ny Tompo Iaveh: Tsy ho vanona izany; tsy hisy izany!<br>Satria fa Damasa no lohan'i Siria, ary Rasina no lohan'i Damasa; ka dimy amby enimpolo taona sisa, dia hitsahatra tsy ho vahoaka intsony Efraima.<br>Ary Samaria no lohan'i Efraima, ny zana-dRomelia no lohan'i Samaria. Raha tsy mino hianareo, dia tsy haharitra.</p><h3>Salamo</h3><em>48(47),2-3a.3b-4.5-6.7-8.</em><p>Lehibe Iaveh, izy no alehan'ny fiderana rehetra, ao an-tanánan'Andriamanitsika, amin'ny tendrombohitra masina.<br>Mitsangana mahafinaritra, fifalian'ny tany rehetra, ny tendrombohitra Siona, eo amin'ny fara-vazan-tany avaratra, ny tanánan'ny Mpanjaka lehibe.<br>Mitsangana mahafinaritra, fifalian'ny tany rehetra, ny tendrombohitra Siona, eo amin'ny fara-vazan-tany avaratra, ny tanánan'ny Mpanjaka lehibe.<br>Ao an-dapany, Andriamanitra, niseho ho fiarovana.<br>Fa he nivory ireo mpanjaka, dia niara-nandroso izy ireo.<br>Kanjo nahita izy, dia vahotra terý, nivadi-po izy, ka vaky nandositra.<br>Hovitra no nahazo azy ireo teo, fanaintainana hoatra ny an'ny vehivavy miteraka.<br>Novakinao amin'ny rivotra avy Atsinanana, ny sambon'i Tarsisa.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>11,20-24.</em><p>Ary tamin'izay, dia nanomboka niteny mafy ireo tanána nanaovany fahagagana maro izy, satria tsy nibebaka ireo,<br>ka nataony hoe: Loza ho anao, ry Korozaina, loza ho anao, ry Betsaida! fa raha izay no tany Tira sy Sidòna no natao ny fahagagana natao taminareo, dia efa ho nibebaka ela tamin'ny akanjo malailay sy tamin'ny lavenona izy.<br>Koa lazaiko aminareo, fa amin'ny andron'ny fitsarana, dia ho moramora kokoa ny hatao amin'i Tira sy Sidòna noho ny hatao aminareo.<br>Ary hianao, ry Kafarnaoma, hasandratra hatrany an-danitra va hianao? Hietry hatrany amin'ny afobe hianao, fa raha tany Sodoma no natao ny fahagagana natao tao aminao, dia mbola ho nitsangan-ko tanána mandraka androany izy.<br>Koa dia lazaiko aminao fa ho moramora kokoa ny hatao amin'i Sodoma amin'ny andron'ny fitsarana noho ny hatao aminao.</p>"
        },
        {
            "id": "17",
            "imagen": "Alarobia 17 Jolay",
            "contenido": "<h3>Bokin&#039;Izaia</h3><em>10,5-7.13-16.</em><p>Loza ho an'i Asora, tsorakazon'ny fahatezerako! fiasan'ny havinirako ny tehina eny an-tánany!<br>Irahiko izy hamely ny firenena mpankahala fivavahana, omeko didy izy hamely ny vahoaka mahatezitra ahy, dia handroba sy hamabo azy, ary hanosihosy azy, toy ny fotaka eny an-dálambe.<br>Kanjo tsy izany no heviny, ary tsy izany no heverin'ny fony; fa ny handringana no hany kendreny, sy hamongotra firenena tsy an-kavitsiana.<br>Satria izy nanao hoe: Ny nahefako izany dia noho ny herin'ny tánako, sy noho ny fahendreko, satria mahira-tsaina aho! Ny faritanin'ny firenena, nafindrako, ny hareny nobaboiko, ary ireo nipetraka teo amin'ny seza fiandrianany dia nanongana azy aho toy ny lehilahy mahery fo.<br>Toy ny fisambotra akany no nisamboran'ny tanako ny haren'ny firenena, ary toy ny fanangona atody nilaozana no namoriako ny tany rehetra, ka tsy nisy nikopak'elatra, na nisoka-bava na mba nikiaka akory!<br>Mirehareha amin'ny tánana mampandihy azy va ny famaky, miavonavona amin'izay mampandeha azy va ny tsofa? Sa hoe: ny tsorakazo indray va no manetsika izay manainga azy; sa hoe: ny tehina indray no manangana izay tsy hazo!<br>Noho izany, ny Tompo, Iavehn'ny tafika, haniraka faharerahana hamely ny mpiadiny matanjaka; ary eo ambanin'ny voninahiny, hisy afo mirehitra toy ny afo amin'ny hain-trano.</p><h3>Salamo</h3><em>94(93),5-6.7-8.9-10.14-15.</em><p>Iaveh ô, izy ireo dia manorotoro ny vahoakanao, mampahory ny lovanao,<br>mamono ny mpitondratena sy ny vahiny, mahafaty ny kamboty,<br>ka manao hoe: Tsy mijery akory Iaveh, tsy asian'Andriamantr'i Jakoba raharaha akory izany!<br>Mba fantaro kely, ry zana-bahoaka adala! Rahoviana no mba hanana fahalalana hianareo, ry adala?<br>Tsy handre va ilay namboly ny sofina? Tsy hahita va ilay namorona ny maso?<br>Tsy hamay va ilay manasazy ny firenena? Tsy hahalala va, ilay manome saina ny olona?<br>Fa tsy hanary ny vahoakany Iaveh, tsy hahafoy ny lovany izy;<br>fa tsy maintsy hifanaraka amin'ny rariny indray ny fitsarana, ary hihoby amin'izany avokoa ny olona mahitsy fo.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>11,25-27.</em><p>Tamin'izany andro izany, dia hoy indray Jesoa: Misaotra anao aho, Raiko, Tompon'ny lanitra sy ny tany, fa nanafina izany zavatra izany tamin'ny hendry sy be saina hianao, ary nanambara azy tamin'ny tso-po kosa.<br>Eny, misaotra aho, Raiko, fa izany no sitra-ponao.<br>Efa nomen'ny Raiko ahy ny zavatra rehetra, ary tsy misy mahalala ny Ray afa-tsy ny zanaka sy izay tian'ny Zanaka hanehoana azy.</p>"
        },
        {
            "id": "18",
            "imagen": "Alakamisy 18 Jolay",
            "contenido": "<h3>Bokin&#039;Izaia</h3><em>26,7-9.12.16-19.</em><p>Voaravona ny sakeli-dálan'ny marina; mahitsy ny lálana izay areninao ho an'ny marina.<br>Koa teo amin'ny lalan'ny fitsaranao no niandrasany anao, ry Iaveh, ny anaranao amam-pahatsiarovana anao, no fanirian'ny fanahinay.<br>Ny fanahiko naniry anao mandritra ny alina; ary ny saiko ato anatiko, nikatsaka anao. Satria raha mihatra amin'ny tany ny fitsaranao, dia tonga mahalala ny fahamarinana ny mponina amin'izao tontolo izao.<br>Ry Iaveh ô, hiantoka fiadanana ho anay hianao, fa ny asanay rehetra dia hianao no nanatanteraka azy ho anay.<br>Nitady anao izy, nony azom-pahoriana, ry Tompo o, noborahiny ny fitarainany, raha nokapohinao izy.<br>Tahaka ny vehivavy bevohoka madiva ho teraka, miolanolana sy miantsoantso eo amin'ny fijaliany, tahaka izany izahay eo anatrehan'ny tavanao, ry Iaveh.<br>Fa efa bevohoka izahay, efa nihetsi-jaza izahay, dia tsy niteraka afa-tsy rivotra. Tsy nanome ny famonjena ho an'ny tany izahay, ka tsy nisy mponina teraka ho an'izao tontolo izao.<br>Ho velona indray ny olonao efa maty; hitsangana indray ny fatin'ny oloko. Mifohaza, ka manaova hobin-kafaliana, hianareo izay mandry eo amin'ny vovoka, fa ny andonao, ry Tompo, dia andon'ny fahazavana; ary ny tany hamoaka indray ny maty.</p><h3>Salamo</h3><em>102(101),13-14ab.15.16-18.19-21.</em><p>Fa hianao kosa, ry Iaveh, dia mipetraka eo amin'ny seza fiandrianana mandrakizay, ary velona amin'ny taona rehetra mifandimby ny fahatsiarovanao.<br>Hitsangana hianao, hamindra fo amin'i Siona, fa ny andro hamindram-po aminy, ny fotoana voatendry dia efa tonga.<br>Hitsangana hianao, hamindra fo amin'i Siona, fa ny andro hamindram-po aminy, ny fotoana voatendry dia efa tonga.<br>Satria lalain'ny mpanomponao ny vatony, nampangoraka ny fony hatramin'ny vovo-taniny.<br>Amin'izay dia hanaja ny anaran'ny Tompo ny firenena, ary hanaja ny fiandriananao ny mpanjaka rehetra amin'ny tany.<br>Fa Iaveh nanangana an'i Siona indray, niseho tamin'ny voninahiny izy;<br>nihaino ny vavaky ny fadiranovana, tsy nanamavo ny fitarainany.<br>Aoka hatao an-tsoratra izany, ho an'ny taranaka ho avy; ary aoka hankalazain'ny firenena vao hiforona Iaveh.<br>Satria nitsinjo teny amin'ny havoany masina izy, satria nitsinjo ny tany teny an-danitra Iaveh;<br>mba hihaino ny fitarainan'ireo voababo, mba hanafaka an'ireo efa voatendry hovonoina ho faty,</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>11,28-30.</em><p>Mankanesa atý amiko hianareo rehetra izay mitondra fahoriana sy mavesatra entana, fa hanamaivana anareo aho.<br>Ento ny jiogako, ary mianara amiko, fa malemy fanahy sy manetry tena ao am-po aho, dia hahita fiadanana ho an'ny fanahinareo hianareo;<br>fa mora entina ny jiogako, ary maivana ny entako.</p>"
        },
        {
            "id": "19",
            "imagen": "Zoma 19 Jolay",
            "contenido": "<h3>Bokin&#039;Izaia</h3><em>38,1-6.21-22.7-8.</em><p>Tamin'izany andro izany, narary efa ho faty Ezekiasa. Ary tonga tao aminy Izaia, zanak'i Amosa, nanao taminy hoe: Izao no lazain'ny Tompo: Omeo ny fianakavianao izay didinao, fa ho faty hianao, fa tsy ho velona intsony.<br>Dia nitodika nankany amin'ny rindrina Ezekiasa, ka nivavaka tamin'ny Tompo; hoy izy:<br>Iaveh ô, tsarovy fa nandeha teo anatrehanao tamim-pahamarinana sy firaiketam-po aminao aho, ary nanao izay tsara eo imasonao. Sady nitomany nanao ranomaso havozona Ezekiasa.<br>Dia tonga tamin'Izaia ny tenin'ny Tompo, nanao hoe:<br>Mandehana lazao amin'i Ezekiasa hoe: Izao no lazain'ny Tompo, Andriamanitr'i Davida, rainao: Reko ny vavakao, hitako ny ranomasonao, ka indro, ampiako dimy ambin'ny folo taona ny andronao.<br>Hamonjy anao sy ity tanána ity amin'ny tanan'ny mpanjakan'i Asiria aho; ary hiaro ity tanána ity.<br>Hoy Izaia: Mitondrá ampempan'aviavy iray, dia apetaho amin'ny fery, ary aoka ho sitrana ny mpanjaka. Ary hoy Ezekiasa: Inona no famantarana ahalalako fa hiakatra any amin'ny tranon'ny Tompo aho?<br>Ary izao no famantarana omen'ny Tompo ho anao, hahafantaranao fa hotanterahin'ny Tompo izany teny nolazainy izany:<br>Indro aho hampihemotra ny aloka hiverina araka ny ambaratonga efa nampidinin'ny masoandro azy, eo amin'ny ambaratongan'i Akaza, dia ambaratonga folo. Dia nihemotra ambaratonga folo, teo amin'ny ambaratonga efa nidinany teo, ny masoandro.</p><h3>Bokin&#039;Izaia</h3><em>38,10.11.12abcd.16.</em><p>Hoy aho: Dia amin'izao andro mbola iadanako izao aho no midina ho any amin'ny vavahadin'ny seoly; ka hanesorana amiko ny taonako sisa!<br>Hoy aho: Tsy mba hahita an'ny Tompo intsony aho, tsy hahita an'ny Tompo, eo amin'ny tanin'ny velona; tsy mba hahita ny olombelona intsony aho eo amin'ny mponina any amin'ny fonenana mangina!<br>Ny fonenako nesorina, nentina lavitra ahy, tahaka ny lain'ny mpiandry ondry. Tahaka ny mpanenona aho manao ny tenon'ny fiainako, fa tapahany hiala amin'ny fanenomana aho! Hatramin'ny antoandro ka mandra-pihavin'ny alina dia hotaperinao ny aiko.<br>Ny fonenako nesorina, nentina lavitra ahy, tahaka ny lain'ny mpiandry ondry. Tahaka ny mpanenona aho manao ny tenon'ny fiainako, fa tapahany hiala amin'ny fanenomana aho! Hatramin'ny antoandro ka mandra-pihavin'ny alina dia hotaperinao ny aiko.<br>Ny fonenako nesorina, nentina lavitra ahy, tahaka ny lain'ny mpiandry ondry. Tahaka ny mpanenona aho manao ny tenon'ny fiainako, fa tapahany hiala amin'ny fanenomana aho! Hatramin'ny antoandro ka mandra-pihavin'ny alina dia hotaperinao ny aiko.<br>Ny fonenako nesorina, nentina lavitra ahy, tahaka ny lain'ny mpiandry ondry. Tahaka ny mpanenona aho manao ny tenon'ny fiainako, fa tapahany hiala amin'ny fanenomana aho! Hatramin'ny antoandro ka mandra-pihavin'ny alina dia hotaperinao ny aiko.<br>Tompo o, izany no fiainana, ao amin'izany rehetra izany ny fiainan'ny fanahiko. Mahasitrana ahy hianao, mampody ny aina amiko;</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>12,1-8.</em><p>Tamin'izany andro izany Jesoa namaky ny tanimbary tamin'ny andro sabata, ary noana ny mpianany ka nioty salohim-bary, dia nihinana;<br>fa nony nahita izany ny Farisiana, dia nilaza taminy hoe: Indro ny mpianatrao manao izay tsy fanao amin'ny sabata.<br>Ary hoy izy taminy: Moa tsy novakinareo va izay nataon'i Davida raha noana izy sy izay nanaraka azy,<br>fa niditra tao an-tranon'Andriamanitra izy, ka nihinana ny mofo alahatra, kanefa tsy nisy nahazo nihinana izany na izy na izay nanaraka azy, afa-tsy ny mpisorona ihany?<br>Sa tsy novakinareo ao amin'ny Lalána va fa amin'ny andro sabata dia mandika ny sabata ny mpisorona ao amin'ny tempoly, kanefa tsy meloka izy?<br>Ary lazaiko aminareo fa misy eto lehibe noho ny tempoly.<br>Raha fantatrareo mantsy ny hevitry ny teny hoe: Ny famindram-po no sitrako fa tsy ny sorona, dia tsy ho nanameloka ny tsy manan-tsiny hianareo;<br>satria tompon'ny sabata aza ny Zanak'olona.</p>"
        },
        {
            "id": "20",
            "imagen": "",
            "contenido": ""
        },
        {
            "id": "21",
            "imagen": "Alahady 21 Jolay",
            "contenido": "<h3>Bokin&#039;i Jeremia</h3><em>23,1-6.</em><p>Loza ho an'ny mpiandry manary sy manahaka ny ondry eo amin'ny kijanako, - teny marin'ny Tompo!<br>Koa izao no lazain'ny Tompo, Andriamanitr'Israely, ny amin'ireo mpiandry miandry ny vahoakako: Ny ondriko dia nahahakareo, naronjondronjonareo; tsy niahy azy ireo hianareo. Koa indro aho kosa mba hiahy, hamelezako anareo, ny haratsian'ny nataonareo, - teny marin'ny Tompo.<br>Ary izaho dia hanangona izay sisa amin'ny ondriko, avy eny amin'ny tany rehetra nandroahako azy, dia haveriko ho eo amin'ny kijanany izy; ka hitombo sy hihamaro.<br>Ary hanangana mpiandry izay hiandry azy aho; ka tsy hanan-tahotra na vadi-po intsony izy; sady tsy hisy diso tsy eo, na dia iray aza, - teny marin'ny Tompo.<br>Indro avy ny andro, - teny marin'ny Tompo, hananganako ho an'i Davida solofo marina; hitondra tahaka ny mpanjaka, ho hendry, hanao ny hitsiny sy ny rariny amin'ny tany.<br>Amin'ny androny, Jodá hovonjena; Israely handry fahizay; ary izao no anarana hanononana azy: Iaveh-fahamarinantsika.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Taratasin&#039;i Md. Paoly ho an&#039;ny Efeziana</h3><em>2,13-18.</em><p>Fa ankehitriny kosa, ao amin'ny Kristy Jesoa, hianareo izay lavitra fahiny, dia tongan'ny ran'ny Kristy akaiky.<br>Fa izy no fihavanantsika, izy no nahatonga antsika roa tonta ho iray, izy no nandrava ny efitry ny fisarahana amam-pifandrafesana;<br>tao amin'ny nofony no nanafoanany ny Lalána be didy amam-pitsipika, mba hanakambanany antsika roa tonta ho olom-baovao iray ao amin'ny tenany;<br>fa nampihavaniny sy nakambany isika roa tonta, ho tena iray amin'Andriamanitra, noho ny hazo fijaliana izay nandevonany ny fifandrafesana.<br>Ary tonga izy, nitory fihavanana tamin'izay lavitra, sy nitory fihavanana taminareo izay akaiky koa,<br>satria aminy no ahazoantsika roa tonta manatona ny Ray ao amin'ny Fanahy iray ihany.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Marka</h3><em>6,30-34.</em><p>Nony niverina teo amin'i Jesoa ny Apostoly, dia nilaza taminy ny zavatra rehetra nataony sy nampianariny.<br>Ary hoy izy taminy: Avia hianareo, ndeha mitokana any amin'ny tany mangingina, ka mialá sasatra kely; fa maro ny olona nifamoivoy ka tsy nisy hihinanany akory.<br>Dia niara-niondrana an-tsambo kely izy ireo ka lasa nitokana any amin'ny tany mangingina.<br>Fa hitan'ny olona ny nandehanany ary maro no nahalala ny halehany, ka nidodododo nandeha an-tongotra avy amin'ny tanána rehetra, sy tonga tany talohany.<br>Ary nony nivoaka avy tao an-tsambo Jesoa dia nahita ireto vahoaka betsaka ka nangoraka azy, satria tahaka ny ondry tsy manam-piandry izy ireo, dia nampianatra azy zavatra maro izy.</p>"
        },
        {
            "id": "22",
            "imagen": "Alatsinainy 22 Jolay",
            "contenido": "<h3>Bokin&#039;i Mikea</h3><em>6,1-4.6-8.</em><p>Mihainoa ary izay lazain'ny Tompo hianareo: - Mitsangána hianao ary ataovy vita ny adinao eo anoloan'ny tendrombohitra, ary aoka ny havoana handre ny feonao!<br>Mihainoa ny adin'ny Tompo hianareo, ry tendrombohitra, mbaminareo fanorenan'ny tany tsy azo ovana! Fa manan'ady amin'ny vahoakany Iaveh; ka handahatra manohitra an'Israely izy. -<br>Inona no nataoko taminao, ry vahoakako, inona no nampalahelovako anao? Valio ny teniko.<br>Fa nitondra anao niakatra avy any amin'ny tany Ejipta aho, ary nanavotra anao tamin'ny andro nahandevozana; ary naniraka teo anoloanao, an'i Moizy sy Aarona ary Maria.<br>Inona no hoentiko hanoloana an'ny Tompo sy hiankohoka eo anatrehan'ny Andriamanitry ny any ambony? Hanoloana azy mitondra sorona dorana va aho dia zanak'omby efa iray taona?<br>Hankasitrahan'ny Tompo va ny ondry arivoarivo, ny renirano diloilo alinalina? Hanolotra ny lahimatoako va aho, noho ny heloko, dia ny naloaky ny kiboko, noho ny fahotan'ny fanahiko?<br>Efa nampahalalaina anao, ry olombelona, izay tsara, sy izay ilain'ny Tompo aminao, dia ny hanao ny fahamarinana, ny ho tia famindram-po, ary ny hanaraka an'Andriamanitra amim-panetren-tena.</p><h3>Salamo</h3><em>50(49),5-6.8-9.16bc-17.21.23.</em><p>Anangony izay miraiki-po amiko aho, dia ireo nanao fanekena amiko, amin'ny sorona.<br>Ary mitory ny fahamarinany ny lanitra, fa Andriamanitra no ndeha hitsara. - Selá.<br>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br>Tsy haka izay ombalahy ao an-tranonao aho, na izay osilahy ao am-balanao.<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br>izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br>Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.<br>Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>12,38-42.</em><p>Tamin'izay ny sasany tamin'ny mpanora-dalána sy ny Farisiana namaly azy hoe: Tompo, mba ta-hahita famantarana avy aminao izahay.<br>Fa namaly izy ka nanao hoe: Mangata-pamantarana ity taranaka ratsy sy mpijangajanga ity, fa tsy homena famantarana hafa afa-tsy ny an'i Jonasa mpaminany izy;<br>fa tahaka ny nitoeran'i Jonasa hateloan'andro sy hateloan'alina tany an-kibon'ny hazandrano lehibe no hitoeran'ny Zanak'olona hateloan'andro sy hateloan'alina ao anatin'ny tany koa.<br>Ny olona tany Niniva hitsangana hanohitra ity taranaka ity amin'ny andro fitsarana ka hanameloka azy, satria nibebaka izy ireo nony nitorian'i Jonasa teny; nefa indro misy lehibe noho Jonasa eto.<br>Ilay mpanjakavavy avy any atsimo hitsangana hanohitra ity taranaka ity amin'ny andro fitsarana ka hanameloka azy; fa niala avy tany amin'ny faravazan-tany izy ka nankatý hihaino ny fahendren'i Salomona, nefa indro misy lehibe noho Salomona eto.</p>"
        },
        {
            "id": "23",
            "imagen": "Talata 23 Jolay",
            "contenido": "<h3>Bokin&#039;i Mikea</h3><em>7,14-15.18-20.</em><p>Andraso amin'ny tehinao ny vahoakanao dia ny ondry lovanao, izay monina mitokana any an'ala, eo afovoan'i Karmela; aoka hiraoka any Basána sy any Galaada izy, toy ny tamin'ny andro taloha.<br>Toy ny tamin'ny andro nivoahanao avy any amin'ny tany Ejipta, haneho zava-mahagaga aminy aho.<br>Iza no Andriamanitra tahaka anao, izay manesotra ny fahotana, ary mamela fahadisoana, an'izay sisa amin'ny lovanao? Tsy mba ataony mahery mandrakizay ny fahatezerany fa ny mamindra fo no sitrany.<br>Hamindra fo amintsika indray izy ka hanitsakitsaka ny faharatsiantsika. Harianao any ambany ranomasina, ny fahotany rehetra;<br>hampiseho amin'i Jakoba ny fahamarinanao hianao, sy amin'i Abrahama ny famindram-ponao; izay efa nianiananao tamin'ny razanay hatramin'ny andro fahataloha.</p><h3>Salamo</h3><em>85(84),2-4.5-6.7-8.</em><p>Ry Iaveh ô, efa nanambina ny taninao hianao, nampody ireo voababo teo amin'i Jakoba;<br>namela ny heloky ny vahoakanao, nanarona ny fahotany rehetra; - Selá.<br>najanonao ny hatezeranao rehetra, nalanao ny hatezeranao mirehitra.<br>Ampodio indray amin'ny toetranay taloha izahay, ry Andriamanitry ny famonjena anay ô; atsaharo ny hatezeranao aminay.<br>Dia ho tezitra mandrakizay aminay va hianao? dia hampaharetanao mandrakizay va ny haviniranao?<br>Tsy hovelominao indray va izahay, mba hifalian'ny vahoakanao aminao?<br>Ry Iaveh, asehoy anay ny hatsaram-ponao, ary omeo anay ny famonjenao.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>12,46-50.</em><p>Raha mbola niteny tamin'ny vahoaka izy, dia indreo ny reniny sy ny rahalahiny nijanona teo alatrano nitady hiteny aminy,<br>ka nisy olona anankiray nilaza taminy hoe: Indreo ny reninao sy ny rahalahinao ao alatrano, mitady anao.<br>Fa izao no navaliny an'ilay nilaza taminy: Iza moa no reniko, ary zovy no rahalahiko?<br>Dia naninjitra ny tánany nanondro ny mpianany izy ka nanao hoe: Ireo no reniko sy rahalahiko.<br>Fa na zovy na zovy hanao ny sitra-pon'ny Raiko izay any an-danitra, dia rahalahiko sy anabaviko ary reniko.</p>"
        },
        {
            "id": "24",
            "imagen": "Alarobia 24 Jolay",
            "contenido": "<h3>Bokin&#039;i Jeremia</h3><em>1,1.4-10.</em><p>Tenin'i Jeremia, zanak'i Helkiasy, iray amin'ireo mpisorona any Anatota, amin'ny tanin'i Benjamina.<br>Tonga tamiko ny tenin'ny Tompo, nanao hoe:<br>Efa fantatro talohan'ny namoronana anao tao am-bohoka hianao, ary raha mbola tsy naloaky ny kibon-dreninao hianao, dia efa nohamariniko; notendreko ho mpaminany ho an'ny firenena.<br>Dia hoy aho: Indrisy, Iaveh Tompo ô, tsy mahay miteny aho fa zaza.<br>Fa hoy Iaveh tamiko: Aza manao hoe: Zaza aho, fa handeha ho any amin'izay rehetra anirahako anao hianao, ary hilaza izay rehetra handidiako anao.<br>Aza manana izay tahotra akory hianao eo anatrehan'izy ireo, fa momba anao hamonjy anao aho, - teny marin'ny Tompo!<br>Dia naninjitra ny tánany Iaveh, ka nanendry ny vavako, ary hoy Iaveh tamiko: Indro ataoko eo am-bavanao ny teniko;<br>ary indro aho anio manendry anao, ho eo amin'ny firenena amam-panjakana, hanongotra sy hanjera, hamery sy handrava, hamboly sy hanorina.</p><h3>Salamo</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Hianao ry Iaveh, no nataoko fialofako, aoka tsy ho menatra na oviana na oviana aho!<br>Vonjeo amin'ny fahamarinanao aho, ka afaho! Atongiláno amiko ny sofinao, ka vonjeo aho!<br>Aoka hianao ho vatolampy tsy azo hanihina, ho ahy, izay ho azoko handosirana mandrakariva. Efa nandidy ny hamonjy ahy hianao, fa hianao no vatolampiko sy trano mimandako.<br>Ry Andriamanitro ô, afaho aho amin'ny tanan'ny ratsy fanahy, amin'ny tánan'ny olon-tsy marina sy masiaka.<br>Fa hianao no fanantenako, ry Tompo Iaveh, hianao no ipetrahan'ny fitokiako hatramin'ny fahatanorako!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br>Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br>Ry Andriamanitra, nampianarinao hatry ny fony mbola tanora aho, ary mitory ny fahagaganao, mandrak'ankehitriny!</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>13,1-9.</em><p>Tamin'izany andro izany, rahefa nivoaka avy tao an-trano Jesoa, dia nipetraka tao amoron-dranomasina.<br>Ary be ny vahoaka nitangorona teo aminy, ka niditra teo an-tsambo kely izy, dia nipetraka teo, ary ny olona rehetra kosa teo amoron-drano.<br>Ary nilaza zavatra maro tamin'ireo tamin'ny fanoharana izy nanao hoe: Indro nivoaka hamafy ny mpamafy;<br>ary nony namafy izy, ny sasany latsaka teny amoron-dálana, dia tonga ny voro-manidina ka nitsindroka azy;<br>ny sasany latsaka tamin'ny tany be vato sady manify nofo, ka nitsimoka vetivety, satria tsy lalina ny nofon-tany;<br>kanjo nony niposaka ny masoandro, dia nalazo izy ka maina, satria tsy latsa-paka.<br>Ny sasany latsaka tany anaty tsilo, dia nitombo ny tsilo ka dia nahafaty azy;<br>ary ny sasany latsaka tamin'ny tany tsara, dia namoa: ao ny tonga avo zato heny, ao ny enim-polo, ary ao ny telo-polo.<br>Izay manan-tsofina hihainoana, aoka izy hihaino.</p>"
        },
        {
            "id": "25",
            "imagen": "Alakamisy 25 Jolay",
            "contenido": "<h3>Taratasy Faharoan&#039;i Md. Paoly ho an&#039;ny Korintiana</h3><em>4,7-15.</em><p>Siny tany anefa no itondranay izany rakitra izany, mba hiharihary fa avy amin'Andriamanitra ny halehiben'ny herin'ny Evanjely, fa tsy avy aminay.<br>Poritina hatraiza hatraiza izahay, nefa tsy tery; ampahorina, nefa tsy mamoy fo;<br>enjehina, nefa tsy afoy; azera, nefa tsy toro;<br>entinay amin'ny vatanay lalandava ny fahafatesan'i Jesoa, mba hisehoan'ny fiainan'i Jesoa amin'ny vatanay koa.<br>Fa na dia velona aza izahay, dia atolotra ho amin'ny fahafatesana mandrakariva noho ny amin'i Jesoa, mba hisehoan'ny fiainan'i Jesoa amin'ny nofonay mety maty.<br>Koa ny fahafatesana no miasa ao aminay, fa ny fiainana kosa ao aminareo.<br>Noho izahay manana ilay Fanahin'ny finoana voasoratra hoe: Nino aho, ka niteny, dia mino koa izahay, ka miteny.<br>Satria fantatray fa izay nanangana an'i Jesoa Tompo tamin'ny maty, dia hanangana anay miaraka amin'i Jesoa koa, sy hanolotra anay aminy miaraka aminareo.<br>Fa noho ny aminareo no anaovana izany rehetra izany, mba homena be ny fahasoavana, ka hitombo be ny fisaoran'ny maro ho voninahitr'Andriamanitra.</p><h3>Salamo</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Fihirana fiakarana. Fony Iaveh nampody ny voababon'i Siona, dia toa nofy izany ho antsika.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Eny, nanao zava-dehibe ho antsika tokoa Iaveh; ka revon-kafaliana isika.<br>Iaveh ô, avereno ny anay voababo, toy ny ampandehananao ny ranon-driaka ao amin'ny negeba.<br>Izay mamafy amin-dranomaso, hijinja amin-kafaliana.<br>Mandeha izy, mandeha amim-pitomaniana, mitondra sy mamafy ny voa famafiny. Hiverina kosa izy manao hobin-kafaliana, mitondra ny amboara avy amin'ny fijinjany.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>20,20-28.</em><p>Ary tamin'izany nanatona azy ny renin'ny zanak'i Zebede mbamin'ny zanany lahy, ka nitsaoka azy ary nangataka zavatra taminy.<br>Inona no irinao, hoy Jesoa taminy? Dia hoy izy: Aoka ireto zanako roalahy ireto mba hipetraka eo an-kavananao ny anankiray ary eo an-kavianao ny anankiray, ao amin'ny fanjakanao.<br>Dia hoy ny famalin'i Jesoa: Tsy fantatrareo izay angatahinareo. Moa mahasotro izay kapoaka hosotroko va hianareo? Efanay ihany, hoy ireo taminy.<br>Ary hoy izy taminy: Raha ny amin'ny kapoakako, dia hosotroinareo tokoa; fa raha ny amin'ny hipetraka eo an-kavanako sy eo an-kaviako kosa, dia tsy ahy ny hanome anareo izany, fa homena izay nanamboaran'ny Raiko azy.<br>Fa nasain'i Jesoa hanatona azy izy ireo, ka nilazany hoe: Fantatrareo fa ny mpanjakan'ny jentily mandidy azy mafy, ary ny lehibeny mifehy fatratra.<br>Fa tsy mba ho tahaka izany aminareo; fa izay te-ho lehibe aminareo kosa, no aoka ho mpanomponareo izy,<br>Ary nony nandre izany izy folo lahy dia tezitra tamin'izy mirahalahy.<br>ary izay te-ho lohany aminareo, no aoka ho andevonareo:<br>dia tahaka ny Zanak'olona izany; fa izy tsy tonga mba hotompoina fa mba hanompo ary hahafoy ny ainy ho fanavotana ny maro.</p>"
        },
        {
            "id": "26",
            "imagen": "Zoma 26 Jolay",
            "contenido": "<h3>Bokin&#039;i Jeremia</h3><em>3,14-17.</em><p>Miverena, ry zaza mpiodina, - teny marin'ny Tompo, fa izaho no Tomponareo; ary halaiko hianareo, ny iray ao amin'ny tanána iray, ary ny roa amin'ny fianakaviana iray; ka hoentiko any Siona.<br>Dia homeko mpiandry araka ny foko hianareo, izay hamahana anareo amim-pahalalana sy fahendrena.<br>Ary rahefa mitombo sy mihamaro amin'ny tany hianareo, amin'izany andro izany, - teny marin'ny Tompo, amin'izay tsy hisy intsony ny hilaza hoe: Ny fiaran'ny faneken'ny Tompo! tsy ho mby ao an-tsaina akory izany, tsy hisy hahatsiaro na ho manina an'izany intsony, na hanao anankiray hafa indray.<br>Amin'izany andro izany Jerosalema hantsoina hoe: ny seza fiandrianan'ny Tompo! Ary ny firenena rehetra hivory ao Jerosalema, amin'ny anaran'ny Tompo, fa tsy hanaraka ny ditran'ny fony ratsy intsony izy.</p><h3>Bokin&#039;i Jeremia</h3><em>31,10.11-12ab.13.</em><p>Hianareo, firenena, mihainoa ny tenin'ny Tompo, ary torionareo izany, any amin'ireo nosy lavitra; ataovy hoe: Ilay nampiely an'Israely, dia hanangona azy indray; ary hiandry azy toy ny fiandrin'ny mpiandry ondry ny ondry;<br>Satria Iaveh, efa nanavotra an'i Jakoba, sy nanafaka azy tamin'ny tánan'ny mahery noho izy.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Amin'izany, hifaly amin'ny dihy ny zazavavy, mbamin'ny zazalahy, sy ny anti-panahy koa. Hampodiko ho fifaliana ny fisaonany, halako alahelo, hampifaliko izy ireo manaraka ny fijaliany.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>13,18-23.</em><p>Koa henoy ary ny hevitry ny fanoharana ny amin'ny mpamafy.<br>Raha misy mandre ny tenin'ny fanjakan'Andriamanitra nefa tsy mahalala, dia avy ilay ratsy ka manesotra izay voafafy tao am-pony: dia izany no ilay nafafy teny an-dalam-be.<br>Ary ilay nafafy tamin'ny tany be vato no izay mandre ny teny sy mandray azy an-kafaliana miaraka amin'izay,<br>nefa tsy miorim-paka izy ka tsy maharitra ela; fa nony misy fahoriana sy fanenjehana noho ny teny, dia tafintohina miaraka amin'izay izy.<br>Ilay nafafy tany anaty tsilo no izay mandre ny teny, fa ny fiahiana izao fiainana izao sy ny fitaky ny harena mamono ny teny ao aminy, ka tonga tsy mamoa izy.<br>Fa ilay nafafy tamin'ny tany lonaka kosa no izay mandre ny teny ka mahalala azy; dia mamoa, ny sasany avo zato heny, ny sasany enim-polo, ary ny sasany telo-polo heny.</p>"
        },
        {
            "id": "27",
            "imagen": "Asabotsy 27 Jolay",
            "contenido": "<h3>Bokin&#039;i Jeremia</h3><em>7,1-11.</em><p>Izao no teny natao tamin'i Jeremia, tamin'ny anaran'ny Tompo, dia toy izao:<br>Mitsangána eo am-bavahadin'ny tranon'ny Tompo, ka eo no torio izao teny izao, ataovy hoe: Mihainoa ny tenin'ny Tompo hianareo rehetra lehilahy amin'i Jodá, izay miditra amin'ireto vavahady ireto, hivavaka amin'ny Tompo.<br>Izao no lazain'ny Tompon'ny tafika, Andriamanitr'Israely: Ahitsio ny lálanareo aman'asanareo, dia hamponeniko amin'ity tany ity hianareo.<br>Aza matoky ny teny laingan-dry zareo manao hoe: Ity no tempolin'ny Tompo, tempolin'ny Tompo, tempolin'ny Tompo!<br>Fa raha ahitsinareo ny lálanareo aman'asanareo; raha tsarainareo marina ny adin'ny olona amin'ny namany,<br>raha tsy ampahorinareo ny vahiny, sy ny kamboty amam-pitondratena; ary tsy mandatsa-dra marina amin'ity tany ity hianareo, na manaraka andriamani-kafa, hampidi-doza aminareo,<br>dia hamponeniko amin'ity tany ity hianareo; amin'ity tany efa nomeko ny razanareo hatramin'ny andro taloha ka hatramin'ny mandrakizay.<br>Kanefa ny itokianareo dia teny lainga, tsy mahasoa anareo velively akory!<br>Aiza ka dia avy mandainga, mamono olona, maka vadin'olona, mianian-tsy to, manemboka an'i Baala, ary manaraka andriamani-kafa tsy fantatrareo hianareo!<br>dia tonga, dia miseho eto anatrehako indray, eto amin'ity trano iantsoana ny anarako ity, ka manao hoe: Ho afaka isika! Ary ny mba hanao izany fahavetavetana rehetra izany no anton'izany.<br>Moa zohy fieren'ny mpangalatra eo imasonareo va, ity trano iantsoana ny anarako ity? Izaho koa mba nahita izany, - teny marin'ny Tompo.</p><h3>Salamo</h3><em>84(83),3.4.5-6a.8a.11.</em><p>Trotraka ny fanahiko misento, manina ny kianjan'ny Tompo; <br>mientana ho amin'Andriamanitra velona, ny foko sy ny nofoko.<br>Ny fody aza mahita fonenana, <br>ny sindintsidina koa mahita akany hametrahany ny zanany; <br>ny otelinao, ry Iavehn'ny tafika, ry mpanjakako sy Andriamanitro!<br>Sambatra izay monina ao an-tranonao! <br>Mbola mahazo midera anao izy ireo! - Selá.<br>Sambatra izay olona manana ny heriny ao aminao; <br>tsy mihevitra afa-tsy ny fiakarana masina izy.<br>Mitombo hery eny am-pandehanana izy, <br>ary miseho eo anatrehan'Andriamanitra any Siona;<br>Fa aleo andro iray ao an-kianjanao, toy izay arivo; <br>aleoko mitoetra eo an-tokonam-baravaran'ny tranon'ny Andriamanitro, <br>toy izay monina ao an-dain'ny ratsy fanahy.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>13,24-30.</em><p>Ary nanao fanoharana hafa taminy koa izy, nanao hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny lehilahy izay namafy voa tsara tamin'ny taniny;<br>fa raha natory ny olona, dia tonga ny fahavalony, ka namafy voan'ahi-dratsy tamin'ny vary, dia lasa.<br>Nony naniry ny vary ka niteraka, dia nitranga koa ny ahi-dratsy.<br>Dia avy ny mpanompon-dralehilahy nanao hoe: Tompoko, moa tsy voa tsara va no nafafinao tao amin'ny taninao, ka nahoana no tonga misy ahi-dratsy koa?<br>Ny fahavaloko no nanao izany, hoy ny navaliny. Tianao va ny handehananay hiava azy? hoy ireo mpanompony taminy.<br>Tsia, hoy izy, fandrao hogontanareo mbamin'ny vary, raha manongotra ny ahi-dratsy hianareo.<br>Avelao hiara-maniry izy roroa ambara-pihavin'ny fijinjana; fa raha tonga ny taom-pijinjana, dia holazaiko amin'ny mpijinja hoe: Ongoty aloha ny ahi-dratsy, dia fehezo amboarany mba hodorana; ary angony ho any an-tsompitro ny vary.</p>"
        },
        {
            "id": "28",
            "imagen": "Alahady 28 Jolay",
            "contenido": "<h3>Boky Faharoan&#039;ny Mpanjaka</h3><em>4,42-44.</em><p>Nisy lehilahy anankiray avy any Baala-Salira nitondra mofo natao tamin'ny santabary ho an'ity olon'Andriamanitra, dia mofo orja roapolo, sy vary vaovao tao an-dasakany; ka hoy Elisea: Omeo ny olona hohaniny.<br>Fa ny navalin'ny mpanompony: Hatao ahoana no fandroso izany eo anatrehan'ny olona zato? Fa hoy Elisea: Omeo ireo olona ireo hohaniny; fa izao no lazain'ny Tompo: Hihinana ny olona ary mbola hisy sisa tsy lany.<br>Dia norosoana izy ireo ka nihinana, nefa mbola nisy sisa tsy lany araka ny tenin'ny Tompo.</p><h3>Salamo</h3><em>145(144),10-11.15-16.17-18.</em><p>Midera anao avokoa ny asanao rehetra, ry Tompo, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>AIN Mitodika miandry anao ny mason'ny zavatra rehetra, ary omenao izay haniny amin'ny fotoany izy.<br>PHE Sokafanao ny tánanao, dia vokisanao soa avy aminao ny miaina rehetra.<br>TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br>KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.</p><h3>Taratasin&#039;i Md. Paoly ho an&#039;ny Efeziana</h3><em>4,1-6.</em><p>Koa mangataka aminareo aho, dia izaho izay an-tranomaizina noho ny amin'ny Tompo, mba hanao fitondran-tena mendrika ny fiantsoana niantsoana anareo hianareo,<br>amin'ny fanetren-tena sy halemem-panahy rehetra, amin'ny fahari-po, amin'ny fifandeferana, amim-pitiavana;<br>mikeleza aina hitana ny firaisam-po amam-panahy akamban'ny fihavanana;<br>fa tsy misy afa-tsy tena iray, sy Fanahy iray, araka ny niantsoana anareo ho amin'ny fanantenana iray;<br>tsy misy afa-tsy Tompo iray, finoana iray, batemy iray,<br>ary Andriamanitra iray, izay Rain'izy rehetra, ambonin'izy rehetra, manerana azy rehetra, ary ao anatin'izy rehetra.</p><h3>Evanjely Masin&#039;i Jesoa kristy Nosoratan&#039;i Md. Joany</h3><em>6,1-15.</em><p>Nony afaka izany dia lasa nankany an-dafin'ny ranomasin'i Galilea, na ny farihin'i Tiberiady Jesoa,<br>ary vahoaka be no nanaraka azy, noho izy ireo nahita ny fahagagana nataony tamin'ny marary.<br>Dia niakatra tany an-tendrombohitra Jesoa, ka nipetraka teo izy mbamin'ny mpianany.<br>Efa akaiky ny Paka andro lehibe tamin'ny Jody.<br>Nony nanopy ny masony Jesoa, ka nahita ireto vahoaka be nanatona azy, dia hoy izy tamin'i Filipo: Aiza no hividianantsika mofo hohanin'ireo?<br>Fantany rahateo ny hataony, fa ny hitsapany azy no nilazany an'izany.<br>Dia hoy Filipo taminy: Na dia mofo-na denie roan-jato aza, tsy ampy hahazoan'izy ireo sombiny kely avy akory.<br>Ny anankiray tamin'ny mpianany koa, dia Andre rahalahin'i Simona Piera, nilaza taminy hoe:<br>Misy zazalahy anankiray manana mofo orja dimy sy hazandrano roa ao: fa ho ampy inona izany amin'ny olona maro be toy izao?<br>Dia hoy Jesoa: Asaovy mipetraka ny olona. Ary nisy ahitra be teo, ka dia nipetraka ny olona, ary tokony ho dimy arivo no isan'ny lehilahy.<br>Dia nandray ny mofo Jesoa, ka nony efa nisaotra dia nizara azy tamin'izay nipetraka ary nomeny toy izany koa ny hazandrano sady nampanaranany fo.<br>Rahefa voky izy ireo, dia hoy Jesoa tamin'ny mpianany: Angony ny sombitsombiny sisa tsy lany, mba tsy hisy very.<br>Dia nangoniny, ka nahafeno sobiky roa ambin'ny folo ny sombitsombin'ny mofo dimy sisa tsy lanin'izay nihinana.<br>Nony nahita ny fahagagana nataon'i Jesoa ireo olona ireo, dia nanao hoe: Ity tokoa no ilay Mpaminany ho avy amin'izao tontolo izao.<br>Dia fantatr'i Jesoa fa ho avy haka azy an-keriny hatao mpanjaka izy ireo, ka lasa indray izy irery nankany an-tendrombohitra.</p>"
        },
        {
            "id": "29",
            "imagen": "Alatsinainy 29 Jolay",
            "contenido": "<h3>Bokin&#039;i Jeremia</h3><em>13,1-11.</em><p>Izao no nolazain'ny Tompo tamiko: Mandehana mividy fehin-kibo rongony madinika ho anao; ka ataovy amin'ny valahanao fa aza atao anaty rano.<br>Dia nividy ny fehin-kibo araka ny tenin'ny Tompo aho, ka nataoko tamin'ny valahako.<br>Tonga tamiko fanindroany indray ny tenin'ny Tompo, nanao hoe:<br>Ento ilay fehin-kibo novidinao, izay efa eo amin'ny valahanao; ka mitsangána, mandehana mankany Eofrata, afeno any, ao an-tsefatsefaky ny vatolampy izy.<br>Dia nandeha aho, ka nafeniko tao amoron'ny Eofrata izy, araka ny nandidian'ny Tompo ahy.<br>Nony afaka andro maro be, dia hoy Iaveh tamiko: Mitsangána hianao, mandehana mankany Eofrata, alao ilay fehin-kibo nasaiko nafeninao any.<br>Dia nandeha nankany Eofrata aho, ka nihady, dia naka ilay fehin-kibo teo amin'ny fitoerana nanafenako azy; kanjo indrý, simba tsy azo atao na inona na inona intsony, ilay fehin-kibo.<br>Ary tonga tamiko ny tenin'ny Tompo nanao hoe:<br>Izao no lazain'ny Tompo: Toy izany no hahafoanako ny avonavon'i Jodá, sy ny avonavon-dehiben'i Jerosalema.<br>Ity vahoaka ratsy ity, izay tsy mety mihaino ny teniko, fa mandeha amin'ny ditran'ny fony, sy manaraka andriamani-kafa, mba hanompo azy sy hivavaka aminy, dia ho tahaka ity fehin-kibo ity tsy azo atao na inona na inona intsony ity.<br>Satria toy ny firaikitry ny fehin-kibo amin'ny valahan'ny olona, no nandraiketako ny taranak'Israely rehetra sy ny taranak'i Jodá rehetra tamiko, - teny marin'ny Tompo, mba ho vahoaka ho ahy izy ireo mba ho anarana, ho haja, ho voninahitra, nefa tsy nihaino ahy izy.</p><h3>Ny Detoronomy</h3><em>32,18-19.20.21.</em><p>Nandao ny Vatolampy izay niteraka anao hianao ary nanadino ny Andriamanitra izay nanao anao.<br>Nahita izany Iaveh, ka tezitra, nohantsin'ny zanany lahy aman-janany vavy izy.<br>Hoy izy: Hafeniko azy ny tavako, dia ho hitako izay hiafarany, fa taranaka mpivadibadika izy, zaza tsy manana hitsim-po.<br>Nampahasaro-piaro ahy tamin'izay tsy andriamanitra izy ary nampahatezitra ahy tamin'ny sampiny tsinontsinona, ka dia mba hampahasaro-piaro azy amin'izay tsy vahoaka kosa aho, sy hampahatezitra azy amin'izay firenena adala.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>13,31-35.</em><p>Ary nanao fanoharana hafa taminy koa izy nanao hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny voan-tsinapy izay nalain'ny olona ka nafafiny tany an-tanimboliny.<br>Kely indrindra amin'ny voan-javatra rehetra izy; fa rahefa nitombo kosa, dia lehibe noho ny anana rehetra, ka tonga hazo; dia avy ny voro-manidina mipetraka ao amin'ny rantsany.<br>Ary nanao fanoharana hafa taminy koa izy hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny lalivay, izay nalain'ny vehivavy anankiray ka nataony tao amin'ny koban-dafarina intelon'ny famarana, mandra-pahazon'ny lalivay azy rehetra.<br>Fanoharana no nilazan'i Jesoa izany rehetra izany tamin'ny vahoaka, ary izy tsy niteny taminy afa-tsy tamin'ny fanoharana,<br>mba ho tanteraka ny tenin'ny mpaminany manao hoe: Hiloa-bava hilaza fanoharana aho, ary hanambara zavatra izay miafina hatramin'ny nanaovana an'izao tontolo izao.</p>"
        },
        {
            "id": "30",
            "imagen": "Talata 30 Jolay",
            "contenido": "<h3>Bokin&#039;i Jeremia</h3><em>14,17-22.</em><p>Ary lazao azy ireo izao teny izao: Ny masoko handrotsa-dranomaso andro aman'alina tsy tapaka, fa ny virjiny zanakavavin'ny vahoakako, dia efa hiharan-doza lehibe, sy fery mampanaintaina fatratra.<br>Raha mankany an-tsaha aho, dia indreto olona voagorobaky ny sabatra; raha miditra ao an-tanána, dia inty ny fahoriana avy amin'ny mosary. Ny mpaminany amam-pisorona avy no mirenireny any amin'ny tany tsy fantany.<br>Dia narianao avokoa va Jodá? Efa naharikoriko ny fanahinao va Siona? Nahoana no dia kapohanao tsy manam-pahasitranana izahay? Niandry fiadanana izahay, nefa tsy misy soa kely akory. Niandry fotoam-pahasitranana, kanjo fampitahorana no mitranga.<br>Ry Iaveh ô, miaiky ny haratsianay izahay, sy ny heloky ny razanay; fa nanota taminao izahay.<br>Noho ny anaranao, aza dia atao tsinontsinona, aza dia hamavoina ny seza fiandrianan'ny voninahitrao. Tsarovy fa aza tsoahana ny fanekenao taminay.<br>Mba misy mahalatsak'orana va ny sampy foanan'ny firenena? sa ny lanitra no manome ny ranonorana? Fa tsy hianao ihany, ry Iaveh Andriamanitray? Koa hianao no antenainay, satria hianao no manao izany rehetra izany.</p><h3>Salamo</h3><em>79(78),8.9.11.13.</em><p>Aza dia tsarovana aminay ny heloky ny razanay, ary aoka ho avy faingana hitsena anay ny fiantranao, fa mihoa-pampana ny fahorianay.<br>Vonjeo izahay, ry Andriamanitry ny famonjena anay, noho ny voninahitry ny anaranao, afaho izahay, ary avelao ny helokay, noho ny anaranao.<br>Aoka hiakatra hatrany aminao ny fitarainan'ny voababo, vonjeo araka ny herin-tsandrinao ireo efa mila ho faty.<br>Ary izahay, vahoakanao, sy ondry amin'ny tanim-bilonao kosa, dia hanome voninahitra anao mandrakizay; hitory ny fiderana anao amin'ny taona mifandimby.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>13,36-43.</em><p>Tamin'izay, nony efa nampody ny vahoaka i Jesoa, dia mba nody, ary nanatona azy ny mpianany nanao hoe: Lazao anay ny hevitry ny fanoharana ny amin'ny ahi-dratsy.<br>Ary namaly izy ka nilaza taminy hoe: Ny mpamafy ny voa tsara dia ny Zanak'olona;<br>ny tanimbary dia izao tontolo izao; ny voa tsara dia ny zanaky ny fanjakana; ny ahi-dratsy dia ny zanak'ilay ratsy;<br>ny fahavalo izay namafy azy, dia ny demony; ny taom-pijinjana, dia ny fahataperan'izao tontolo izao; ary ny mpijinja, dia ny anjely.<br>Tahaka ny anangonana ny ahi-dratsy sy andorana azy amin'ny afo no hatao raha mby amin'ny fahataperan'izao tontolo izao.<br>Haniraka ny anjeliny ny Zanak'olona, ary ireo dia hanangona sy hamoaka ny mpanafintohina sy ny mpanao ratsy rehetra hiala amin'ny fanjakany,<br>ka hanipy azy ao amin'ny memy mirehitra: any no hisy fitomaniana sy fikitroha-nify.<br>Amin'izany kosa ny olo-marina dia hamirapiratra tahaka ny masoandro any amin'ny fanjakan'ny Rainy. Aoka hihaino izay manan-tsofina hihainoana.</p>"
        },
        {
            "id": "31",
            "imagen": "Alarobia 31 Jolay",
            "contenido": "<h3>Bokin&#039;i Jeremia</h3><em>15,10.16-21.</em><p>Loza ho ahy, ry neny, ny niterahanao ahy, mba ho olona filana ady amam-pifandirana amin'ny tany rehetra aho. Tsy mba nisambotra na inona na inona aho, tsy nampisambotra na inona na inona tamiko izy, nefa manozona ahy avokoa izy rehetra!<br>Vao tonga teo anatrehako ny teninao, dia nohaniko; zary hafaliako amam-piravoravoan'ny foko, satria nantsoina tamiko ny anaranao, ry Iaveh, Andriamanitry ny tafika ô!<br>Tsy mba nipetraka teo amin'ny fivorian'ny mpihomehy aho, mba hiaranako amin'ny firavoravoana; fa nipetraka nanirery teo ambanin'ny tánanao aho, satria nofenoinao hatezerana.<br>Nahoana no dia tsy misy farany ny fijaliako, ary manaintaina ny feriko, sady tsy mety sitrana? Moa ho tahaka ny rano mamitaka ho ahy va hianao, ho tahaka ny rano tsy azo itokiana?<br>Koa izao no lazain'ny Tompo: Raha miverina amiko hianao, dia hampodiko indray; hitsangananao eo anatrehan'ny tavako; ary raha manavaka izay sarobidy amin'izay tsinontsinona hianao, dia ho tahaka ny vavako; ary izy ireo hiverina hanatona anao; fa tsy hianao no hiverina hanatona azy.<br>Hataoko manda varahana mafy ho an'ity vahoaka ity hianao; hiady aminao izy, nefa tsy hahavoa anao akory; satria homba anao aho, hamonjy, sy hanafaka anao, - teny marin'ny Tompo.<br>Hanafaka anao amin'ny tánan'ny ratsy fanahy aho, ary hanavotra anao amin'ny tánan'ny mpanao an-keriny.</p><h3>Salamo</h3><em>59(58),2-3.4-5a.10-11.17.18.</em><p>Afaho amin'ny fahavaloko aho, Andriamanitra ô, arovy tsy ho azon'ireo mpanohitra ahy aho!<br>Afaho amin-dry zareo mpanao ratsy aho, ary vonjeo tsy ho azon'ny olona mpandatsa-dra.<br>Fa indro izy manotrika hanala ny aiko; olona mpanao an-keriny no miray tetika hamely ahy; na dia tsy meloka aza aho, na dia tsy nanota aza aho, ry Iaveh,<br>na dia tsy manan-tsiny aza aho, dia mirohotra hanotrika izy ireo. Mifohaza, avia hitsena ahy, sy hijery.<br>Ry heriko, dia hitodika any aminao aho, fa Andriamanitra no trano mimandako.<br>Ho avy mialoha ahy ilay Andriamanitra manambina ahy, hampibanjina ahy ny fahavaloko izy.<br>Fa izaho kosa hihira ny herinao, ary hankalaza ny hatsaram-ponao, nony maraina; satria trano mimandako hianao, sy fialofako amin'ny andron'ny fahoriako.<br>Ry Heriko ô, hihira ho an'ny voninahitrao aho, fa trano mimandako Andriamanitra, ilay Andriamanitra manambina ahy.</p><h3>Evanjely Masin&#039;i Jesoa Kristy nosoratan&#039;i Md. Matio</h3><em>13,44-46.</em><p>Ny fanjakan'ny lanitra dia tahaka ny rakitra nafenina tany an-tsaha, izay hitan'olona ka nafeniny tao ihany aloha; dia lasa tamin-karavoana izy nivarotra izay rehetra mety ho fananany, ary nividy io saha io.<br>Ny fanjakan'ny lanitra dia tahaka ny mpandranto mitady voahangy tsara.<br>Ary nony nahita anankiray be vidy izy, dia lasa nivarotra ny fananany rehetra ka nividy azy.</p>"
        }
    ]
}