{
    "data": [
        {
            "id": "1",
            "imagen": "Lundi 1 Juillet",
            "contenido": "<h3>Livre d'Amos</h3><em>2,6-10.13-16.</em><p>Ainsi parle le Seigneur : Á cause de trois crimes d’Israël, et même de quatre, je l’ai décidé sans retour ! Ils vendent le juste pour de l’argent, le malheureux pour une paire de sandales.<br>Ils écrasent la tête des faibles dans la poussière, aux humbles ils ferment la route. Le fils et le père vont vers la même fille et profanent ainsi mon saint nom.<br>Auprès des autels, ils se couchent sur les vêtements qu’ils ont pris en gage. Dans la maison de leur Dieu, ils boivent le vin de ceux qu’ils ont frappés d’amende.<br>Moi, pourtant, j’avais détruit devant eux l’Amorite, dont la stature égalait celle des cèdres et la vigueur, celle des chênes ! Je l’avais anéanti de haut en bas, depuis les fruits jusqu’aux racines.<br>Moi, je vous avais fait monter du pays d’Égypte et je vous avais, pendant quarante ans, conduits á travers le désert, pour vous donner en héritage le pays de l’Amorite.<br>Eh bien, moi, maintenant, je vous écraserai sur place, comme un char plein de gerbes écrase tout sur son passage.<br>L’homme le plus rapide ne pourra pas fuir, le plus fort ne pourra pas montrer sa vigueur, même le héros ne sauvera pas sa vie.<br>L’archer ne tiendra pas, le coureur n’échappera pas, le cavalier ne sauvera pas sa vie.<br>Le plus brave s’enfuira tout nu, ce jour-lá, – oracle du Seigneur.</p><h3>Psaume</h3><em>50(49),16bc-17.18-19.20-21ab.21cd-22.23.</em><p>« Qu'as-tu á réciter mes lois,<br>á garder mon alliance á la bouche,<br>toi qui n'aimes pas les reproches <br>et rejettes loin de toi mes paroles ?<br>« Si tu vois un voleur, tu fraternises, <br>tu es chez toi parmi les adultères ;<br>tu livres ta bouche au mal, <br>ta langue trame des mensonges.<br>« Tu t'assieds, tu diffames ton frère, <br>tu flétris le fils de ta mère.<br>« Voilá ce que tu fais ;<br>garderai-je le silence ?<br>Penses-tu que je suis comme toi ?<br>Je mets cela sous tes yeux, et je t'accuse.<br>Comprenez donc, vous qui oubliez Dieu : <br>sinon je frappe, et pas de recours !<br>« Qui offre le sacrifice d'action de gráce, <br>celui-lá me rend gloire : <br>sur le chemin qu'il aura pris, <br>je lui ferai voir le salut de Dieu. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>8,18-22.</em><p>En ce temps-lá, Jésus, voyant une foule autour de lui, donna l’ordre de partir vers l’autre rive.<br>Un scribe s’approcha et lui dit : « Maître, je te suivrai partout où tu iras. »<br>Mais Jésus lui déclara : « Les renards ont des terriers, les oiseaux du ciel ont des nids ; mais le Fils de l’homme n’a pas d’endroit où reposer la tête. »<br>Un autre de ses disciples lui dit : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »<br>Jésus lui dit : « Suis-moi, et laisse les morts enterrer leurs morts. »</p><hr><h3>St Olivier Plunkett(évêque et martyr († 1681))</h3><p>Saint Olivier Plunkett (ou Plunket) Archevêque et martyr (1629 - 1681) Olivier Plunkett (ou Plunket) naît en Irlande le 1er novembre 1629. Il a été élevé par son oncle bénédictin á Dublin. Á 16 ans il part á Rome en vue de faire des études de théologie á l'Irish College.Il y reçoit la prêtrise puis revient dans son pays. En 1670, il est nommé archevêque d'Armagh et primat d'Irlande. Allant dans les montagnes et les forêts á la recherche de son peuple, il confirme 10.000 fidèles en trois mois. Mais, dans le contexte de querelles anglo-irlandaises, il est calomnié et accusé d'avoir préparé un débarquement de soldats français.Transféré á Londres en 1678, il resta 3 ans en prison avant d'être condamné á être « pendu, vidé et démembré ». Il eut á subir de nombreuses tortures mais ne cessa de rendre gráce á Dieu. Olivier remercia le juge et dit á tous ceux qui l'avaient calomnié : «Je suis heureux d'aller auprès du Christ dont je vous ai tant parlé». Il meurt le 11 juillet 1681 á Londres (1er juillet, selon l'ancien calendrier). Son corps repose dans l'abbaye de Downside (Comté de Wilts, Angleterre) tandis que sa tête est enchássée á Drogheda (Comté de Meath, Irlande). Il est le dernier catholique livré au martyre á Tyburn.Olivier Plunkett a été béatifié le 23 mai 1920, á Rome, par le pape Benoît XV (Giacomo della Chiesa 1914-1922), et canonisé le 12 octobre 1975 par saint Paul VI (Giovanni Battista Montini, 1963-1978).Il est fêté le 12 juillet en Irlande et au 1er juillet au Martyrologe romain.</p><hr><h3>Bx Antoine Rosmini(prêtre et fondateur († 1855))</h3><p>Bx Antoine Rosmini Prêtre, philosophe, fondateur de: l'«Institut de la Charité»Antonio Rosmini naît le 24 mars 1797 á Rovereto, dans l'empire austro-hongrois. Il fait ses études á l'école publique. En août 1816, il passe les examens finals au lycée impérial en obtenant la mention «éminent» dans toutes les matières ainsi que l'appréciation : «doté d'une intelligence fulgurante».Á l'automne 1816, il commence á étudier la théologie á l'université de Padoue, d'où il sort diplômé le 23 juin 1822. Entre-temps, en 1821, il a été ordonné prêtre par l'évêque de Chioggia.Le cardinal Ladislas Pyrker, patriarche de Venise, l'emmène á Rome. Lá, il est introduit chez l'abbé Mauro Cappellari, futur Grégoire XVI et rencontre á deux reprises le pape Pie VIII (Francesco Saverio Castiglioni, 1829-1830). Celui-ci donne le conseil suivant au prêtre-philosophe : «Rappelez-vous, vous devez vous consacrer á la rédaction de livres et ne pas vous occuper des affaires de la vie active»; vous maniez très bien la logique et nous avons besoin d'auteurs qui sachent se faire respecter».En 1830, l'abbé Rosmini publie sa première grande œuvre philosophique : “Nuovo saggio sull’origine delle idee [Nouvel essai sur les origines des idées]”. Le 2 février 1831, le cardinal Cappellari, grand ami de l'abbé Rosmini, monte sur le trône de Pierre. En une douzaine de jours, du 18 au 30 novembre 1832, il écrit “Delle cinque piaghe della santa Chiesa [Les cinq plaies de la sainte Église]”, où il dénonce les dangers qui menacent l’unité et la liberté de l’Église et en donne les remèdes (le livre sera publié en 1846).Le 20 septembre 1839, l'«Institut de la Charité» que le philosophe a fondé est définitivement approuvé.En 1839, l’abbé Rosmini publie “Traité de la conscience morale”, où il soutient que l'intelligence est éclairée par la lumière de l’être qui est la lumière de la vérité, ce qui fait qu’il y a quelque chose de “divin“ dans l’homme. Ses thèses sont áprement critiquées par certains jésuites.En 1848, l’abbé Rosmini revient á Rome en mission diplomatique. Il est chargé par le roi de Piémont-Sardaigne, Charles-Albert de Savoie, d’inciter le Bx Pie IX (Giovanni Maria Mastai Ferretti, 1846-1878) á présider une confédération d’états italiens. Mais lorsque le gouvernement piémontais demande que le pape entre lui aussi en guerre contre l’Autriche, le père Rosmini renonce á sa mission diplomatique.Pie IX lui ordonne cependant de rester á Rome. On parle de lui comme prochain cardinal secrétaire d’état et, après la fondation de la République de Rome, comme premier ministre. Mais il refuse de présider un gouvernement révolutionnaire qui prive le pape de liberté. Le 24 novembre 1848, Pie IX s’enfuit á Gaète (au sud de Rome). L'abbé Rosmini le suit. Mais il tombe rapidement en disgráce, car en désaccord avec la ligne politique du cardinal Giacomo Antonelli, qui veut que le pape soit soutenu par des armées étrangères. En 1849, il prend congé de Pie IX.Pendant son voyage de retour dans le nord de l'Italie, á Stresa, il apprend que ses œuvres “Les cinq plaies de la sainte Église” et “La constitution civile selon la justice sociale” ont été mises á l’Index des livres interdits.Attaqué par les jésuites mais réconforté par les visites de ses amis, dont l’écrivain Alessandro Manzoni, l’abbé Rosmini passe les dernières années de sa vie á Stresa, á la tête des deux congrégations qu’il a fondées, á écrire son œuvre la plus aboutie, “Théosophie”.Jugé une première fois par le Vatican en 1854, il est acquitté. Il meurt á Stresa le 1er juillet 1855. En 1887, l'Église condamne 40 propositions extraites de ses œuvres, condamnation qui a été levée en 2001.Antonio Rosmini, mis á l’Index par le Saint-Office en 1849 pour certains de ses écrits avant d’être réhabilité plus de 150 ans plus tard, en 2001, a été béatifié á Novare le 18 novembre 2007.Comme l'a rappelé le card. José Saraiva Martins, dans l'homélie de la béatification, Rosmini a prévu plus d'un siècle á l'avance les thèses soutenues par le Concile Vatican II á propos de la liberté religieuse. Pour un approfondissement : >>> Le saint de la semaine</p><hr><h3>Bse Assunta Marchetti(vierge, cofondatrice († 1948))</h3><p>Bse Assunta Marchetti Cofondatrice de la congrégation des “Sœurs missionnaires de Saint-Charles-Borromée ” (appelées aussi ‘Scalabriniennes’)Assunta Marchetti naît á Lombrici di Camariore (Lucques, Toscane, Italie) en 1871, de parents pauvres, qui lui donnèrent au baptême le nom de Assunta, car elle était née le 15 août, fête de l’Assomption. Son grand frère, Giuseppe, fut un des principaux collaborateurs de Giovanni Battista Scalabrini.Attirée dès l’enfance par la vie religieuse, Assunta dut d’abord s’occuper de sa mère malade; de son père, également, qui mourut prématurément. Encouragée par son frère, elle se présenta au fondateur Giovanni Battista Scalabrini et partit bientôt avec des Compagnes pour le Brésil. Elles se constituèrent ainsi en Servantes des Orphelins et des Abandonnés, plus tard appelées “ Sœurs missionnaires de saint CharlesBorromée ” ou aussi plus simplement ‘Scalabriniennes’. C’était en 1895 ; l’année suivante mourait déjá don Giuseppe, frappé de typhoïde, á vingt-sept ans.La Mère Assunta guida son petit groupe fidèlement et saintement.Elle se dévoua entièrement á ces enfants et, pour les sœurs ‘scalabriennes’, elle devint un pilier et un modèle d'infatigable courage et de charité. Elle se blessa la jambe un jour qu’elle allait assister un malade. Ce fut pour elle le commencement de longues années de souffrances. Elle meurt á 15h15 le 1er juillet 1948 á l'orphelinat de Sáo Paulo au Brésil; elle est assistée par deux prêtres au milieu de ses orphelines et des sœurs de la Congrégation. Sœur Clarice Baraldini, la première enfant accueillie dans l'orphelinat, sortit de la chambre criant en larmes:«Aujourd’hui dans cette maison est morte la charité».Assunta Marchetti a été béatifiée le 25 octobre 2014, á Sáo Paulo au Brésil. Le cardinal Angelo Amato s.d.b., préfet de la Congrégation pour les causes des saints, qui a présidé la béatification au nom du pape François (Jorge Mario Bergoglio), a salué«son dévouement pour les orphelins», qui la surnommaient «petite maman». « Sa charité n'était pas ostentation, a-t-il précisé, mais service humble, patient» et elle avait mis «toute sa confiance dans le Cœur de Jésus».</p>"
        },
        {
            "id": "2",
            "imagen": "Mardi 2 Juillet",
            "contenido": "<h3>Livre d'Amos</h3><em>3,1-8.4,11-12.</em><p>Écoutez cette parole que le Seigneur prononce contre vous, fils d’Israël, contre tout le peuple qu’il a fait monter du pays d’Égypte :<br>« Je vous ai distingués, vous seuls, parmi tous les peuples de la terre ; aussi je vous demanderai compte de tous vos crimes. »<br>Deux hommes font-ils route ensemble sans s’être mis d’accord ?<br>Est-ce que le lion rugit dans la forêt sans avoir de proie ? Le lionceau va-t-il crier du fond de sa tanière sans avoir rien pris ?<br>L’oiseau tombe-t-il dans le filet posé á terre sans y être attiré par un appát ? Le piège se relève-t-il du sol sans avoir rien attrapé ?<br>Va-t-on sonner du cor dans une ville sans que le peuple tremble ? Un malheur arrive-t-il dans une ville sans qu’il soit l’œuvre du Seigneur ?<br>– Car le Seigneur Dieu ne fait rien sans en révéler le secret á ses serviteurs les prophètes.<br>Quand le lion a rugi, qui peut échapper á la peur ? Quand le Seigneur Dieu a parlé, qui refuserait d’être prophète ?<br>« J’ai tout détruit chez vous, comme Dieu a détruit Sodome et Gomorrhe ; vous étiez comme un tison sauvé de l’incendie. Et vous n’êtes pas revenus á moi ! – oracle du Seigneur.<br>C’est pourquoi, voici comment je vais te traiter, Israël ! Et puisque c’est ainsi que je vais te traiter, prépare-toi, Israël, á rencontrer ton Dieu. »</p><h3>Psaume</h3><em>5,5-6ab.6c-7.8.</em><p>Tu n'es pas un Dieu ami du mal, <br>chez toi, le méchant n'est pas reçu.<br>Non, l'insensé ne tient pas<br>devant ton regard.<br>Tu détestes tous les malfaisants,<br>tu extermines les menteurs ; <br>l'homme de ruse et de sang, <br>le Seigneur le hait.<br>Pour moi, gráce á ton amour, <br>j'accède á ta maison ; <br>vers ton temple saint, je me prosterne, <br>saisi de crainte.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>8,23-27.</em><p>En ce temps-lá, comme Jésus montait dans la barque, ses disciples le suivirent.<br>Et voici que la mer devint tellement agitée que la barque était recouverte par les vagues. Mais lui dormait.<br>Les disciples s’approchèrent et le réveillèrent en disant : « Seigneur, sauve-nous ! Nous sommes perdus. »<br>Mais il leur dit : « Pourquoi êtes-vous si craintifs, hommes de peu de foi ? » Alors, Jésus, debout, menaça les vents et la mer, et il se fit un grand calme.<br>Les gens furent saisis d’étonnement et disaient : « Quel est donc celui-ci, pour que même les vents et la mer lui obéissent ? »</p><hr><h3>St François de Geronimo(prêtre s.j. († 1716))</h3><p>Saint François Jérôme (de Geronimo ou de Girolamo) Prêtre s.j.Dans le Martyrologe romain la date de la mémoire est celle de la naissance au ciel (dies natalis): le 11 mai. Pour la Congrégation, et au niveau local, le jour de la mémoire est le 2 juillet.Francesco de Geronimo, aîné de onze enfants, naît á Grottaglie (en Pouilles, Italie) le 17 décembre 1642.Son enfance fut remarquable par une compassion innée pour les misères d'autrui. Un jour, il prenait un pain pour les pauvres, sans la permission de ses parents. Sa mère lui en adressa d'amers reproches: «Croyez-vous que l'aumône appauvrisse? dit-il á sa mère; regardez le buffet!» La mère regarda : aucun pain ne manquait. Entré jeune encore dans la Compagnie de Jésus, il s'y montra dès l'abord saint religieux dans la force du terme. Ce qu'il convient avant tout de remarquer en lui, c'est l'apôtre. Il demande un jour á ses supérieurs d'aller évangéliser les Indes et le Japon: «Les Indes et le Japon, lui est-il répondu, sont pour vous á Naples. Quant au martyre, les épines du ministère apostolique suffiront.» C'était vrai. Qu'il est beau de le voir chaque mois, la sonnette á la main, appeler Naples á la Sainte Communion, bravant toutes les intempéries des saisons et réussissant á amener jusqu'á vingt mille communiants, le même jour, á la Table sainte! Souvent l'église ne suffisait pas á ses prédications; une éminence en plein air lui servait de chaire, et l'on voyait les multitudes saisies d'émotion sous sa parole puissante. Avant d'aller prêcher, le missionnaire passait des heures en prière et ne paraissait devant la foule que le cœur débordant des flammes de la charité qu'il avait puisée aux pieds du crucifix. Un jour, une personne scandaleuse qui l'avait interrompu dans un sermon vint á mourir; le Saint alla près de son lit funèbre et lui cria: «Où es-tu? á ces mots, les lèvres du cadavre s'agitent et répondent: “En enfer!”». Dieu, par une foule de miracles, centuplait la puissance apostolique de son serviteur. Plusieurs fois l'on put constater sa présence en deux endroits simultanément; ses prophéties étaient de chaque jour, sa foi rendit la vie á un enfant mort, et sa parole ressuscita une multitude d'ámes á la vie de la gráce. Il meurt, comme il l’avait prédit, le 11 mai 1716, á Naples.Béatifié le 2 mai 1806 par le pape Pie VII (Barnaba Chiaramonti, 1800-1823), il fut canonisé le 26 mai 1839 par le pape Grégoire XVI (Bartolomeo Cappellari, 1831-1846).</p><hr><h3>Bx Pierre de Luxembourg(évêque († 1387))</h3><p>Bx Pierre de Luxembourg Cardinal évêque de Metz (1369-1387)Pierre de Luxembourg vint au monde le 20 juillet 1369 á Ligny-en-Barrois (Meuse, France), d'une famille illustre parmi les plus illustres de l'Europe entière. Ses mœurs intègres, son humilité, sa modestie, attirèrent sur lui l'admiration de tout le monde ; sa dévotion savait s'allier avec les exigences extérieures, et il se faisait remarquer, en même temps que par sa gravité, par une aisance et une amabilité charmante.Á six ans, il voua á Dieu sa virginité, et poussa au même vœu sa sœur Jeanne, ágée de douze ans. Ayant appris que la charité était une vertu traditionnelle dans sa famille, il l'exerça dès son enfance avec le plus grand soin. Chanoine á quinze ans, il dut, á seize ans, accepter l'évêché de Metz, sans toutefois avoir reçu encore les ordres sacrés, et il gouverna ce diocèse, ayant pour coadjuteur un évêque choisi dans l'Ordre de Saint-Dominique. L'épiscopat était au-dessus de l'áge de Pierre, mais non au-dessus de ses mérites. Il fit son entrée á Metz pieds nus et monté sur un áne : il bannit de son palais et de son entourage tout luxe et tout éclat ; il ne fut magnifique qu'á l'égard des pauvres et pour la construction de nouveaux temples au Seigneur. Il avait une extrême délicatesse de conscience et tenait son corps dans une grande servitude. Il vécut dans une grande pureté de cœur.Plein de Dieu, il ne le perdait jamais de vue, et sa vie fut une oraison continuelle ; la prière, l'étude, le soin de son diocèse, occupaient tout son temps : « Puisqu'on a voulu me faire évêque, disait-il, il n'est plus de saison d'être un jeune homme. » Plus d'une fois on le vit tomber en extase, environné de lumière. En 1386, il est nommé cardinal d’Avignon et meurt dix mois plus tard, le 2 juillet 1387 á Villeneuve-lès-Avignon. Il est enterré au cimetière Saint-Michel d’Avignon.Il fut question de le canoniser pendant le Concile de Bále (1431-1449), mais cela n'aboutit pas.Il fut béatifié le 9 avril 1527 par le pape Clément VII (Giulio de' Medici, 1523-1534). Il est fêté le 2 juillet á Cháteauneuf du Pape dont il est le saint patron. Une chapelle lui est dédiée dans ce village depuis le XVIIIe siècle.</p><hr><h3>Sts Processus et Martinien(martyrs (Ier siècle))</h3><p>Saints Processus et Martinien Martyrs (Ier siècle)Martyrs romains, très vénérés á Rome, Processus et Martinien avaient leur tombe et leur basilique á la voie Aurélienne. Leur rencontre avec les apôtres Pierre et Paul, dans la prison n'est pas historique.Martinien serait un des officiers romains qui auraient permis l'évasion de Pierre et de Paul des prisons de Rome, même si Pierre ne s'évada pas longtemps puisqu'il retourna á Rome. Il fut converti par ses prisonniers.Tous deux furent arrêtés pour leur foi et mis á mort. Leurs reliques reposent actuellement dans la basilique de Saint-Pierre á Rome. Leur culte a été confiné aux calendriers locaux en 1969.</p>"
        },
        {
            "id": "3",
            "imagen": "Mercredi 3 Juillet",
            "contenido": "<h3>Lettre de saint Paul Apôtre aux Éphésiens</h3><em>2,19-22.</em><p>Frères, vous n'êtes plus des étrangers ni des gens de passage, vous êtes concitoyens des saints, vous êtes membres de la famille de Dieu,<br>car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus lui-même.<br>En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur.<br>En lui, vous êtes, vous aussi, les éléments d’une même construction pour devenir une demeure de Dieu par l’Esprit Saint.</p><h3>Psaume</h3><em>117(116),1.2.</em><p>Louez le Seigneur, tous les peuples ; <br>fêtez-le, tous les pays !<br>Son amour envers nous s'est montré le plus fort ; <br>éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Jean</h3><em>20,24-29.</em><p>L'un des Douze, Thomas, appelé Didyme (c'est-á-dire Jumeau), n'était pas avec eux quand Jésus était venu.<br>Les autres disciples lui disaient : « Nous avons vu le Seigneur ! » Mais il leur déclara : « Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous, si je ne mets pas la main dans son côté, non, je ne croirai pas ! »<br>Huit jours plus tard, les disciples se trouvaient de nouveau dans la maison, et Thomas était avec eux. Jésus vient, alors que les portes étaient verrouillées, et il était lá au milieu d’eux. Il dit : « La paix soit avec vous ! »<br>Puis il dit á Thomas : « Avance ton doigt ici, et vois mes mains ; avance ta main, et mets-la dans mon côté : cesse d’être incrédule, sois croyant. »<br>Alors Thomas lui dit : « Mon Seigneur et mon Dieu ! »<br>Jésus lui dit : « Parce que tu m’as vu, tu crois. Heureux ceux qui croient sans avoir vu. »</p><hr><h3>St Thomas(apôtre (Ier s.))</h3><p>Saint Thomas Apôtre (Ier siècle)Thomas était probablement originaire d'une pauvre famille de Galilée. Il était dépourvu de connaissances humaines, mais d'un esprit réfléchi et d'une volonté ferme jusqu'á l'obstination; d'autre part, il avait du cœur et du dévouement. Ces deux caractères de sa personnalité paraissent en deux paroles que l'Évangile cite de lui.Peu avant sa Passion, Jésus veut retourner en Judée; les Apôtres lui rappellent les menaces de ses ennemis. Thomas seul s'écrie: «Eh bien ! Allons et mourons avec lui!» Voilá le dévouement du cœur de l'Apôtre.Après sa résurrection, le Sauveur était apparu á plusieurs de ses disciples, en l'absence de Thomas. Quand, á son retour, on lui raconta cette apparition, il fut si étonné d'une telle merveille, qu'il en douta et dit vivement: «Je ne le croirai pas avant d'avoir mis mes doigts dans ses plaies.» Voilá le second caractère de Thomas, esprit trop raisonneur. Mais son premier mouvement d'hésitation, en chose si grave, ne fut pas un crime et le bon Sauveur répondit á son défi. Que fit alors Thomas? Nous le savons; un cri du cœur s'échappa de ses lèvres: «Mon Seigneur et mon Dieu!» Dieu permit l'hésitation de cet Apôtre pour donner aux esprits difficiles une preuve de plus en faveur de la résurrection de Jésus-Christ.Saint Augustin attribue á saint Thomas, parmi les douze articles du Symbole, celui qui concerna la Résurrection. Quand les Apôtres se partagèrent le monde, les pays des Parthes et des Perses et les Indes furent le vaste lot de son apostolat. La tradition prétend qu'il rencontra les mages, les premiers adorateurs de Jésus parmi les Gentils, qu'il les instruisit, leur donna le Baptême et les associa á son ministère. Partout, sur son passage, l'Apôtre établissait des chrétientés, ordonnait des prêtres, consacrait des évêques.Quand au XIVe siècle, les Européens s'emparèrent des Indes orientales, ils trouvèrent dans les traditions des peuples de ce vaste pays des souvenirs chrétiens, et en particulier celui de saint Thomas. Un miracle de l'Apôtre, traînant avec un faible lien une poutre énorme que les éléphants n'avaient pu remuer, fut l'occasion d'innombrables conversions. Cependant les prêtres des faux dieux, jaloux de tant de succès, jurèrent la mort de l'Apôtre; il aurait été percé d'une lance devant une Croix où il priait.Pour approfondir, lire la Catéchèse du pape Benoît XVI: >>>Thomas [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr><h3>St Léon II(pape (80e) de 681 à 683)</h3><p>Saint Léon II Pape (80e) de 681 á 683Après la mort du pape Agathon, le siège apostolique demeura vacant pendant dix-neuf mois. Ce fut après cette longue vacance que fut élu pape Léon II originaire de la Grande-Grèce, á Piano-di-San-Martino, près de Reggio. Fils de médecin, parfaitement versé dans les Saintes Écritures, il était aussi pieux que savant, et ses bons exemples portaient tout le monde á la vertu.Devenu chanoine régulier, il prit un soin particulier des pauvres, des orphelins et des veuves. Son court pontificat qui dura dix mois seulement, fut marqué par la confirmation du sixième concile œcuménique que son prédécesseur avait fait assembler á Constantinople pour combattre les hérétiques monothélites ainsi appelés parce qu'ils ne reconnaissaient en Jésus-Christ qu'une volonté et une seule opération.Connaissant aussi bien la langue grecque que latine, Léon traduisit les actes de ce concile pour les Occidentaux, du grec au latin. Léon II ordonna qu'on donne la paix á tous les assistants pendant la messe. Cette pieuse coutume avait été pratiquée et observée dès les premiers siècles de l'Église, comme on peut le constater dans les écrits de saint Denis et de saint Justin.Le plain-chant que saint Grégoire le Grand avait composé et établi dans l'Église se trouvait alors dans une extrême confusion et décadence. Léon II réforma lui-même le chant grégorien et composa aussi quelques nouvelles hymnes que l'Église a conservées jusqu'á nos jours. Bien qu'il n'ait tenu le siège que dix mois et dix-sept jours, Léon II est un des plus excellents papes qui aient gouverné l'Église. Aimé et respecté de tout le monde, tant á cause de sa vertu que pour son naturel doux, affable et bienveillant, il ne manquait d'aucune des qualités requises pour exercer la charge de Pasteur suprême.Tous les fidèles le regrettèrent comme un père véritable. On inhuma son corps dans l'église Saint-Pierre, tombeau ordinaire des souverains pontifes. On le représente embrassant un mendiant, par allusion á sa charité envers les malheureux, ou tenant un livre où se lisent des notes musicales.</p><hr><h3>St Héliodore(évêque († 390))</h3><p>Saint Héliodore d'Altino Évêque (v. 332 - 390)Héliodore naît au milieu du IVe siècle, en Dalmatie, dans le même pays que saint Jérôme, et il s'attacha de bonne heure á ce grand Saint, plus encore pour suivre ses conseils dans l'ordre de la vertu et de la perfection chrétienne que pour profiter de ses lumières et de son érudition profonde dans l'ordre des sciences humaines et divines. La vie solitaire avait pour lui des attraits particuliers; mais, en entrant dans un monastère, il aurait fallu se séparer de son maître, et ce sacrifice lui parut au-dessus de ses forces. Il resta donc dans le monde sans l'aimer ni le fréquenter, vivant comme les anachorètes, uniquement occupé de la prière et de la lecture des Livres saints. Saint Jérôme ayant quitté Aquilée, ville du royaume d'Illyrie, où il avait passé quelques temps avec Héliodore, celui-ci l'accompagna dans un voyage qu'il fit en Orient, visitant les serviteurs de Dieu qui peuplaient les solitudes et les couvents. Bientôt Héliodore éprouva un vif désir de revoir ses parents et sa patrie, et il prit la route de la Dalmatie, promettant á son maître de revenir près de lui. saint Jérôme, après avoir attendu très longtemps, ne le voyant pas revenir, craignit que l'amour de ses parents et des biens de la terre n'ébranlát sa vocation et lui écrivit une lettre touchante pour l'exhorter á rompre entièrement avec le monde et se donner á Dieu irrévocablement. Mais Dieu avait d'autres desseins sur Héliodore. Revenu en Italie, il y devint évêque, soutint la foi contre les Ariens et devint l'un des prélats les plus éminents de son temps.</p>"
        },
        {
            "id": "4",
            "imagen": "Jeudi 4 Juillet",
            "contenido": "<h3>Livre d'Amos</h3><em>7,10-17.</em><p>En ces jours-lá, Amazias, le prêtre de Béthel, envoya dire á Jéroboam, roi d’Israël : « Amos prêche la révolte contre toi, en plein royaume d’Israël ; le pays ne peut plus supporter tous ses discours,<br>car voici ce que dit Amos : “Le roi Jéroboam périra par l’épée, et Israël sera déporté loin de sa terre.” »<br>Puis Amazias dit á Amos : « Toi, le voyant, va-t’en d’ici, fuis au pays de Juda ; c’est lá-bas que tu pourras gagner ta vie en faisant ton métier de prophète.<br>Mais ici, á Béthel, arrête de prophétiser ; car c’est un sanctuaire royal, un temple du royaume. »<br>Amos répondit á Amazias : « Je n’étais pas prophète ni fils de prophète ; j’étais bouvier, et je soignais les sycomores.<br>Mais le Seigneur m’a saisi quand j’étais derrière le troupeau, et c’est lui qui m’a dit : “Va, tu seras prophète pour mon peuple Israël.”<br>Écoute maintenant la parole du Seigneur, toi qui me dis : “Ne prophétise pas contre Israël, ne parle pas contre la maison d’Isaac.”<br>Eh bien, voici ce que le Seigneur a dit : Ta femme devra se prostituer en pleine ville, tes fils et tes filles tomberont par l’épée, la terre qui t’appartient sera partagée au cordeau, toi, tu mourras sur une terre impure, et Israël sera déporté loin de sa terre. »</p><h3>Psaume</h3><em>19(18),8.9.10.11.</em><p>La loi du Seigneur est parfaite, <br>qui redonne vie ; <br>la charte du Seigneur est sûre, <br>qui rend sages les simples.<br>Les préceptes du Seigneur sont droits, <br>ils réjouissent le cœur ; <br>le commandement du Seigneur est limpide, <br>il clarifie le regard.<br>La crainte qu'il inspire est pure, <br>elle est lá pour toujours ; <br>les décisions du Seigneur sont justes <br>et vraiment équitables :<br>plus désirables que l'or, <br>qu'une masse d'or fin, <br>plus savoureuses que le miel <br>qui coule des rayons.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>9,1-8.</em><p>En ce temps-lá, Jésus monta en barque, refit la traversée, et alla dans sa ville de Capharnaüm.<br>Et voici qu’on lui présenta un paralysé, couché sur une civière. Voyant leur foi, Jésus dit au paralysé : « Confiance, mon enfant, tes péchés sont pardonnés. »<br>Et voici que certains parmi les scribes se disaient : « Celui-lá blasphème. »<br>Mais Jésus, connaissant leurs pensées, demanda : « Pourquoi avez-vous des pensées mauvaises ?<br>En effet, qu’est-ce qui est le plus facile ? Dire : “Tes péchés sont pardonnés”, ou bien dire : “Lève-toi et marche” ?<br>Eh bien ! pour que vous sachiez que le Fils de l’homme a le pouvoir, sur la terre, de pardonner les péchés… – Jésus s’adressa alors au paralysé – lève-toi, prends ta civière, et rentre dans ta maison. »<br>Il se leva et rentra dans sa maison.<br>Voyant cela, les foules furent saisies de crainte, et rendirent gloire á Dieu qui a donné un tel pouvoir aux hommes.</p><hr><h3>Ste Élisabeth du Portugal(reine († 1336))</h3><p>Sainte Élisabeth Reine du Portugal (1271-1336)Élisabeth, née en 1271, reçut ce nom á son baptême, en souvenir de sainte Élisabeth de Hongrie, sa tante. Á l'áge de huit ans, elle récitait chaque jour l'office divin et conserva cette pratique jusqu'á sa mort. Elle méprisait le luxe, fuyait les divertissements, soulageait les pauvres, multipliait ses jeûnes et menait une vie vraiment céleste. Toutes les œuvres de piété d'Élisabeth étaient accompagnées de larmes que l'amour faisait monter de son cœur á ses yeux. Le temps que ses exercices religieux lui laissaient libre, elle aimait á l'employer á l'ornementation des autels ou aux vêtements des pauvres. Élevée sur le trône de Portugal par son mariage avec Denys, roi de ce pays, elle fut d'une patience remarquable dans les épreuves qu'elle eut souvent á subir de la part de son mari, et ne lui montra jamais, en échange de ses procédés injustes, qu'une amabilité croissante, une douceur toute affectueuse et un dévouement sans bornes, qui finirent par triompher de ce cœur rebelle. Élisabeth est célèbre par le don que lui fit le Ciel de rétablir la paix entre les princes et les peuples. Peu de Saintes ont montré tant de charité pour les membres souffrants de Jésus-Christ ; jamais aucun pauvre ne partait du palais sans avoir rien reçu ; les monastères qu'elle savait dans le besoin recevaient abondamment le secours de ses aumônes ; elle prenait les orphelins sous sa protection, dotait les jeunes filles indigentes, servait elle-même les malades.Tous les vendredis de Carême, elle lavait les pieds á treize pauvres, et après les leur avoir baisés humblement, elle les faisait revêtir d'habits neufs. Le Jeudi saint, elle remplissait le même office auprès de treize femmes pauvres. Or, un jour qu'elle lavait les pieds á ces pauvres, il se trouva dans le nombre une femme qui avait au pied une plaie dont la mauvaise odeur était insupportable : la reine, malgré toutes les répugnances de la nature, prit ce pied infect, en pansa l'ulcère, le lava, l'essuya, le baisa et le guérit. Le même miracle se produisit avec un lépreux.Un jour qu'elle portait dans les pans de sa robe de l'argent pour les pauvres, son mari lui demanda á voir ce qu'elle portait, et il fut émerveillé d'y voir des roses hors de saison. Après la mort du roi, elle voulait se retirer chez les Clarisses, mais on lui fit observer qu'elle ferait une meilleure œuvre en continuant ses libéralités. Enfin, après une vie toute d'œuvres héroïques, elle mourut, le 4 juillet 1336, en saluant la Très Sainte Vierge, qui lui apparut, accompagnée de sainte Claire et de quelques autres Saintes.</p><hr><h3>Bse Maria Crocifissa Curcio(fondatrice († 1957))</h3><p>Bse Maria Crocifissa Curcio Fondatrice de la Congrégation : «Carmélites missionnaires de Sainte Thérèse de l'Enfant-Jésus» (1877-1957)Maria Crocifissa (de son de nom de baptême : Rosa), septième des dix enfants de Salvatore Curcio et Concetta Franzò, naît le 30 janvier 1877 á Ispica, dans le sud-est de la Sicile (diocèse de Noto) dans une famille dont le niveau culturel et social était élevé. Elle manifesta très tôt une vive intelligence, un caractère joyeux et déterminé, mûrissant dès le début de son adolescence une nette tendance á la piété, á l'attention et á la solidarité envers les plus faibles et les laissés-pour-compte. En 1890, á l'áge de 13 ans, elle obtint la permission de son père de s'inscrire dans le Tiers Ordre carmélite récemment fondé á Ispica, éprouvant une intense dévotion pour la Mère du Carmel, qui «avait ravi son cœur dès l'enfance». Voulant partager l'idéal d'un Carmel missionnaire unissant la dimension contemplative á celle plus spécifiquement apostolique, elle commença une première expérience de vie communautaire avec plusieurs compagnes tertiaires dans une maison appartenant á sa famille. Elle se transféra ensuite á Modica, où lui fut confiée la direction de l'institution «Carmela Polara» pour l'accueil et l'assistance des jeunes filles orphelines ou indigentes, afin de les aider á mener une vie digne. En 1925, elle choisit de s'établir avec ses consœurs á Santa Marinella, près de Rome, et le 16 juillet de la même année, elle reçut le décret d'affiliation de sa petite communauté á l'Ordre du Carmel, scellant ainsi pour toujours son appartenance á Marie du Carmel. En 1930, elle obtint la reconnaissance de son institut par l'Église, sa communauté étant érigée sous le nom de Congrégation des «Carmélites missionnaires de Sainte Thérèse de l'Enfant-Jésus». Conduire des ámes á Dieu était l'objectif qui animait les multiples œuvres éducatives et d'assistance qu'elle fonda par la suite en Italie et á l'étranger. En 1947, après la guerre, elle envoya quatre sœurs au Brésil, avec pour seul mandat «de ne pas oublier les pauvres». Marquée au cours de toute sa vie par une santé précaire et un fort diabète, elle passa ses dernières années dans la souffrance, continuant á prier et á se donner á ses sœurs, auxquelles elle offrait un précieux exemple de vertus toujours plus lumineuses. Le 4 juillet 1957, elle s'éteignit á Santa Marinella, rejoignant pour toujours le Christ son époux.Maria Crocifissa Curcio a été déclarée Bienheureuse le 13 novembre 2005, dans la Basilique Saint-Pierre, par le card. José Saraiva Martins (>>> Homélie), Préfet de la Congrégation pour la cause des Saints, qui représentait le pape Benoît XVI.</p><hr><h3>Ste Berthe(abbesse († v. 725))</h3><p>Sainte Berthe Veuve, fondatrice de Monastère (644-723)Berthe eut pour père un comte du palais, sous Clovis II, roi de France. Le sang des princes et des héros coulait dans ses veines ; mais sa gloire est d'avoir eu deux saintes pour filles. La mère de Berthe ne voulut point confier á des mains étrangères le précieux trésor commis par Dieu á sa garde, et elle fit sucer á l'enfant, avec le lait de son sein, le lait de la piété et de la vertu de son cœur ; aussi cette tendre plante, cultivée par des mains si pures, donna-t-elle, dès les premiers printemps, les fleurs et les fruits les plus suaves de sainteté, au point qu'elle eut bientôt la réputation d'être la fille la plus belle, la plus aimable et la plus vertueuse de son siècle.Á l'áge de vingt ans, elle fut mariée au noble seigneur Sigefroy, et, ayant été le modèle des jeunes filles, elle devint le modèle des épouses et des mères. Après vingt ans d'une union que ne troublèrent jamais les nuages des passions, Berthe, devenue veuve, libre de toute entrave terrestre, résolut de se consacrer entièrement á Dieu dans la vie monastique.Le démon sans doute voulut décourager la Sainte : elle eut révélation, pendant son absence, que son premier monastère, báti dans ses domaines, s'était écroulé entièrement. Sa soumission á la Volonté de Dieu fut parfaite, sa résolution resta inébranlable, et, après trois jours de jeûne et de prière, un ange vint montrer á Berthe le lieu où son monastère devait être reconstruit et le plan qu'elle devait adopter. Deux ans après, l'un des plus beaux couvents de l'époque s'élevait et recevait la bénédiction de l'Église ; ce même jour, Berthe et ses filles, Gertrude et Déotile, recevaient le voile et se consacraient á Dieu, et bientôt le monastère se remplissait d'ámes d'élite éprises de la vie religieuse.Quelques années plus tard, Berthe renonçait á son titre d'abbesse pour le transférer á sa fille Déotile, pendant qu'elle-même, retirée dans un lieu solitaire voisin de la communauté, menait une vie tout angélique et ne conversait plus qu'avec Dieu. Quand elle sentit l'approche de la mort, elle fit appeler sa fille Gertrude (car Déotile avait quitté ce monde) et toutes les religieuses, leur adressa les plus touchantes exhortations, et leur donna rendez-vous, après les épreuves de la vie, dans la Patrie éternelle. Avant de mourir, elle aperçut un Ange gardien qui lui présentait une Croix lumineuse, et entendit un concert céleste, prélude des harmonies célestes.</p>"
        },
        {
            "id": "5",
            "imagen": "Vendredi 5 Juillet",
            "contenido": "<h3>Livre d'Amos</h3><em>8,4-6.9-12.</em><p>Écoutez ceci, vous qui écrasez le malheureux pour anéantir les humbles du pays,<br>car vous dites : « Quand donc la fête de la nouvelle lune sera-t-elle passée, pour que nous puissions vendre notre blé ? Quand donc le sabbat sera-t-il fini, pour que nous puissions écouler notre froment ? Nous allons diminuer les mesures, augmenter les prix et fausser les balances.<br>Nous pourrons acheter le faible pour un peu d’argent, le malheureux pour une paire de sandales. Nous vendrons jusqu’aux déchets du froment ! »<br>Ce jour-lá – oracle du Seigneur Dieu –, je ferai disparaître le soleil en plein midi, en plein jour, j’obscurcirai la lumière sur la terre.<br>Je changerai vos fêtes en deuil, tous vos chants en lamentations ; je vous obligerai tous á vous vêtir de toile á sac, á vous raser la tête. Je mettrai ce pays en deuil comme pour un fils unique, et, dans la suite des jours, il connaîtra l’amertume.<br>Voici venir des jours – oracle du Seigneur Dieu –, où j’enverrai la famine sur la terre ; ce ne sera pas une faim de pain ni une soif d’eau, mais la faim et la soif d’entendre les paroles du Seigneur.<br>On se traînera d’une mer á l’autre, marchant á l’aventure du nord au levant, pour chercher en tout lieu la parole du Seigneur, mais on ne la trouvera pas.</p><h3>Psaume</h3><em>119(118),2.10.20.30.40.131.</em><p>Heureux ceux qui gardent les exigences de Dieu,<br>ils le cherchent de tout cœur !<br>De tout mon cœur, je te cherche, Seigneur ; <br>garde-moi de fuir tes volontés.<br>Mon áme a brûlé de désir <br>en tout temps pour tes décisions.<br>J'ai choisi la voie de la fidélité, <br>je m'ajuste á tes décisions.<br>Vois, j'ai désiré tes préceptes : <br>par ta justice fais-moi vivre.<br>La bouche grande ouverte, j'aspire, <br>assoiffé de tes volontés.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>9,9-13.</em><p>En ce temps-lá, Jésus sortit de Capharnaüm et vit, en passant, un homme, du nom de Matthieu, assis á son bureau de publicain (collecteur d'impôts). Il lui dit : « Suis-moi. » L'homme se leva et le suivit.<br>Comme Jésus était á table á la maison, voici que beaucoup de publicains (c’est-á-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec lui et ses disciples.<br>Voyant cela, les pharisiens disaient á ses disciples : « Pourquoi votre maître mange-t-il avec les publicains et les pécheurs ? »<br>Jésus, qui avait entendu, déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades.<br>Allez apprendre ce que signifie : ‘Je veux la miséricorde, non le sacrifice’. En effet, je ne suis pas venu appeler des justes, mais des pécheurs. »</p><hr><h3>St Antoine-Marie Zaccaria(prêtre et fond. († 1539))</h3><p>Saint Antoine-Marie Zaccaria Fondateur de la Congrégation des Barnabites (1502-1539)Antonio Maria Zaccaria naît en 1502 á Crémone, en Italie, d'une famille d'opulents patriciens. Son père, enlevé par une mort soudaine alors qu'Antonio était encore au berceau, laissa sa mère veuve á l'áge de dix-huit ans. Elle se consacra tout entière á l'éducation de son fils. Chrétienne fervente, elle s'appliquait surtout á former le petit Antoine-Marie á la vertu. Á son école, il apprit vite á soulager les pauvres avec une grande compassion. Cet enfant au bon cœur allait jusqu'á se priver volontairement de nourriture pour pouvoir nourrir et vêtir les indigents. Sa sincère charité lui attira d'abondantes bénédictions et des gráces de choix.Le jeune Antoine-Marie Zaccaria étudia la philosophie á Pavie, puis á Padoue. Reçu docteur en médecine á l'áge de vingt-deux ans, il choisit sa ville natale pour exercer son art. Tout en soignant les corps, il cherchait á faire du bien aux ámes. Une inspiration intérieure le poussait á embrasser l'état ecclésiastique. Pour se préparer á l'apostolat des ámes, il se mit á étudier avec ardeur la théologie, les écrits des Pères de l'Église; il reçut l'ordination sacerdotale le 20 février 1529. Pendant ses études, il ne perdit jamais de vue sa propre sanctification ni celle de son prochain. Il visitait les malades dans les hôpitaux, rassemblait les petits enfants abandonnés et leur enseignait le catéchisme.Devenu prêtre, il œuvra á Crémone où sa parole simple et persuasive ramena beaucoup de chrétiens á la pratique de leurs devoirs. « Allons voir l'ange de Dieu ! » disaient ses compatriotes. Bien qu'il passát des heures au confessionnal, il ne suffisait pas á la táche. C'est alors qu’Antoine-Marie songea á réunir autour de lui un certain nombre de prêtres zélés, qui tout en s'appliquant á se sanctifier eux-mêmes, travailleraient en plus á la sanctification de leurs frères en combattant l'ignorance, la paresse et la corruption du siècle. Ces prêtres menaient une vie pauvre et frugale, prêchant surtout par l'exemple. «C'est le propre des grands cœurs, leur disait, de vouloir servir sans récompense, combattre sans ravitaillement assuré. »Le pape leur permit de constituer une nouvelle congrégation sous le nom de : «Clercs réguliers de St-Paul». On leur confia l'église St-Barnabé á Milan, d'où leur vint le nom de: «Barnabites». Le zélé fondateur institua encore des Conférences spirituelles pour les prêtres. Les personnes mariées eurent une Congrégation spéciale où elles s'exercèrent aux bonnes œuvres corporelles et spirituelles de Miséricorde. Il fonda en outre un ordre de religieuses, dites les « Angéliques de Saint-Paul » pour l'instruction des jeunes filles pauvres et l'entretien des linges des églises.La dévotion á la Sainte Eucharistie fut son moyen de choix pour conquérir les cœurs á Dieu. En 1534, il commença á exposer publiquement le très Saint Sacrement durant quarante heures, en souvenir du temps que le corps du Sauveur demeura dans le tombeau. C'est á lui que l'on doit cette bienfaisante institution des Quarante-Heures. Devant ce renouveau chrétien, les médiocres traitèrent les fervents de fanatiques et de superstitieux.Antoine-Marie Zaccaria fut critiqué, moqué, décrié, mais une grande paix et une grande sérénité ne cessaient d'envelopper son áme. En 1539, épuisé par une mission qu'il prêchait á Guastalla, sa santé fléchit soudainement. Le Saint se rendit á Crémone, chez sa mère; ses religieux vinrent l'y voir une dernière fois ; il leur annonça sa mort prochaine qu'il venait d'apprendre par révélation.Après avoir reçu l'extrême-onction et le saint viatique, il s'endormit paisiblement dans le Seigneur, le 5 juillet 1539, á l'áge de trente-sept ans. On l'enterra á Milan où il fut vite honoré comme un saint. Antonio Maria Zaccaria a été inscrit dans le livre des saints, le 27 mai 1897, par le pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903).</p><hr><h3>BBx Georges Nichols(Richard Yaxley et 2 autres, m. († 1589))</h3><p>BBx George Nichols et 3 compagnons. Martyrs George Nichols naît á Oxford aux environs de 1550. Il entre au Collège Brasenose en 1564 ou 1565, et est réadmis le 20 août 1567. Il devient plus tard huissier á Saint Paul’s School, á Londres. Il arrive á Reims avec Thomas Pilehard le 20 novembre 1581; mais se rend á Rome, d’où il revient le 21 juillet 1582. Ordonné sous-diacre et diacre á Laon (probablement par l’évêque Valentin Douglas) en avril 1583, et prêtre á Reims par le cardinal archevêque Louis de Guise) le 24 septembre, il est envoyé en mission la même année. Après avoir converti beaucoup de personne, notamment un voleur de grand chemin condamné dans le cháteau d’Oxford, il est arrêté près de l’église St. Mary Magdalen á Oxford, ainsi qu’Humphrid Pritchard, un domestique Gallois, Thomas Belson et Richard Yaxley. Ce dernier était un fils (probablement le troisième, certainement pas le sixième) de William Yaxley de Boston, dans le Lincolnshire, et de Rose, la fille de John Langton de Northolme. Arrivé á Reims le 29 août 1582, il reçoit la tonsure et les ordres mineurs le 23 septembre 1583, et le sous-diaconat le 5 ou 6 avril 1585, de l’archevêque cardinal. La même main lui confère probablement le diaconat le 20 avril. La prêtrise lui est conféré á Reims par Louis de Breze, évêque de Meaux, le 21 septembre 1585. Yaxley quitte Reims pour l’Angleterre le 28 janvier 1585-86. Les quatre prisonniers sont envoyés d’Oxford á la prison de Bridewell á Londres, où les deux prêtres sont pendus sans résultat pendant cinq heures afin qu’ils livrent les leurs. Yaxley est envoyé á la Tour de Londres en tant que prisonnier le 25 mai 1589, et semble avoir été fréquemment supplicié. Belson est envoyé au Gatehouse. Les deux autres sont demeurés á Bridewell, Nichols étant mis dans une geôle profonde. Le 30 juin tous les quatre sont de nouveau conduits á Oxford pour leur procès. Tous sont condamnés, les prêtres pour trahison, les laïques pour crime. Nichols souffrit le premier, puis Yaxley, ensuite Belson, et enfin Pritchard. Leurs têtes furent dressées sur le cháteau, et leurs restes sur les quatre portes de la ville.Martyrologe Romain:Á Oxford en Angleterre, l’an 1589, les bienheureux Georges Nichols, Richard Yaxley, prêtres, Thomas Belson, qui se préparait au sacerdoce, et Humphrid Pritchard, condamnés á mort sous la reine Elizabeth Ière, les uns parce qu’ils étaient entrés comme prêtres en Angleterre, les autres parce qu’ils avaient aidé ces prêtres; ils subirent ensemble les supplices de la pendaison.</p><hr><h3>St Etienne de Nicée(évêque et martyr († v. 78))</h3><p>Saint Etienne de Nicée, évêque et martyr († v. 78)</p>"
        },
        {
            "id": "6",
            "imagen": "Samedi 6 Juillet",
            "contenido": "<h3>Livre d'Amos</h3><em>9,11-15.</em><p>Ainsi parle le Seigneur :<br>Ce jour-lá, je relèverai la hutte de David, qui s’écroule ; je réparerai ses brèches, je relèverai ses ruines, je la rebátirai telle qu’aux jours d’autrefois,<br>afin que ses habitants prennent possession du reste d’Édom et de toutes les nations sur lesquelles mon nom fut jadis invoqué, – oracle du Seigneur, qui fera tout cela.<br>Voici venir des jours – oracle du Seigneur – où se suivront de près laboureur et moissonneur, le fouleur de raisins et celui qui jette la semence. Les montagnes laisseront couler le vin nouveau, toutes les collines en seront ruisselantes.<br>Je ramènerai les captifs de mon peuple Israël ; ils rebátiront les villes dévastées et les habiteront ; ils planteront des vignes et en boiront le vin ; ils cultiveront des jardins et en mangeront les fruits.<br>Je les planterai sur leur sol, et jamais plus ils ne seront arrachés du sol que je leur ai donné. Le Seigneur ton Dieu a parlé.</p><h3>Psaume</h3><em>85(84),9.11-12.13-14.</em><p>J'écoute : que dira le Seigneur Dieu ? <br>Ce qu'il dit, c'est la paix <br>pour son peuple et ses fidèles ; <br>qu'ils ne reviennent jamais á leur folie !<br>Amour et vérité se rencontrent, <br>justice et paix s'embrassent ;<br>la vérité germera de la terre <br>et du ciel se penchera la justice.<br>Le Seigneur donnera ses bienfaits, <br>et notre terre donnera son fruit.<br>La justice marchera devant lui, <br>et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>9,14-17.</em><p>En ce temps-lá, les disciples de Jean le Baptiste s’approchent de Jésus en disant : « Pourquoi, alors que nous et les pharisiens, nous jeûnons, tes disciples ne jeûnent-ils pas ? »<br>Jésus leur répondit : « Les invités de la noce pourraient-ils donc être en deuil pendant le temps où l’Époux est avec eux ? Mais des jours viendront où l’Époux leur sera enlevé ; alors ils jeûneront.<br>Et personne ne pose une pièce d’étoffe neuve sur un vieux vêtement, car le morceau ajouté tire sur le vêtement, et la déchirure s’agrandit.<br>Et on ne met pas du vin nouveau dans de vieilles outres ; autrement, les outres éclatent, le vin se répand, et les outres sont perdues. Mais on met le vin nouveau dans des outres neuves, et le tout se conserve. »</p><hr><h3>Ste Maria Goretti(vierge et martyre († 1902))</h3><p>Sainte Maria Goretti «martyre de la pureté» (1890-1902)Maria naît dans le petit village de Corinaldo, le 16 octobre 1890, troisième d'une famille de sept enfants. En 1899, son père, cultivateur pauvre, déménagea dans une ferme au bord de la Méditerranée, près de Nettuno. Il mourut peu de temps après, laissant six enfants á nourrir.Assunta, son épouse, décida de continuer la rude táche á peine commencée et confia la garde des petits á Marietta, qui n'était alors ágée que de neuf ans. La petite fille d'une maturité précoce devint très vite une parfaite ménagère. Le jour de la Fête-Dieu, elle communia pour la première fois avec une ferveur angélique. Elle s'appliquait avec délices á la récitation quotidienne du chapelet. Maria Goretti ne put apprendre á lire, car la pauvreté et l'éloignement du village l'empêchèrent de fréquenter l'école. La pieuse enfant ne tint cependant aucun compte des difficultés et des distances á parcourir lorsqu'il s'agissait de recevoir Jésus dans le Saint Sacrement. « Je puis á peine attendre le moment où demain j'irai á la communion », dit-elle l'après-midi même où elle allait sceller de son sang sa fidélité á l'Époux des vierges. Les Serenelli, proches voisins de la famille Goretti, étaient des gens serviables et honnêtes, mais leur fils Alessandro se laissait entraîner par des camarades corrompus et des lectures pernicieuses. Il venait aider la famille Goretti pour des travaux agricoles trop pénibles. Maria l'accueillait, reconnaissante, trop pure pour se méfier. Ce jeune homme ne tarda pas á lui tenir des propos abjects, en lui défendant de les répéter. Sans bien comprendre le péril qui la menaçait et craignant d'être en faute, Maria avoua tout á sa mère. Avertie d'un danger qu'elle ignorait, elle promit de ne jamais céder. Alessandro Serenelli devenait de plus en plus pressant, mais prudente, l'adolescente s'esquivait le plus possible de sa présence. Furieux de cette sourde résistance, le jeune homme guettait le départ de la mère pour pouvoir réaliser ses desseins pervers. L'occasion tant attendue se présenta le matin du 6 juillet 1902. Alessandro se précipita brutalement sur Maria, alors seule et sans défense. Brandissant sous ses yeux un poinçon dont la lame acérée mesurait 24 centimètres, il lui fit cette menace : « Si tu ne cèdes pas, je vais te tuer ! » La jeune chrétienne s'écria : « Non! C'est un péché, Dieu le défend ! Vous iriez en enfer ! » Déchaîné par la passion, n'obéissant plus qu'á son instinct, l'assassin se jette sur sa proie et la laboure de quatorze coups de poinçon. Lorsque Assunta est mise au courant du drame, Maria gît mourante á l'hôpital de Nettuno. Le prêtre au chevet de la martyre, lui rappelle la mort de Jésus en croix, le coup de lance et la conversion du bon larron : « Et toi, Maria, pardonnes-tu ? lui demanda-t-il. - “Oh, oui ! murmura sans hésitation la douce victime, pour l'amour de Jésus, qu'il vienne avec moi au Paradis.” » Les dernières paroles que la Sainte prononça au milieu d'atroces douleurs, furent celles-ci : « Que fais-tu Alessandro ? Tu vas en enfer ! » et comme elle se détournait dans un ultime effort, son cœur cessa de battre. Alessandro Serenelli fut condamné á une peine de trente ans de prison. Après huit années d'incarcération, une nuit de 1910, il rêva que Maria lui offrait des lys qui se transformaient en lumières scintillantes. Ce rêve lui fit réaliser le mal qu'il avait fait et il se repentit. Il fut libéré en 1929, après vingt-sept années de détention.Dans la nuit de Noël 1934, il alla jusqu'á Corinaldo, où était retournée la mère de Marietta, Assunta Goretti, qui á cette époque était au service du curé, et la supplia de lui pardonner. Elle accepta en disant : « Dieu vous a pardonné, ma Marietta vous a pardonné, moi aussi je vous pardonne. » Tous deux assistèrent á la messe ensemble le lendemain, recevant la Sainte Communion, l'un á côté de l'autre, sous le regard très étonné des paroissiens.C'est ensemble également qu'ils assistèrent le 27 avril 1947 aux cérémonies de la béatification et á celles de la canonisation de Marietta le 24 juin 1950, par le vénérable pape Pie XII (Eugenio Pacelli, 1939-1958). Ce fut la première fois qu'une mère assistait á la canonisation de sa fille.Dans son allocution, le Saint-Père déclarait : « Elle est le fruit mûr d'une famille où l'on a prié tous les jours, où les enfants furent élevés dans la crainte du Seigneur, l'obéissance aux parents, la sincérité et la pudeur, où ils furent habitués á se contenter de peu, toujours disposés á aider aux travaux des champs et á la maison, où les conditions naturelles de vie et l'atmosphère religieuse qui les entouraient les aidaient puissamment á s'unir á Dieu et á croître en vertu. Elle n'était ni ignorante, ni insensible, ni froide, mais elle avait la force d'áme des vierges et des martyrs, cette force d'áme qui est á la fois la protection et le fruit de la virginité. »Alessandro Serenelli, devenu membre du Tiers-Ordre franciscain, travaillait depuis 1936 en tant que jardinier du Couvent des Pères Capucins d’Ascoli Piceno, puis, plus tard, au couvent de Macerata où il passa le reste de sa vie á leur service. Il y mourut le 6 mai 1970, á l'áge de 88 ans, après avoir rédigé un testament des plus édifiants.Alessandro Serenelli, testament autographe, 5 mai 1961:« Je suis ágé de presque 80 ans, et ma journée va bientôt se terminer. Si je jette un regard sur mon passé, je reconnais que dans ma première jeunesse j'ai pris un mauvais chemin : celui du mal qui m'a conduit á la ruine ; j'ai été influencé par la presse, les spectacles et les mauvais exemples que la plupart des jeunes suivent sans réfléchir, mais je ne m'en souciais pas. J'avais auprès de moi des personnes croyantes et pratiquantes, mais je ne faisais pas attention á elles, aveuglé par une force brutale qui me poussait sur une route mauvaise. Á vingt ans j'ai commis un crime passionnel, dont le seul souvenir me fait encore frémir aujourd'hui.Maria Goretti, qui est aujourd’hui une sainte, a été le bon ange que la Providence avait mis devant mes pas. Dans mon cœur j’ai encore l’impression de ses paroles de reproche et de pardon. Elle a prié pour moi, intercédé pour moi, son assassin. Trente ans de prison ont suivi. Si je n’avais pas été mineur, j’aurais été condamné á vie. J’ai accepté la sentence méritée; j’ai expié ma faute avec résignation. Marie a été vraiment ma lumière, ma Protectrice; avec son aide j’ai acquis un bon comportement et j’ai cherché á vivre de façon honnête lorsque la société m’a accepté á nouveau parmi ses membres. Avec une charité séraphique les fils de saint François, les frères mineurs capucins des Marches, m’ont accueilli parmi eux non comme un serviteur, mais comme un frère. C’est avec eux que je vis depuis 1936. Et maintenant j’attends avec sérénité le moment où je serai admis á la vision de Dieu, où j’embrasserai de nouveau ceux qui me sont chers, où je serai près de mon ange gardien et de sa chère maman, Assunta.Puissent ceux qui liront ma lettre en tirer l’heureuse leçon de fuir dès l’enfance le mal et de suivre le bien. Qu’ils pensent que la religion avec ses préceptes n’est pas une chose dont on puisse se passer, mais qu’elle est le vrai réconfort, la seule voie sûre dans toutes les circonstances, même les plus douloureuses de la vie. Pax et Bonum (Paix et bien !) ».</p><hr><h3>Ste Kyriaquie de Nicomédie(martyre († 303))</h3><p>Sainte Kyriaquie (Dominique) de Nicomédie vierge et martyreSous le règne de Dioclétien, á Tropea, en Calabre (I), un couple de pieux chrétiens aisés, Doroteo et Eusebia, qui étaient restés sans enfants, supplièrent Dieu de leur accorder une progéniture, en lui promettant de la Lui consacrer. Leur prière fut exaucée, et il leur naquit une fille, un dimanche de l’année 287, c'est pourquoi ils la nommèrent Kyriaquiequi signifie dimancheen grec. On pourrait donc traduire son nom par celui de Dominique. L'ayant baptisée, ils l'élevèrent en l'instruisant selon le Seigneur (cf. Ep. 6, 4), et fidèles á leur promesse, ils préservèrent sa virginité afin de la consacrer au service du Seigneur.La légende raconte qu'un jour, un riche païen, qui séjournait dans la ville, ayant entendu vanter la beauté et la qualité des mœurs de la jeune vierge, décida de la marier á son fils. Mais quand on vint lui en faire la proposition, Kyriaquie déclara qu'elle était épouse du Christ, et qu'elle désirait mourir dans la virginité. Furieux, le prince alla les dénoncer, elle et ses parents, á l'empereur Dioclétien comme rebelles á son autorité. Le souverain les convoqua, et leur demanda pourquoi ils rejetaient les dieux de l'Empire. Dorothée répondit avec courage qu'il avait appris de ses parents á n'adorer qu'un seul Dieu, le Créateur du ciel et de la terre, qui s'est incarné pour notre salut. Il fut soumis á la flagellation. Mais comme, sous les coups, il continuait á se moquer des idoles, l'empereur, voyant qu'il n'en tirerait rien de plus, l'envoya, avec Eusébie, auprès de Justus, gouverneur de Mélitène, en Petite Arménie. Celui-ci les soumit á la torture et leur procura la couronne du Martyre, en leur faisant trancher la tête.Quant á Kyriaquie, Dioclétien l'envoya á son gendre, le césar Maximien, qui résidait á Nicomédie. Ayant admiré son éclatante beauté, Maximien la fit comparaître et lui promit qu'elle épouserait un des parents de l'empereur si elle acceptait d'honorer les dieux. Mais la frêle jeune fille se montra inflexible et lui déclara que rien ne pourrait la séparer de l'amour du Christ. Le tyran la fit alors étendre á terre entre quatre piquets et ordonna de la fustiger á coups de nerfs de bœuf, jusqu'á ce que mort s'ensuive. Les soldats épuisés changèrent á trois reprises, mais Kyriaquie restait insensible aux coups et n'en était que plus rayonnante de gráce. Maximien, croyant que, par pitié pour la jeune vierge, ses hommes n'usaient pas de toute leur force retourna sa colère contre eux. La Sainte l'interpella alors: Ne t'égare pas, Maximien. Jamais tu ne pourras me vaincre, car Dieu me porte secours. Craignant d'être de nouveau tourné en ridicule, l'empereur la fit transférer auprès d'Hilarion (ou Hilaire), gouverneur de Bithynie, homme réputé pour sa cruauté envers les Chrétiens.Après avoir pris connaissance de la lettre de Maximien, qui accompagnait la captive, Hilarion menaça Kyriaquie de tortures inouïes. Elle lui répondit qu'il serait plus aisé d'amollir le fer, plutôt que de la soumettre; et quand on lui passa des torches enflammées sur le corps, après l'avoir suspendue par les cheveux, elle resta impassible, comme si elle était déjá revêtue de l'incorruptibilité promise aux élus. La nuit suivante, elle reçut dans sa prison la visite du Christ qui la guérit et lui promit de la délivrer de toutes épreuves par Sa gráce. Au matin, le tyran s'étonna de la voir indemne, mais attribuant ce miracle aux dieux, il la fit conduire au temple des idoles. En entrant dans le temple Kyriaquie se mit á genoux et adressa une prière au Christ. Aussitôt l'édifice s'ébranla et les idoles tombèrent á terre, et se brisèrent en mille morceaux qu'un vent violent dispersa, mettant en fuite les païens présents. Seul Hilaire continuait de proférer des blasphèmes, quand un éclair fendit le ciel et brûla le visage du gouverneur qui, tombant de son siège, expira. Il fut remplacé par un autre magistrat, Apollonios, qui, ayant été mis au courant des événements qui agitaient la province, fit comparaître la Sainte et la condamna á être brûlée vive. Après avoir allumé une grande fournaise, les soldats y jetèrent Kyriaquie. Elle demeura plusieurs heures en prière, les mains tendues vers le ciel, sans que les flammes puissent lui causer la moindre brûlure. Et, alors qu'on était en été et que le ciel était dégagé, un nuage noir apparut et une averse vint éteindre le feu. Apollonios ordonna ensuite de lácher contre elle deux lions; mais, dès qu'ils l'approchèrent, les fauves devinrent doux comme des agneaux et se couchèrent aux pieds de la Sainte. De nombreux païens, qui avaient été témoins de ces prodiges, confessèrent alors le Christ, et ils furent aussitôt exécutés.Le jour suivant, un nouvel interrogatoire devant le gouverneur s'avéra tout aussi vain. Constatant donc qu'il ne pourrait vaincre la valeureuse athlète du Christ, ni par les flatteries ni par les tortures, Apollonios la condamna á mourir par le glaive. Emmenée en dehors de la ville, Kyriaquie demanda á ses bourreaux de lui accorder un instant pour prier. Tombant á genoux, elle adressa une longue prière au Christ, qui lui avait donné la force de témoigner de son Nom devant les rois et les princes, et qui avait préservé sa virginité jusqu'á ce jour de ses noces mystiques. Des Anges lumineux vinrent prendre son áme, pour la présenter á son Époux, et elle s'affaissa doucement á terre: c’était le 6 juillet 303. Les soldats, qui s'apprêtaient á lui trancher la tête, furent stupéfaits de la trouver déjá morte. Ils entendirent alors une voix céleste, qui leur disait: Frères, allez raconter á tous les merveilles de Dieu. Pendant qu'ils allaient rendre compte au gouverneur de ce qu'ils avaient vu, des Chrétiens, qui se tenaient cachés par crainte des païens, vinrent prendre le corps de la Sainte et l'ensevelirent dans un lieu convenable en rendant gráces á Dieu. Les dépouilles mortelles sont conservées dans la Cathédrale de Tropea, en Calabre.Sainte Kyriaquie, localement appelée Santa Domenica, est la Patronne de Tropeaoù elle est l’objet d’une grande vénération et où, tous les ans, il y a une grande fête en son honneur dans toute la province.</p><hr><h3>Bse Suzanne Deloye(moniale et martyre († 1794))</h3><p>Bse Suzanne Deloye (Sœur Marie-Rose) Martyre † 6 juillet 1794Durant les troubles de la Révolution, 29 religieuses chassées de leurs couvents avaient trouvé refuge dans une maison de Bollène. Lá, depuis dix-huit mois, elles partageaient une vie de prière et de totale pauvreté. Elles furent arrêtées en avril 1794 pour avoir refusé de prêter le serment de liberté-égalité exigé par la municipalité et que leur conscience réprouvait. Elles furent incarcérées le 2 mai á Orange, dans la prison de la Cure, près de la cathédrale, où étaient déjá détenues 13 autres consœurs. Les religieuses s’organisèrent en communauté et passaient leur temps á prier. Elles furent condamnées á mort par la Commission populaire qui siégeait dans l’actuelle chapelle Saint-Louis, et transférées au Théátre antique en attendant d’aller á la guillotine dressée sur le cours Saint-Martin. Trente-deux d’entre elles furent exécutées (16 ursulines, 13 sacramentines, 2 cisterciennes et 1 bénédictine).Le 6 juillet: Sœur Marie-Rose, bénédictine de Caderousse (Suzanne Deloye, née á Sérignan en 1741); le 7 juillet: Sœur Iphigénie, sacramentine de Bollène (Suzanne de Gaillard, née á Bollène en 1761); le 9 juillet: Sœur Sainte-Mélanie, ursuline de Bollène (Madeleine de Guilhermier, née á Bollène en 1733) et Sœur Marie-des-Anges, ursuline de Bollène (Marie-Anne de Rocher, née á Bollène en 1755); le 10 juillet: Sœur Sainte-Sophie, ursuline de Bollène (Gertrude d’Alauzier, née á Bollène en 1757) et Sœur Agnés, ursuline de Bollène (Sylvie de Romillon, née á Bollène en 1750); le 11 juillet: Sœur Sainte-Pélagie, sacramentine de Bollène (Rosalie Bès, née á Beaume-du-Transit en 1753), Sœur Saint Théotiste, sacramentine de Bollène (Elisabeth Pélissier, née á Bollène en 1741), Sœur Saint-Martin, sacramentine de Bollène (Claire Blanc, née á Bollène en 1742) et Sœur Sainte-Sophie, ursuline de Pont-Saint-Esprit (Marguerite d’Albarède, née á Saint-Laurent-de-Carnols en 1740); le 12 juillet: Sœur Rose, sacramentine de Bollène (Thérèse Talieu, née á Bollène en 1746), Sœur du Bon-Ange, converse sacramentine de Bollène (Marie Cluse, née á Bouvantes en 1761), Sœur Marie de Saint-Henri, cistercienne de Sainte-Catherine d’Avignon (Marguerite de Justamond, née á Bollène en 1746) et Sœur Saint-Bernard, ursuline de Pont-Saint-Esprit ( Jeanne de Romillon, née á Bollène en 1753). le 13 juillet: Sœur Madeleine, sacramentine de Bollène (Elisabeth Verchières, née á Bollène en 1769), Sœur Marie-de-l’Annonciation, sacramentine de Bollène (Thérèse Faurie, née á Sérignan en 1770), Sœur Saint-Alexis, sacramentine de Bollène (Andrée Minutte, née á Sérignan en 1740), Sœur Saint-François, ursuline de Bollène (Marie-Anne Lambert, née á Pierrelatte en 1742) et Sœur Sainte-Françoise, converse ursuline de Carpentras (Marie-Anne Depeyre, née á Tulette en 1756), Sœur Saint-Gervais, supérieure des ursulines de Bollène (Anastasie de Roquard, née á Bollène en 1749); le 16 juillet: Sœur Aimée, sacramentine de Bollène (Rose de Gordon, née á Mondragon en 1733), Sœur Marie-de-Jésus, sacramentine de Bollène (Thérèse Charrensol, née á Richerenches en 1758), Sœur Saint-Joachim, converse sacramentine de Bollène (MarieAnne Béguin-Royal, née á Bouvantes en 1736), Sœur Saint-Michel, converse ursuline de Bollène (Marie-Anne Doux, née á Bollène en 1738), Sœur Saint-André, converse ursuline de Bollène (Marie-Rose Laye, née á Bollène en 1728), Sœur Madeleine, ursuline de Pernes (Dorothée de Justamond, née á Bollène en 1743) et Sœur du Coeur-de-Marie, cistercienne de Sainte-Catherine d’Avignon (Madeleine de Justamond, née á Bollène en 1754); le 20 juillet: Sœur Saint-Basile, ursuline de Pont-Saint-Esprit (Anne Cartier, née á Livron en 1733); le 26 juillet: Sœur Saint-Augustin, sacramentine de Bollène (Marguerite Bonnet, née á Sérignan en 1719), Sœur Catherine, ursuline de Pont-Saint-Esprit (Marie-Madeleine de Justamond, née á Bollène en 1724), Sœur Claire, ursuline de Bollène (Claire Dubas, née á Laudun en 1727) et Sœur du Cœur-de-Jésus, supérieure des ursulines de Sisteron (Elisabeth de Consolin, née á Courthézon en 1736).Elles montèrent toutes joyeusement á l’échafaud, chantant et priant pour leurs persécuteurs qui admiraient leur courage : «Ces bougresses-lá meurent toutes en riant». Les dix autres religieuses détenues furent sauvées par la chute de Robespierre, le 28 juillet, et libérées en I795.Les corps des martyres furent jetés dans des fosses communes, dans le champ Laplane (á Gabet), situé á 4 kilomètres de la ville, au bord de l’Aygues, et une chapelle y fut bátie en 1832. Les 32 religieuses ont été béatifiées par le pape Pie XI le 10 mai 1925.</p>"
        },
        {
            "id": "7",
            "imagen": "Dimanche 7 Juillet",
            "contenido": "<h3>Livre d'Ézéchiel</h3><em>2,2-5.</em><p>En ces jours-lá, l’esprit vint en moi et me fit tenir debout. J’écoutai celui qui me parlait.<br>Il me dit : « Fils d’homme, je t’envoie vers les fils d’Israël, vers une nation rebelle qui s’est révoltée contre moi. Jusqu’á ce jour, eux et leurs pères se sont soulevés contre moi.<br>Les fils ont le visage dur, et le cœur obstiné ; c’est á eux que je t’envoie. Tu leur diras : “Ainsi parle le Seigneur Dieu...”<br>Alors, qu’ils écoutent ou qu’ils n’écoutent pas – c’est une engeance de rebelles ! – ils sauront qu’il y a un prophète au milieu d’eux.</p><h3>Psaume</h3><em>123(122),1b-2ab.2cdef.3-4.</em><p>Vers toi j'ai les yeux levés, <br>vers toi qui es au ciel.<br>comme les yeux de l'esclave<br>vers la main de son maître.<br>Comme les yeux de la servante<br>vers la main de sa maîtresse,<br>nos yeux, levés vers le Seigneur notre Dieu,<br>attendent sa pitié.<br>Pitié pour nous, Seigneur, pitié pour nous : <br>notre áme est rassasiée de mépris.<br>C'en est trop, nous sommes rassasiés <br>du rire des satisfaits, <br>du mépris des orgueilleux !</p><h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens</h3><em>12,7-10.</em><p>Frères,      les révélations que j’ai reçues sont tellement extraordinaires  que, pour m’empêcher de me surestimer,  j’ai reçu dans ma chair une écharde,  un envoyé de Satan qui est lá pour me gifler,  pour empêcher que je me surestime.<br>Par trois fois, j’ai prié le Seigneur de l’écarter de moi.<br>Mais il m’a déclaré : « Ma gráce te suffit, car ma puissance donne toute sa mesure dans la faiblesse. » C’est donc très volontiers que je mettrai plutôt ma fierté dans mes faiblesses, afin que la puissance du Christ fasse en moi sa demeure.<br>C’est pourquoi j’accepte de grand cœur pour le Christ les faiblesses, les insultes, les contraintes, les persécutions et les situations angoissantes. Car, lorsque je suis faible, c’est alors que je suis fort.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>6,1-6.</em><p>En ce temps-lá,  Jésus se rendit dans son lieu d’origine, et ses disciples le suivirent.<br>Le jour du sabbat, il se mit á enseigner dans la synagogue. De nombreux auditeurs, frappés d’étonnement, disaient : « D’où cela lui vient-il ? Quelle est cette sagesse qui lui a été donnée, et ces grands miracles qui se réalisent par ses mains ?<br>N’est-il pas le charpentier, le fils de Marie, et le frère de Jacques, de José, de Jude et de Simon ? Ses sœurs ne sont-elles pas ici chez nous ? » Et ils étaient profondément choqués á son sujet.<br>Jésus leur disait : « Un prophète n’est méprisé que dans son pays, sa parenté et sa maison. »<br>Et lá il ne pouvait accomplir aucun miracle ; il guérit seulement quelques malades en leur imposant les mains.<br>Et il s’étonna de leur manque de foi. Jésus parcourait les villages d’alentour en enseignant.</p><hr><h3>Sts Antonin Fantosati et Joseph-Marie Gambaro(martyrs († 1900))</h3><p>Saint Antonin Fantosati, évêque Saint Joseph-Marie Gambaro, prêtre Tous deux franciscains et martyrs en Chine Martyrologe Romain:En Chine, près de la ville de Hengchow dans la province de Hunan, en 1900 (le 7 juillet), les saints martyrs Antonin Fantosati, évêque, et Joseph-Marie Gambaro, prêtre, tous deux franciscains. Dans la persécution de la secte de Yihetuan, alors qu’ils accostaient á la rive du fleuve pour venir en aide aux fidèles, ils furent massacrés á coups de pierres.Antonino, au siècle Antonio Sante Agostino, Fantosati naît le 16 octobre 1842 á Santa Maria in Valle, au diocèse de Spolète (Ombrie - Italie). Giuseppe Maria Gambaro naît á Galliate (Piémont, Italie) le 7 août 1869. Après une enfance pieuse, il entre le 23 octobre 1883 au couvent de Monte Mesma: lá, il fait son noviciat et fait des études ecclésiastiques. Il a été ordonné prêtre á Novara le 12 mars 1892 et a été immédiatement nommé recteur du Collège séraphique de Cerano, puis d'Ornavasso, un poste qu'il a occupé jusqu'á son départ pour la Chine, qui a eu lieu après de nombreux refus, en décembre 1895. Antonino Fantosati est missionnaire en Chine depuis plus de 30 ans et vicaire apostolique du Hunan méridional depuis 8 ans lorsque, le 4 juillet 1900, un jeune missionnaire franciscain de 27 ans, le Père Cesidio Giacomantino est tué par les Boxers á Heng-chow-fou. Lorsqu'il apprend ce qui s'est passé, Mgr Fantosati, alors en visite pastorale dans les montagnes, décide aussitôt de se rendre près de ses fidèles persécutés. Á ceux qui essayent de le dissuader d'accomplir ce dangereux voyage, il répond: «Je ne le peux pas, mon devoir est de défendre mes enfants et surtout les orphelins». Et il part accompagné du Père Joseph-Marie Gambaro qui n'a que 30 ans.Ils arrivent devant Heng-chow-fou le 7 juillet. Dès que leur barque est reconnue, de nombreuses barques l'entourent et la poussent au rivage où les deux missionnaires sont accueillis par une grêle de pierres. Ils s'effondrent sans proférer une plainte, mais en répétant seulement: «Jésus, Marie». Le P. Gambaro se traîne jusqu'aux pieds de son évêque, il l'embrasse et retombe mort. Mgr Fantosati agonise encore pendant deux heures. Un païen l'achève. De nombreux païens, qui avaient assisté au terrible martyre, répétaient: «Cet étranger était vraiment un homme juste!»Antonino Fantosati et Giuseppe Maria Gambaro ont été béatifiés le 24 novembre 1946 par le vénerable Pie XII (Eugenio Pacelli, 1939-1958).Le 1er octobre 2000, saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) canonisa un groupe de 120 martyrs en Chine parmi lesquels figuraient Antonino Fantosati, Giuseppe Maria Gambaro et les autres 26 martyrs chinois béatifiés avec eux en 1946.</p><hr><h3>Bse Marie Romero Meneses(religieuse s.d.b. FMA († 1977))</h3><p>Bse María Romero Meneses Religieuse s.d.b. FMAMaría Romero Meneses naît á Granada (Nicaragua - Amérique centrale) le 13 janvier 1902. Son père était très riche et ministre dans le gouvernement de la République. Mais il était aussi très généreux envers les malheureux, ce qui lui causa beaucoup de dommage car il fut trompé et sa situation économique en fut compromise pour toujours. Marie avait un cœur semblable á celui de son père. Sa famille songeait pour elle á un bel avenir: elle étudia la musique, le piano et le violon mais elle choisit la voie religieuse. Il lui semblait que le charisme de Don Bosco avait été créé justement pour ses saintes aspirations. Á l’áge de vingt et un ans, elle émet la profession religieuse dans l’Institut des Filles de Marie Auxiliatrice.Après avoir prononcé ses vœux perpétuels, elle fut envoyée á San José au Costa Rica, qui devint sa deuxième patrie. On la destina á l’enseignement dans un collège pour jeunes filles aisées. Mais elle cherchait surtout «les enfants pauvres et abandonnés», comme Don Bosco. Une fois conquis ceux de la ville, elle partit á la campagne pour «sauver les ámes!».Comme Don Bosco, elle forma, en les choisissant parmi les meilleures de ses élèves, ses disciples pour l`Œuvre des Patronages. Elle les appelait « les petites missionnaires »et elles firent des miracles, et pas seulement au sens figuré. Elle ne cessa jamais, mêmequand elle dut abandonner l'enseignement etjusqu’á son dernier soupir, la catéchèse aux petits et aux plus grands. Autour d’elle grandirent des «œuvres sociales»qui émerveillèrent le gouvernement lui-même.Elle réussit á créer un village pour les plus pauvres parmi les pauvres, en donnant á chaque famille, retirée de sous les ponts, une petite maison personnelle. Elle sut répandre beaucoup la dévotion á Marie Auxiliatrice. Elle lui construisit une église au centre de San José qui est un phare de salut pour de très nombreuses ámes. Elle fit réellement des grandes choses gráce á sa foi et avec l’aide de personnes aisées conquises á sa cause après avoir fait l’expérience des effets de la dévotion á la Vierge. Cette sœur si active était aussi une grande mystique, douée d’une union intime avec Dieu. On a déjá imprimé quelques volumes de ses «Écrits Spirituels». Elle meurt d’un infarctus le 7 juillet 1977. Le gouvernement du Costa Rica l’a déclarée citoyenne d’honneur de la nation. Sa dépouille se trouve á San José au Costa Rica, á côté de la grande œuvre qu’elle avait fondée comme «Maison de la Vierge» et «Œuvre Sociale».María Romero Meneses a été béatifiée, á Rome, le 14 avril 2002 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr><h3>St Pantène d'Alexandrie(patriarche (†  v. 215))</h3><p>Martyrologe Romain:Commémoraison de saint Panthène d’Alexandrie, homme apostolique, rempli de science et de sagesse ; il eut tant de zèle et d’amour pour la parole de Dieu qu’il alla, dit-on, prêcher l’Évangile du Christ, dans l’ardeur de sa foi et de son dévouement, jusqu’aux extrémités de l’Orient; puis revenu á Alexandrie, il y reposa dans la paix, sous Antonin Caracalla, vers 215.</p>"
        },
        {
            "id": "8",
            "imagen": "Lundi 8 Juillet",
            "contenido": "<h3>Livre d'Osée</h3><em>2,16.17b-18.21-22.</em><p>Ainsi parle le Seigneur : Mon épouse infidèle, je vais la séduire, je vais l’entraîner jusqu’au désert, et je lui parlerai cœur á cœur.<br>Lá, elle me répondra comme au temps de sa jeunesse, au jour où elle est sortie du pays d’Égypte.<br>En ce jour-lá – oracle du Seigneur –, voici ce qui arrivera : Tu m’appelleras : « Mon époux » et non plus : « Mon Baal » (c’est-á-dire « mon maître »).<br>Je ferai de toi mon épouse pour toujours, je ferai de toi mon épouse dans la justice et le droit, dans la fidélité et la tendresse ;<br>je ferai de toi mon épouse dans la loyauté, et tu connaîtras le Seigneur.</p><h3>Psaume</h3><em>145(144),2-3.4-5.6-7.8-9.</em><p>Chaque jour je te bénirai, <br>je louerai ton nom toujours et á jamais.<br>Il est grand, le Seigneur, hautement loué ; <br>á sa grandeur, il n'est pas de limite.<br>D'áge en áge, on vantera tes œuvres, <br>on proclamera tes exploits.<br>Je redirai le récit de tes merveilles, <br>ton éclat, ta gloire et ta splendeur.<br>On dira ta force redoutable ; <br>je raconterai ta grandeur.<br>On rappellera tes immenses bontés ; <br>tous acclameront ta justice.<br>Le Seigneur est tendresse et pitié, <br>lent á la colère et plein d'amour ;<br>la bonté du Seigneur est pour tous, <br>sa tendresse, pour toutes ses œuvres.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>9,18-26.</em><p>En ce temps-lá, tandis que Jésus parlait aux disciples de Jean le Baptiste, voilá qu’un notable s’approcha. Il se prosternait devant lui en disant : « Ma fille est morte á l’instant ; mais viens lui imposer la main, et elle vivra. »<br>Jésus se leva et le suivit, ainsi que ses disciples.<br>Et voici qu’une femme souffrant d’hémorragies depuis douze ans s’approcha par-derrière et toucha la frange de son vêtement.<br>Car elle se disait en elle-même : « Si je parviens seulement á toucher son vêtement, je serai sauvée. »<br>Jésus se retourna et, la voyant, lui dit : « Confiance, ma fille ! Ta foi t’a sauvée. » Et, á l’heure même, la femme fut sauvée.<br>Jésus, arrivé á la maison du notable, vit les joueurs de flûte et la foule qui s’agitait bruyamment. Il dit alors :<br>« Retirez-vous. La jeune fille n’est pas morte : elle dort. » Mais on se moquait de lui.<br>Quand la foule fut mise dehors, il entra, lui saisit la main, et la jeune fille se leva.<br>Et la nouvelle se répandit dans toute la région.</p><hr><h3>Sts Aquila et Priscille(époux exemplaires († Ier s.))</h3><p>Saints Aquilas (ou Aquila) et Priscilla Époux exemplaires († Ier s.)«Saluez Prisca et Aquilas, mes coopérateurs dans le Christ Jésus; pour me sauver la vie ils ont risqué leur tête, et je ne suis pas seul á leur devoir de la gratitude: c'est le cas de toutes les Églises de la gentilité; saluez aussi l'Église qui se réunit chez eux» (Rm 16, 3-5). Quel extraordinaire éloge des deux conjoints dans ces paroles! Et c'est l'apôtre Paul lui-même qui le fait. Il reconnaît explicitement en eux deux véritables et importants collaborateurs de son apostolat. La référence au fait d'avoir risqué la vie pour lui est probablement liée á des interventions en sa faveur au cours d'un de ses emprisonnements, peut-être á Éphèse même (cf. Ac 19, 23; 1 Co 15, 32; 2 Co 1, 8-9). Á sa grande gratitude, Paul associe celle de toutes les églises des gentils. L'expression peut paraître quelque peu excessive! Mais cela laisse entrevoir combien leur rayon d'action a été vaste, ainsi, en tous cas que leur influence en faveur de l'Évangile. Pour approfondir, lire la Catéchèse du pape Benoît XVI: >>> Aquilas et Priscille, époux [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] Encore plus >>> Homélies de Saint Jean Chrysostome sur Priscille et Aquila</p><hr><h3>St Thibaud de Marly(abbé († 1247))</h3><p>Saint Thibaud de Marly Abbé († 1247)Thibaud, de l'illustre famille des Montmorency, était le fils aîné de Bouchard I de Marly et de Mathilde de Cháteaufort, petite-fille du roi Louis VI. Aîné de trois garçons et d’une fille, Thibaud reçut une éducation toute militaire, quoique chrétienne. L'enfant manifesta, dès son plus jeune áge, une grande dévotion á la sainte Vierge qu’il honorait comme «sa bonne Mère et sa chère Maîtresse.» Il s'intéressait beaucoup aux monastères dont son père était un grand bienfaiteur: les Vaux-de-Cernay et Port-Royal. Il fit le métier des armes et fréquenta la cour.Un jour que Thibaud allait lutter á un célèbre tournoi, il passa devant une église á l’heure où sonnait la messe; il descendit de cheval, entra dans l'église et entendit la messe tout entière avec d'autant plus de dévotion, qu'on la célébrait en l'honneur de la sainte Vierge; après la messe, il piqua vers ses compagnons, mais il fut bien surpris de les voir venir au-devant de lui, pour le complimenter de la victoire qu'il avait remportée dans les jeux. Il en témoigna d'abord quelque étonnement, mais reconnaissant aussitôt, á ce qu'ils disaient, que son bon ange avait pris sa figure et qu'il avait jouté en sa place, il ne s'en expliqua pas davantage. Se retirant alors dans l'église d'où il venait, après avoir rendu gráces á la Mère de Dieu d'une si insigne faveur, il fit vœu de quitter le monde et de renoncer á toutes les grandeurs et aux satisfactions que le siècle lui promettait.C'est á l'abbé Thomas des Vaux-de-Cernay qu'il confia ses désirs de vie religieuse. Prudemment l'abbé conseilla au jeune homme de réfléchir en lui faisant remarquer que la vie d'un cistercien ne ressemblait guère á celle d'un riche chevalier. Mais Thibaud voulait justement embrasser la règle de Cîteaux á cause de ses austérités. Il entra aux Vaux-de-Cernay en 1226. Les moines ne tardèrent pas á s'apercevoir de la sainteté de leur nouveau frère et, dès 1230, il fut nommé prieur par l'abbé Richard qui mourut en 1235. Thibaud se signalait tout particulièrement par sa dévotion á la Vierge Marie á qui il rapportait la gloire de tout ce qu’il disait et faisait; lorsqu’on écrivait les livres pour le chœur, il imposat qu’on écrivît toujours en lettres rouges son nom: «Nom suave de la bienheureuse Vierge, Nom béni, Nom vénérable, Nom ineffable, Nom aimable dans toute l'éternité.» Lorsqu’on lui reprocha d’avoir trop de dévotion á la Vierge Marie, il répondit: «Sachez que je n’aime la Sainte Vierge autant que je fais, que parce qu’elle est la Mère de mon Seigneur Jésus-Christ; que si elle ne l’était point, je ne l'aimerais pas plus que les autres saintes vierges. Ainsi, c'est Jésus-Christ même que j’aime, que j'honore et que je révère en elle.» Ses prières étaient si efficaces, qu'elles obtenaient de Dieu tout ce qu'il lui demandait. Un jour, un novice de son monastère, violemment tenté, voulait renoncer á la vie religieuse: le maître des novices n'oublia rien pour lui faire connaître que c'était un artifice du démon, mais ce fut inutilement. Thibaud l'alla trouver lui-même, et lui dit tout ce qu'un père peut dire á son enfant pour l'empêcher de se perdre, mais il ne gagna rien. Enfin, il le pria d'attendre au moins jusqu'au lendemain, pour exécuter sa funeste résolution, ce qu'il n'obtint qu'avec peine. Après les Complies, Thibaud se mit en prière pour lui; il pria jusqu’au lendemain où l’on trouva le novice si changé, si confus de sa légèreté, si résolu de persévérer dans sa vocation, qu'il protesta qu'il ne sortirait pas pour tous les trésors du monde.L'évêque de Paris, Guillaume d'Auvergne, se lia d'amitié avec lui et lui donna la direction spirituelle des moniales de Port-Royal. Celles de Notre-Dame-du-Trésor dans le Vexin lui furent confiées par le chapitre général de 1237. Il dut aussi gouverner l’abbaye d’hommes de Breuil-Benoît, fille des Vaux-de-Cernay. Ayant entendu parler de la sainteté de l'abbé des Vaux-de-Cernay, saint Louis le fit mander á la cour. La reine Marguerite de Provence étant stérile, les souverains firent part au saint abbé de leur chagrin, et lui demandèrent de prier pour eux. Le 11 juillet 1240, la reine Marguerite mit au monde une fille, Blanche, qui mourut á trois ans mais eut de nombreux frères et sœurs. Les prières du saint abbé avaient été exaucées. Le roi et la reine témoignèrent á Thibaud leur reconnaissance, et, malgré son désintéressement, l'abbaye des Vaux-de-Cernay en profita.S’il ne joua pas un rôle de premier plan dans l'ordre de Cîteaux, Thibaud reçut cependant plusieurs missions importantes : en 1236, il fut chargé de l'inspection du monastère de la Joie près Nemours ; en 1240 il composa un office pour la fête de la sainte Couronne d'épines qui, á la demande de saint Louis, sera célébrée dans toutes les abbayes du royaume. En 1242 et 1243, il dut défendre les intérêts de l'ordre. Thibaud, malade depuis quelques temps, meurt le 8 décembre 1247. Il fut enterré dans le chapitre avec ses prédécesseurs, et sur sa tombe les moines posèrent une simple dalle ornée d'une crosse et de cette courte inscription disposée en équerre sur le côté droit: «Hic jacet Theobaldus abbas» (Ci-gît l'abbé Thibaud). Les pèlerins accoururent en foule; la reine douairière, Marguerite de Provence, et son fils, le roi Philippe III le Hardi, vinrent plusieurs fois visiter le tombeau. Comme ils ne pouvaient entrer au chapitre voir la tombe du saint, on transféra ses restes en 1261 dans la chapelle de l'infirmerie. Le 8 juillet 1270, après sa canonisation, ses reliques furent portées dans l'église et placées dans un sarcophage de pierre porté sur quatre colonnes. Á la Révolution, l'abbaye fut supprimée et les reliques dispersées á l'exception d'une petite partie qui est actuellement conservée dans l'église de Cernay-la-Ville.L'Église universelle le fête le 8 juillet, date de la translation des reliques, mais il est fêté le 8 décembre localement.</p><hr><h3>Bx Pierre Vigne(prêtre († 1740))</h3><p>Bx Pierre Vigne Prêtre et fondateur de la: «Congrégation du Saint Sacrement ».Pierre Vigne, un pur Ardéchois, né á Privas, le 20 août 1670, dans une famille de commerçants. Il est leur cinquième enfant, mais seuls trois échapperont á la mortalité infantile, si fréquente á cette époque.L’enfance de Pierre Vigne semble sans histoires et pourtant, selon une tradition ancienne, l’adolescent aurait abandonné sa foi catholique. Un jour, alors qu’il se rendait á Genève, il aurait croisé un prêtre portant le Saint Sacrement et aurait refusé de le vénérer. Son cheval se serait alors cabré et l’aurait précipité á terre. Ce fut pour Pierre une expérience décisive : il se convertit aussitôt et changeant de route, il partit pour le séminaire de Viviers.Cette aventure est peut-être en partie légendaire, mais elle rend parfaitement compte de ce qui sera au cœur de la spiritualité de Pierre Vigne : sa dévotion eucharistique. Cette tradition, transmise au fil des siècles, explique parfaitement l’itinéraire du Bienheureux : saisi par Dieu, il lui consacre toute sa vie, á travers son ministère de prêtre, son engagement missionnaire et la fondation de la «Congrégation du Saint Sacrement ».Ordonné prêtre á Bourg-Saint-Andéol, le 18 septembre 1694, il est nommé vicaire á Saint-Agrève. En 1700, il entre chez les Lazaristes, l’ordre fondé par saint Vincent de Paul, où il prêche des missions, de Lyon á Béziers, pendant cinq années. Il réintègre alors le clergé diocésain et on le retrouve aux Ollières, á Saint-Fortunat, entre autres. On pense á lui pour la cure de Privas, mais il n’ira jamais. En effet, en 1712, il arrive á Boucieu-le-Roi et il est séduit par le charme des lieux ; le vallon, les collines, tout lui évoque Jérusalem. Il décide d’y édifier un grand Chemin de Croix. Aujourd’hui encore, les Ardéchois et les Drômois viennent en nombre, le Vendredi Saint, participer au Chemin de Croix de Boucieu.En 1713, une jeune fille de Nozières vient demander á Pierre Vigne des conseils sur une éventuelle vocation. D’autres la suivront bientôt….Infatigable, Pierre Vigne continue ses missions dans les villages les plus écartés. Il est reconnu comme un grand prédicateur de la Miséricorde de Dieu et il passe des heures á confesser, á diriger les fidèles, á les instruire. Il n’oublie pas de favoriser l’éducation des jeunes gens et il s’efforce de soulager les misères. Sa charité est sans limite : il donne tout ce qu’il possède, il court au-devant des malades, comme en cette année 1722 où il va soigner les habitants de Rochepaule frappés par la peste.Il meurt le 8 juillet 1740, au cours d’une mission, á Rancurel, dans le Vercors. Une foule accompagne son corps jusqu’á Boucieu où il est inhumé dans l’église paroissiale.Pierre Vigne a été béatifié le 03 octobre 2004, á Rome, avec quatre autres Serviteurs de Dieu: Joseph-Marie Cassant, Anna Katharina Emmerick, Maria Ludovica De Angelis, Charles d'Autriche, par saint Jean-Paul II (Homélie du Pape).Pour un approfondissement biographique : >>>Pierre Vigne [Francese, Inglese, Italiano, Portoghese]</p>"
        },
        {
            "id": "9",
            "imagen": "",
            "contenido": ""
        },
        {
            "id": "10",
            "imagen": "",
            "contenido": ""
        },
        {
            "id": "11",
            "imagen": "",
            "contenido": ""
        },
        {
            "id": "12",
            "imagen": "",
            "contenido": ""
        },
        {
            "id": "13",
            "imagen": "",
            "contenido": ""
        },
        {
            "id": "14",
            "imagen": "Dimanche 14 Juillet",
            "contenido": "<h3>Livre d'Amos</h3><em>7,12-15.</em><p>En ces jours-lá, Amazias, prêtre de Béthel, dit au prophète Amos : « Toi, le voyant, va-t’en d’ici, fuis au pays de Juda ; c’est lá-bas que tu pourras gagner ta vie en faisant ton métier de prophète.<br>Mais ici, á Béthel, arrête de prophétiser ; car c’est un sanctuaire royal, un temple du royaume. »<br>Amos répondit á Amazias : « Je n’étais pas prophète ni fils de prophète ; j’étais bouvier, et je soignais les sycomores.<br>Mais le Seigneur m’a saisi quand j’étais derrière le troupeau, et c’est lui qui m’a dit : “Va, tu seras prophète pour mon peuple Israël.”</p><h3>Psaume</h3><em>85(84),9ab-10.11-12.13-14.</em><p>J'écoute : que dira le Seigneur Dieu ?<br>Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br>Son salut est proche de ceux qui le craignent, <br>et la gloire habitera notre terre.<br>Amour et vérité se rencontrent, <br>justice et paix s'embrassent ;<br>la vérité germera de la terre <br>et du ciel se penchera la justice.<br>Le Seigneur donnera ses bienfaits, <br>et notre terre donnera son fruit.<br>La justice marchera devant lui, <br>et ses pas traceront le chemin.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens</h3><em>1,3-14.</em><p>Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis et comblés des bénédictions de l’Esprit, au ciel, dans le Christ.<br>Il nous a choisis, dans le Christ, avant la fondation du monde, pour que nous soyons saints, immaculés devant lui, dans l’amour.<br>Il nous a prédestinés á être, pour lui, des fils adoptifs par Jésus, le Christ. Ainsi l’a voulu sa bonté,<br>á la louange de gloire de sa gráce, la gráce qu’il nous donne dans le Fils bien-aimé.<br>En lui, par son sang, nous avons la rédemption, le pardon de nos fautes. C’est la richesse de la gráce<br>que Dieu a fait déborder jusqu’á nous en toute sagesse et intelligence.<br>Il nous dévoile ainsi le mystère de sa volonté, selon que sa bonté l’avait prévu dans le Christ :<br>pour mener les temps á leur plénitude, récapituler toutes choses dans le Christ, celles du ciel et celles de la terre.<br>En lui, nous sommes devenus le domaine particulier de Dieu, nous y avons été prédestinés selon le projet de celui qui réalise tout ce qu’il a décidé : il a voulu<br>que nous vivions á la louange de sa gloire, nous qui avons d’avance espéré dans le Christ.<br>En lui, vous aussi, après avoir écouté la parole de vérité, l’Évangile de votre salut, et après y avoir cru, vous avez reçu la marque de l’Esprit Saint. Et l’Esprit promis par Dieu<br>est une première avance sur notre héritage, en vue de la rédemption que nous obtiendrons, á la louange de sa gloire.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>6,7-13.</em><p>En ce temps-lá, Jésus appela les Douze ; alors il commença á les envoyer en mission deux par deux. Il leur donnait autorité sur les esprits impurs,<br>et il leur prescrivit de ne rien prendre pour la route, mais seulement un báton ; pas de pain, pas de sac, pas de pièces de monnaie dans leur ceinture.<br>« Mettez des sandales, ne prenez pas de tunique de rechange. »<br>Il leur disait encore : « Quand vous avez trouvé l’hospitalité dans une maison, restez-y jusqu’á votre départ.<br>Si, dans une localité, on refuse de vous accueillir et de vous écouter, partez et secouez la poussière de vos pieds : ce sera pour eux un témoignage. »<br>Ils partirent, et proclamèrent qu’il fallait se convertir.<br>Ils expulsaient beaucoup de démons, faisaient des onctions d’huile á de nombreux malades, et les guérissaient.</p><hr><h3>St Camille de Lellis(prêtre et fondateur († 1614))</h3><p>Saint Camille de Lellis Prêtre et fondateur des: «Clercs réguliers ministres des infirmes» (Camilliens)Camillo da Lellis, naît á Bucchianico près de Chieti dans les Abruzzes, le 25 mai 1550; il fut privé de sa mère dès le berceau. Malgré les heureux présages donnés par un songe qu'avait eu sa mère avant sa naissance, il eut une enfance peu vertueuse ; sa jeunesse fut même débauchée. Jusque vers l'áge de vingt-cinq ans, on le voit mener une vie d'aventures ; il se livre au jeu avec frénésie, et un jour en particulier il joue tout, jusqu'á ses vêtements.Sa misère le fait entrer dans un couvent de Capucins, où il sert de commissionnaire. Un jour, en revenant d'une course faite á cheval, pour le service du monastère, il est pénétré d'un vif rayon de la lumière divine et se jette á terre, saisi d'un profond repentir, en versant un torrent de larmes : « Ah ! Malheureux que je suis, s'écria-t-il, pourquoi ai-je connu si tard mon Dieu ? Comment suis-je resté sourd á tant d'appels ? Pardon, Seigneur, pardon pour ce misérable pécheur ! Je renonce pour jamais au monde ! »Transformé par la pénitence, Camille fut admis au nombre des novices et mérita, par l'édification qu'il donna, le nom de «frère Humble». Dieu permit que le frottement de la robe de bure rouvrît une ancienne plaie qu'il avait eue á la jambe, ce qui l'obligea de quitter le couvent des Capucins. Lorsque guéri de son mal, il voulut revenir chez ces religieux, saint Philippe de Néri, consulté par lui, lui dit : « Adieu, Camille, tu retournes chez les Capucins, mais ce ne sera pas pour longtemps. » En effet, peu après, la plaie se rouvrit, et Camille, obligé de renoncer á la vie monastique, s'occupa de soigner les malades et d'édifier des hôpitaux.Il est frappé par la détresse des autres malades et s'engage comme infirmier. L'indifférence de ses collègues, des mercenaires ou repris de justice, vis-á-vis des malades le bouleverse. Il ressent le besoin de réunir autour du Crucifix des hommes qui partagent son amour des malades. Il est guidé, en cette démarche, par son père spirituel, saint Philippe Néri. En prenant soin des malades, ce sont les plaies du Christ qu'il soigne. Sa charité rayonnante lui attire de jeunes disciples. Ces volontaires, qui se réunissent pour prier ensemble et rivalisent de tendresse envers les malades, constituent le noyau initial des «Clercs Réguliers Ministres des Infirmes» que l'on appellera par la suite les « Camilliens » ou « Serviteurs des Malades ». C'est en 1586 que le pape Sixte V (Felice Peretti, 1585-1590) reconnaît la Congrégation et autorise le port de la grande Croix rouge sur leur soutane. La mission de ces nouveaux religieux est « l'exercice des œuvres spirituelles et corporelles de miséricorde envers tous les malades, tant dans les hôpitaux et prisons que dans les maisons privées, partout où il faudra. » Partout où se déclare une peste, il accourt ou envoie ses frères. Il finit par mourir d'épuisement á Rome, le 14 juillet 1614. Camillo da Lellis a été béatifié le 7 avril 1742 et canonisé le 29 juin 1746 par Benoît XIV(Prospero Lorenzo Lambertini, 1740-1758). Il est déclaré patron céleste des hôpitaux et des malades en 1886 par Léon XIII (Gioacchino Pecci, 1878-1903) et proclamé patron céleste des soignants en 1929 par Pie XI (Ambrogio Damiano Achille Ratti, 1922-1939). Saint Paul VI (Giovanni Battista Montini, 1963-1978), en 1974, en a fait le protecteur particulier du service de santé de l'armée italienne. « La musique que je préfère, c’est celle que font les pauvres malades lorsque l’un demande qu’on lui refasse son lit, l’autre qu’on lui rafraîchisse la langue ou qu’on lui réchauffe les pieds. » Pour un approfondissement :>>> Ordre des Camilliens</p><hr><h3>Bx Ghébré Mikaël(prêtre lazariste et martyr († 1855))</h3><p>Bx Ghébré-Mikaël Prêtre lazariste et martyr Ghébré-Mikaël (son nom signifie dévot de St Michel) naît á Dibo (Godjam, au nord de l'Éthiopie), en 1791. Il était sourd de l’oreille gauche, ce qui ne l’empêcha d’étudier dans la proche ville de Mertolé Mariám (ou Mertule Mariam). Á cette époque, l’étudiant vivait dans la maison de son maître, en lui rendant tous les services de la maison et apprenant par cœur ce que le maître disait.Á 25 ans il entra au monastère de Mertolé Mariam, où l’on suivait la doctrine hérétique de Nestor. Ici, en 1816, il fit profession de moine orthodoxe et perfectionna ses études sur les livres anciens du monastère. Il vivait dans la plus parfaite chasteté.Il voyagea, en Égypte, avec l’évêque catholique Justin de Jacobis, devenu plus tard un grand saint. C'est lá qu'il eut l’occasion de le connaître. Avec lui il se rendit á Rome et á Jérusalem, avant de retourner dans son pays; ce saint l’avait converti. Après avoir longuement réfléchi et prié, Ghébré-Mikaël prit, en 1844, la décision de passer au catholicisme et de s'unir á la petite communauté de Mgr de Jacobis. Il devint professeur aux Séminaires de Guala et Alitena. Il composa un catéchisme pour le peuple et prit particulièrement á coeur la formation du clergé indigène et la réfutation des hérétiques.Lorsqu'éclata la persécution contre les catholiques, Ghébré-Mikaël refusa de se cacher ou de fuir. Il fut arrêté, emprisonné á Gondar, en mai 1854, et soumis á de grands tourments: jeûne, flagellations, guend (tronc d'olivier plein d'aiguilles) et humiliations de toutes sortes. Déçu dans son espoir de le voir abjurer, l'empereur décida d'en finir avec lui. C'était á Liguama, dans la province de Wollo, le 28 août 1855, fête de saint Georges pour l'Église éthiopienne. On croit qu'il a été enterré á Were Ilu, á 80 km sud-ouest de Desie.Ghébré-Mikaël a été béatifié le 31 octobre 1926 par le papePie XI (Ambrogio Damiano Achille Ratti, 1922-1939). Sa fête est célébrée le 14 juillet. Il est le Patron des prêtres diocésains.</p><hr><h3>St Optatien(évêque († Ve s.))</h3><p>Martyrologe Romain: Á Brescia en Lombardie, au Ve siècle, saint Optatien, évêque, qui signa la lettre synodique d’Eusèbe de Milan au pape saint Léon, où les évêques d’Italie du Nord s’engageaient á défendre la foi catholique en l’Incarnation.</p>"
        },
        {
            "id": "15",
            "imagen": "Lundi 15 Juillet",
            "contenido": "<h3>Livre d'Isaïe</h3><em>1,10-17.</em><p>Écoutez la parole du Seigneur, vous qui êtes pareils aux chefs de Sodome ! Prêtez l’oreille á l’enseignement de notre Dieu, vous, peuple de Gomorrhe !<br>Que m’importe le nombre de vos sacrifices ? – dit le Seigneur. Les holocaustes de béliers, la graisse des veaux, j’en suis rassasié. Le sang des taureaux, des agneaux et des boucs, je n’y prends pas plaisir.<br>Quand vous venez vous présenter devant ma face, qui vous demande de fouler mes parvis ?<br>Cessez d’apporter de vaines offrandes ; j’ai horreur de votre encens. Les nouvelles lunes, les sabbats, les assemblées, je n’en peux plus de ces crimes et de ces fêtes.<br>Vos nouvelles lunes et vos solennités, moi, je les déteste : elles me sont un fardeau, je suis fatigué de le porter.<br>Quand vous étendez les mains, je détourne les yeux. Vous avez beau multiplier les prières, je n’écoute pas : vos mains sont pleines de sang.<br>Lavez-vous, purifiez-vous, ôtez de ma vue vos actions mauvaises, cessez de faire le mal.<br>Apprenez á faire le bien : recherchez le droit, mettez au pas l’oppresseur, rendez justice á l’orphelin, défendez la cause de la veuve.</p><h3>Psaume</h3><em>50(49),7ac-8.16bc-17.21.23.</em><p>« Écoute, mon peuple, je parle ;<br>Moi, Dieu, je suis ton Dieu !<br>Je ne t'accuse pas pour tes sacrifices ; <br>tes holocaustes sont toujours devant moi.<br>« Qu'as-tu á réciter mes lois,<br>á garder mon alliance á la bouche,<br>toi qui n'aimes pas les reproches <br>et rejettes loin de toi mes paroles ?<br>« Voilá ce que tu fais ; <br>garderai-je le silence ? <br>Penses-tu que je suis comme toi ? <br>Je mets cela sous tes yeux, et je t'accuse.<br>« Qui offre le sacrifice d'action de gráce, <br>celui-lá me rend gloire : <br>sur le chemin qu'il aura pris, <br>je lui ferai voir le salut de Dieu. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>10,34-42.11,1.</em><p>En ce temps-lá, Jésus disait á ses Apôtres : « Ne pensez pas que je sois venu apporter la paix sur la terre : je ne suis pas venu apporter la paix, mais le glaive.<br>Oui, je suis venu séparer l’homme de son père, la fille de sa mère, la belle-fille de sa belle-mère :<br>on aura pour ennemis les gens de sa propre maison.<br>Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi ; celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi ;<br>celui qui ne prend pas sa croix et ne me suit pas n’est pas digne de moi.<br>Qui a trouvé sa vie la perdra ; qui a perdu sa vie á cause de moi la gardera.<br>Qui vous accueille m’accueille ; et qui m’accueille accueille Celui qui m’a envoyé.<br>Qui accueille un prophète en sa qualité de prophète recevra une récompense de prophète ; qui accueille un homme juste en sa qualité de juste recevra une récompense de juste.<br>Et celui qui donnera á boire, même un simple verre d’eau fraîche, á l’un de ces petits en sa qualité de disciple, amen, je vous le dis : non, il ne perdra pas sa récompense. »<br>Lorsque Jésus eut terminé les instructions qu’il donnait á ses douze disciples, il partit de lá pour enseigner et proclamer la Parole dans les villes du pays.</p><hr><h3>St Bonaventure(docteur de l'Église († 1274))</h3><p>Saint Bonaventure Cardinal-Évêque, Docteur de l’Église (1217-1274)Bonaventura, au baptême Giovanni, naît, probablement en 1217, á Civita de Bagnoregio (Toscane, Italie) de Giovanni Fidanza, médecin, et Maria di Ritello. Á l’áge de quatre ans, il fut attaqué d’une maladie si dangereuse, que les médecins désespérèrent de sa vie. Sa mère alla se jeter aux pieds de saint François d’Assise, le conjurant d’intercéder auprès de Dieu pour un enfant qui lui était si cher. Le Saint, touché de compassion, se mit en prière, et le malade se trouva parfaitement guéri. Par reconnaissance, Giovanni entra dans l’Ordre fondé par saint François, et en devint l’ornement et la gloire. Le saint patriarche, près de finir sa course mortelle, lui prédit toutes les gráces dont la miséricorde divine le comblerait, et s’écria tout á coup, dans un ravissement prophétique : «O buona ventura ! O la bonne aventure !» De lá vint le nom de Bonaventure qui fut donné á notre Saint.Durant les années 1232-1246 Bonaventure est étudiant á l’Université de Paris, où il devait lier avec saint Thomas une amitié qui sembla faire revivre celle de saint Grégoire de Nazianze et de saint Basile. Tous deux couraient plus qu’ils ne marchaient dans la carrière des sciences et de la vertu, et, d’étudiants de génie, ils parvinrent en peu de temps á la gloire des plus savants professeurs et des docteurs les plus illustres. Les études de Bonaventure n’étaient que la prolongation de sa fervente oraison.Saint Thomas d’Aquin vint un jour le visiter et lui demanda dans quels livres il puisait cette profonde doctrine qu’on admirait en lui. Bonaventure lui montra quelques volumes : mais, son ami faisant l’incrédule, il finit par montrer un crucifix qui était sur sa table, et lui dit : «Voilá l’unique source de ma doctrine ; c’est dans ces plaies sacrées que je puise mes lumières !»De 1253 á 1255, il est maître régent, titulaire de la chaire franciscaine de la faculté de théologie de l'Université de Paris, au moment où Thomas enseigne chez les Dominicains.Élu général de son Ordre malgré ses larmes, il continua ses travaux ; mais, de tous, celui qui lui fut le plus cher fut la Vie de saint François d’Assise, qu’il écrivit avec une plume trempée dans l’amour divin, après avoir visité tous les lieux où avait passé son bienheureux père. Saint Thomas vint un jour lui rendre visite, et, á travers sa porte entrouverte, l’aperçut ravi, hors de lui-même et élevé de terre, pendant qu’il travaillait á la vie du saint fondateur ; il se retira avec respect, en disant : «Laissons un Saint faire la vie d’un Saint.»Bonaventure avait á peu près cinquante six ans quand, le 3 juin 1273, le Bx Grégoire X (Tebaldo Visconti, 1271-1276) le nomma cardinal-évêque d’Albano. Les envoyés du Pape le trouvèrent, lui, général de l’Ordre, occupé, avec plusieurs frères, á laver la vaisselle. Il meurt ministre général des Franciscains, le 15 juillet 1274.Bonaventura a été inscrit dans le livre des saints, le 14 avril 1482, par le pape franciscain Sixte IV (Francesco della Rovere, 1471-1484). En 1588, un autre pape franciscain, Sixte V (Felice Peretti, 1585-1590), le déclara “Docteur de l’Église”. Pour approfondir, lire la Catéchèse du Pape Benoît XVI : 3 mars 2010, Saint Bonaventure [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] 10 mars 2010, Saint Bonaventure (2) [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] 17 mars 2010, Saint Bonaventure (3) [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]Pour un approfondissement plus complet: >>> Les Œuvres complètes de St Bonaventure</p><hr><h3>Bse Anne-Marie Javouhey(fondatrice († 1851))</h3><p>Bse Anne-Marie Javouhey Vierge et fondatrice de la Congrégation: «Sœurs de Saint-Joseph de Cluny» (1779-1851)Anne-Marie Javouhey naît á Jallanges (en Bourgogne, France). Dès 15 ans, elle se mit á soigner les malades et á instruire les enfants de son village. Pendant la Révolution, elle aidait les prêtres réfractaires en leur donnant des caches. Á 19 ans, elle veut être religieuse, mais ses essais restant infructueux, elle décida de créer une école á Chálons-sur-Saône avec ses trois sœurs. Dans le même temps, elle fonde une congrégation qu'elle nommera «Sœurs de Saint-Joseph de Cluny».Elle établira plusieurs fondations en France mais s'intéressera très vite aux missions et orientera sa congrégation dans ce sens, en faisant ainsi le premier ordre de femmes missionnaires. Elle enverra ses religieuses au Sénégal, en Guyane, dans les Antilles... Lá, ses sœurs créeront des écoles et enseigneront aux esclaves, l'agriculture, l'économie, etc. les préparant déjá á leur liberté.Elle meurt á Paris le 15 juillet 1851 et est béatifiée par le vénérable Pie XII en 1950.</p><hr><h3>St Jacques(évêque († 338))</h3><p>Saint Jacques de Nisibe Évêque († 338)Jacques naît en Mésopotamie, á Nisibe. Après quelques années d'études, il se retira dans un désert, où il passait le beau temps en plein air, dans les bois, et l'hiver dans une caverne qui lui servait d'oratoire. Il n'avait lá, pour nourriture, que des herbes et des fruits sauvages ; ses habits de poils de chèvre lui servaient de cilice ; il élevait sans cesse son áme vers Dieu par la prière.L'évêché de Nisibe étant devenu vacant, le clergé et le peuple, frappés de ses grandes vertus et de ses miracles, l'élurent d'une commune voix pour leur évêque. Le nouveau pontife ne changea rien á sa vie de moine ; sa table fut toujours pauvre, ses habits furent humbles et grossiers, son lit était la terre nue. Consoler les affligés, secourir les veuves et les orphelins, mettre la paix dans les familles, soulager les misérables, telles étaient ses plus chères occupations.Jacques endura divers supplices, dans la persécution de Maximien Galère. Au concile de Nicée, où fut condamné l'hérétique Arius, il se fit admirer par sa doctrine, par sa piété et par son courage, et contribua de toutes ses forces á confondre l'impiété d'un si dangereux ennemi de la foi.Le grand évêque fut le sauveur de sa ville épiscopale, assiégée par Sapor II, roi de Perse, en l'an 350, et ce fait l'a surtout rendu célèbre dans la postérité. Après des efforts inutiles pour pénétrer dans la place, le prince fit arrêter le fleuve qui traversait la ville ; puis, rompant les digues, lácha les eaux contre les murailles, qui s'écroulèrent en plusieurs endroits. Le lendemain devait avoir lieu un assaut général ; mais l'ennemi ne se doutait pas que l'évêque, á lui seul, valait plus qu'une armée. Jacques passa toute la nuit en oraison, et le lendemain, á l'étonnement des assiégeants et des assiégés, les brèches des murailles se trouvèrent parfaitement réparées. Sapor, á cette vue, lança une flèche contre le ciel pour se venger. Saint Éphrem, qui était alors á Nisibe, pria l'évêque de monter sur les murailles et de maudire l'armée ennemie. Étant monté sur le haut d'une tour, Jacques prononça ces paroles : « Seigneur, qui pouvez par les plus faibles moyens humilier l'orgueil de vos ennemis, défaites cette multitude par une armée de moucherons. » La prière de ce nouveau Moïse fut aussitôt exaucée, car un essaim innombrable de moucherons s'attacha aux oreilles et aux narines des chevaux et des éléphants, et bientôt l'armée persane fut dans une déroute complète.</p>"
        },
        {
            "id": "16",
            "imagen": "Mardi 16 Juillet",
            "contenido": "<h3>Livre d'Isaïe</h3><em>7,1-9.</em><p>Au temps d’Acaz, fils de Yotam, fils d’Ozias, roi de Juda, Recine, roi d’Aram, et Pékah, fils de Remalyahou, roi d’Israël, montèrent contre Jérusalem pour l’attaquer, mais ils ne purent lui donner l’assaut.<br>On informa la maison de David que les Araméens avaient pris position en Éphraïm. Alors le cœur du roi et le cœur de son peuple furent secoués comme les arbres de la forêt sont secoués par le vent.<br>Le Seigneur dit alors á Isaïe : « Avec ton fils Shear-Yashoub (c’est-á-dire : “Un-reste-reviendra”), va trouver Acaz, au bout du canal du réservoir supérieur, sur la route du Champ-du-Foulon.<br>Tu lui diras : “Garde ton calme, ne crains pas, ne va pas perdre cœur devant ces deux bouts de tisons fumants, á cause de la colère brûlante du roi d’Aram et du roi d’Israël,<br>Oui, Aram a décidé ta perte, en accord avec Éphraïm et son roi. Ils se sont dit :<br>Marchons contre le royaume de Juda, pour l’intimider, et nous le forcerons á se rendre ; alors, nous lui imposerons comme roi le fils de Tabéel.<br>Ainsi parle le Seigneur Dieu : Cela ne durera pas, ne sera pas,<br>que la capitale d’Aram soit Damas, et Recine, le chef de Damas,<br>que la capitale d’Éphraïm soit Samarie, et le fils de Remalyahou, chef de Samarie. – Dans soixante-cinq ans, Éphraïm, écrasé, cessera d’être un peuple. Mais vous, si vous ne croyez pas, vous ne pourrez pas tenir.” »</p><h3>Psaume</h3><em>48(47),2-3ab.3cd-4.5-6.7-8.</em><p>Il est grand, le Seigneur, hautement loué, <br>dans la ville de notre Dieu,<br>sa sainte montagne, altière et belle,<br>joie de toute la terre.<br>La montagne de Sion, c'est le pôle du monde,<br>la cité du grand roi ;<br>Dieu se révèle, en ses palais, <br>vraie citadelle.<br>Voici que des rois s'étaient ligués, <br>ils avançaient tous ensemble ;<br>ils ont vu, et soudain stupéfaits, <br>pris de panique, ils ont fui.<br>Et voilá qu'un tremblement les saisit : <br>douleurs de femme qui accouche ;<br>un vent qui souffle du désert <br>a brisé les vaisseaux de Tarsis.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>11,20-24.</em><p>En ce temps-lá, Jésus se mit á faire des reproches aux villes où avaient eu lieu la plupart de ses miracles, parce qu’elles ne s’étaient pas converties :<br>« Malheureuse es-tu, Corazine ! Malheureuse es-tu, Bethsaïde ! Car, si les miracles qui ont eu lieu chez vous avaient eu lieu á Tyr et á Sidon, ces villes, autrefois, se seraient converties sous le sac et la cendre.<br>Aussi, je vous le déclare : au jour du Jugement, Tyr et Sidon seront traitées moins sévèrement que vous.<br>Et toi, Capharnaüm, seras-tu donc élevée jusqu’au ciel ? Non, tu descendras jusqu’au séjour des morts ! Car, si les miracles qui ont eu lieu chez toi avaient eu lieu á Sodome, cette ville serait encore lá aujourd’hui.<br>Aussi, je vous le déclare : au jour du Jugement, le pays de Sodome sera traité moins sévèrement que toi. »</p><hr><h3>BBses Marie-Rose de Gordon et 6 comp.(martyres († 1794))</h3><p>BBses Marie-Rose de Gordon et 6 compagnes Religieuses et martyres † 16 juillet 1794Durant les troubles de la Révolution, 29 religieuses chassées de leurs couvents avaient trouvé refuge dans une maison de Bollène. Lá, depuis dix-huit mois, elles partageaient une vie de prière et de totale pauvreté. Elles furent arrêtées en avril 1794 pour avoir refusé de prêter le serment de liberté-égalité exigé par la municipalité et que leur conscience réprouvait. Elles furent incarcérées le 2 mai á Orange, dans la prison de la Cure, près de la cathédrale, où étaient déjá détenues 13 autres consœurs. Les religieuses s’organisèrent en communauté et passaient leur temps á prier. Elles furent condamnées á mort par la Commission populaire qui siégeait dans l’actuelle chapelle Saint-Louis, et transférées au Théátre antique en attendant d’aller á la guillotine dressée sur le cours Saint-Martin. Trente-deux d’entre elles furent exécutées (16 ursulines, 13 sacramentines, 2 cisterciennes et 1 bénédictine).Le 6 juillet : Sœur Marie-Rose, bénédictine de Caderousse (Suzanne Deloye, née á Sérignan en 1741) ; le 7 juillet : Sœur Iphigénie, sacramentine de Bollène (Suzanne de Gaillard, née á Bollène en 1761) ; le 9 juillet : Sœur Sainte-Mélanie, ursuline de Bollène (Madeleine de Guilhermier, née á Bollène en 1733) et Sœur Marie-des-Anges, ursuline de Bollène (Marie-Anne de Rocher, née á Bollène en 1755) ; le 10 juillet : Sœur Sainte-Sophie, ursuline de Bollène (Gertrude d’Alauzier, née á Bollène en 1757) et Sœur Agnés, ursuline de Bollène (Sylvie de Romillon, née á Bollène en 1750) ; le 11 juillet : Sœur Sainte-Pélagie, sacramentine de Bollène (Rosalie Bès, née á Beaume-du-Transit en 1753), Sœur Saint Théotiste, sacramentine de Bollène (Elisabeth Pélissier, née á Bollène en 1741), Sœur Saint-Martin, sacramentine de Bollène (Claire Blanc, née á Bollène en 1742) et Sœur Sainte-Sophie, ursuline de Pont-Saint-Esprit (Marguerite d’Albarède, née á Saint-Laurent-de-Carnols en 1740) ; le 12 juillet : Sœur Rose, sacramentine de Bollène (Thérèse Talieu, née á Bollène en 1746), Sœur du Bon-Ange, converse sacramentine de Bollène (Marie Cluse, née á Bouvantes en 1761), Sœur Marie de Saint-Henri, cistercienne de Sainte-Catherine d’Avignon (Marguerite de Justamond, née á Bollène en 1746) et Sœur Saint-Bernard, ursuline de Pont-Saint-Esprit (Jeanne de Romillon, née á Bollène en 1753). le 13 juillet : Sœur Madeleine, sacramentine de Bollène (Elisabeth Verchières, née á Bollène en 1769), Sœur Marie-de-l’Annonciation, sacramentine de Bollène (Thérèse Faurie, née á Sérignan en 1770), Sœur Saint-Alexis, sacramentine de Bollène (Andrée Minutte, née á Sérignan en 1740), Sœur Saint-François, ursuline de Bollène (Marie-Anne Lambert, née á Pierrelatte en 1742) et Sœur Sainte-Françoise, converse ursuline de Carpentras (Marie-Anne Depeyre, née á Tulette en 1756), Sœur Saint-Gervais, supérieure des ursulines de Bollène (Anastasie de Roquard, née á Bollène en 1749) ; le 16 juillet: Sœur Aimée, sacramentine de Bollène (Rose de Gordon, née á Mondragon en 1733), Sœur Marie-de-Jésus, sacramentine de Bollène (Thérèse Charrensol, née á Richerenches en 1758), Sœur Saint-Joachim, converse sacramentine de Bollène (MarieAnne Béguin-Royal, née á Bouvantes en 1736), Sœur Saint-Michel, converse ursuline de Bollène (Marie-Anne Doux, née á Bollène en 1738), Sœur Saint-André, converse ursuline de Bollène (Marie-Rose Laye, née á Bollène en 1728), Sœur Madeleine, ursuline de Pernes (Dorothée de Justamond, née á Bollène en 1743) et Sœur du Coeur-de-Marie, cistercienne de Sainte-Catherine d’Avignon (Madeleine de Justamond, née á Bollène en 1754) ; le 20 juillet : Sœur Saint-Basile, ursuline de Pont-Saint-Esprit (Anne Cartier, née á Livron en 1733) ; le 26 juillet : Sœur Saint-Augustin, sacramentine de Bollène (Marguerite Bonnet, née á Sérignan en 1719), Sœur Catherine, ursuline de Pont-Saint-Esprit (Marie-Madeleine de Justamond, née á Bollène en 1724), Sœur Claire, ursuline de Bollène (Claire Dubas, née á Laudun en 1727) et Sœur du Cœur-de-Jésus, supérieure des ursulines de Sisteron (Elisabeth de Consolin, née á Courthézon en 1736).Elles montèrent toutes joyeusement á l’échafaud, chantant et priant pour leurs persécuteurs qui admiraient leur courage : « Ces bougresses-lá meurent toutes en riant ». Les dix autres religieuses détenues furent sauvées par la chute de Robespierre, le 28 juillet, et libérées en I795.Les corps des martyres furent jetés dans des fosses communes, dans le champ Laplane (á Gabet), situé á 4 kilomètres de la ville, au bord de l’Aygues, et une chapelle y fut bátie en 1832. Les 32 religieuses ont été béatifiées par le pape Pie XI (Ambrogio Damiano Achille Ratti, 1922-1939) le 10 mai 1925.</p><hr><h3>St Antioche(médecin et martyr († IIIe ou IVe s.))</h3><p>Martyrologe Romain: Á Anastasiopolis en Galatie, au IIIe ou IVe siècle saint Antioche, martyr.Médecin en Galatie et Cappadoce, il parcourait les villes et les campagnes pour soigner les malades et c'est ainsi qu'il fut arrêté, pendu et enfin décapité.</p><hr><h3>St Athenogène(chorévèque et martyr († v. 305))</h3><p>Martyrologe Romain: Á Sébaste en Arménie, vers 305, saint Athénogène, chorévêque et martyr, qui laissa á ses disciples une hymne où il professe la divinité du Saint Esprit, et mourut brûlé vif, sous Dioclétien.</p>"
        },
        {
            "id": "17",
            "imagen": "Mercredi 17 Juillet",
            "contenido": "<h3>Livre d'Isaïe</h3><em>10,5-7.13-16.</em><p>Ainsi parle le Seigneur :<br>Malheureux ! Assour, l’instrument de ma colère, le báton de mon courroux.<br>Je l’envoie contre une nation impie, je lui donne mission contre un peuple qui excite ma fureur, pour le mettre au pillage et emporter le butin, pour le piétiner comme la boue des chemins.<br>Mais Assour ne l’entend pas ainsi, ce n’est pas du tout ce qu’il pense : ce qu’il veut, c’est détruire, exterminer quantité de nations.<br>Car le roi d’Assour a dit : « C’est par la vigueur de ma main que j’ai agi, et par ma sagesse, car j’ai l’intelligence. J’ai déplacé les frontières des peuples, j’ai pillé leurs réserves ; fort entre les forts, j’ai détrôné des puissants.<br>J’ai mis la main sur les richesses des peuples, comme sur un nid. Comme on ramasse des œufs abandonnés, j’ai ramassé toute la terre, et il n’y a pas eu un battement d’aile, pas un bec ouvert, pas un cri. »<br>Mais le ciseau se glorifie-t-il aux dépens de celui qui s’en sert pour tailler ? La scie va-t-elle s’enfler d’orgueil aux dépens de celui qui la tient ? Comme si le báton faisait mouvoir la main qui le brandit, comme si c’était le bois qui brandissait l’homme !<br>C’est pourquoi le Seigneur Dieu de l’univers fera dépérir les soldats bien nourris du roi d’Assour, et au lieu de sa gloire s’allumera un brasier, le brasier d’un incendie.</p><h3>Psaume</h3><em>94(93),5-6.7-8.9-10.14-15.</em><p>C'est ton peuple, Seigneur, qu'ils piétinent, <br>et ton domaine qu'ils écrasent ;<br>ils massacrent la veuve et l'étranger, <br>ils assassinent l'orphelin.<br>Ils disent : « Le Seigneur ne voit pas, <br>le Dieu de Jacob ne sait pas ! »<br>Sachez-le, esprits vraiment stupides ; <br>insensés, comprendrez-vous un jour ?<br>Lui qui forma l'oreille, il n'entendrait pas ? <br>il a façonné l’œil, et il ne verrait pas ?<br>il a puni des peuples et ne chátierait plus ? <br>Lui qui donne aux hommes la connaissance,<br>Le Seigneur ne délaisse pas son peuple, <br>il n'abandonne pas son domaine :<br>on jugera de nouveau selon la justice ; <br>tous les hommes droits applaudiront.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>11,25-27.</em><p>En ce temps-lá, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.<br>Oui, Père, tu l’as voulu ainsi dans ta bienveillance.<br>Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui á qui le Fils veut le révéler. »</p><hr><h3>St Alexis(homme de Dieu († Ve s.))</h3><p>Saint Alexis Pèlerin et mendiant (Ve s.)ÁRome, dans une église située sur l’Aventin, au VIe siècle, on célèbre sous le nom de saint Alexis, un homme de Dieu qui, selon la tradition, quitta sa maison pour se faire pauvre et, inconnu de tous, mendia l’aumône. Sa vie ne nous est connue que par la légende qui raconte qu'il fut un rare modèle de mépris du monde. Fils unique d'un des plus illustres sénateurs de Rome nommé Euphémien, il reçut une éducation brillante et soignée.L'exemple de ses parents apprit au jeune Alexis que le meilleur usage des richesses consistait á les partager avec les pauvres. Cédant aux désirs de sa famille, le jeune Alexis dut choisir une épouse. Mais le jour même de ses noces, se sentant pénétré du désir d'être uniquement á Dieu et de l'aimer sans partage, il résolut de s'enfuir secrètement, s'embarqua sur un vaisseau qui se dirigeait vers Laodicée, et gagna la ville d'Édesse.Lá, distribuant aux indigents tout ce qui lui restait d'argent, il se mit á mendier son pain. Il passait la plus grande partie de son temps á prier sous le portail du sanctuaire de Notre-Dame d'Édesse, devant une image de la Vierge. Après dix-sept années passées dans l'abjection et l'oubli le plus total, il plut á Marie de glorifier son serviteur par un éclatant miracle. Un jour, comme le trésorier de l'église passait sous le porche, l'image de Notre-Dame s'illumina d'une clarté soudaine. Frappé de ce merveilleux spectacle, le trésorier se prosterna devant la Madone. La Très Sainte Vierge lui montra Alexis et lui dit: «Allez préparer á ce pauvre un logement convenable. Je ne puis souffrir qu'un de mes serviteurs aussi dévoué soit délaissé de la sorte.»La nouvelle de cette révélation se répandit aussitôt dans la ville. L'humilité du Saint s'alarma devant les témoignages de vénération dont il était devenu subitement l'objet. Il quitta donc la ville d'Édesse pour se rendre á Tarse, mais une tempête poussa l'embarcation sur les rivages d'Italie. L'Esprit-Saint lui inspira l'idée de retourner á Rome, sa ville natale, et de mendier une petite place dans la maison paternelle. Á la requête de l'humble pèlerin, le sénateur Euphémien consentit á le laisser habiter sous l'escalier d'entrée de son palais, lui demandant, en reconnaissance de ce bienfait, de prier pour le retour de son fils disparu.Alexis vécut inconnu, pauvre et méprisé, á l'endroit même où il avait été entouré de tant d'estime et d'honneurs. Tous les jours, il voyait couler les larmes du vieux patricien, il entendait les soupirs d'une mère inconsolable et entrevoyait cette noble fiancée dont la beauté s'était empreinte d'une indicible tristesse. Malgré ce déchirant spectacle, saint Alexis eut le courage surhumain de garder son secret et de renouveler perpétuellement son sacrifice á Dieu.Ce Saint, plus qu'admirable, demeura dix-sept nouvelles années dans le plus complet oubli, vivant caché sous les marches de cet escalier que tous gravissaient pour entrer dans une maison qui était la sienne, en sorte qu'il semblait foulé aux pieds de tous. Avec une humilité consommée, il subit sans jamais se plaindre, les odieux procédés et les persécutions des valets qui l'avaient servi autrefois avec tant de respect et d'égards. Saint Alexis passa donc trente-quatre ans dans une ápre et héroïque lutte contre lui-même. Ce temps écoulé, Dieu ordonna á son serviteur d'écrire son nom et de rédiger l'histoire de sa vie. Alexis comprit qu'il allait mourir bientôt, et obéit promptement.Le dimanche suivant, au moment où le pape Innocent Ier célébrait la messe dans la basilique Saint-Pierre de Rome, en présence de l'empereur Honorius, tout le peuple entendit une voix mystérieuse qui partait du sanctuaire: «Cherchez l'homme de Dieu, dit la voix, il priera pour Rome, et le Seigneur lui sera propice. Du reste, il doit mourir vendredi prochain.»Durant cinq jours, tous les habitants de la ville s'épuisèrent en vaines recherches. Le vendredi suivant, dans la même basilique, la même voix se fit entendre de nouveau au peuple assemblé: «Le Saint est dans la maison du sénateur Euphémien.» On y courut, et on trouva le pauvre pèlerin, qui venait de mourir. Quand le Pape eut fait donner lecture du parchemin que le mort tenait en sa main, ce ne fut de toutes parts, dans Rome, qu'un cri d'admiration. Innocent Ier ordonna d'exposer le corps d’Alexis á la basilique Saint-Pierre, pendant sept jours. Ses funérailles eurent lieu au milieu d'un immense concours de peuple.</p><hr><h3>BBses Thérèse de St-Augustin et 15 comp.(martyres)</h3><p>BBses Thérèse de Saint-Augustin et ses compagnes Carmélites de Compiègne, martyres († 1794)En 1790, il y avait 21 sœurs au Carmel de Compiègne dont la plus ágée avait 75 ans et la plus jeune 26 ans. Chassées de leur Carmel en 1792, elles s'installèrent dans 3 maisons voisines. Lors d'une perquisition des révolutionnaires, ceux-ci trouvèrent des images du Sacré-Cœur (emblème vendéen et royaliste) ainsi que des lettres destinées á des prêtres réfractaires. Arrêtées, elles furent escortées jusqu'á Paris et lá, jugées sommairement et guillotinées, sur la Place du Trône (aujourd'hui, Place de la Nation), le 16 juillet 1794. En montant sur l'échafaud, elles chantaient le «>>> Veni Creator Spiritus» et la mère supérieure donna la bénédiction á chacune avant d'être elle-même guillotinée. Seule une sœur en réchappa, absente le jour de l'arrestation, et publia un récit en 1836, basé sur de nombreux témoignages.Noms, dates et lieux de naissances des seize Martyres:1 - Mère Thérèse de St Augustin : Madeleine-Claudine Lidoine, 1752, Paris, St Sulpice2 - Sœur Saint Louis : Marie-Anne-Françoise Brideau, 1751, Belfort3 - Sœur de Jésus Crucifié : Marie-Amie Piedcourt,1715, Paris, Sts Innocents4 - Sœur Charlotte de la Résurrection : Anne-Marie-Madeleine-Françoise Thouret, 1715, Mouy (Oise)5 - Sœur Euphrasie de l’Immaculée Conception : Marie-Claude-Cyprienne Brard, 1736, Bourth (Eure)6 - Mère Henriette de Jésus : Marie-Françoise de Croissy, 1745, Paris, St Roch7 - Soeur Thérèse du Cœur de Marie : Marie-Anne Hanisset, 1742, Reims8 - Sœur Thérèse de St Ignace : Marie-Gabrielle Trézel, 1743, Compiègne, St Jacques9 - Sœur Julie-Louise de Jésus : Rose Crétien de Neuville, 1741, Évreux (Eure) 10 - Sœur Marie-Henriette de la Providence : Anne Pelras, 1760 Cajarc (Lot) 11 - Sœur Constance de Jésus : Marie-Geneviêve Meunier, 1765, St Denis 12 - Sœur Marie du Saint-Esprit : Angélique Roussel, 1742, Fresne-Mazancourt (Somme) 13 - Sœur Ste Marthe : Marie Dufour, 1741, Bannes (Sarthe) 14 - Sœur St François-Xavier : Élisabeth-Julie Vérolot, 1764, Lignières (Aube) 15 - Sœur Catherine : Marie-Anne Soiron, 1742, Compiègne, St Jacques 16 - Sœur Thérèse : Marie-Thérêse Soiron, 1748, Compiègne, St JacquesLe seize Martyres de Compiègne furent béatifiées le 13 mai 1906 par saint Pie X (Giuseppe Sarto, 1903-1914).</p><hr><h3>Sts Martyrs Scillitains († 180)()</h3><p>Martyrologe Romain: Á Carthage, en 180, la naissance au ciel des saints martyrs Scillitains. Les saints Spérat, Nartzal, Cittinus, Veturius, Félix, Aquilin, Laetantius, Januaria, Generosa, Vestia, Donata, Secunde. Par arrêt du préfet Saturnin, après leur première profession de foi chrétienne, ils furent jetés en prison et le lendemain cloués á des poteaux. Enfin parce qu’ils confessaient avec la même fermeté qu’ils étaient chrétiens et qu’ils refusaient les honneurs divins á l’empereur, ils furent condamnés á mort et, conduits au lieu du supplice, ensemble ils se mirent á genoux et rendirent gráce au Christ avant d’être décapités.</p>"
        },
        {
            "id": "18",
            "imagen": "Jeudi 18 Juillet",
            "contenido": "<h3>Livre d'Isaïe</h3><em>26,7-9.12.16-19.</em><p>Il est droit, le chemin du juste ; toi qui es droit, tu aplanis le sentier du juste.<br>Oui, sur le chemin de tes jugements, Seigneur, nous t’espérons. Dire ton nom, faire mémoire de toi, c’est le désir de l’áme.<br>Mon áme, la nuit, te désire, et mon esprit, au fond de moi, te guette dès l’aurore. Quand s’exercent tes jugements sur la terre, les habitants du monde apprennent la justice.<br>Seigneur, tu nous assures la paix : dans toutes nos œuvres, toi-même agis pour nous.<br>Seigneur, dans la détresse on a recours á toi ; quand tu envoies un chátiment, on s’efforce de le conjurer.<br>Nous étions devant toi, Seigneur, comme la femme enceinte sur le point d’enfanter, qui se tord et crie dans les douleurs.<br>Nous avons conçu, nous avons été dans les douleurs, mais nous n’avons enfanté que du vent : nous n’apportons pas le salut á la terre, nul habitant du monde ne vient á la vie.<br>Tes morts revivront, leurs cadavres se lèveront. Ils se réveilleront, crieront de joie, ceux qui demeurent dans la poussière, car ta rosée, Seigneur, est rosée de lumière, et le pays des ombres redonnera la vie.</p><h3>Psaume</h3><em>102(101),13-14.15.16-18.19-21.</em><p>Toi, Seigneur, tu es lá pour toujours ; <br>d'áge en áge on fera mémoire de toi.<br>Toi, tu montreras ta tendresse pour Sion ; <br>il est temps de la prendre en pitié : l'heure est venue.<br>Tes serviteurs ont pitié de ses ruines, <br>ils aiment jusqu'á sa poussière.<br>Les nations craindront le nom du Seigneur, <br>et tous les rois de la terre, sa gloire :<br>quand le Seigneur rebátira Sion, <br>quand il apparaîtra dans sa gloire,<br>il se tournera vers la prière du spolié,<br>il n'aura pas méprisé sa prière.<br>Que cela soit écrit pour l'áge á venir, <br>et le peuple á nouveau créé chantera son Dieu :<br>« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; <br>du ciel, il regarde la terre<br>pour entendre la plainte des captifs <br>et libérer ceux qui devaient mourir. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>11,28-30.</em><p>En ce temps-lá, Jésus prit la parole et dit : « Venez á moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.<br>Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre áme.<br>Oui, mon joug est facile á porter, et mon fardeau, léger. »</p><hr><h3>St Frédéric(évêque et martyr († 838))</h3><p>Saint Frédéric Évêque et martyr († 838)Frédéric, petit-fils de Radbod roi des Frisons, fut élevé avec les clercs de l'Église d'Utrecht qu'il édifia par ses vertus, ses austérités, son ardeur á la prière. Élu évêque d'Utrecht en 820, il travailla á évangéliser le Nord de la Frise, réprouva avec une liberté apostolique la conduite de Judith seconde femme de Louis le Débonnaire et s'attira ainsi le ressentiment de cette princesse. Il passa dans l'île de Walcheren pour y combattre l'abus des unions incestueuses.Un jour qu'il faisait son action de gráces dans la chapelle de Saint-Jean-Baptiste, deux scélérats envoyés par Judith le percèrent de coups de poignard, et il mourut en récitant les paroles du psaume 114 : « Je louerai le Seigneur sur la terre des vivants. »</p><hr><h3>St Simon de Lipnica(prêtre o.m. († 1482))</h3><p>Saint Simon de Lipnica Prêtre o.f.m. Simon naît á Lipnica, dans le sud de la Pologne, dans les années 1435-1440, au sein d'une famille qui, malgré sa modeste condition, lui donna une solide formation culturelle. Il grandit avec un caractère pieux et responsable, doté d'une prédisposition naturelle á la prière et faisant preuve d'un grand amour pour la Mère de Dieu. En 1454, il se transféra á Cracovie pour fréquenter l'Académie jagellonne, au moment où saint Jean de Capistran enthousiasmait la ville par la ferveur de ses prédications, attirant á la vie franciscaine un grand nombre de jeunes. En 1457, le jeune Simon, fasciné par l'idéal franciscain, demanda á être accueilli dans le couvent de Stradom (Cracovie). Il fut ordonné prêtre vers 1460. Il exerça tout d'abord son ministère dans le couvent de Tarnów, puis il s'établit á Stradom, où il se consacra inlassablement á la prédication, obtenant la conversion d'innombrables pécheurs. En 1463, il fut le premier Frère mineur á occuper la position de prédicateur de la cathédrale de Wawel. Il se rendit en Italie en 1472, á l'occasion de la translation du corps de saint Bernardin de Sienne, puis en 1478, pour le chapitre général des Frères mineurs á Pavie. Il se rendit ensuite sur les tombes des apôtres Pierre et Paul á Rome, puis jusqu'en Terre Sainte, sur les traces de saint François, vivant cette expérience dans un esprit de pénitence, en disciple fervent de la passion du Christ, avec l'aspiration cachée de verser son sang pour le salut des ámes si Dieu le désirait. Son amour pour ses frères se manifesta d'une façon extraordinaire lorsqu'une épidémie de peste éclata á Cracovie, de 1482 á 1483. Entouré par une désolation générale, il se prodigua inlassablement avec les frères du couvent franciscain de Saint Bernardin pour soigner les malades. Il se rendit partout pour réconforter, porter secours, administrer les sacrements et annoncer la Parole réconfortante de Dieu aux mourants. Il fut á son tour contaminé et supporta avec une patience extraordinaire les souffrances de la maladie, puis, proche de la fin, il exprima le désir d'être enseveli sous le seuil de l'église pour que tous puissent le fouler aux pieds. Le 18 juillet 1482, il rendit l'áme á Dieu. Authentique témoin de la pauvreté, de l'humilité et de la simplicité, Simon de Lipnica sut admirablement conjuguer l'engagement pour l'évangélisation et le témoignage de la charité, qui naissait de son grand amour pour la Parole de Dieu et pour ses frères les plus pauvres et malades. Le culte «ab immemorabili», qui lui était rendu, fut confirmé par le Bx Innocent XI (Benedetto Odescalchi, 1676-1689), le 24 février 1685; puis sa cause de canonisation fut reprise par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958), le 25 juin 1948. Simon de Lipnica a été canonisé le 3 juin 2007 par le pape Benoît XVI (Joseph Aloisius Ratzinger, 2005-2013), en même temps que : Georges Preca, Charles de Saint-André Houben, Marie Eugénie de Jésus Milleret.</p><hr><h3>Bx Alfons Tracki(prêtre et martyr († 1946))</h3><p>Bienheureux Alfons TrackiPrêtre et martyr en Albanie (*Bliszczyce, Pologne, 2 décembre 1896 † Shkodër, 18 juillet 1946)Alfons Tracki, inséré dans le groupe de 38 martyrs tués en Albanie sous le régime communiste, a été béatifiée á Shkodër (Albanie) le 5 novembre 2016 (>>> BBx Vinçens (Kolë) Prennushi et 37 compagnons, martyrs), sur la place St Etienne de la cathédrale. Le card. Angelo Amato s.d.b., Préfet de la Congrégation pour les Causes des Saints, représentant le Pape François, a présidé la Messe de béatification en présence de dix mille fidèles, beaucoup arrivés de l’étranger. Parmi les participants figuraient le Chef de l’État, Bujar Nichani, le Président du Parlement, plusieurs ministres et représentants d’autres religions.</p>"
        },
        {
            "id": "19",
            "imagen": "Vendredi 19 Juillet",
            "contenido": "<h3>Livre d'Isaïe</h3><em>38,1-6.21-22.7-8.</em><p>En ces jours-lá, le roi Ézékias souffrait d’une maladie mortelle. Le prophète Isaïe, fils d’Amots, vint lui dire : « Ainsi parle le Seigneur : Prends des dispositions pour ta maison, car tu vas mourir, tu ne guériras pas. »<br>Ézékias se tourna vers le mur et fit cette prière au Seigneur :<br>« Ah ! Seigneur, souviens-toi ! J’ai marché en ta présence, dans la loyauté et d’un cœur sans partage, et j’ai fait ce qui est bien á tes yeux. » Puis le roi Ézékias fondit en larmes.<br>La parole du Seigneur fut adressée á Isaïe :<br>« Va dire á Ézékias : Ainsi parle le Seigneur, Dieu de David ton ancêtre : J’ai entendu ta prière, j’ai vu tes larmes. Je vais ajouter quinze années á ta vie.<br>Je te délivrerai, toi et cette ville, de la main du roi d’Assour, je protégerai cette ville.<br>Puis Isaïe dit : « Qu’on apporte un gáteau de figues ; qu’on l’applique sur l’ulcère, et le roi vivra. »<br>Ézékias dit : « Á quel signe reconnaîtrai-je que je pourrai monter á la Maison du Seigneur ? »<br>Voici le signe que le Seigneur te donne pour montrer qu’il accomplira sa promesse :<br>Je vais faire reculer de dix degrés l’ombre qui est déjá descendue sur le cadran solaire d’Acaz. » Et le soleil remonta sur le cadran les dix degrés qu’il avait déjá descendus.</p><h3>Livre d'Isaïe</h3><em>38,10.11.12abcd.16-17a.</em><p>Je disais : Au milieu de mes jours, <br>je m’en vais ;<br> j’ai ma place entre les morts <br>pour la fin de mes années.<br>Je disais : Je ne verrai pas le Seigneur <br>sur la terre des vivants, <br>plus un visage d’homme <br>parmi les habitants du monde !<br>Ma demeure m’est enlevée, arrachée,<br>comme une tente de berger.<br>Tel un tisserand, j’ai dévidé ma vie :<br>le fil est tranché.<br>« Le Seigneur est auprès d’eux : ils vivront ! <br>Tout ce qui vit en eux vit de son esprit ! »<br> Oui, tu me guériras, tu me feras vivre :<br>voici que mon amertume se change en paix.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>12,1-8.</em><p>En ce temps-lá, un jour de sabbat, Jésus vint á passer á travers les champs de blé ; ses disciples eurent faim et ils se mirent á arracher des épis et á les manger.<br>Voyant cela, les pharisiens lui dirent : « Voilá que tes disciples font ce qu’il n’est pas permis de faire le jour du sabbat ! »<br>Mais il leur dit : « N’avez-vous pas lu ce que fit David, quand il eut faim, lui et ceux qui l’accompagnaient ?<br>Il entra dans la maison de Dieu, et ils mangèrent les pains de l’offrande ; or, ni lui ni les autres n’avaient le droit d’en manger, mais seulement les prêtres.<br>Ou bien encore, n’avez-vous pas lu dans la Loi que le jour du sabbat, les prêtres, dans le Temple, manquent au repos du sabbat sans commettre de faute ?<br>Or, je vous le dis : il y a ici plus grand que le Temple.<br>Si vous aviez compris ce que signifie : Je veux la miséricorde, non le sacrifice,<br>vous n’auriez pas condamné ceux qui n’ont pas commis de faute. En effet, le Fils de l’homme est maître du sabbat. »</p><hr><h3>St Ambroise Autpert(moine  († 784))</h3><p>Saint Ambroise Autpert Moine († 784)Ambroise Autpert, né en Provence, dans une bonne famille, - selon son biographe Tardif Jean - vécut á la cour du roi franc Pépin le Bref où, en plus de sa charge d'officier, il exerça également d'une certaine façon celle de précepteur du futur empereur Charlemagne. Probablement á la suite du Pape Etienne II, qui en 753-54 s'était rendu á la cour franque, Autpert vint en Italie et eut l'occasion de visiter la célèbre abbaye bénédictine Saint-Vincent, á la source du Volturne, dans le duché de Bénévent. Fondée au début de ce siècle par les trois frères du Bénévent Paldone, Tatone et Tasone, l'abbaye était connue comme une oasis de culture classique et chrétienne. Peu après sa visite, Ambroise Autpert décida d'embrasser la vie religieuse et il entra dans ce monastère, où il put se former de façon adaptée, en particulier dans le domaine de la théologie et de la spiritualité, selon la tradition des Pères. Autour de l'année 761, il fut ordonné prêtre et, le 4 octobre 777, il fut élu abbé avec le soutien des moines francs, tandis que les moines lombards s'opposaient á lui, soutenant le lombard Potone. La tension á caractère nationaliste ne se calma pas pendant les mois qui suivirent, de sorte que l'année suivante, en 778, Autpert décida de donner sa démission et de se retirer avec quelques moines francs á Spolète, où il pouvait compter sur la protection de Charlemagne. Mais malgré cela, la divergence dans le monastère Saint-Vincent ne fut pas aplanie et quelques années plus tard, quand á la mort de l'abbé qui avait succédé á Aupert fut précisément nommé Potone (782), le conflit reprit avec vigueur et l'on arriva á la dénonciation du nouvel abbé auprès de Charlemagne. Celui-ci renvoya les adversaires devant le tribunal du Pape, qui les convoqua á Rome. Il appela également Autpert comme témoin, mais celui-ci mourut de manière inattendue pendant le voyage, peut-être assassiné, le 30 janvier 784. Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Saint Ambroise Autpert [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr><h3>St Symmaque(pape (51e) de 498 à 514)</h3><p>Saint Symmaque Pape (51e) de 498 á 514Symmaque naît en Sardaigne. Il fut élu au Latran par une majorité du clergé mécontent de la position conciliante d'Anastase II á l'égard du déjá ancien schisme d'Acace (482-519). Mais une minorité des clercs romains qui était favorable á la poursuite de la détente avec Constantinople élut au même temps Laurent, á Sainte-Marie-la-Majeure. Les deux factions demandèrent á Théodoric, roi ostrogoth d'Italie (493-526), tout arien qu'il fut, de trancher. Du fait que Symmaque avait été élu le premier, par une majorité de clercs, le roi se prononça en sa faveur. Laurent se soumit d'abord á la décision, et fut nommé évêque de Nuceria en Campanie. En attendant, un synode romain décréta qu'il n'y avait sur terre aucune autorité au-dessus du pape et que celui-ci ne pouvait être jugé par personne en ce monde, le pape étant juge suprême (1er mars 499). Les nobles romains, dont le sénateur Festus, étaient décidés á chasser Symmaque de Rome, et l'accusèrent auprès du roi Théodoric, lequel convoqua Symmaque á Ravenne. Celui-ci s'y rendait, lorsque, en cours de route, il apprit les accusations qui avaient été portées á Ravenne contre lui. Il paniqua, et retourna á Rome, se réfugiant á Saint-Pierre. Ceci apparut comme une reconnaissance de sa culpabilité et Théodoric s'excita contre lui. Le roi confia á un synode le soin de juger la situation de Symmaque. Dans sa 2e session, le synode décida qu'aucun tribunal ne pouvait juger le pape, juge suprême. Pour sa part, Théodoric, brouillé politiquement avec Byzance et ses alliés romains, fut amené á confirmer l'acquittement de Symmaque par le synode et ordonna á Festus de faire de manière qu'il n'y eût qu'un pontife á Rome. Laurent dut se retirer définitivement. Ce pape envoya le pallium au célèbre évêque d'Arles, Césaire (502-542); c'était la première fois que cet insigne était conféré á un évêque hors Italie. Il fut inhumé sous le portique de Saint-Pierre. Il est vénéré par l'Église comme saint et fêté le 19 juillet.</p><hr><h3>St Épaphras(disciple de saint Paul († Ier s.))</h3><p>Martyrologe Romain: Commémoraison de saint Épaphras qui travailla beaucoup pour l’Évangile á Colosses, Laodicée et Hiéropolis, et que saint Paul appelle son compagnon de captivité et un fidèle ministre du Christ.</p>"
        },
        {
            "id": "20",
            "imagen": "Samedi 20 Juillet",
            "contenido": "<h3>Livre de Michée</h3><em>2,1-5.</em><p>Malheur á ceux qui préparent leur mauvais coup et, du fond de leur lit, élaborent le mal ! Au point du jour, ils l’exécutent car c’est en leur pouvoir.<br>S’ils convoitent des champs, ils s’en emparent ; des maisons, ils les prennent ; ils saisissent le maître et sa maison, l’homme et son héritage.<br>C’est pourquoi, ainsi parle le Seigneur : Moi, je prépare contre cette engeance un malheur où ils enfonceront jusqu’au cou ; vous ne marcherez plus la tête haute, car ce sera un temps de malheur.<br>Ce jour-lá, on proférera sur vous une satire, et l’on entonnera une lamentation ; on dira : « Nous sommes entièrement dévastés ! On livre á d’autres la part de mon peuple ! Hélas ! Elle m’échappe ! Nos champs sont partagés entre des infidèles ! »<br>Plus personne, en effet, ne t’assurera une part dans l’assemblée du Seigneur.</p><h3>Psaume</h3><em>9(9B),1-2.3-4.7-8ab.14.</em><p>Pourquoi, Seigneur, es-tu si loin ? <br>Pourquoi te cacher aux jours d'angoisse ?<br>L'impie, dans son orgueil, poursuit les malheureux :<br>ils se font prendre aux ruses qu'il invente.<br>L'impie se glorifie du désir de son áme, <br>l'arrogant blasphème, il brave le Seigneur ;<br>plein de suffisance, l'impie ne cherche plus : <br>« Dieu n'est rien », voilá toute sa ruse.<br>Sa bouche qui maudit n'est que fraude et violence, <br>sa langue, mensonge et blessure.<br>Il se tient á l'affût près des villages,<br>il se cache pour tuer l'innocent.<br>Mais tu as vu : tu regardes le mal et la souffrance,<br>tu les prends dans ta main ; <br>sur toi repose le faible, <br>c'est toi qui viens en aide á l'orphelin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>12,14-21.</em><p>En ce temps-lá, une fois sortis de la synagogue, les pharisiens se réunirent en conseil contre Jésus pour voir comment le faire périr.<br>Jésus, l’ayant appris, se retira de lá ; beaucoup de gens le suivirent, et il les guérit tous.<br>Mais il leur défendit vivement de parler de lui.<br>Ainsi devait s’accomplir la parole prononcée par le prophète Isaïe :<br>“Voici mon serviteur que j’ai choisi, mon bien-aimé en qui je trouve mon bonheur. Je ferai reposer sur lui mon Esprit, aux nations il fera connaître le jugement.<br>Il ne cherchera pas querelle, il ne criera pas, on n’entendra pas sa voix sur les places publiques.<br>Il n’écrasera pas le roseau froissé, il n’éteindra pas la mèche qui faiblit, jusqu’á ce qu’il ait fait triompher le jugement.<br>Les nations mettront en son nom leur espérance.”</p><hr><h3>Bx Louis Novarese(prêtre et fondateur († 1984))</h3><p>Bx Luigi Novarese « Apôtre des malades» Prêtre et fondateur de: «Ouvriers silencieux de la Croix» (SODC) «Centre des volontaires de la souffrance» (CVS)Luigi Novarese, naît á Casale Monferrato (Piémont, Italie) le 29 juillet 1914. Il a vécu une enfance très marquée par la foi de sa mère, qui est restée veuve peu de mois après la naissance de son dernier enfant. Ce souffle chrétien l’a soutenu au cours de sa maladie.Á l’áge de 9 ans, les médecins diagnostiquent une coxalgie (la tuberculose de l'articulation coxo-fémorale) et Luigi commence ses pérégrinations douloureuses dans les hôpitaux et les maisons de santé. Sa jeunesse et son envie de vivre le poussent á réfléchir sur sa santé et sur les choix á faire pour l’avenir : devenir médecin ou prêtre. Il décide de demander á la Vierge Auxiliatrice la gráce de la guérison et il sollicite le père Filippo Rinaldi, 3e successeur de don Bosco, de s’unir á sa prière.Le 17 mai 1931 Luigi guérit complètement de sa maladie et prend des décisions. Son expérience de maladie et de guérison, sa recherche de la santé et de la joie l’aideront á rechercher les contenus et les modalités pour proposer un apostolat innovateur, qui appelle le malade á vivre sa condition avec responsabilité et courage.Après sa guérison miraculeuse, il fut en mesure de continuer ses études ; il voulait en effet être médecin au service des malades pour les soulager des souffrances de la maladie qu’il avait lui aussi vécue.La mort de sa mère (1935) le pousse á faire un choix définitif. Trouvant dans la vocation sacerdotale la voie pour offrir un soutien plus radical et décisif aux malades, il devint prêtre (1938) et exerça son service auprès du Secrétariat d’État de 1942 á 1970. Au mois de mai 1943, en accord avec ses supérieurs du Secrétariat d’État et sous leur exhortation, Luigi Novarese fonda la « Ligue Sacerdotale Mariale » qui avait pour but de subvenir aux besoins des prêtres malades ou nécessiteux, dans un lien de fraternité sacerdotale, sous la protection de la Vierge Marie.Cette action pastorale fut conçue dès le début comme la réalisation des requêtes que la Vierge Sainte avait présentées á Lourdes et á Fatima. L’activité apostolique fut étendue aux laïcs (17 mai 1947) par la création du mouvement des « Volontaires de la Souffrance », qui se fondait sur les mêmes bases et dont faisaient partie les malades. Sœur Elvira Psorulla collabora á la réalisation de cette œuvre tout entière. Son principe fondamental est l'accomplissement baptismal totale de la personne qui souffre ; étant donné qu’elle n’est pas l’objet passif d’une assistance mais au contraire sujet qui opère pour réaliser son apostolat spécifique dans l’Église et dans la société.Le fondateur sentit ensuite le besoin de créer á l’intérieur du mouvement un groupe de personnes, qu’il appela «Ouvriers Silencieux de la Croix». Ils assurent la continuité de l’œuvre en exerçant des fonctions de direction et en se consacrant entièrement á l’apostolat par la pratique des principes évangéliques et la consécration á la Vierge Immaculée. Ce groupe commença á se constituer au mois de mai 1950 et, par un acte notarié public, il fut qualifié juridiquement comme association le 11 février 1960. En 1952 (15 août) une autre section s’ajouta au mouvement: les «Frères des malades» ; elle se composait de fidèles laïcs qui, par l’exercice de la charité envers les malades et la sanctification de leur travail, partageaient l’apostolat des «Volontaires de la Souffrance».Le 16 février 1960 les «Ouvriers Silencieux de la Croix» reçurent l’arrêt d’approbation diocésaine prononcé par l’évêque de Ariano Irpino. Le 6 novembre 1960 un décret du Président de la République lui accorda la personnalité juridique civile. Á la Pieuse Union des «Ouvriers Silencieux de la Croix» fut enfin conféré le titre de ‘Primaire’, par rapport aux trois associations (Ligue Sacerdotale Mariale, Volontaires de la Souffrance, Frères des Malades), par le Bref apostolique ‘Valde probande’ du 24 novembre 1960.De 1964 á 1977 Mgr Luigi Novarese se chargea de la direction du Bureau pour l’assistance spirituelle hospitalière auprès de la CEI.En 1973 on ajouta enfin la section “Frères et Sœurs effectifs des OSDC” qui s’engagent á vivre la spiritualité des OSDC et á coopérer avec eux dans l’apostolat ; une forme d’association fut aussi réalisée pour les évêques qui demandaient de partager la spiritualité et le but de l’œuvre.Il meurt le 20 juillet 1984; saint Jean-Paul II commente la nouvelle de sa mort en déplorant la perte d’une personne vraiment précieuse pour l’Église tout entière.Luigi Novarese a été béatifié le 11 mai 2013 au cours d’une cérémonie solennelle, dans la basilique Saint-Paul-hors-les-Murs, á Rome, présidée par le card. secrétaire d’État Tarcisio Bertone s.d.b., qui représentait le pape François. Pour un approfondissement: >>> Mgr. Luigi Novarese</p><hr><h3>St Élie(prophète († IXe s. av JC))</h3><p>Saint Élie, prophète « Père des contemplatifs ». (IXe s. avant J.-C.)Élie, dont le nom signifie «Le Seigneur est mon Dieu», est l'un des prophètes les plus ardents et passionnés. Il mène un combat violent pour restaurer l'Alliance entre Dieu et son peuple. Son histoire est relatée dans la Bible au Premier livre des Rois (chapitres 17 á 19 et 21) ainsi qu'au Deuxième livre des Rois(chapitres 1 et 2).Le prophète Élie, de Tishbé en Galaad, défend les droits de Dieu devant Achab, roi impie d'Israël. Il annonce la sécheresse pour prix des péchés du roi, et, sur l'ordre de Dieu, se cache au torrent de Kérit dans la solitude, trois années durant. Lá, il se tient en présence du Seigneur; il boit au torrent et les corbeaux lui portent sa nourriture.Épris de contemplation et brûlant de zèle, il combat pour le culte du Dieu unique: «C'est le Seigneur qui est Dieu!» affirme-t-il avec force devant le peuple, dans le défi qu'il porte aux prêtres de Baal sur le mont Carmel. Et Dieu envoie le feu consumer l'holocauste sur le bûcher mouillé. Il annonce la fin de la sécheresse et tandis qu'il est en prière, au sommet du Carmel, une petite nuée se lève de la mer. Voici la pluie bienfaisante. Il fuit la colère de la reine Jézabel pour sauver sa vie. Fortifié par une nourriture mystérieuse, il marche «quarante jours et quarante nuits jusqu'á l'Horeb, la montagne de Dieu» (1R 19,8) où Dieu lui-même vient se révéler «dans le bruit d'un silence ténu» (1R 19,12). Sur la parole de Dieu, il retourne pour oindre Élisée comme prophète á sa place. Il est emporté au ciel sur un char de feu.Sur la montagne de la Transfiguration, devant les apôtres Pierre, Jacques et Jean, Élie apparaît avec Moïse dans la lumière glorieuse du Christ. Toute la vie d'Élie baigne dans la prière au Dieu vivant d'Israël; aussi l'épître de saint Jacques le propose-t-elle comme le modèle des priants (Jacques 5, 17-18).Élie est le guide et l'inspirateur de l'ordre du Carmel, ordre mendiant fondé au XIIIe siècle á partir d'ermites situés sur le mont Carmel. Il est appelé «Père des contemplatifs».</p><hr><h3>St Joseph Barsabbas(disciple du Seigneur († Ier s.))</h3><p>Martyrologe Romain: Commémoraison de saint Joseph Barsabbas, surnommé le Juste. Disciple du Seigneur, il fut présenté á l’assemblée des fidèles par les Apôtres avec saint Matthias pour que l’un d’eux prenne dans leur groupe la place de Judas le traître. Si le sort tomba sur Matthias, Joseph ne s’employa pas moins au ministère de la prédication et de la sainteté.</p>"
        },
        {
            "id": "21",
            "imagen": "Dimanche 21 Juillet",
            "contenido": "<h3>Livre de Jérémie</h3><em>23,1-6.</em><p>Quel malheur pour vous, pasteurs ! Vous laissez périr et vous dispersez les brebis de mon páturage – oracle du Seigneur !<br>C’est pourquoi, ainsi parle le Seigneur, le Dieu d’Israël, contre les pasteurs qui conduisent mon peuple : Vous avez dispersé mes brebis, vous les avez chassées, et vous ne vous êtes pas occupés d’elles. Eh bien ! Je vais m’occuper de vous, á cause de la malice de vos actes – oracle du Seigneur.<br>Puis, je rassemblerai moi-même le reste de mes brebis de tous les pays où je les ai chassées. Je les ramènerai dans leur enclos, elles seront fécondes et se multiplieront.<br>Je susciterai pour elles des pasteurs qui les conduiront ; elles ne seront plus apeurées ni effrayées, et aucune ne sera perdue – oracle du Seigneur.<br>Voici venir des jours – oracle du Seigneur–, où je susciterai pour David un Germe juste : il régnera en vrai roi, il agira avec intelligence, il exercera dans le pays le droit et la justice.<br>En ces jours-lá, Juda sera sauvé, et Israël habitera en sécurité. Voici le nom qu’on lui donnera : « Le-Seigneur-est-notre-justice. »</p><h3>Psaume</h3><em>23(22),1-2ab.2c-3.4.5.6.</em><p>Le Seigneur est mon berger : <br>je ne manque de rien.<br>Sur des prés d'herbe fraîche,<br>il me fait reposer.<br>Il me mène vers les eaux tranquilles<br>et me fait revivre ; <br>il me conduit par le juste chemin <br>pour l'honneur de son nom.<br>Si je traverse les ravins de la mort, <br>je ne crains aucun mal, <br>car tu es avec moi : <br>ton báton me guide et me rassure.<br>Tu prépares la table pour moi <br>devant mes ennemis ; <br>tu répands le parfum sur ma tête, <br>ma coupe est débordante.<br>Gráce et bonheur m'accompagnent <br>tous les jours de ma vie ; <br>j'habiterai la maison du Seigneur <br>pour la durée de mes jours.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens</h3><em>2,13-18.</em><p>Frères, maintenant, dans le Christ Jésus, vous qui autrefois étiez loin, vous êtes devenus proches par le sang du Christ.<br>C’est lui, le Christ, qui est notre paix : des deux, le Juif et le païen, il a fait une seule réalité ; par sa chair crucifiée, il a détruit ce qui les séparait, le mur de la haine ;<br>il a supprimé les prescriptions juridiques de la loi de Moïse. Ainsi, á partir des deux, le Juif et le païen, il a voulu créer en lui un seul Homme nouveau en faisant la paix,<br>et réconcilier avec Dieu les uns et les autres en un seul corps par le moyen de la croix ; en sa personne, il a tué la haine.<br>Il est venu annoncer la bonne nouvelle de la paix, la paix pour vous qui étiez loin, la paix pour ceux qui étaient proches.<br>Par lui, en effet, les uns et les autres, nous avons, dans un seul Esprit, accès auprès du Père.</p><h3>Évangile de Jésus-Christ selon saint Marc</h3><em>6,30-34.</em><p>En ce temps-lá, les Apôtres se réunirent auprès de Jésus, et lui annoncèrent tout ce qu’ils avaient fait et enseigné.<br>Il leur dit : « Venez á l’écart dans un endroit désert, et reposez-vous un peu. » De fait, ceux qui arrivaient et ceux qui partaient étaient nombreux, et l’on n’avait même pas le temps de manger.<br>Alors, ils partirent en barque pour un endroit désert, á l’écart.<br>Les gens les virent s’éloigner, et beaucoup comprirent leur intention. Alors, á pied, de toutes les villes, ils coururent lá-bas et arrivèrent avant eux.<br>En débarquant, Jésus vit une grande foule. Il fut saisi de compassion envers eux, parce qu’ils étaient comme des brebis sans berger. Alors, il se mit á les enseigner longuement.</p><hr><h3>St Laurent de Brindisi(docteur de l'Église († 1619))</h3><p>Saint Laurent de Brindisi Capucin et docteur de l’ÉgliseLorenzo (dans le siècle: Giulio Cesare) da Brindisi, prédicateur et théologien de la trempe de saint Antoine de Padoue et de saint Bonaventure, eut une féconde activité apostolique. Parlant plusieurs langues, dont l’hébreu, il fut professeur de théologie et d’Écriture Sainte. Il construisit une synthèse doctrinale puissante, comme ses contemporains jésuites, Pierre Canisius et Robert Bellarmin. On conserve de lui 840 homélies, dont 84 sur la Vierge Marie, et des commentaires sur 35000 textes bibliques. Cela lui valut d’être déclaré Docteur de l’Église en 1959 par saint Jean XXIII (Angelo Giuseppe Roncalli, 1958-1963).Laurent naît á Brindisi le 22 juillet 1559, ville portuaire faisant le trait d’union entre le monde oriental et le monde romain. On lui donne comme prénom Jules-César. Ágé de dix ans, il perd son père et entre á 16 ans chez les capucins de Vérone. Le 24 mars 1576, á 19 ans, il fait profession, prenant le nom de Laurent, comme le fameux diacre martyr. La réforme capucine, avec son retour aux sources, est alors en pleine expansion. Lancée en 1526, par Mathieu de Basci, Louis et Raphaël de Fossombrone, cette réforme compte déjá 5000 frères, après 50 ans. Elle en comptera bientôt 17000, en son premier siècle d’existence, 32000 en deux siècles. On envoie étudier Laurent á Padoue, ville universitaire. Doué d'une mémoire prodigieuse, il s'applique aux sciences sacrées, devenant maître en exégèse et en patrologie. Son originalité est de devenir un étonnant polyglotte, maîtrisant sept langues: latin, grec, syriaque, hébreu, italien, allemand et français. Ordonné prêtre le 18 décembre 1582, Laurent est employé au ministère de la prédication pour lequel il montre de remarquables dispositions. Très éloquent, il évangélise l'Italie, l'Allemagne et d'autres pays. Grégoire XIII (Ugo Boncompagni, 1572-1585) l'appelle á Rome et le charge des relations avec les Juifs de la ville. Laurent se prépare á cette mission par la prière, l’étude et la réflexion. Il parle si bien l'hébreu, qu'on l’invite á prêcher dans les synagogues. Durant trois ans, il prêche tous les samedis, jours de Sabbat, aux Juifs de Rome. Ses succès sont si retentissants á Rome qu’un autre Pape l'envoie prêcher aux Juifs des principales villes d'Italie.En 1599, Laurent est envoyé en Autriche et en Bohême, avec onze confrères capucins, pour œuvrer á la Réforme catholique. Á cette occasion, Laurent implante son Ordre á Prague, Vienne et Gratz. Le Saint-Siège lui confie des missions diplomatiques. Nonce apostolique á Prague il réconcilie entre eux plusieurs souverains, prévenant ainsi de désastreuses guerres civiles. Il est également Nonce en d’autres pays, dont l’Allemagneet les territoires de la future Tchécoslovaquie, luttant contre les hérésies, au risque de sa vie. En 1611, il sauve l’Italie d’une invasion de 80000 Turcs, en prêchant jusque sur les champs de bataille. Il exerce toutes les charges de son Ordre, y compris celle de Ministre général, visitant les couvents et incitant á l’observance de la Règle. Á ses frères il recommande l'obéissance et l'humilité. Il veut aussi qu’on soit sobre dans les constructions des maisons et des églises. Voici en bref son itinéraire: 1583-1586 : Professeur de théologie et de Bible á Venise 1586-1588 : Supérieur et maître des novices 1590-1592 : Ministre provincial en Toscane 1596-1602 : Membre du définitoire général 1602-1605 : Ministre général, á 43 ans. Il est au Portugal quand il meurt de dysenterie, le 22 juillet 1619, á l’áge de 60 ans, après 45 ans de vie religieuse. Lorenzo da Brindisi a été béatifié en 1783 par Pie VI (Giovanni Angelo Braschi, 1775-1799) et canonisé, en 1881, par Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903). Pour approfondir, lire la catéchèse du pape Benoît XVI : >>> Saint Laurent de Brindisi [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr><h3>St Albéric Crescitelli(prêtre et martyr († 1900))</h3><p>Saint Albéric Crescitelli Missionnaire en Chine Martyr († 1900)Alberico, quatrième des onze enfants de Beniamino Crescitelli et Degna Bruno, naît le 30 juin 1863 á Altavilla Irpina dans la province d'Avellino (Campanie, Italie). Á son baptême, deux jours après la naissance, reçoit les prénoms de Alberico, Pietro, Pellegrino.Son curé, l'ayant remarqué, le poussa á continuer sa scolarité. Á 15 ans, il entra au Séminaire pontifical des Saints Pierre-et-Paul á Rome. Il fut ordonné prêtre le 4 juin 1887 pour les Missions étrangères de Milan. Alors qu'il passait quelques jours dans sa famille, éclata une épidémie de choléra. La constance et le dévouement dont il fit preuve en cette occasion lui valurent la reconnaissance de tous et une médaille du gouvernement italien. Il quitta sa mère en larmes le 31 octobre 1887.Il fut reçu par le pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903), et partant de Rome le 2 avril 1888, il s'embarqua á Marseille pour la Chine. Il y arriva le 18 août et il fut désigné pour le vicariat apostolique du Shensi qu'il parcourut assidûment, sans jamais se soucier de sa fatigue, ni de l'inconfort de ses gîtes improvisés, attentif seulement á entrer le plus complètement possible dans la mentalité des populations frustes qui lui étaient confiées. Quand il y avait distribution de riz en ce temps de misère extrême, il ne craignait pas de réclamer pour que les chrétiens reçoivent un traitement égal á celui des païens. Il étudia les problèmes que posait la culture du riz. Voyant qu'on s'intéressait á leurs problèmes vitaux, les Chinois se sentirent plus facilement attirés par l'Évangile, et le Père Albéric dut construire une église á Han-yang-pin pour les nouveaux chrétiens.En 1900, le vicaire apostolique lui demanda de se rendre dans la région de Ning-Kiang (Sichuan) qui n'avait pas été encore évangélisée. Ce fut lá que le surprit la révolte des Boxers. Pour ne pas compromettre ses amis, il se sauva á Yan-Pin-Kovan où il fut reconnu. Frappé, torturé, traîné par les pieds sur la route, il fut finalement décapité près de Yen-Tsé-Pien, le 21 juillet 1900.Alberico Crescitelli a été beatifié le 18 février 1951, á Rome,par le vénérable Pie XII (Eugenio Pacelli, 1939-1958) et canonisé le 1er octobre 2000, á Rome, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).« Le désir missionnaire d’amener des ámes au Christ » (Lettre d’Albéric Crescitelli á S. Em. le Card. Simeoni, Préfet de Prop. Fide: 7 Juin 1890)«Depuis le temps où il a plu á la Divine Providence de m’appeler aux saintes missions, j’ai toujours eu une pensée á l’esprit: je me demandais, en moi-même, si je réussirais vraiment á en tirer un seul des ténèbres de l’idolátrie, á sauver une áme. Á une telle pensée, á une telle sollicitude, je ne pouvais, je ne savais, je n’osais répondre. Il n’y avait rien d’autre que l’espérance. Peut-être que je n’aurais rien fait, peut-être que j’aurais fait quelque chose… Je n’osais espérer faire beaucoup; mais, qui peut savoir, pensais-je en moi-même, il se peut que le Seigneur veuille se servir de moi et jusqu’où? De toute façon, il suffit de faire la volonté de Dieu, le désir était bien présent. Lorsque vint le temps d’administrer mon district en Chine, bien sûr je désirais ardemment et plus que jamais la conversion des idolátres. Voir l’idolátrie dominante, (…) voir les idolátres aussi nombreux, voir de grandes agglomérations et savoir que personne n’y adorait le vrai Dieu (…) m’angoissait, m’abattait, m’affligeait et j’en restais déchiré. Je désirais ardemment qu’ils adorent le vrai Dieu; j’aurais voulu me donner de la peine pour leur conversion. Au fond de mon cœur, bien qu’indignement, je priais le Père des miséricordes de faire en sorte que ce peuple voie la Lumière qu’Il envoya au monde et qu’Il l’enlève des ténèbres et des ombres de la mort, dans lesquelles il se trouvait misérablement enseveli. Bien que pensant convertir ces idolátres, je ne savais pas ce que j’aurais pu faire, et voyant que je ne pouvais presque rien faire, j’avais le cœur qui se serrait. Toutefois, je commençai á exhorter continuellement les chrétiens á parler á leurs amis, á leurs voisins, et á d’autres qu’on pouvait espérer convertir. Du reste, il me semble que dans la pratique, les conversions ne se font pas avec des arguments philosophiques, bien qu’ils aient un fondement dans la foi que l’on accorde á celui qui annonce la vérité chrétienne. Et c’est pour cela que les bons chrétiens, et plus encore les nouveaux convertis, peuvent faire beaucoup. Cependant, si le prêtre n’est pas lá pour les inciter, ils ne font rien… Aussi, sous l’obéissance de mes supérieurs, j’espère œuvrer toujours avec alacrité dans la vigne du Seigneur et faire toujours sa sainte volonté.»</p><hr><h3>St Victor de Marseille(martyr († v. 292))</h3><p>Le 8 juillet 303 ou 304, le préfet Euticius siège au tribunal á Marseille quand on lui présente un soldat nommé Victor: ce soldat est effronté. Il ne veut plus percevoir sa solde et il clame qu’il est chrétien. En entendant cela le préfet dit á Victor : «Pourquoi n’acceptes-tu pas la solde habituelle?» Saint Victor lui dit : «Parce que désormais, je ne veux plus militer dans le siècle». Le préfet Euticius lui dit: «Victor, sacrifie». Victor lui dit: «Je ne sacrifie pas aux faux dieux...». (Abbaye saint Victor Marseille)</p>"
        },
        {
            "id": "22",
            "imagen": "Lundi 22 Juillet",
            "contenido": "<h3>Cantique des cantiques</h3><em>3,1-4a.</em><p>Paroles de la bien-aimée.<br>Sur mon lit, la nuit, j’ai cherché ce que mon áme désire ; je l’ai cherché ; je ne l’ai pas trouvé.<br>Oui, je me lèverai, je tournerai dans la ville, par les rues et les places : je chercherai ce que mon áme désire ; je l’ai cherché ; je ne l’ai pas trouvé.<br>Ils m’ont trouvée, les gardes, eux qui tournent dans la ville : « Ce que mon áme désire, l’auriez-vous vu ? »<br>Á peine les avais-je dépassés, j’ai trouvé ce que mon áme désire : je l’ai saisi et ne le lácherai pas.</p><h3>Psaume</h3><em>63(62),2.3-4.5-6.8-9.</em><p>Dieu, tu es mon Dieu, <br>je te cherche dès l'aube : <br>mon áme a soif de toi ; <br>après toi languit ma chair, <br>terre aride, altérée, sans eau.<br>Je t'ai contemplé au sanctuaire, <br>j'ai vu ta force et ta gloire.<br>Ton amour vaut mieux que la vie : <br>tu seras la louange de mes lèvres !<br>Toute ma vie je vais te bénir, <br>lever les mains en invoquant ton nom.<br>Comme par un festin je serai rassasié ; <br>la joie sur les lèvres, je dirai ta louange.<br>Oui, tu es venu á mon secours : <br>je crie de joie á l'ombre de tes ailes.<br>Mon áme s'attache á toi, <br>ta main droite me soutient.</p><h3>Évangile de Jésus-Christ selon saint Jean</h3><em>20,1.11-18.</em><p>Le premier jour de la semaine, Marie Madeleine se rend au tombeau de grand matin ; c’était encore les ténèbres. Elle s’aperçoit que la pierre a été enlevée du tombeau.<br>Elle se tenait près du tombeau, au-dehors, tout en pleurs. Et en pleurant, elle se pencha vers le tombeau.<br>Elle aperçoit deux anges vêtus de blanc, assis l’un á la tête et l’autre aux pieds, á l’endroit où avait reposé le corps de Jésus.<br>Ils lui demandent : « Femme, pourquoi pleures-tu ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a déposé. »<br>Ayant dit cela, elle se retourna ; elle aperçoit Jésus qui se tenait lá, mais elle ne savait pas que c’était Jésus.<br>Jésus lui dit : « Femme, pourquoi pleures-tu ? Qui cherches-tu ? » Le prenant pour le jardinier, elle lui répond : « Si c’est toi qui l’as emporté, dis-moi où tu l’as déposé, et moi, j’irai le prendre. »<br>Jésus lui dit alors : « Marie ! » S’étant retournée, elle lui dit en hébreu : « Rabbouni ! », c’est-á-dire : Maître.<br>Jésus reprend : « Ne me retiens pas, car je ne suis pas encore monté vers le Père. Va trouver mes frères pour leur dire que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. »<br>Marie Madeleine s’en va donc annoncer aux disciples : « J’ai vu le Seigneur ! », et elle raconta ce qu’il lui avait dit.</p><hr><h3>Bse Marie Inés Thérèse du très Saint Sacrement († 1981)()</h3><p>Bse María Inés Teresa del Santísimo Sacramento Vierge et fondatrice de la «Familia Inesiana» «Missionnaires Clarisses du Saint Sacrement » (religieuses) «Missionnaires de Christ pour l'Église universelle » (prêtres et religieux) «Van-Clar » (missionnaires laïcs mariés ou célibataires de tous áges) «Famille eucharistique » (association de laïcs mariés ou non)María Inés Teresa du Très Saint Sacrement, dans le siècle Manuela de Jesús Arias Espinosa, naît á Ixtlán del Río, Nayarit (Mexique) le 7 juillet 1904. Elle est la cinquième des huit enfants, issus du mariage d’Eustachio Arias Arróniz et Maria Espinosa y Lopez Portillo. Au baptême elle reçut le prénom de Manuelita de Jésus et elle grandit dans un milieu familial chrétien. En raison de l'occupation de son père, Juge de district, la famille vécut dansdifférentesvilles : Tepic, Mazatlan, Guadalajara, etc. Pendant un certain temps, Manuelita travailla dans une banque dans la ville de Mazatlan.En octobre 1924, au cours de la célébration du Congrès eucharistique national au Mexique, Jésus touche le cœur de Manuelita, qui vécut une expérience spirituelle si profonde que, dès ce moment,fortement attirée par Jésus dans l'Eucharistie,elle ne pensa plus á autre chose qu'‘être toute á son Dieu’. Dans les temps difficiles pour les catholiques du Mexique, au cours de la fureur de la persécution religieuse, Manuelita se consacra á l'amour miséricordieux de Dieu comme victime de l'holocauste, s’offrant pour le salut du Mexique et du monde entier. Après la lecture de «Histoire d'une áme», l'autobiographie de sainte Thérèse de Lisieux, elle décida d'entrer dans la vie religieuse pour ressembler á la Sainte.Manuelita, le 7 juin 1929, entre au monastère des Clarisses du Saint-Sacrement, transféré á Los Angeles, Californie; le 8 décembre commence le noviciat et prend le nom de María Inés Teresa del Santísimo Sacramento. Le 14 décembre 1931 elle prononce ses vœux perpétuels et vit une expérience spirituelle forte et inoubliable: de la bouche d’une image de la Vierge de Guadalupe, elle perçut ces mots : « S’il rentre dans les desseins de Dieu de se servir de toi pour des œuvres d’apostolat, je m'engage á t’accompagner dans toutes tes démarches, en mettant sur tes lèvres la parole persuasive qui adoucit les cœurs et les remplit de la gráce dont ils ont besoin ». Cette expérience marqua fortement sa vocation missionnaire.Pendant les seize années de permanence dans le monastère, elle vécut fidèlement dans le style propre de la vie monacale, mais le désir d'être missionnaire, dans le vrai sens du terme, allait progressivement mûrir : « depuis longtemps Dieu a mis dans mon cœur ce désir ».Mère María Inés fonda donc, en 1945, après toutes les démarches nécessaires, un institut religieux missionnaire, s’engageant dans différents secteurs de la mission ad gentes : enseignement de tous les degrés, hôpitaux, paroisses, dispensaires, missions populaires. La«Familia Inesiana» commençait á naître avec ses divers instituts présents, aujourd’hui, dans 14 pays (Japon, Etats-Unis, Costa Rica, Indonésie, Sierra Leone, Italie, Espagne, Nigeria, Irlande, Corée, Allemagne, Inde, Russie et Argentine).Elle meurt comme elle avait vécu : dans la sérénité, la simplicité et l’abandon entre les mains du Père, le 22 juillet 1981, dans la ville de Rome. Sa vie fut un hymne d'amour et de gratitude envers la Sainte Trinité.María Inés Teresa del Santísimo Sacramento a été béatifiée le samedi 21 avril 2012 en la basilique Notre-Dame de Guadalupe, á Mexico, sous la présidence du card. Angelo Amato s.d.b., Préfet de la Congrégation pour les Causes des Saints, devant une assemblée de plus de 12.000 fidèles réunis au Sanctuaire marial. La Béatification de Mère María Inés Teresa « est la fête de la sainteté parce que les Saints sont le sourire de Dieu sur cette terre » a déclaré le Cardinal dans son homélie, en soulignant que l’une des caractéristiques de la nouvelle Bienheureuse, quatrième femme mexicaine á être admise á la gloire des autels, était : « un sourire continuel agrémenta sa vie extraordinairement vertueuse».</p><hr><h3>Ste Marie Madeleine(disciple du Seigneur (Ier siècle))</h3><p>Sainte Marie-Madeleine (Ier siècle)Marie-Madeleine, sœur de Marthe et de Lazare, était d'une famille distinguée de Béthanie. Après la mort de ses parents, Marie vivait dans les plaisirs au point qu'elle devint le scandale de toute la Galilée, et qu'on ne la connut bientôt que sous le nom de la Pécheresse. En punition de ses débordements, elle fut possédée de sept démons (cf. Marc 16,9) jusqu'au jour où le Sauveur, lui remettant ses péchés, la délivra de la domination de Satan. Dieu avait fait naître en ce cœur coupable le désir de voir Jésus ; ce désir devait être son salut, car le Sauveur voulait donner en Marie-Madeleine un exemple frappant de Sa miséricorde infinie en même temps que de la plus parfaite pénitence.C'est elle qui, ayant un jour suivi le Seigneur chez Simon le Pharisien, versa sur les pieds de Jésus un vase de parfum précieux, les arrosa de ses larmes et les essuya avec ses cheveux, et qui entendit ensuite cette parole : « Beaucoup de péchés lui sont pardonnés, parce qu'elle a beaucoup aimé. »Nous la rencontrons, depuis lors, très souvent dans l'Évangile ; elle contemple Jésus et L'écoute, dans la maison de Béthanie, pendant que sa sœur Marthe s'occupe seule du service de la maison : « Marie, dit le Sauveur, a choisi la meilleure part. »Une autre fois, dans les derniers jours de sa vie, Jésus voit Marie-Madeleine répandre un parfum délicieux sur cette tête divine qui bientôt sera couronnée d'épines. Elle accompagne le Sauveur au sommet du Calvaire, assiste á Sa mort et á Sa sépulture, et bientôt reçoit l'une des premières visites du Christ ressuscité : « Marie ! » s'écrie le Sauveur. Et Marie, reconnaissant Jésus, Lui répond dans une effusion d'amour : « Ô mon Maître ! »D'après une tradition française, les Juifs endurcis, fatigués de ses exhortations et de celles de Marthe et de Lazare, les exposèrent sur la mer par une tempête, dans une pauvre barque sans rames ni voiles. La nacelle voguait á la garde de Dieu, et vint aborder, après quelques jours, au rivage de Marseille. Les pieux disciples du Christ firent lá de nombreuses conquêtes. Quant á Marie-Madeleine, elle s'enfonça dans les montagnes sauvages et solitaires et fut transportée par les anges dans une grotte appelée depuis la Sainte-Baume, où elle mena une vie plus angélique qu'humaine, favorisée des gráces les plus merveilleuses, ne vivant que de la Sainte Communion, soupirant et versant des larmes de pénitence et d'amour.</p><hr><h3>St Laurent de Brindisi(docteur de l'Église († 1619))</h3><p>Martyrologe Romain: Á Lisbonne, en 1619, la naissance au ciel de saint Laurent de Brindisi, dont la mémoire est célébrée la veille.</p>"
        },
        {
            "id": "23",
            "imagen": "Mardi 23 Juillet",
            "contenido": "<h3>Lettre de saint Paul Apôtre aux Galates</h3><em>2,19-20.</em><p>Frères, par la Loi, je suis mort á la Loi afin de vivre pour Dieu ; avec le Christ, je suis crucifié.<br>Je vis, mais ce n’est plus moi, c’est le Christ qui vit en moi. Ce que je vis aujourd’hui dans la chair, je le vis dans la foi au Fils de Dieu qui m’a aimé et s’est livré lui-même pour moi.</p><h3>Psaume</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>Je bénirai le Seigneur en tout temps, <br>sa louange sans cesse á mes lèvres.<br>Je me glorifierai dans le Seigneur : <br>que les pauvres m'entendent et soient en fête !<br>Magnifiez avec moi le Seigneur, <br>exaltons tous ensemble son nom.<br>Je cherche le Seigneur, il me répond : <br>de toutes mes frayeurs, il me délivre.<br>Qui regarde vers lui resplendira, <br>sans ombre ni trouble au visage.<br>Un pauvre crie ; le Seigneur entend :<br> il le sauve de toutes ses angoisses.<br>L'ange du Seigneur campe á l'entour <br>pour libérer ceux qui le craignent.<br>Goûtez et voyez : le Seigneur est bon ! <br>Heureux qui trouve en lui son refuge !<br>Saints du Seigneur, adorez-le : <br>rien ne manque á ceux qui le craignent.<br>Des riches ont tout perdu, ils ont faim ; <br>qui cherche le Seigneur ne manquera d'aucun bien.</p><h3>Évangile de Jésus-Christ selon saint Jean</h3><em>15,1-8.</em><p>En ce temps-lá, Jésus disait á ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.<br>Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.<br>Mais vous, déjá vous voici purifiés gráce á la parole que je vous ai dite.<br>Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.<br>Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-lá porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.<br>Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.<br>Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.<br>Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »</p><hr><h3>St Jean Cassien(fond. († 435))</h3><p>Saint Jean Cassien Prêtre et fondateur de l’abbaye Saint-Victor á Marseille Johannes Cassianus, appelé communément Jean Cassien, dit «le Romain» ou «le Roumain», est né entre 360 et 365 en Scythie (actuelle Roumanie) et mort entre 433 et 435 á Marseille. C'est un moine et homme d'Église méditerranéen qui a marqué profondément les débuts de l’Église en Provence au Vesiècle. Il est le fondateur de l'abbaye de Saint-Victor de Marseille.Il a laissé une œuvre doctrinale importante, dont les Institutions cénobitiques (De Institutis coenobiorum et de octo principalium vitiorum remediis, écrit vers 420) et les Conférences (Conlationes ou Collationes), ouvrages consacrés á la vie monastique, qui ont profondément influencé le monachisme occidental du Vesiècle á nos jours, notamment en raison de leur reprise dans la règle de saint Benoît, mais aussi parce qu'ils s'appuyaient sur l'expérience que fit Cassien du grand monachisme oriental, celui des déserts de Palestine et d’Égypte. Cassien établit un pont entre le monachisme d’Orient et celui d’Occident.Son nom original est Cassien. Le prénom Jean aurait été ajouté en hommage á saint Jean Chrysostome, dont il a été un fidèle. Suivant un extrait du De Viris Illustribus de l'historien du Vesiècle Gennadius de Marseille qui évoque «… Cassianus, natione Scytha...», il serait né en Scythie, en Dobroudja, dans une zone actuellement partagée entre la Roumanie et la Bulgarie. Cette origine roumaine est retenue par l’Église catholique.Jean Cassien part très jeune avec son ami Germain avec qui il est «un esprit et une áme en deux corps» (Coll., 1, 1), pour se rendre dans un monastère de Bethléem (Inst., 3, 4), dans la Province de Syrie. Ce premier contact avec le monachisme cénobitique, qui dure seulement deux ans (Coll., 19, 2), lui permet de s’enrichir de la tradition du monachisme palestinien, dépourvu de tradition mystique dont il ne gardera pas un grand souvenir. Vers 390, il obtient la permission de quitter le monastère pour aller avec Germain en Égypte á la rencontre des anachorètes de la Thébaïde. Lorsque les moines adeptes d’Évagre le Pontique, disciple d’Origène, sont dispersés en 400 par l’évêque Théophile d’Alexandrie, Jean Cassien quitte l'Égypte et retourne brièvement á Bethléem avant de rejoindre Constantinople.Les moines «origénistes» se rendent á Constantinople, et Jean Cassien reçoit les enseignements de Saint Jean Chrysostome qui l'ordonne diacre et lui donne la charge des trésors de sa cathédrale. Après l'exil de son maître spirituel en 404, il se rend á Rome où il est chargé de solliciter l'intercession du pape Innocent Ier en faveur de l'évêque. Vers 415, il revient de Palestine avec l'ancien évêque d'Aix-en-Provence Lazare.Il se fixe par la suite en Occident et fonde, en 414 ou 415, deux monastères á Marseille, Saint-Victor pour les hommes et Saint-Sauveur pour les femmes. Selon la tradition, il aurait demandé á l'évêque de Marseille, Proculus, un ami du Lazare rencontré en Palestine, l'autorisation de fonder un monastère près de la grotte où reposaient les reliques de saint Lazare et de saint Victor. Il aurait même fait construire près de cette grotte, deux églises, l'une dédiée á saint Pierre et saint Paul, l'autre á saint Jean-Baptiste. On assure que cinq mille moines y vivaient sous sa discipline.Il serait mort vers 435 á Marseille. Plus tard, le Bx Urbain V (Guillaume de Grimoald, 1362-1370) et Benoît XIV (Prospero Lorenzo Lambertini, 1740-1758) reconnaîtront sa sainteté.Œuvres principales de Jean Cassien:Les Institutions cénobitiques (426): un traité en douze livres consacré á l'habit des moines, á la règle des oraisons et des psaumes, et aux obstacles de la perfection: gourmandise, impureté, avarice, colère, tristesse, acédie, vaine gloire et orgueil. Les Conférences (426): une collection de vingt-quatre conférences relatant les souvenirs de Cassien en Égypte. Un Traité de l'Incarnation. Contre Nestorius (430) en sept livres, écrit á l'instigation du pape Léon Ier. Benoît de Nursie s'appuie sur les ouvrages de Jean-Cassien pour établir sa règle monastique. Certains passages de la Règle de saint Benoît reprennent presque mot á mot des passages de Cassien, et cette même règle affirme qu'elle doit être prolongée par les Conférences des Pères et les Institutions de Cassien. Jusqu'á maintenant, les moines d'Occident considèrent Cassien comme un des principaux maîtres de la vie monastique, qui ont permis á l'Occident de bénéficier de la riche expérience des premiers moines d'Orient.Jean Cassien est fêté le 23 juillet á Marseille et dans l’église universelle sauf en Orient où sa commémoration est faite le 29 février. Ses écrits restent très lus, notamment dans les monastères d'Occident. Il figure également au calendrier des saints de l'Église orthodoxe, où il est très estimé pour ses écrits et pour ses positions sur la gráce, dans lesquelles les orthodoxes reconnaissent, bien mieux que chez saint Augustin d'Hippone, les positions traditionnellement enseignées par les Pères orthodoxes. Ainsi, des moines et des évêques orthodoxes portent souvent son nom. Pour un approfondissement : >>> Jean Cassien : Conférences</p><hr><h3>Ste Brigitte de Suède(co-patronne de l'Europe († 1373))</h3><p>Sainte Brigitte de Suède Co-patronne de toute l’Europe(1303-1373)Brigitte naît á Finster, en Suède, de famille royale. Sa mère avait été sauvée d'un naufrage en considération de l'enfant qu'elle portait dans son sein. Bien qu'á sa naissance un saint personnage eût reçu de la Sainte Vierge l'assurance que cette enfant ferait entendre sa voix dans tout l'univers, Brigitte fut muette, jusqu'á l'áge de trois ans ; mais, ce temps écoulé, elle parla tout á coup aussi bien qu'une grande personne.Á l'áge de dix ans, elle fut singulièrement touchée par un sermon sur la Passion du Sauveur. La nuit suivante, elle vit le divin Crucifié tout couvert de plaies et de sang, et l'entendit dire : « Regarde, ma fille, comme J'ai été traité. “Et qui Vous a traité si cruellement ?” dit-elle. Ce sont ceux qui me méprisent et sont insensibles á mon amour pour eux. » Á partir de cette époque, la seule pensée des mystères de la Passion faisait couler ses larmes.Une nuit qu'elle était en prière, sa tante, chargée de son éducation après la mort de sa mère, la surprit et voulut la frapper ; mais la verge se rompit entre ses mains. Brigitte, tout enfant, était souvent assaillie par le démon qui prévoyait en elle une grande ennemie ; mais elle trouvait un secours assuré en courant dans sa chambre se jeter aux pieds du Crucifix qui lui avait parlé.Malgré son goût pour la virginité, Brigitte accepta le mariage par obéissance ; elle et le prince, son mari, se préparèrent par un an de prières et de bonnes œuvres aux obligations de leur état. Dieu donna á ces pieux époux huit enfants. Brigitte fut le modèle des mères par sa sollicitude envers sa famille ; elle éloignait de sa maison tout ce qui n'y aurait pas apporté l'édification et la vertu : « Après la lecture de la Bible, répétait-elle á ses enfants, n'ayez rien de plus cher que la vie des Saints.»Á la mort de son mari, elle s'adonna aux saintes œuvres avec plus de liberté que jamais, apprenant á ses enfants á laver les pieds des pauvres, á soigner les plaies des malades, á soulager toutes les misères. Mais la grande mission de sa vie, Brigitte l'accomplit pendant ses dernières années, qu'elle passa dans la pénitence et la contemplation de Jésus Crucifié. Ses révélations étonnantes ont fait d'elle la merveille de son siècle.C'est á Rome, où elle aimait á séjourner près des tombeaux des Saints, que le Sauveur lui fit connaître l'heure de sa mort prochaine ; le 23 juillet 1373, á l’áge de 70 ans, elle rendit le dernier soupir en prononçant avec amour les dernières paroles de Jésus expirant : « Mon Père, je remets mon áme entre vos mains. »Brigitte de Suède a été canonisée en 1391, á peine 18 ans après sa mort, par le pape Boniface IX (Pietro Tomacelli, 1389-1404).Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Sainte Brigitte de Suède [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr><h3>Bse Marguerite Marie Lopez de Maturana(fondatrice († 1934))</h3><p>Bse Margarita María López de MaturanaFondatrice de la Congrégation des: «Mercédaires Missionnaires»Une simple sœur cloîtrée peut-elle être considérée comme l'une des plus grandes missionnaires du début du XXème siècle ? Certainement si l'on prend en compte la vie de la bienheureuse Marguerite-Marie Lopez de Maturana.Margarita María naît le 25 juillet 1884 á Bilbao dans le Pays Basque espagnol, et fut baptisée sous le nom de Pilar le même jour avec sa sœur jumelle Léonor.Les deux sœurs furent aussi jumelles dans leur vocation : Léonor devint carmélite tandis que Pilar entra, á 19 ans, dans l’Ordre des Mercédaires (Cet ordre a été fondé au 12e siècle par saint Pierre Nolasque [1189-1256]pour le rachat des captifs) au couvent de Berriz où elle prononce ses vœux en 1904 et prend le nom de sœur Marguerite-Marie.Après quelques années, elle devient elle-même enseignante á l’école du monastère. Or, des missionnaires, hommes ou femmes, s’arrêtent parfois au monastère pour parler de leurs apostolat, raconter leur vie et demander la prière des cloîtrées. Sœur Marguerite sent naître en elle un appel. Elle dit un jour: « Il y a des moments très importants dans la vie où Dieu nous montre la façon de Le suivre et alors il laisse á notre volonté la liberté de répondre». Le feu du zèle missionnaire s’empare d’elle. Elle prie et fait prier ses élèves, formant avec elles une association de ‘co-missionnaires’. Entre autre, elles écrivent á des lépreux. Les autres sœurs sont prises dans cet élan. En 1920, elle organise la “Jeunesse Mercédaire Missionnaire” première association de ce type en Espagne. Elle apparaît ainsi comme l’un des “grands missionnaires du début du 20e siècle”. D’autre part, elle désire fortement mettre en pratique le quatrième vœu, propre aux mercédaires, qui est de se consacrer au rachat des chrétiens, captifs ou menacés dans leur foi, quitte á se livrer eux-mêmes en rançon ou á risquer leur vie. Mais cette époque étant révolue, elle pense transformer ce vœu en s’engageant á «faire connaître Jésus-Christ jusqu’aux extrémités de la terre». Toutes ses consœurs sont unanimes pour la suivre dans cette voie, mais pour réaliser ce projet, il faudrait qu’elles cessent d’être tenues á la clôture. En 1926, la Congrégation des religieux leur accorde une permission temporaire, ad experimentum. S’ensuivent trois vagues successives de missions. La première dès 1926, avec la bénédiction de Pie XI (Ambrogio Damiano Ratti, 1922-1939), le grand pape missionnaire. Elles vont jusqu’en Chine, á Wuhu. Mère Marguerite, restée á Bérriz, est nommée supérieure le 16 avril 1927. Une deuxième mission atteint Saipan, une des îles Mariannes; voyage laborieux qui dure du 30 octobre 1927 au 4 mars 1928. Une troisième, en 1928, arrive á Ponape, dans les îles Carolines. Mère Marguerite en fait partie. Saipan et Ponape sont deux îles minuscules et l’on s’étonne d’un tel objectif, mais tout homme, pense Mère Marguerite, a le droit de connaître le Christ. Elle écrit: «Je suis bien impressionnée par les maisons de Saipan et de Ponape. Les mères sont très enthousiastes et il y a lá un grand champ á cultiver avec une grande ardeur, et d'une manière très cachée, pour l'amour seul de notre Seigneur Jésus le Christ.» Malgré sa mauvaise santé (depuis 1922 elle a un ulcère duodénal), elle fera encore un deuxième grand voyage ‘autour du monde’. Le 23 mai 1930, le rêve de la religieuse se réalise: la transformation du couvent cloîtré en un institut missionnaire, celui des “Sœurs Mercédaires Missionnaires de Bérriz”. Au premier chapitre de la congrégation qui suit, elle est élue Supérieure générale, le 30 juillet 1931. Mais sa santé continue á s’altérer; l’ulcère dégénère en cancer et, après deux opérations, elle meurt á San Sébastian dans la province de Guipuzcoa, le 23 juillet 1934, deux jours avant ses 50 ans.Margarita María López de Maturana a été béatifiée, en Espagne, á Bilbao, le dimanche 22 octobre 2006,en la Journée Missionnaire Mondiale. Le rite solennel a eu lieu dans l’après-midi, á 17 heures, présidé par le cardinal Saraiva Martins, délégué par le pape Benoît XVI. Il était entouré du nonce apostolique en Espagne, Mgr Monteiro de Castro, des cinq évêques du Pays basque en particulier, Mgr Ricardo Blázquez, évêque de Bilbao et président de la conférence épiscopale espagnole, par le cardinal archevêque de Séville, Mgr Carlos Amigo Vallejo, par Mgr Tomas Aguon Camacho, évêque de Chalan Kanoa, aux Iles Marianne. On estime que quelque deux mille pèlerins ont participé á la célébration, provenant pour certains de Chine, des Philippines, du Congo et de la Zambie.L’institut des Mercédaires missionnaires de Bérriz compte 90 religieuses dans la province basque, et plus de 500 entre Taïwan, la Chine, le Japon, la Micronésie, les Philippines, les États-Unis, le Mexique, le Guatemala, le Nicaragua, l’Équateur, le Pérou, la République démocratique du Congo, la Zambie, l’Italie et l’Espagne.</p>"
        },
        {
            "id": "24",
            "imagen": "Mercredi 24 Juillet",
            "contenido": "<h3>Livre de Jérémie</h3><em>1,1.4-10.</em><p>Paroles de Jérémie, fils de Helkias, l’un des prêtres qui étaient á Anatoth, au pays de Benjamin.<br>La parole du Seigneur me fut adressée :<br>« Avant même de te façonner dans le sein de ta mère, je te connaissais ; avant que tu viennes au jour, je t’ai consacré ; je fais de toi un prophète pour les nations. »<br>Et je dis : « Ah ! Seigneur mon Dieu ! Vois donc : je ne sais pas parler, je suis un enfant ! »<br>Le Seigneur reprit : « Ne dis pas : “Je suis un enfant !” Tu iras vers tous ceux á qui je t’enverrai ; tout ce que je t’ordonnerai, tu le diras.<br>Ne les crains pas, car je suis avec toi pour te délivrer – oracle du Seigneur. »<br>Puis le Seigneur étendit la main et me toucha la bouche. Il me dit : « Voici, je mets dans ta bouche mes paroles !<br>Vois : aujourd’hui, je te donne autorité sur les nations et les royaumes, pour arracher et renverser, pour détruire et démolir, pour bátir et planter. »</p><h3>Psaume</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>En toi, Seigneur, j'ai mon refuge : <br>garde-moi d'être humilié pour toujours.<br>Dans ta justice, défends-moi, libère-moi, <br>tends l'oreille vers moi, et sauve-moi.<br>Sois le rocher qui m'accueille, <br>toujours accessible ; <br>tu as résolu de me sauver : <br>ma forteresse et mon roc, c'est toi !<br>Mon Dieu, libère-moi des mains de l'impie.<br>Seigneur mon Dieu, tu es mon espérance, <br>mon appui dès ma jeunesse.<br>Toi, mon soutien dès avant ma naissance,<br>tu m'as choisi dès le ventre de ma mère.<br>Ma bouche annonce tout le jour<br>tes actes de justice et de salut ;<br>Mon Dieu, tu m'as instruit dès ma jeunesse, <br>jusqu'á présent, j'ai proclamé tes merveilles.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>13,1-9.</em><p>Ce jour-lá, Jésus était sorti de la maison, et il était assis au bord de la mer.<br>Auprès de lui se rassemblèrent des foules si grandes qu’il monta dans une barque où il s’assit ; toute la foule se tenait sur le rivage.<br>Il leur dit beaucoup de choses en paraboles : « Voici que le semeur sortit pour semer.<br>Comme il semait, des grains sont tombés au bord du chemin, et les oiseaux sont venus tout manger.<br>D’autres sont tombés sur le sol pierreux, où ils n’avaient pas beaucoup de terre ; ils ont levé aussitôt, parce que la terre était peu profonde.<br>Le soleil s’étant levé, ils ont brûlé et, faute de racines, ils ont séché.<br>D’autres sont tombés dans les ronces ; les ronces ont poussé et les ont étouffés.<br>D’autres sont tombés dans la bonne terre, et ils ont donné du fruit á raison de cent, ou soixante, ou trente pour un.<br>Celui qui a des oreilles, qu’il entende ! »</p><hr><h3>St Charbel Makhlouf(prêtre et moine maronite († 1898))</h3><p>Saint Charbel Makhlouf Prêtre et moine maronite (1828-1898)Charbel, au siècle Youssef Antoun, Makhloufnaît á Beqaa-Kafra (Liban Nord) le 8 mai 1828. Sa formation chrétienne et l'exemple de ses deux oncles maternels, ermites au monastère de Saint-Antoine-Kozhaya, le vouèrent dès son jeune áge á la prière et á la vie monastique.En 1851, il quitta ses parents et son village pour se diriger vers le monastère Notre-Dame-de-Mayfouq pour sa première année de noviciat. Dirigé ensuite vers le monastère Saint-Maroun d'Annaya, il s'engagea dans l'Ordre Libanais Maronite, choisissant le nom de Charbel, martyr antiochien du IIe siècle. Il y prononça ses vœux solennels le 1er novembre 1853 puis poursuivit ses études théologiques au monastère Saint Cyprien de Kfifane, Batroun. Il fut ordonné prêtre á Bkérké, siège patriarcal maronite, le 23 juillet 1859.Il vécut au monastère Saint-Maroun d'Annaya durant seize ans après lesquels il se retira définitivement dans l'ermitage des saints Pierre et Paul dudit monastère. Il en sortait rarement, demeurait continuellement en prière, modèle exemplaire d'ascèse et de sainteté. Il vécut vingt-trois ans á l'ermitage et y meurt dans la nuit du 24 décembre 1898, vigile de la fête de Noël. Il fut enterré au cimetière d'Annaya.Quelques mois après la mort de Père Charbel, des lumières éblouissantes apparurent autour de son tombeau. Son corps, qui continuait á suer de la sueur et du sang, fut déposé dans un nouveau cercueil. Beaucoup de pèlerins venaient implorer sa protection. On dénombre alors bien des guérisons physiques et des gráces spirituelles.En 1925, s'ouvrit le procès de sa canonisation. En 1950, le tombeau du Père Charbel fut ouvert en présence d'un comité officiel et de médecins qui procédèrent á la vérification de l'intégrité du corps. Dès l'ouverture du tombeau, les guérisons de toutes sortes se sont multipliées d'une manière subite et inaccoutumée. De toutes les régions du Liban les pèlerins de toutes confessions venaient implorer le « Saint » Charbel.Bientôt, les miracles dépassèrent les frontières. Des milliers de correspondances et de témoignages conservés dans les archives d'Annaya restent les meilleurs témoins de la propagation de sa sainteté. Ce phénomène exceptionnel a été la cause immédiate de plusieurs conversions et d'une grande revivification des vertus dans les cœurs des fidèles. Le si pauvre tombeau est devenu le pôle d'attraction qui attire vers lui les gens de tout áge et de toute classe, rassemblés devant le « Saint » sans distinction de religion ni de condition. Ils sont tous lá, fils de Dieu.En 1954, le Vénérable Pie XII signa la décision du procès de la béatification de l'ermite Charbel Makhlouf. Le 5 décembre 1965, saint Paul VI présida la cérémonie de la béatification, durant la clôture du Concile œcuménique Vatican II et, en 1975, signa son accord pour le miracle requis pour proclamer la sainteté du bienheureux Charbel, proclamée dans une cérémonie mondiale le 9 octobre 1977.Parmi les nombreux miracles attribués á l'intercession de l'homme de Dieu, l'Église en retint deux pour la béatification et un troisième pour la canonisation. 1) Sœur Marie Abel Qamari, de la Congrégation des Saints Cœurs, opérée á deux reprises d'un ulcère très grave, supportait depuis quatorze ans des douleurs indescriptibles. Elle guérit á Annaya le 12 juillet 1950. 2) Iskandar Naïm Obeid, de Baabdate, avait perdu en 1937 l'usage d'un œil. Comme on lui avait conseillé de le faire enlever pour sauver le second, il pria le Père Charbel d'intercéder pour lui et redécouvrit la vue, après sa visite á Annaya en 1950. 3) Miriam Aouad, de Hammana, avait un cancer de la gorge. Les médecins déclaraient leur incapacité de la soigner. Elle pria Saint Charbel et en 1967, elle fut guérie par son intercession.L'Église universelle célèbre sa mémoire le 24 juillet. L'Église du Liban le célèbre également le 24 décembre, jour de sa naissance au ciel.</p><hr><h3>Bx Christophe de Santa Catalina(prêtre et fond. († 1690))</h3><p>Bx Cristóbal de Santa Catalina Prêtre et fondateur de la Congrégation : «Hermanas Hospitalarias de Jesús Nazareno» (Sœurs hospitalières de Jésus Nazaréen)Cristóbal de Santa Catalina (dans le siècle: Cristobal López de Valladolid), né le 25 juillet 1638, á Mérida, en Espagne, dans une famille de pauvres paysans, fut éduqué selon les principes chrétiens. Dès son plus jeune áge il travaille dans les champs pour aider son père et ses cinq frères. Á 10 ans il sent déjá avec force l’appel de Dieu: il se rend en cachette dans un couvent de franciscains et demande á devenir moine mais les frères franciscains le ramènent á la maison où sa mère, le croyant disparu, priait désespérément. Il commence, ensuite, á travailler dans l’hôpital Notre Dame de la Piété, géré par les ‘Fatebenefratelli’ (Frères de la Charité), se distinguant pour la délicatesse des soins donnés aux malades. Ordonné prêtre le 20 mars 1663, il est nommé aumônier militaire dans un bataillon d’infanterie. L’expérience est dure: il confesse les soldats, assiste les blessés jusqu’á l’épuisement; plusieurs fois il risque de mourir sous les bombes. Les horreurs de la guerre hispano-portugaise (1640-1668) le poussent á une vie solitaire dans le désert de Bañuelos de Córdobaoù il reste deux ans.Dans le silence de la prière il sent, dans son cœur, le visage du Christ dans les pauvres, dans les paysans, dans les femmes humbles, dans les enfants abandonnés, dans les malades: pour eux il demande l’aumône jour et nuit dans les rues de Cordoue. Cette expérience l’amène á fonder une nouvelle Congrégation franciscaine: celle des «Sœurs hospitalières de Jésus Nazaréen» et l’hôpital du même nom á Cordoue, où sur la porte d’entrée le père Cristóbal place un écriteau:«Ma Providence et ta foi tiendront cette maison debout.»Il veut ressembler á Jésus qui a pris sur lui les souffrances des autres. Dans l’hôpital il soigne gratuitement les malades, en les accueillant, avec amour, même quand ils sont atteints de la peste. Pendant l’épidémie de choléra, sans se soucier de la contagion, il continue á soigner et á donner courage.Il meurt, frappé á son tour par le choléra, le 24 juillet 1690, la veille de ses 52 ans, serrant un crucifix sur sa poitrine.Cristóbal de Santa Catalina a été béatifié le 7 avril 2013, dans la cathédrale de Cordoue, par le Card. Angelo Amato s.d.b., Préfet de la Congrégation pour la cause des Saints, qui représentait le pape François (première béatification sous le pontificat du pape François).</p><hr><h3>Ste Cunégonde(duchesse de Cracovie († 1293))</h3><p>Sainte Kinga (ou Cunégonde) Duchesse de Cracovie Kinga de Pologne, appelée aussi Kunegunda, ou Cunégonde, naît le 5 mars 1234 á Esztergom (á 50 kms de Budapest, Hongrie). Elle est la fille du roi Béla IV de Hongrie et de Marie Lascaris, et la nièce de sainte Élisabeth de Hongrie, petite nièce de sainte Edwige de Silésie, sœur de la bienheureuse Yolande, et de Ste Marguerite de Hongrie.Contre son gré, Kinga épouse Boleslas V dit le chaste, ou le pudique, futur roi de Pologne. Elle, qui aurait voulu se consacrer á Dieu dans le célibat, refuse de consommer son mariage. Son époux ne s'y oppose pas. Ensemble, ils font vœu de chasteté et mènent une vie de charité, visitant les pauvres et les malades.En tant que reine, Kinga fait face aux besoins de son pays, agité par les guerres et les invasions Tartares. Elle s'emploie á conserver l'unité du pays. Le peuple qui l'aime, la surnomme consolatrice, mère nourricière. La légende raconte que c'est elle qui offrit au peuple polonais la mine de sel de Wieliczka, toujours en activité aujourd'hui. Kinga s'emploie á favoriser la canonisation de Saint Stanislas, martyr de Cracovie, en favorisant les démarches de l'évêque de Cracovie, Prandota de Bialaczew.Quand Boleslas meurt, le 10 mars 1279, Kinga vend tout ce qu'elle possède pour donner aux pauvres. Refusant de prendre la couronne de Pologne, á la suite de son époux, et même qu'il ne soit simplement fait allusion á son ancien statut de duchesse, elle rejoint le monastère des Clarisses de Stary Sącz qu'elle a fondé. C'est lá qu'elle décède, le 24 juillet 1293.Béatifiée le 11 juin 1690 par le Pape Alexandre VIII (Pietro Vito Ottoboni, 1689-1691), elle a été canonisée le 16 juin 1999, á Stary Sącz, en Pologne, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005). On la représente en habit royaux, portant une couronne, ou en habit d'abbesse, portant sur le bras un modèle réduit d'église. Une église Sainte Kinga a été creusée dans les mines de sel de Wieliczka.</p>"
        },
        {
            "id": "25",
            "imagen": "Jeudi 25 Juillet",
            "contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens</h3><em>4,7-15.</em><p>Frères, nous portons un trésor comme dans des vases d'argile ; ainsi, on voit bien que cette puissance extraordinaire appartient á Dieu et ne vient pas de nous.<br>En toute circonstance, nous sommes dans la détresse, mais sans être angoissés ; nous sommes déconcertés, mais non désemparés ;<br>nous sommes pourchassés, mais non pas abandonnés ; terrassés, mais non pas anéantis.<br>Toujours nous portons, dans notre corps, la mort de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre corps.<br>En effet, nous, les vivants, nous sommes continuellement livrés á la mort á cause de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre condition charnelle vouée á la mort.<br>Ainsi la mort fait son œuvre en nous, et la vie en vous.<br>L’Écriture dit : ‘J’ai cru, c’est pourquoi j’ai parlé.’ Et nous aussi, qui avons le même esprit de foi, nous croyons, et c’est pourquoi nous parlons.<br>Car, nous le savons, celui qui a ressuscité le Seigneur Jésus nous ressuscitera, nous aussi, avec Jésus, et il nous placera près de lui avec vous.<br>Et tout cela, c’est pour vous, afin que la gráce, plus largement répandue dans un plus grand nombre, fasse abonder l’action de gráce pour la gloire de Dieu.</p><h3>Psaume</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Quand le Seigneur ramena les captifs á Sion, <br>nous étions comme en rêve !<br>Alors notre bouche était pleine de rires,<br>nous poussions des cris de joie.<br>Alors on disait parmi les nations :<br>« Quelles merveilles fait pour eux le Seigneur ! »<br>Quelles merveilles le Seigneur fit pour nous : <br>nous étions en grande fête !<br>Ramène, Seigneur, nos captifs, <br>comme les torrents au désert.<br>Qui sème dans les larmes <br>moissonne dans la joie.<br>Il s'en va, il s'en va en pleurant, <br>il jette la semence ; <br>il s'en vient, il s'en vient dans la joie, <br>il rapporte les gerbes.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>20,20-28.</em><p>En ce temps-lá, la mère de Jacques et de Jean, fils de Zébédée, s'approcha de Jésus avec ses fils Jacques et Jean, et elle se prosterna pour lui faire une demande.<br>Jésus lui dit : « Que veux-tu ? » Elle répondit : « Ordonne que mes deux fils que voici siègent, l’un á ta droite et l’autre á ta gauche, dans ton Royaume. »<br>Jésus répondit : « Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire ? » Ils lui disent : « Nous le pouvons. »<br>Il leur dit : « Ma coupe, vous la boirez ; quant á siéger á ma droite et á ma gauche, ce n’est pas á moi de l’accorder ; il y a ceux pour qui cela est préparé par mon Père. »<br>Les dix autres, qui avaient entendu, s’indignèrent contre les deux frères.<br>Jésus les appela et dit : « Vous le savez : les chefs des nations les commandent en maîtres, et les grands font sentir leur pouvoir.<br>Parmi vous, il ne devra pas en être ainsi : celui qui veut devenir grand parmi vous sera votre serviteur ;<br>et celui qui veut être parmi vous le premier sera votre esclave.<br>Ainsi, le Fils de l’homme n’est pas venu pour être servi, mais pour servir, et donner sa vie en rançon pour la multitude. »</p><hr><h3>St Jacques le Majeur(apôtre et martyr († v. 42))</h3><p>Saint Jacques le Majeur Apôtre et martyr († v. 42)Jacques ,fils de Zébédée et Jacques fils d'Alphée (cf. Mc 3, 17.18; Mt 10, 2-3), sont distingués communément par les appellations de Jacques le Majeur et Jacques le Mineur. Ces désignations n'entendent bien sûr pas mesurer leur sainteté, mais seulement prendre acte de l'importance différente qu'ils reçoivent dans les écrits du Nouveau Testament et, en particulier, dans le cadre de la vie terrestre de Jésus.Jacques put participer, avec Pierre et Jean, au moment de l'agonie de Jésus dans le jardin de Gethsémani, et á l'événement de la Transfiguration de Jésus.Au début des années 40 du I siècle, le roi Hérode Agrippa, neveu d'Hérode le Grand, comme nous l'apprend Luc, \"se mit á maltraiter certains membres de l'Église. Il supprima Jacques, frère de Jean, en le faisant décapiter\" (Ac 12, 1-2). La concision de la nouvelle, privée de tout détail narratif, révèle, d'une part, combien il était normal pour les chrétiens de témoigner du Seigneur par leur propre vie et, de l'autre, á quel point Jacques possédait une position importante dans l'Église de Jérusalem, également en raison du rôle joué au cours de l'existence terrestre de Jésus.Une tradition successive, remontant au moins á Isidore de Séville, raconte un séjour qu'il aurait fait en Espagne, pour évangéliser cette importante région de l'empire romain. Selon une autre tradition, ce serait en revanche son corps qui aurait été transporté en Espagne, dans la ville de Saint-Jacques-de-Compostelle. Ce lieu devint l'objet d'une grande vénération et il est encore actuellement le but de nombreux pèlerinages, non seulement en Europe, mais du monde entier. C'est ainsi que s'explique la représentation iconographique de saint Jacques tenant á la main le báton de pèlerin et le rouleau de l'Évangile, caractéristiques de l'apôtre itinérant et consacré á l'annonce de la \"bonne nouvelle\", caractéristiques du pèlerinage de la vie chrétienne.Jacques le Majeur se présente á nous comme un exemple éloquent de généreuse adhésion au Christ. Lui, qui avait demandé au début, par l'intermédiaire de sa mère, á s'asseoir avec son frère á côté du Maître dans son Royaume, fut précisément le premier á boire le calice de la passion, á partager le martyre avec les Apôtres.Pour lire la catéchèse intégrale du pape Benoît XVI :>>> Jacques le Majeur [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr><h3>BBx Joseph Louis Palacio Muñiz et 3 comp.(martyrs († 1936))</h3><p>BBx José Luis Palacio Muñiz, Antonio Varona Ortega, Higinio Roldán Iriberri, José Maria López Tascón. Prêtres dominicains et martyrs († Madrid 25 juillet 1936)José Luis Palacio Muñiz, né et baptisé le 20 mai 1870 á Tiñana, Siero (Asturies). Un frère prêtre, une sœur moniale contemplative. Philo et théologie au séminaire d’Oviedo. Profession á Ocaña le 1er janvier 1895, ordination á Ávila le 22 décembre 1899, et le même jour il s’offre au Serviteur de Dieu Ramón Zubieta pour la mission d’Urubamba et Mère de Dieu, au Pérou. Pendant 12 ans il se dévoue á l’action missionnaire dans la forêt amazonienne. Il était de caractère doux, paisible, humble, pieux. Sa santé étant ébranlée, il fut incorporé á la Province Saint Jean-Baptiste du Pérou, et en mai 1910 il est élu prieur du couvent d’Arequipa, mais il continue á visiter ses chers Indiens d’Urubamba. Sa santé restant délicate, il rentre en Espagne en 1921, au couvent du Rosaire á Madrid, dont le P. Buenaventura García Paredes présidait la maison comme vicaire ; il y exerça son ministère jusqu’en 1932, puis alla á Ocaña ; en 1935 il devient chapelain de la maison résidence de Nambroca (Tolède), où les ouvriers le tenaient pour saint. Arrêté par les milices locales, il fut expulsé de la maison et du village de Nambroca (de même que les trois autres religieux compris dans cette cause). Quand ils voulurent prendre un train, ils furent fusillés près de la gare d’Algodor (Madrid), et enterrés au bord du Tage. Il avait 66 ans.Antonio Varona Ortega, né á Zumel (Burgos) le 16 janvier 1901, baptisé le 18, confirmé en 1902. Il entre en 1913 á l’école apostolique de La Mejorada (Valladolid) ; profession á Ávila le 9 septembre 1918, profession solennelle le 18 janvier 1922. On l’envoie au couvent de Rosaryville, New Orleans (Louisiane), où il finit sa théologie, ainsi qu’á la Dominican House of Studies á Washington (1922-1924), á l’époque où il y avait des cours supérieurs de pédagogie á l’Université catholique (1924-1926). Le 13 juin 1926 il est ordonné prêtre, puis arrive aux Philippines, enseigne au collège Saint Jean de Latran á Manille. C’était un grand professeur, plein de bonté pour tous. En 1933 il revient en Espagne avec la tuberculose, on l’envoie á Santo Tomás de Ávila. Comme il ne se remettait pas, on le mit le 10 mars 1934 au sanatorium de Guadarrama (Madrid) et, condamné, il passa á la résidence de Nambroca (Toledo) le 27 février 1936. Il supporta la maladie avec résignation et douceur. Bien que pouvant á peine marcher, il ne manquait jamais de célébrer la messe. Comme le P. José Luis Palacio, qui fait partie de cette cause, il fut martyrisé près de la gare d’Algodor, au bord du Tage, dans un endroit nommé Malecón de Cañete, les bras levés, bénissant le nom du Seigneur, Roi de l’Univers. Il avait 35 ans.Higinio Roldán Iriberri, né á Ollogoyen, Navarre, le 11 janvier 1895, baptisé le 13. Une sœur religieuse. Il va á l’école de Matauten, puis se consacre aux besoins de la famille, tondeur, tisserand, travaux des champs. Il commence le noviciat comme frère coopérateur á Ávila le 2 février 1921, mais doit l’interrompre pour faire son service militaire. Après 3 ans de service á la communauté de La Mejorada (Valladolid), il revient á Ávila faire sa profession solennelle le 16 février 1924. On l’envoie á Ocaña, pour aider le frère administrateur de la propriété de Nambroca (Toledo). Á partir de 1932 il fut lui-même administrateur, aimable avec tous, généreux, se consacrant beaucoup á l’oraison. Il aimait parler de la vie des saints. Arrêté le 24 juillet 1936 avec les autres religieux de la communauté, on les enferme á la mairie jusqu’á la nuit. Tandis qu’ils font semblant de les protéger, ils projettent de les envoyer hors du village et d’avertir les gares voisines de les emprisonner jusqu’á Madrid. Le lendemain ils durent prendre la direction d’Algodor (Madrid) et près de la gare furent martyrisés le même jour. Il avait 41 ans.José Maria López Tascón, né á Aviados (León) le 3 mars 1896, baptisé le 4, confirmé en 1897; son frère Manuel devint aussi dominicain ; á 12 ans il entra á l’école apostolique de Corias (Asturies). Pieux, sérieux et studieux, il prit l’habit le 24 août 1913 en même temps que deux futurs Maîtres généraux de l’Ordre: Manuel Suárez et Aniceto Fernández; profession un an après á Padrón (La Coruña). Il fait la philo á Corias et la théologie á Salamanque, ordonné prêtre le 19 février 1921, fait des études complémentaires de littérature á Madrid; il publie des articles dans des revues scientifiques-littéraires. Dans les années 1920 il enseigne dans les collèges d’Oviedo et Vergara (Guipúzcoa), puis en 1930 on l’envoie á Madrid, au couvent d’Atocha. Travailleur, aimable, réservé, recueilli, compagnon idéal et affable. Il prenait les choses comme Dieu les disposait. Le 20 juillet 1936, au cours de l’attaque du couvent d’Atocha, il fut gravement blessé dans la région de l’épigastre avec sortie de balle par la région lombaire, il dit : « Que Dieu vous pardonne comme je vous pardonne ». Blessé et perdant son sang, il accompagna le reste des religieux qu’on conduisit á la caserne d’Abtao et á la direction générale de sécurité, pour les enfermer au cachot, où il perdit connaissance. Le lendemain la Croix Rouge l’emmena á un hôpital situé rue Navas de Tolosa, où il montra résignation et acceptation de la souffrance ; une dominicaine de l’Anunciata, soeur Dolores Robinat, s’occupa de lui, et le P. Nicanor Menéndez, o.p., lui donna les sacrements, il fut transformé, plein de paix, de joie et de force. Il mourut, ágé de 40 ans, offrant sa vie pour Dieu, pour la paix en Espagne et la conversion de ses persécuteurs, et priant spécialement le Salve et l’antienne O spem miram, á saint Dominique.José Luis Palacio Muñiz, Antonio Varona Ortega, Higinio Roldán Iriberri, José Maria López Tascón font partie d’un groupe de 498 martyrs, de la guerre civile espagnole, béatifiés le 28 octobre 2007 á Rome.</p><hr><h3>Bx Angel Dario Acosta Zurita(prêtre et martyr († 1931))</h3><p>Bx Ángel Darío Acosta Zurita Prêtre et martyr († 1931)Ángel Darío Acosta Zurita naît le 13 décembre 1908 á Naolinco, dans le diocèse et l’État de Veracruz, au Mexique. Sa famille mène une vie simple et chrétienne, mais après la mort du père, elle est confrontée á une pauvreté extrême. Dès sa jeunesse, Darío connaît des conditions difficiles et il doit aider sa mère et ses quatre frères. Cependant, malgré ces difficultés, il parvient á entrer au séminaire. Lá, il est fort apprécié et par ses supérieurs et par ses camarades. C’est aussi un excellent sportif, athlétique, capitaine de foot pendant plusieurs années. Il est ordonné prêtre le 25 avril 1931 et célèbre sa première messe avec une grande émotion á Veracruz le 24 mai suivant. Le 26 mai, il est nommé vicaire dans la paroisse d’Asunción á Veracruz. Il se distingue par sa ferveur et sa bonté. Il marque un grand intérêt pour le catéchisme des enfants et se dévoue au sacrement de pénitence. Dans ses prédications il aime á dire : «La croix est notre force dans la vie, notre consolation dans la mort, notre gloire dans l'éternité. En faisant tout par amour pour le Christ crucifié, tout sera plus facile pour nous. S’il a souffert beaucoup pour nous, il est nécessaire que nous souffrions aussi pour Lui.»La même année (1931), le gouverneur de Veracruz Adalberto Tejeda promulgue un décret appelé ‘loi Tejeda’ visant á réduire le nombre des prêtres en service car il veut mettre fin au “fanatisme du peuple”; disposition assortie d’une menace de mort pour les contrevenants. Il en envoie un exemplaire á chaque prêtre. L’abbé Acosta le reçoit le 21 juillet. Il est conscient du danger qu’il court mais il fait preuve comme toujours d’une grande tranquillité et d’une gaieté sereine. La loi doit entrer en application le 25 juillet. Or ce jour-lá, par une après-midi pluvieuse, les enfants se sont pressés comme d’habitude pour le catéchisme et des adultes attendent pour se confesser. L’église est bondée. A 18h10, des hommes revêtus d’habits militaires font irruption dans l’église en pénétrant simultanément par trois portes et, sans préavis, dans l’affolement général, ils ouvrent le feu sur les prêtres qui sont lá. L’un est grièvement blessé, un autre en réchappe, protégé par la chaire. Quant á l’abbé Darío, on lui tire dessus alors qu’il sort du baptistère. Il meurt en s’exclamant «Jésus!» Il était prêtre depuis exactement trois mois.Ángel Darío Acosta Zurita a été béatifié le 20 novembre 2005 avec 12 autres martyrs mexicains. La Cérémonie de béatification a eu lieu dans le stade Jalisco de Guadalajara (Mexique) et a été présidée par le Card. José Saraiva Martins (>>> Homélie du Card.), Préfet de la Congrégation pour les causes des Saints, qui représentait le Pape Benoît XVI.</p>"
        },
        {
            "id": "26",
            "imagen": "Vendredi 26 Juillet",
            "contenido": "<h3>Livre de Jérémie</h3><em>3,14-17.</em><p>Revenez, fils renégats – oracle du Seigneur ; c’est moi qui suis votre maître. Je vais vous prendre, un par ville, deux par clan, et vous faire venir á Sion.<br>Je vous donnerai des pasteurs selon mon cœur : ils vous conduiront avec savoir et intelligence.<br>Quand vous vous serez multipliés, quand vous aurez fructifié dans le pays, en ces jours-lá – oracle du Seigneur –, on ne dira plus « Arche de l’Alliance du Seigneur », on ne gardera plus mémoire de l’Arche, on ne s’en souviendra plus, on ne s’en occupera plus, on n’en fera pas une autre.<br>En ce temps-lá, on appellera Jérusalem « Trône du Seigneur ». Toutes les nations convergeront vers elle, vers le nom du Seigneur, á Jérusalem ; elles ne suivront plus les penchants mauvais de leur cœur endurci.</p><h3>Livre de Jérémie</h3><em>31,10.11-12ab.13.</em><p>Écoutez, nations, la parole du Seigneur ! <br>Annoncez dans les îles lointaines : <br>« Celui qui dispersa Israël le rassemble, <br>il le garde, comme un berger son troupeau.<br>Le Seigneur a libéré Jacob, <br>l’a racheté des mains d’un plus fort.<br>Ils viennent, criant de joie, sur les hauteurs de Sion :<br>ils affluent vers les biens du Seigneur.<br>La jeune fille se réjouit, elle danse ; <br>jeunes gens, vieilles gens, tous ensemble ! <br>Je change leur deuil en joie, <br>les réjouis, les console après la peine. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>13,18-23.</em><p>En ce temps-lá, Jésus disait á ses disciples : « Écoutez ce que veut dire la parabole du semeur.<br>Quand quelqu’un entend la parole du Royaume sans la comprendre, le Mauvais survient et s’empare de ce qui est semé dans son cœur : celui-lá, c’est le terrain ensemencé au bord du chemin.<br>Celui qui a reçu la semence sur un sol pierreux, c’est celui qui entend la Parole et la reçoit aussitôt avec joie ;<br>mais il n’a pas de racines en lui, il est l’homme d’un moment : quand vient la détresse ou la persécution á cause de la Parole, il trébuche aussitôt.<br>Celui qui a reçu la semence dans les ronces, c’est celui qui entend la Parole ; mais le souci du monde et la séduction de la richesse étouffent la Parole, qui ne donne pas de fruit.<br>Celui qui a reçu la semence dans la bonne terre, c’est celui qui entend la Parole et la comprend : il porte du fruit á raison de cent, ou soixante, ou trente pour un. »</p><hr><h3>Sts Anne et Joachim(mère et père de la Sainte Vierge)</h3><p>Saints Anne et Joachim Mère et père de la Vierge MarieAnne appartenait á ce peuple choisi qui, dans les desseins de Dieu, devait donner naissance au Sauveur des hommes; elle était de la tribu de Juda et de la race de David. Ses parents, recommandables par leur origine, devinrent surtout illustres entre tous leurs concitoyens par l'éclat d'une vie pleine de bonnes œuvres et de vertus. Dieu, qui avait prédestiné cette enfant á devenir l'aïeule du Sauveur, la combla des gráces les plus admirables.Après Marie, aucune femme plus que sainte Anne ne fut bénie et privilégiée entre toutes les autres. Mais si elle reçut tant de gráces, comme elle sut y répondre par la sainteté de sa vie ! Toute jeune enfant, elle était douce, humble, modeste, obéissante et ornée des naïves vertus de son áge. Plus tard, comme elle sut bien garder intact le lis de sa virginité! Comme elle dépassait toutes les filles, ses compagnes, par sa piété, par la réserve de sa tenue, son recueillement et la sainteté de toute sa conduite!Puis, quand il plut á Dieu d'unir son sort á celui de Joachim, combien Anne fut une épouse prévenante, respectueuse, laborieuse, charitable et scrupuleusement fidèle á tous les devoirs de son état, vaquant á propos au travail et á la prière. Dieu lui refusa longtemps de devenir mère; elle se soumit humblement á cette épreuve et l'utilisa pour sa sanctification. Mais á l'épreuve succéda une grande joie, car de Joachim et d'Anne, déjá vieux, naquit miraculeusement celle qui devait être la Mère du Sauveur et, dans l'ordre de la gráce, la Mère du genre humain. C'est sans doute un grand honneur pour sainte Anne, que d'avoir donné naissance á la Mère de Dieu; mais il lui revient beaucoup plus de gloire d'avoir formé le cœur de Marie á la vertu et á l'innocence!L'Église célébrera dans tous les áges la piété maternelle de sainte Anne, et la gloire de sa Fille rejaillira sur elle de génération en génération. Le culte de sainte Anne a subi diverses alternatives. Son corps fut transporté dans les Gaules, au premier siècle de l'ère chrétienne, et enfoui dans un souterrain de l'église d'Apt, en Provence, á l'époque des persécutions. Á la fin du VIIIe siècle, il fut miraculeusement découvert et devint l'objet d'un pèlerinage. Mais c'est surtout au XVIIe siècle que le culte de sainte Anne acquit la popularité dont il jouit.De tous les sanctuaires de sainte Anne, le plus célèbre est celui d'Auray, en Bretagne; son origine est due á la miraculeuse découverte d'une vieille statue de la grande Sainte, accompagnée des circonstances les plus extraordinaires et suivies de prodiges sans nombre. Sainte-Anne d'Auray est encore aujourd'hui l'objet d'un pèlerinage national.Joachim, de la tribu de Juda et de l'antique famille de David, était pasteur de brebis á Nazareth. Stolan, père de sainte Anne, lui donna sa pieuse fille en mariage. Les deux époux vécurent dans la crainte du Seigneur et dans la pratique des bonnes œuvres. Ils firent trois parts de leurs biens: l'une était destinée au temple et aux ministres de la religion; ils répandaient la seconde dans le sein des pauvres; la dernière servait aux besoins de la famille.Cependant le bonheur n'était pas dans ce ménage : l'épouse de Joachim était stérile. Depuis vingt ans ils priaient Dieu de les délivrer d'un tel opprobre, lorsqu'ils se rendirent, suivant leur coutume, á la ville sainte pour la fête des Tabernacles. Les enfants d'Israël y venaient offrir des sacrifices au Seigneur, et le grand-prêtre Ruben immolait leurs victimes. Joachim se présenta á son tour. Il portait un agneau; Anne le suivait, la tête voilée, le cœur plein de soupirs et de larmes. Le grand-prêtre, en les apercevant monter les degrés du temple, n'eut pour eux que des paroles de mépris et de reproche: «Vous est-il permis, leur dit-il, de présenter votre offrande au Seigneur, vous qu'Il n'a pas jugés dignes d'avoir une postérité? Ne savez-vous pas qu'en Israël l'époux qui n'a pas la gloire d'être père est maudit de Dieu? » Et en présence du peuple il repoussa leur offrande.Joachim ne voulut point revenir á Nazareth avec les témoins de son opprobre. Leur présence eût augmenté sa douleur. Anne retourna seule dans sa demeure. Pour lui, il se retira dans une campagne voisine de Jérusalem, où des bergers gardaient ses troupeaux. Le calme silencieux de la vie pastorale, le spectacle touchant de la nature, apportèrent quelque soulagement á la blessure de son cœur. Qui n'a jamais senti que la solitude le rapproche de Dieu?Un jour qu'il se trouvait seul dans les champs, l'Ange Gabriel se tint debout devant lui. Joachim se prosterna, tremblant de peur: « Ne crains pas, dit le messager céleste, je suis l'Ange du Seigneur, et c'est Dieu Lui-même qui m'envoie. Il a prêté l'oreille á ta prière, tes aumônes sont montées en Sa présence. Anne, ton épouse, mettra au monde une fille; vous la nommerez Marie et vous la consacrerez á Dieu dans le temps; le Saint-Esprit habitera dans son áme dès le sein de sa mère et Il opérera en elle de grandes choses.» Après ces mots, l'Ange disparut.Joachim vit bientôt se réaliser la prédiction de l'Archange. De son côté, il fut fidèle aux ordres du Seigneur: sa fille reçut le nom de Marie, et, á trois ans, il la confia aux pieuses femmes qui élevaient dans le temple de Jérusalem les jeunes filles consacrées au Seigneur. Elle y vivait depuis huit ans sous le regard de Dieu lorsque Joachim mourut chargé de mérites et de vertus. Anne, son épouse, le fit ensevelir dans la vallée de Josaphat, non loin du jardin de Gethsémani, où elle devait le rejoindre un an plus tard.</p><hr><h3>St Georges Preca(prêtre et fondateur († 1962))</h3><p>Saint Georges Preca Prêtre et fondateur de la: «Societas Doctrinae Christianae»Georges Preca (Ġorġ Preca en maltais) naît le 12 février 1880 á La Vallette (Malte). Après ses études, il entra au séminaire de Malte, où il étudia la théologie, et décida de devenir prêtre. Il fut ordonné prêtre le 22 décembre 1906. En 1907, il réunit un groupe de jeunes laïcs pour les former á la vie ascétique et dans les principes catholiques, afin de les envoyer évangéliser la population. Cette date marqua le début de la «Societas Doctrinae Christianae». Son groupe fut également appelé par ses membres «MUSEUM», acrostiche de «Magister utinam sequatur Evangelium universus mundus!» (Maître divin, puisse le monde entier suivre l'Évangile). En 1910, il inaugura une section féminine avec l'aide de Giannina Cutajar. Peu á peu se définit le profil de la Société : des laïcs travailleurs célibataires, consacrés á l'apostolat de la catéchèse des enfants et des adultes ; une grande discipline ; une série de prières á réciter chaque quart d'heure ; une heure de catéchèse par jour dans des centres paroissiaux et une heure de formation permanente pour les membres de la société. Cette fondation connut des moments difficiles, lorsque Dun Ġorġ reçut l'ordre de ses supérieurs de fermer son centre en 1909 ; ce qu'il accepta sans se plaindre. Mais en 1916, l'Évêque de Malte ordonna une enquête qui lui fut favorable, permettant de recommencer son œuvre avec quelques modifications. Le décret de l'érection canonique remonte au 12 avril 1932. Le fondateur de la «Societas Doctrinae Christianae» se prodigua comme un apôtre de l'Évangile dans les îles de Malte et écrivit de nombreux ouvrages de doctrine dogmatique et morale, ainsi qu'ascétique. Mais il travailla en particulier á la divulgation de la Parole de Dieu en langue maltaise, qu'il présentait dans des livrets de méditation. Il fut également un grand apôtre du mystère de l'Incarnation. Durant les moments difficiles de la société, Dun Ġorġ se confia entièrement á la protection de la Vierge. En effet, le 21 juillet 1918, il s'inscrivit dans le Tiers Ordre carmélite, avec le nom de Fra Franco. Il souhaitait que tous les jeunes qui fréquentaient son association portent le scapulaire du Carmel. Il eut également une dévotion particulière pour la Madone du Bon Conseil, diffusant avec ferveur sa médaille miraculeuse. En 1957, il suggéra cinq nouveaux mystères pour le Rosaire, qu'il appela les «Mystères de lumière». En 1952, cinq membres furent envoyés en Australie pour ouvrir des centres, marquant le début du développement de la société dans le monde, aujourd'hui présente en Angleterre, en Albanie, au Kenya, au Soudan et au Pérou. Le 26 juillet 1962, á Santa Venera (Malte), ilquitte, en odeur de sainteté, sa demeure terrestre pour la rencontre avec Dieu.Ġorġ Preca a été béatifié á Malte le 9 mai 2001, sur la Place des «Greniers» de Floriana, par saint Jean-Paul II (Homélie) et canonisé le 3 juin 2007 par le pape Benoît XVI.</p><hr><h3>BBx Edouard Thwing et Robert Nutter(martyrs († 1600))</h3><p>BBx Edward Thwing et Robert Nutter Prêtres et martyrs († 1600)Edward Thwing, né dans le Yorkshire en Angleterre, commença ses études pour être prêtre á Reims, en 1583, au collège anglais de la ville. Peu de temps après il se rendit á la communauté jésuite de Pont-á-Mousson mais deux ans plus tard, il rejoint á nouveau le collège, complète ses études, avec un séjour á Rome, et est ordonné prêtre á Laon en 1590. Il avait étudié la logique, la rhétorique, le grec et l'hébreu. Il avait un ulcère á un genou qui l'empêchait de se déplacer librement mais en 1597 il parvient á rejoindre l'Angleterre pour exercer dans son pays. Il est capturé á son arrivée par les forces élisabéthaines. Avec un autre prêtre, Robert Nutter, il réussit á s'échapper et á éviter de se faire prendre pendant 3 ans. Arrêtés á nouveau en 1600, ils furent exécutés le 26 juillet.Robert Nutter entre au Brasenose College á Oxford en 1564 ou 1565, et, avec son frère, le Bx John Nutter, martyr lui aussi, étudia au Collège anglais de Reims. Il fut ordonné prêtre le 21 décembre 1581 á Soissons, puis retourna en Angleterre avec le Bx George Haydock au service des catholiques cachés. Le 2 février 1584 il fut incarcéré á la Tour de Londres, où il resta au cachot 47 jours, dont 43 jours dans les fers, et fut deux fois torturé. Le 10 novembre 1584, il fut remis au cachot, où il resta jusqu’au 21 janvier 1585, en compagnie de 20 autres prêtres et un laïc. Á cette date il fut exilé : il s’embarqua sur le Mary Martin de Colchester, au quai de la Tour, aborda á Boulogne le 2 février, visita Rome en juillet, revint en Angleterre où le 30 novembre il fut á nouveau emprisonné pour presque 15 ans, cette fois á la prison de Newgate á Londres, sous le nom de Rowley. En 1587 il fut transféré á la prison Marshalsea. Pendant qu’il était en prison il fut reçu dans l’Ordre dominicain par le Provincial du Portugal. Il s’évada en mars 1600, fut repris en mai, envoyé au cháteau de Wisbechet, Cambridgeshire, torturé et finalement pendu, en compagnie du Bx Edward Thwing, le 26 juillet. Le 22 novembre 1987, á Rome, saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) a béatifié George Haydock et 84 martyrs, dont Edward Thwing et Robert Nutter. Le “groupe” était composé de 63 prêtres et 22 laïcs d’Angleterre, d’Écosse, du Pays de Galles et d’Irlande, martyrisés de 1584 á 1679, de Henri VII á Charles II, victimes d’une loi du Parlement anglais contre les Jésuites et ceux qui avaient été ordonnés hors d’Angleterre. Les laïcs parce qu’ils avaient protégé leurs prêtres.</p>"
        },
        {
            "id": "27",
            "imagen": "Samedi 27 Juillet",
            "contenido": "<h3>Livre de Jérémie</h3><em>7,1-11.</em><p>Parole du Seigneur adressée á Jérémie :<br>Tiens-toi á la porte de la maison du Seigneur, et lá, tu proclameras cette parole, tu diras : Écoutez la parole du Seigneur, vous tous de Juda, vous qui entrez par ces portes pour vous prosterner devant le Seigneur.<br>Ainsi parle le Seigneur de l’univers, le Dieu d’Israël : Rendez meilleurs vos chemins et vos actes : je vous ferai demeurer dans ce lieu.<br>Ne faites pas confiance á des paroles de mensonge, en disant : « Temple du Seigneur ! Temple du Seigneur ! C’est ici le temple du Seigneur ! »<br>Si vraiment vous rendez meilleurs vos chemins et vos actes, si vraiment vous maintenez le droit entre un homme et son prochain,<br>si vous n’opprimez pas l’immigré, l’orphelin ou la veuve, si vous ne versez pas, dans ce lieu, le sang de l’innocent, si vous ne suivez pas, pour votre malheur, d’autres dieux,<br>alors, je vous ferai demeurer dans ce lieu, dans le pays que j’ai donné á vos pères, depuis toujours et pour toujours.<br>Mais voici, vous faites confiance á des paroles de mensonge qui ne servent á rien.<br>Quoi ! Vous pouvez voler, tuer, commettre l’adultère, faire des faux serments, brûler de l’encens pour le dieu Baal, suivre d’autres dieux que vous ne connaissez pas ;<br>et ensuite, dans cette Maison sur laquelle mon nom est invoqué, vous pouvez vous présenter devant moi, en disant : « Nous sommes sauvés » ; et vous faites toutes ces abominations !<br>Est-elle á vos yeux une caverne de bandits, cette Maison sur laquelle mon nom est invoqué ? Pour moi, c’est ainsi que je la vois – oracle du Seigneur.</p><h3>Psaume</h3><em>84(83),2-3.4.5-6.11abc.</em><p>De quel amour sont aimées tes demeures, <br>Seigneur, Dieu de l'univers !<br>Mon áme s'épuise á désirer les parvis du Seigneur ; <br>mon cœur et ma chair sont un cri vers le Dieu vivant !<br>L'oiseau lui-même s'est trouvé une maison, <br>et l'hirondelle, un nid pour abriter sa couvée : <br>tes autels, Seigneur de l'univers, <br>mon Roi et mon Dieu !<br>Heureux les habitants de ta maison : <br>ils pourront te chanter encore !<br>Heureux les hommes dont tu es la force : <br>des chemins s'ouvrent dans leur cœur !<br>Oui, un jour dans tes parvis<br>en vaut plus que mille.<br>J'ai choisi de me tenir sur le seuil,</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>13,24-30.</em><p>En ce temps-lá, Jésus proposa cette parabole á la foule : « Le royaume des Cieux est comparable á un homme qui a semé du bon grain dans son champ.<br>Or, pendant que les gens dormaient, son ennemi survint ; il sema de l’ivraie au milieu du blé et s’en alla.<br>Quand la tige poussa et produisit l’épi, alors l’ivraie apparut aussi.<br>Les serviteurs du maître vinrent lui dire : “Seigneur, n’est-ce pas du bon grain que tu as semé dans ton champ ? D’où vient donc qu’il y a de l’ivraie ?”<br>Il leur dit : “C’est un ennemi qui a fait cela.” Les serviteurs lui disent : “Veux-tu donc que nous allions l’enlever ?”<br>Il répond : “Non, en enlevant l’ivraie, vous risquez d’arracher le blé en même temps.<br>Laissez-les pousser ensemble jusqu’á la moisson ; et, au temps de la moisson, je dirai aux moissonneurs : Enlevez d’abord l’ivraie, liez-la en bottes pour la brûler ; quant au blé, ramassez-le pour le rentrer dans mon grenier.” »</p><hr><h3>St Pantaléon(médecin et martyr († v. 305))</h3><p>Saint Pantaléon Médecin, martyr († v. 305)Pantaléon vivait á Nicomédie. Son père était païen et sa mère chrétienne ; celle-ci mourut malheureusement bien trop tôt pour son enfant. Pantaléon, élevé dans la religion de Jésus-Christ, quoique non encore baptisé, subit l'influence de son père et finit par oublier les principes que sa mère lui avait inculqués dans son enfance.Il s'attacha á l'étude de la médecine et y devint si célèbre, que l'empereur Maximien-Galère le choisit pour son médecin et voulut l'avoir á sa cour. Un prêtre chrétien, nommé Hermolaüs, résolut de ramener á la foi chrétienne un homme qui avait de si brillantes qualités ; il s'introduisit dans sa confiance et en vint á lui rappeler les vérités de la religion : « Á quoi, lui dit-il, vous serviront vos connaissances, si vous ignorez la science du salut ? »Hermolaüs, voyant que ses paroles faisaient impression sur Pantaléon, le pressa davantage, et celui-ci lui déclara qu'il y penserait sérieusement. Ces heureuses dispositions s'affermirent par un miracle qu'il opéra en invoquant le nom de Jésus-Christ. Un jour qu'il se promenait dans la campagne, il rencontra un enfant mort, et, tout près de lui une vipère. Il ne douta point que l'enfant n'eût été la victime de ce reptile venimeux. Inspiré par la gráce, il s'adressa, plein de confiance, á Jésus-Christ, et dit : «Enfant, lève-toi, au nom de Jésus-Christ ! » Puis, se tournant vers la vipère : « Et toi, méchante bête, reçois le mal que tu as fait. » Á l'instant l'enfant se relève vivant, et la vipère demeure inerte sur le sol. Pantaléon n'hésita plus á se faire baptiser.Le salut de son père fut sa première pensée, et il employa tout pour y réussir, la raison, le sentiment, la piété filiale et surtout la prière ; il acheva sa conquête par un miracle. Un jour, un aveugle vint le trouver et lui dit : « J'ai depuis longtemps employé sans effet tous les remèdes ; on m'a dit que vous êtes très habile médecin ; pourriez-vous me secourir ? - Je vous guérirai, dit le médecin, si vous vous engagez á devenir chrétien. » L'aveugle promit avec joie et fut aussitôt guéri par l'invocation de Jésus-Christ. Son père, témoin de ce miracle, reçut le baptême avec l'aveugle guéri.Pantaléon devint de plus en plus un apôtre de la foi ; á la mort de son père il vendit tous ses biens, les employa en bonnes œuvres et ne se réserva que le produit de l'exercice de sa profession. Des médecins jaloux le dénoncèrent comme chrétien á l'empereur. Pantaléon fut condamné á divers supplices et fut enfin décapité.</p><hr><h3>BBses Raymonde Fossas Romans et consœurs(martyres († 1936))</h3><p>BBses Ramona Fossas Románs, Adelfa Soro Bo, Reginalda Picas Planas,Teresa Prats Martí, Ramona Perramón Vila, Rosa Jutglar Gallart, Otilia Alonso González. Martyres le 27 juillet 1936Le 28 octobre 2007, le card. José Saraiva Martins, Préfet de la Congrégation pour les Causes des Saints, représentant le Pape Benoît XVI, a présidé, á Rome, la Messe de béatification de 498 martyrs des “persécutions religieuses” de la guerre civile espagnole. Ces catholiques ont été tués dans diverses circonstances en 1934, 1936 ou 1937; parmi eux il y avait deux évêques, vingt-quatre prêtres, quatre cent soixante-deux religieux, trois diacres ou séminaristes et sept laïcs qui «versèrent leur sang pour rendre témoignage de l'Evangile de Jésus Christ … soient dorénavant appelés du nom de bienheureux et que leur fête soit célébrée chaque année le 6 novembre dans les lieux et selon les modalités établies par le droit.» (>>> Lettre du Pape Benoît XVI).Commémoration propre á l’Ordre en date du 26 juilletRamona Fossas Románs, naît á Ripoll (Gérone) le 1er novembre 1881. Elle fréquente le collège des Carmélites de la Charité. Á 19 ans elle perd son père, et étant l’aînée de 4, elle aide sa mère dans son travail de modiste. Elle visite les pauvres et les malades, chez eux ou á l’hôpital. Elle entre chez les Dominicaines de l’Anunciata le 6 juillet 1903. Elle appartient aux communautés de Vic, Villanueva de Castellón (Valencia), Valencia, Sant Viçens de Castellet (Barcelone), Játiva (Valencia), Castell del Remei (Lérida), Gérone, Pineda de Mar, Canet de Mar, monastère de Montserrat, et Barcelone-Trafalgar, comme prieure dans les trois derniers.Le 27 juillet 1936 les persécuteurs ordonnent aux sœurs Ramona Fossas, Adelfa Soro, Teresa Prats, Otilia Alonso et Ramona Perramón de sortir de leur couvent de la rue de Trafalgar, pour interrogatoires. Ils déployèrent la plus grande insistance pour qu’elles apostasient leur foi, abandonnent la profession religieuse et accèdent á leurs propositions malhonnêtes, mais elles répondirent avec une sérénité et une foi invincibles. Sous prétexte de les ramener au couvent, ils les firent monter dans un camion, qui prit la direction de la montagne du Tibidabo. Passé le village de Vallvidrera, ils les firent descendre du véhicule et les fusillèrent une á une. Mais deux d’entre elles survécurent quelques heures et purent raconter leur « passion ». La sœur Fossas avait 54 ans.Adelfa Soro Bo, naît le 6 mars 1887 á Villanueva de Castellón (Valencia), baptisée le 7, confirmée en 1895. Elle fit ses études dans son village natal, au collège des Dominicaines de l’Anunciata, récemment fondé, congrégation où elle entra le 3 mars 1905. Profession le 30 avril 1907. Particulièrement douée pour la musique, elle donnait des cours de solfège et de piano ; elle fut envoyée á Sant Andreu de Palomar (Barcelone), Gérone (collège ND du Rosaire), Salt (Gérone), Castell del Remei et Barcelone-Trafalgar. Elle avait un caractère optimiste et essayait d’encourager ses sœurs plus peureuses, en des temps où planait la persécution antichrétienne. Elle avait 49 ans.Reginalda Picas Planas, naît á Borredá (Barcelone) le 25 mai 1895; elle est baptisée le 26 et confirmée en novembre 1895. Études primaires á l’école publique et au collège des Dominicaines de l’Anunciata de son village. Elle entra dans cette congrégation le 24 mars 1919. Après un temps d’expérience de travail, elle fit profession le 30 septembre 1920. Très éprouvée par la maladie, elle fut envoyée en différents endroits des Asturies, se consacrant aux classes primaires. Á la fin de sa vie elle était au collège de Manresa (Barcelone). Le premier jour de 1936 elle disait á une autre sœur que Dieu ne lui avait pas permis d’être martyre en Asturies, mais qu’elle pressentait qu’elle le serait en Catalogne. Le 26 juillet 1936 un groupe de miliciens fouilla le domicile de Manresa où elle se trouvait réfugiée avec la sœur Rosa Jutglar ; elles furent l’objet de moqueries et de propositions malhonnêtes, se montrèrent fermes dans la foi et disposées au martyre. Le lendemain, ils allèrent chercher sœur Rosa á une autre maison où elle s’était réfugiée; la sœur Reginalda y était aussi, qui ne voulut pas se séparer de sa sœur ; ils les arrêtèrent et leur donnèrent la mort sur le territoire de Castellgalí. Elle avait 41 ans.Rosa Jutglar Gallart, naît á Sabassona (Barcelone) le 25 janvier 1900; elle est baptisée le 27 et confirmée en 1901. Études primaires au collège des Dominicaines de l’Anunciata de Folgarolas (Barcelone) ; elle fut ouvrière en usine, et entra dans la congrégation de l’Anunciata le 19 mars 1920. Profession le 30 septembre 1921. Son unique affectation fut le collège de Manresa, depuis 1921. Elle s’occupait de la section des tout-petits, dont elle était très aimée. Quelques-unes de ses élèves se sont longtemps souvenues des soins maternels qu’elle leur prodiguait. Elle était joyeuse, simple et candide. Elle souffrit le martyre avec la sœur Reginalda Picas. Elle avait 36 ans. Les restes de ces deux sœurs unies dans la mort sont dans la même tombe, dans l’église ND de Valldaura de Manresa.Otilia Alonso González, naît le 31 décembre 1916 á Enfistiella, Nembra (Asturies); elle est baptisée le 2 janvier 1917 et confirmée en 1925. Orpheline de mère á 2 ans, mais accueillie avec tendresse par la seconde épouse de son père, elle alla á l’école publique puis chez les Dominicaines de l’Anunciata á Caborana. Elle entra dans la congrégation á Vic le 10 avril 1932, fit profession en octobre 1933. Ses vœux renouvelés, on l’envoya á Barcelone-Horta pour qu’elle commence les études d’institutrice. En juillet 1936 elle passa á la communauté de Barcelone-Trafalgar en attendant de pouvoir trouver refuge en Asturies. Elle vécut le même martyre que la sœur Fossas et les autres sœurs, mais survécut quelques heures aux coups de feu mortels. Recueillie par des personnes charitables qui l’emmenèrent á un hôpital provisoire de la Croix Rouge, elle put transmettre á un médecin l’adresse de sa famille, lui demanda d’aller voir ses parents et de leur dire qu’elle mourait pure, se remettant totalement á la volonté de Dieu. Avant de mourir elle demanda une médaille pour l’embrasser et prier. Elle survécut un peu moins de deux heures. Elle avait 19 ans.Ramona Perramón, naît á Vic (Barcelone) le 29 août 1898; elle est baptisée peu après sous les noms de Ramona Rosa María et confirmée en 1898. Elle fut domestique, travailla dans une usine textile et fréquenta l’école du dimanche des Dominicaines de l’Anunciata, puis entra dans cette congrégation le 13 septembre 1920. Profession perpétuelle le 5 avril 1928. En 1922 elle était déjá á Barcelone-Trafalgar. Comme sœur Otilia, elle resta gravement blessée, on la soigna aussi dans l’hôpital de campagne mentionné. Elle survécut pendant la nuit du 27-28 juillet 1936; elle donna l’impression á ses bons Samaritains d’une personne simple et franche; elle se montra contente de son sort. Quand elle parlait de ses souffrances, elle demandait qu’on ne le prenne pas dans le sens d’offenser quiconque, mais qu’on prenne ses paroles comme motif de rendre gloire á Dieu, et elle répétait qu’elle voulait se rendre digne de ce qu’elle considérait comme une immense gráce, un cadeau de Dieu : le martyre. Elle avait 37 ans.</p><hr><h3>St Célestin Ier(pape (43e) de 422 à 432)</h3><p>Saint Célestin Ier Pape (43e) de 422 á 432Á la mort du Pape saint Boniface, on élut á l'unanimité Célestin, romain de naissance et proche parent de l'empereur Valentinien. Le nouveau Pontife gouverna l'Église pendant dix ans avec une sollicitude et une prudence admirables.« Ma vigilance pastorale, écrivait-il, n'est point bornée par les lieux ; elle s'étend á tous les pays où l'on adore Jésus-Christ. » En exerçant cette vigilance, il avait surtout á cœur le salut des ámes : « Accordez l'absolution, écrivait-il á quelques évêques, á tous ceux qui la demanderont sincèrement á l'article de la mort : la contrition dépend moins du temps que du cœur. »Mais ce qui mit en relief le zèle et l'autorité du grand Pontife, ce fut la manière dont il combattit l'hérésie de Nestorius, patriarche de Constantinople. Ce malheureux, voyant sa doctrine condamnée par les orientaux, se tourna vers l'Occident, et il écrivit á Rome deux lettres où il déguisait ses sentiments sous des expressions captieuses. Célestin, prévenu en même temps par saint Cyrille d'Alexandrie, assembla un concile á Rome ; on y examina les écrits de Nestorius, et on condamna ses blasphèmes contre l'unité de personne en Jésus-Christ. Le Pape nomma Cyrille son commissaire en Orient, et il le revêtit de toute son autorité pour agir en son nom. L'hérésiarque refusant de se soumettre, on convoqua le concile d'Éphèse. Cette assemblée, présidée par les légats de Célestin, á la tête desquels se trouvait Cyrille, excommunia Nestorius et le déposa.Une autre question s'éleva dans les Gaules : quelques-uns y attaquaient la doctrine de saint Augustin sur la nécessité de la gráce. Le Pape prit la défense du grand évêque d'Hippone, dans une lettre écrite aux évêques de ce pays. « Nos prédécesseurs, disait-il, l'ont toujours regardé comme un des plus grands docteurs de l'Église ; sa mémoire ne pourra plus être flétrie par les clameurs de quelques-uns. Il suffit de savoir et de croire que l'enseignement traditionnel des Apôtres attribue á la gráce de Jésus-Christ aussi bien le commencement que la fin de nos œuvres. Nul catholique ne peut s'écarter de cette règle. »Pour étouffer dans la Grande-Bretagne les semences du pélagianisme, il chargea saint Germain, évêque d'Auxerre, et saint Loup, évêque de Troyes, de préserver ce pays du danger qui le menaçait. Ce fut aussi Célestin qui envoya saint Pallade prêcher l'Évangile aux Scots, et saint Patrice, aux Irlandais. Après un règne de dix ans, ce grand Pape mourut le Ier août 432. L'église Sainte-Praxède possède une partie de ses reliques.</p>"
        },
        {
            "id": "28",
            "imagen": "Dimanche 28 Juillet",
            "contenido": "<h3>Deuxième livre des Rois</h3><em>4,42-44.</em><p>En ces jours-lá, un homme vint de Baal-Shalisha et, prenant sur la récolte nouvelle, il apporta á Élisée, l’homme de Dieu, vingt pains d’orge et du grain frais dans un sac. Élisée dit alors : « Donne-le á tous ces gens pour qu’ils mangent. »<br>Son serviteur répondit : « Comment donner cela á cent personnes ? » Élisée reprit : « Donne-le á tous ces gens pour qu’ils mangent, car ainsi parle le Seigneur : On mangera, et il en restera. »<br>Alors, il le leur donna, ils mangèrent, et il en resta, selon la parole du Seigneur.</p><h3>Psaume</h3><em>145(144),10-11.15-16.17-18.</em><p>Que tes œuvres, Seigneur, te rendent gráce <br>et que tes fidèles te bénissent !<br>Ils diront la gloire de ton règne, <br>ils parleront de tes exploits.<br>Les yeux sur toi, tous, ils espèrent : <br>tu leur donnes la nourriture au temps voulu ;<br>tu ouvres ta main : <br>tu rassasies avec bonté tout ce qui vit.<br>Le Seigneur est juste en toutes ses voies, <br>fidèle en tout ce qu'il fait.<br>Il est proche de ceux qui l'invoquent, <br>de tous ceux qui l'invoquent en vérité.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens</h3><em>4,1-6.</em><p>Frères, moi qui suis en prison á cause du Seigneur, je vous exhorte á vous conduire d’une manière digne de votre vocation :<br>ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;<br>ayez soin de garder l’unité dans l’Esprit par le lien de la paix.<br>Comme votre vocation vous a tous appelés á une seule espérance, de même il y a un seul Corps et un seul Esprit.<br>Il y a un seul Seigneur, une seule foi, un seul baptême,<br>un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous.</p><h3>Évangile de Jésus-Christ selon saint Jean</h3><em>6,1-15.</em><p>En ce temps-lá, Jésus passa de l’autre côté de la mer de Galilée, le lac de Tibériade.<br>Une grande foule le suivait, parce qu’elle avait vu les signes qu’il accomplissait sur les malades.<br>Jésus gravit la montagne, et lá, il était assis avec ses disciples.<br>Or, la Páque, la fête des Juifs, était proche.<br>Jésus leva les yeux et vit qu’une foule nombreuse venait á lui. Il dit á Philippe : « Où pourrions-nous acheter du pain pour qu’ils aient á manger ? »<br>Il disait cela pour le mettre á l’épreuve, car il savait bien, lui, ce qu’il allait faire.<br>Philippe lui répondit : « Le salaire de deux cents journées ne suffirait pas pour que chacun reçoive un peu de pain. »<br>Un de ses disciples, André, le frère de Simon-Pierre, lui dit :<br>« Il y a lá un jeune garçon qui a cinq pains d’orge et deux poissons, mais qu’est-ce que cela pour tant de monde ! »<br>Jésus dit : « Faites asseoir les gens. » Il y avait beaucoup d’herbe á cet endroit. Ils s’assirent donc, au nombre d’environ cinq mille hommes.<br>Alors Jésus prit les pains et, après avoir rendu gráce, il les distribua aux convives ; il leur donna aussi du poisson, autant qu’ils en voulaient.<br>Quand ils eurent mangé á leur faim, il dit á ses disciples : « Rassemblez les morceaux en surplus, pour que rien ne se perde. »<br>Ils les rassemblèrent, et ils remplirent douze paniers avec les morceaux des cinq pains d’orge, restés en surplus pour ceux qui prenaient cette nourriture.<br>Á la vue du signe que Jésus avait accompli, les gens disaient : « C’est vraiment lui le Prophète annoncé, celui qui vient dans le monde. »<br>Mais Jésus savait qu’ils allaient venir l’enlever pour faire de lui leur roi ; alors de nouveau il se retira dans la montagne, lui seul.</p><hr><h3>St Melchior García Sampedro(évêque et martyr († 1858))</h3><p>Saint Melchor García Sampedro Évêque dominicain et martyr († 1858)Melchor García Sampedro (Melchor de Quirós) naît á Lindes (Asturias, Espagne) le 28 avril 1821.En 1835 il étudie la philosophie et la théologie á l’université d’Oviedo, enseigne au collège diocésain San José, puis quitte l’enseignement et entre dans l’Ordre dominicain, avec l’intention d’être missionnaire en Orient, prenant l’habit au couvent d’Ocaña (Tolède) le 16 août 1845. Ordonné prêtre en décembre 1847 á Madrid, il s’embarque á Cádiz le 7 mars 1848 et arrive á Manille (Philippines) le 25 juillet. Il est lecteur de philosophie au collège Saint Thomas de Manille, jusqu’en octobre de la même année, puis embarque á Macao pour le Tonkin, où il arrive en février 1849. Il était d’une grande piété, avec une dévotion particulière envers le Seigneur de la Passion et la Mère douloureuse. Vu ses remarquables qualités pour le ministère et le gouvernement, il est vite élevé au service de vicaire du groupe de missionnaires.Le 16 septembre 1855 l’évêque P. Sanjurjo le consacre évêque de Tricomia á Bui-Chu. En parfaite harmonie avec son projet ministériel, il se livre sans réserves au soin, formation et sanctification des fidèles, donnant ainsi l’occasion d’être connu publiquement et d’affronter la persécution que l’empereur Tu Duc avait décrétée contre les chrétiens. Il écrit á ses parents: « Nous n’avons pas eu un jour de paix ni de quiétude, ni une heure où notre vie n’ait pas été en danger. L’enfer entier s’est conjuré contre nous, et ces mandarins, comme d’autres Nérons, se sont proposé d’en finir avec l’œuvre du Seigneur... Persécution cruelle, famine et guerre civile sont les trois fléaux par lesquels les néophytes du Tonkin central purgent leurs péchés et se préparent une couronne plus brillante que le soleil, qu’ils ceindront pour toute l’éternité. En un jour ils ont coupé la tête au prêtre Huang et á cinq chrétiens; le lendemain á dix, et peu après á dix autres; ensuite á trois prêtres, et avant tous ceux-lá, ils avaient coupé en morceaux en un seul jour treize chrétiens. Aidez-moi par vos prières á laver mes fautes avec mon sang et que j’obtienne la palme du martyre ». Après l’exécution de Mgr Sanjurjo, son successeur, García Sampedro, est arrêté le 8 juillet 1858 á Kieu-Lao et conduit chargé de chaînes á Nam-Dinh, capitale de la province, où il est soumis á de cruelles tortures et tentations. Mais il demeure inébranlable dans sa foi, ce pourquoi, 28 juillet 1858, il est mis en pièces publiquement. Ses restes, rapatriés 30 ans après á Oviedo, où sont célébrés de solennels honneurs funèbres les 28-29 avril 1889, sont transférés á la cathédrale d’Oviedo.Melchor García Sampedro a été béatifié le 24 avril 1951, avec 24 autres martyrs du Viêt-Nam, par le vénérable Pie XII (Eugenio Pacelli, 1939-1958) et canonisé, avec 116 autres martyrs du Viêt-Nam, le 19 juin 1988 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour approfondissements et liste complète des 117 Martyrs: >>> 117 martyrs du Vietnam</p><hr><h3>St Pierre Poveda Castroverde(prêtre et martyr († 1936))</h3><p>Saint Pedro Poveda Castroverde Prêtre et martyr(1874-1936)Pedro Poveda Castroverdenaît á Linares (Jaén, Espagne), le 3 décembre 1874. Il fut attiré dès l'enfance par le sacerdoce, puis entra au séminaire de Jaén et termina ses études au séminaire de Guadix, diocèse dans lequel il reçut l'ordination sacerdotale en 1897. Il commença son ministère au sein du séminaire, en consacrant également son attention pastorale á ceux qui vivaient dans les grottes situées á l'extérieur de l'enceinte de la ville, et pour qui il créa une école. Nommé chanoine de Covadonga, il s'occupa de la formation chrétienne des pèlerins, tout en commençant, á la même époque, á rédiger ses premières œuvres sur l'éducation et le rapport entre la foi et la science.C'est á cette époque qu'il étudie les rapports entre l'Église et la société de son temps, il pense que les laïcs chrétiens ont un rôle très important á jouer pour construire un monde plus juste. Il écrit de nombreuses brochures á ce sujet, participe á des sessions d'étude et de controverse théologiques á l'université d'Oviedo. Il affirme qu'« Il n’est pas possible de croire et en même temps de se taire ».A partir de 1911, avec un petit nombre de jeunes collaboratrices, il commença á fonder des académies et des centres de formation, qui devaient se traduire dans l'Institution Thérésienne pour la formation des professeurs laïcs et chrétiens.Il s'installa á Jaén pour consolider l'Institution, qui y reçut par la suite l'approbation diocésaine, puis, alors qu'il se trouvait á Madrid comme chanoine royal, l'approbation pontificale. Prêtre sage et audacieux, pacifique et ouvert au dialogue, il offrit sa vie pour la cause de la foi le 28 juillet 1936, en prononçant les paroles d'aveu: «Je suis prêtre du Christ» face á ceux qui devaient le conduire au martyre. Pedro Poveda Castroverde a été béatifié le 10 octobre 1993 et canonisé le 4 mai 2003, á Madrid, par le même pape:Saint Jean-Paul II (Homélie du Pape Jean-Paul II).</p><hr><h3>St Victor I(pape (14e) de 189 à 199)</h3><p>Saint Victor I Pape (14e) de 189 á 199Victor est le premier pape latin, né en Afrique. Il fit peut-être progresser la latinisation de l'Église romaine, jusque lá dominée par l'influence gréco-orientale. Il fut le plus énergique des papes du IIe siècle. Il s'efforça d'amener les autres Églises á la pratique romaine de la célébration de la fête de Páques. Mais les Églises d'Asie Mineure refusèrent d'abandonner l'antique «pratique quartodécimaine» qui consistait á faire coïncider la fête de Páques avec la célébration pascale des Juifs (le 14 Nissan). Victor proclama que ces Églises étaient exclues de la communion de l'Église catholique. Saint Irénée, dont l'Église de Lyon avait accepté les décisions du pape, rappela sans ménagement á Victor que tous les papes précédents jusqu'á Soter avaient été indulgents envers la «pratique quartodécimaine», á une époque où Rome elle-même ne célébrait pas la fête de Páques. On ne sait pas comment Victor réagit. Victor est le premier pape dont on sait qu'il eut affaire á la maison impériale. Par l'intermédiaire de Marcia, une chrétienne qui jouissait de la confiance de l'empereur Commode, il lui fit parvenir une liste de chrétiens condamnés aux mines de Sardaigne et les fit délivrer. Par une ruse, le futur pape Calixte fut délivré au même temps. Fête, le 28 juillet.</p>"
        },
        {
            "id": "29",
            "imagen": "Lundi 29 Juillet",
            "contenido": "<h3>Première lettre de saint Jean</h3><em>4,7-16.</em><p>Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.<br>Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.<br>Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.<br>Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.<br>Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.<br>Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.<br>Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part á son Esprit.<br>Quant á nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.<br>Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.<br>Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.</p><h3>Psaume</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>Je bénirai le Seigneur en tout temps, <br>sa louange sans cesse á mes lèvres.<br>Je me glorifierai dans le Seigneur : <br>que les pauvres m'entendent et soient en fête !<br>Magnifiez avec moi le Seigneur, <br>exaltons tous ensemble son nom.<br>Je cherche le Seigneur, il me répond : <br>de toutes mes frayeurs, il me délivre.<br>Qui regarde vers lui resplendira, <br>sans ombre ni trouble au visage.<br>Un pauvre crie ; le Seigneur entend :<br> il le sauve de toutes ses angoisses.<br>L'ange du Seigneur campe á l'entour <br>pour libérer ceux qui le craignent.<br>Goûtez et voyez : le Seigneur est bon ! <br>Heureux qui trouve en lui son refuge !<br>Saints du Seigneur, adorez-le : <br>rien ne manque á ceux qui le craignent.<br>Des riches ont tout perdu, ils ont faim ; <br>qui cherche le Seigneur ne manquera d'aucun bien.</p><h3>Évangile de Jésus-Christ selon saint Jean</h3><em>11,19-27.</em><p>En ce temps-lá, beaucoup de Juifs étaient venus réconforter Marthe et Marie au sujet de leur frère.<br>Lorsque Marthe apprit l’arrivée de Jésus, elle partit á sa rencontre, tandis que Marie restait assise á la maison.<br>Marthe dit á Jésus : « Seigneur, si tu avais été ici, mon frère ne serait pas mort.<br>Mais maintenant encore, je le sais, tout ce que tu demanderas á Dieu, Dieu te l’accordera. »<br>Jésus lui dit : « Ton frère ressuscitera. »<br>Marthe reprit : « Je sais qu’il ressuscitera á la résurrection, au dernier jour. »<br>Jésus lui dit : « Moi, je suis la résurrection et la vie. Celui qui croit en moi, même s’il meurt, vivra ;<br>quiconque vit et croit en moi ne mourra jamais. Crois-tu cela ? »<br>Elle répondit : « Oui, Seigneur, je le crois : tu es le Christ, le Fils de Dieu, tu es celui qui vient dans le monde. »</p><hr><h3>Ste Marthe((† vers l'an 81))</h3><p>Sainte Marthe(† vers l'an 81)Marthe était la sœur de Marie Madeleine et de Lazare. C'est elle qui dirigeait la maison de Béthanie et s'en montrait digne par sa douceur et son amabilité envers les siens, par sa charité envers les pauvres et par l'hospitalité si dévouée qu'elle offrait au Sauveur et á ses disciples. Un jour, Marthe était absorbée par les soins domestiques, tandis que Madeleine se tenait aux pieds de Jésus. Marthe se plaignit: «Seigneur, cela ne te fait rien que ma soeur m'ait laissé faire seule le service ? Dis-lui donc de m'aider.» “Marthe, Marthe, lui dit le Maître, tu te donnes du souci et tu t'agites pour bien des choses. Une seule chose est nécessaire; Marie a choisi la meilleure part, elle ne lui sera point enlevée.”» C'est Marthe qui fit prévenir Jésus de la maladie, puis de la mort de son frère Lazare: «Seigneur, Lui dit-elle, dès qu'elle L'aperçut, si tu avais été ici, mon frère ne serait pas mort.» Et Jésus lui donnant des paroles d'espérance, elle répondit: «Seigneur,je le crois: tu es le Christ, le Fils de Dieu, tu es celui qui vient dans le monde. »</p><hr><h3>BBx Luc Martinez Mancebo et 6 comp.(martyrs († 1936))</h3><p>BBx Lucio Martínez Mancebo et 6 compagnons Prêtres et religieux o.p. et martyrs († 29 juillet 1936)Lucio Martínez Mancebo, naît á Vegas del Condado (León) en 1902. En 1912 il entre au séminaire de León, en 1919 au noviciat de Solsona, en 1925 il est ordonné prêtre á Valence. 1930-1936 il est maître des novices et des étudiants, d’abord á Valence puis á Calanda. C’était un frère simple, de forte personnalité et de tempérament vigoureux, qu’il montra en faisant face aux études ecclésiastiques, qui lui coûtèrent beaucoup. Sa ténacité et son esprit religieux lui permirent d’atteindre le grade de lecteur. Il exerça comme professeur. En tant que sous-prieur de la maison, á l’arrivée de la persécution il veilla á ce que les élèves quittent le couvent et le village pour Saragosse. Quand ils partirent avec sa bénédiction, il leur conseilla, au cas où ils devraient donner leur vie pour la foi, de l’assumer vaillamment. Le soir du 27 juillet il décida que les religieux, en vêtements civils, quitteraient le couvent et se réfugieraient dans des maisons ou fuiraient. Avec quelques frères, il resta au couvent. Quand le couvent fut attaqué, ils durent partir aussi et se réfugier dans des maisons particulières. Quand ceux qui cachaient des frères furent menacés de mort, les frères sortirent dans la rue, furent arrêtés, et fusillés deux jours après. Dans le camion qui les emmenait au lieu du martyre, le P. Lucio commença d’une voix forte á prier le rosaire. Arrivés á destination, ils pardonnèrent á tous et moururent en criant « Vive le Christ Roi ! » Il avait 34 ans.Antonio López Couceiro, naît le 15 novembre 1869 á El Ferrol (La Coruña). Passe son enfance á Betanzos, entre en 1884 au séminaire d’Orense, où il fait sa philosophie, puis au séminaire conciliaire de Santiago où il fait la théologie. Il prend l’habit au couvent de Padrón en 1889. Il continue ses études á Corias et á Salamanque, est ordonné prêtre le 23 décembre 1893. Professeur á Vergara, maître des novices á Padrón. En 1912 il demande á être compté dans les restaurateurs de la Province d’Aragon. Homme de profond esprit religieux et d’un haut sens de l’austérité, ses pénitences physiques et morales étaient proverbiales. Il exerça des ministères variés. Caractère dur qu’il compensait et dominait avec sérieuse humilité et reconnaissance de ses limites. On a dit de lui que pour atteindre le sommet de la sainteté il ne lui manquait que le martyre : le Seigneur le lui accorda en juillet 1936. Le soir du 27 juillet, le P. Antonio fuit le couvent, et comme il ne pouvait courir aussi vite que ses compagnons, il tombe aux mains de ses poursuivants. Conduit en prison, il réconforte les religieux et laïcs détenus. Prêt au martyre, il montre l’exemple aux autres dans les heures tragiques qui précèdent le sacrifice de sa vie. Il leur rappela l'importance de la confession sacramentelle en ces moments, et l’absolue nécessité du pardon évangélique. Pour avoir voulu aider le religieux le plus ágé du groupe, qui se déplaçait avec difficulté, tous deux furent pris et fusillés avec tout le groupe de dominicains qui était resté au village. Blessé, tombé par terre, il joignit les mains, regarda le ciel, et on l’entendit murmurer: « Seigneur, pardonne-leur, parce qu’il ne savent pas ce qu’ils font!». Ce furent ses dernières paroles. Il avait 67 ans. Felicissimo Díez González, naît le 26 novembre 1907 á Devesa de Curueño (León). En novembre 1922 il entra comme novice á Solsona, fit ses études á Valence, et fut ordonné prêtre en 1930. Il enseigna la philosophie aux aspirants, á Calanda. Il était sévère avec tous mais surtout avec lui-même. Il était de ceux qui voyaient objectivement la situation sociale conflictuelle. Son esprit vif et pénétrant, entretenu par une étude constante, fit de lui un excellent professeur. Étant donné sa grande jovialité, parler ou avoir affaire avec lui était très agréable malgré la dureté de caractère qu’il réussissait á freiner. Á l’arrivée de la persécution il fut des premiers á être emprisonné, avec deux autres membres de la communauté. Ils furent emmenés á la ‘comandancia’ d’Alcañiz où les miliciens voulurent les tuer, mais le commandant militaire exigea qu’ils fussent ramenés et jugés á Calanda, dont ils dépendaient. Ils furent les trois premiers frères qui entrèrent en prison. Ils reçurent la palme du martyre ensemble. Il avait 29 ans.Saturio Rey Robles, naît le 21 décembre 1907 á Devesa de Curueño (León). Il fit ses études á Solsona puis á Valence, et en 1931 fut ordonné prêtre á Barcelone. Professeur, infirmier du couvent. De tempérament nerveux, il dut faire de grands efforts pour s’acclimater á la vie religieuse, mais il donna des signes de solide vocation, spécialement dans la charité au service des malades. Il dut lutter beaucoup pour freiner son addiction au tabac. Ami inséparable du P. Felicissimo, et du même áge, ils le furent jusqu’au martyre. La nuit où se consomma le sacrifice, il eut une crise de nerfs, que quelques paroles du P. Antonio López Couceiro calmèrent immédiatement. « Il nous console dans nos afflictions, afin que nous puissions consoler ceux qui sont dans l’affliction (2 Co 1,4), partageant avec eux le même courage que nous recevons de Dieu. » L’exemple, la force et les paroles opportunes du P. Antonio furent la consolation définitive dont il avait besoin. Ainsi il continua á la hauteur des autres. Á partir du 27 juillet á Calanda il eut les mêmes vicissitudes que le P. Felicísimo. Il avait 29 ans, 11 ans de vie religieuse et 5 de sacerdoce.Tirso Manrique Melero, naît le 26 janvier 1877 á Alfaro (La Rioja). Il entre au séminaire de San Gaudioso de Tarazona, fait le noviciat et la profession chez les jésuites á Veruela (Saragosse), puis quitte les jésuites et revient au diocèse de Tarazona, où il est ordonné prêtre en 1911. En 1928 il entre dans l’Ordre dominicain. Aux récréations, ses plaisanteries donnent á la communauté de nombreuses occasions de gaieté, bien que par nature il incline plutôt á la tristesse. Excellent compagnon dans la vie communautaire, doté de gráces spéciales pour la vie commune. Spirituellement, une profonde piété et un vigoureux sens ascétique. Excellent professeur de latin, il écrit une grammaire claire et accessible pour les élèves. Humainement c’était un bon pédagogue, au plan pastoral ce prédicateur fut un apôtre de la doctrine sociale de l’Église. Il marque la société ‘calandine’ et la presse madrilène (1931) par une série d'articles sur la doctrine sociale de l’Église, et pour cette raison il est considéré comme un « défenseur du peuple » par beaucoup de socialistes de Calanda. On le voyait parfois un peu abattu devant l’avenir qu’il voyait conflictuel. Un fond d’humilité et la conscience de sa petitesse faisaient que dans les moments difficiles il se sentait peu de chose. Mourir lui importait peu, mais il avait peur de ne pas être á la hauteur des circonstances ; mais dans les moments durs, il fit front. Repoussé de toutes les maisons, car la présence d’un frère était dangereuse, il décide, le 29 juillet, d’aller s’asseoir sur un banc sur la place de Calanda, et d’attendre. Peu après, il fut arrêté et emmené lá où étaient les autres. La même nuit, ils furent fusillés. Tirso avait 59 ans.Gumersindo Soto Barros, naît le 21 octobre 1869 á San Mamed de Amil près de Pontevedra (La Coruña). Á 25 ans il demanda á entrer dans l’Ordre comme familier tertiaire sans vœux, au couvent de Padrón. Fin mai 1903 il fit profession solennelle comme frère coopérateur. En 1908 il arriva á Majorque pour s’occuper de l’organisation matérielle de la maison de Manacor, récemment restaurée. Exemple de foi simple et profonde. Grand travailleur, très habile aux travaux manuels, avec des dons d’organisateur. Très doué pour les mathématiques, ce qui lui valut d’être professeur des aspirants á l’entrée dans l’Ordre. Obéissant jusqu’á la mort. Quand la persécution commença, avec ses infirmités il n’était pas en état de faire de longues marches. Quand il vit que sa présence dans des maisons particulières était compromettante et qu’il ne pouvait marcher, il décida de se remettre aux mains de la Providence, resta assis sur un banc de la place du village. Arrêté, il fut emmené á Alcañiz, puis ramené á Calanda pour être jugé. En prison il retrouva les autres membres de la communauté et tous se préparèrent pour l’heure finale. Ensemble ils reçurent la palme du martyre le 29 juillet 1936. Il avait 67 ans d’áge, 37 ans de vie religieuse.Lamberto de Navascués y de Juan, né le 18 mai 1911 á Saragosse. D’une famille noble et chrétienne, il fit ses études chez les jésuites et les maristes, formation humaine complète. Il commença des études de droit, mais á la mort de son père, renonçant á tout, il demanda á être frère coopérateur chez les capucins, qui refusèrent car ils estimaient qu’il devait être prêtre. Sa famille fait pression aussi sur lui. Mais Lamberto garda son idée, il voulait servir les autres. Il arrive á Barcelone en 1935 chez les dominicains pour commencer le postulat. Il était novice depuis 2 mois 10 jours quand la guerre arrive á Calanda. La communauté dut se disperser, mais frère Lamberto voulut rester avec les religieux ágés et subir le même sort qu’eux. Il fut arrêté le 28 juillet et incarcéré. Soumis avec les autres á un simulacre de jugement, ils furent condamnés á mort. Après beaucoup de mauvais traitements en paroles et en actes, ils furent emmenés en camion á 6 km du village. Priant le rosaire á voix haute et pardonnant de tout cœur á leurs bourreaux, ils furent fusillés, en proclamant « Vive le Christ roi !» Lamberto avait 25 ans.Lucio Martínez Mancebo et ses 6 compagnons font partie d’un groupe de 233 martyrs, tués entre 1936 et 1939, béatifiés á Rome le 11 mars 2001 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour approfondissements et liste complète des martyrs: >>> Béatifications du 11 mars 2001 (en espagnol)</p><hr><h3>Bx Urbain II(pape (157e) de 1088 à 1099)</h3><p>Bx Urbain II Pape (157e) de 1088 á 1099Français, né á Chátillon-sur-Marne. Eudes (Odon) fit ses études á Reims sous Saint Bruno. Puis il se fit moine á Cluny. Il fut créé cardinal évêque d'Ostie par Grégoire VII. Il fut élu pape á Terracina, près de Gaète; car l'antipape Clément III était toujours maître de Rome. Urbain put rentrer définitivement á Rome en 1093. Savant canoniste, dont bien de décisions devaient être incorporées au Code des lois de l'Église catholique. L'expression «Curia romana» apparaît pour la première fois dans une de ses Bulles (1089). Ce pape est surtout connu par son appel á Clermont-Ferrand (27 novembre 1095) á la première Croisade (1095-1099). Urbain mourut deux semaines après la prise de Jérusalem par les croisés (15 juillet 1099). Il a été béatifié par Léon XIII en 1881. Fête, le 29 juillet.</p>"
        },
        {
            "id": "30",
            "imagen": "Mardi 30 Juillet",
            "contenido": "<h3>Livre de Jérémie</h3><em>14,17-22.</em><p>Que mes yeux ruissellent de larmes nuit et jour, sans s’arrêter ! Elle est blessée d’une grande blessure, la vierge, la fille de mon peuple, meurtrie d’une plaie profonde.<br>Si je sors dans la campagne, voici les victimes de l’épée ; si j’entre dans la ville, voici les souffrants de la faim. Même le prophète, même le prêtre parcourent le pays sans comprendre.<br>As-tu donc rejeté Juda ? Es-tu pris de dégoût pour Sion ? Pourquoi nous frapper sans remède ? Nous attendions la paix, et rien de bon ! le temps du remède, et voici l’épouvante !<br>Seigneur, nous connaissons notre révolte, la faute de nos pères : oui, nous avons péché contre toi !<br>Á cause de ton nom, ne méprise pas, n’humilie pas le trône de ta gloire ! Rappelle-toi : ne romps pas ton alliance avec nous !<br>Parmi les idoles des nations, en est-il qui fassent pleuvoir ? Est-ce le ciel qui nous donnera les pluies ? N’est-ce pas toi, Seigneur notre Dieu ? Nous espérons en toi, car c’est toi qui as fait tout cela.</p><h3>Psaume</h3><em>79(78),5a.8.9.11.13ab.</em><p>Combien de temps, Seigneur, durera ta colère ?<br>Ne retiens pas contre nous les péchés de nos ancêtres : <br>que nous vienne bientôt ta tendresse, <br>car nous sommes á bout de force !<br>Aide-nous, Dieu notre Sauveur, <br>pour la gloire de ton nom ! <br>Délivre-nous, efface nos fautes, <br>pour la cause de ton nom !<br>Que monte en ta présence la plainte du captif ! <br>Ton bras est fort : épargne ceux qui doivent mourir.<br>Et nous, ton peuple, le troupeau que tu conduis,<br>sans fin nous pourrons te rendre gráce.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>13,36-43.</em><p>En ce temps-lá, laissant les foules, Jésus vint á la maison. Ses disciples s’approchèrent et lui dirent : « Explique-nous clairement la parabole de l’ivraie dans le champ. »<br>Il leur répondit : « Celui qui sème le bon grain, c’est le Fils de l’homme ;<br>le champ, c’est le monde ; le bon grain, ce sont les fils du Royaume ; l’ivraie, ce sont les fils du Mauvais.<br>L’ennemi qui l’a semée, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.<br>De même que l’on enlève l’ivraie pour la jeter au feu, ainsi en sera-t-il á la fin du monde.<br>Le Fils de l’homme enverra ses anges, et ils enlèveront de son Royaume toutes les causes de chute et ceux qui font le mal ;<br>ils les jetteront dans la fournaise : lá, il y aura des pleurs et des grincements de dents.<br>Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Celui qui a des oreilles, qu’il entende ! »</p><hr><h3>St Léopold Mandic(prêtre o.f.m. cap. († 1942))</h3><p>Saint Léopold (Bogdan) Mandic Prêtre o.f.m. cap.L’Ordre, après la canonisation, a demandé de fixer la fête au 12 mai(jour de la naissance sur la terre); le Martyrologe Romain le commémore le 30 juillet (dies natalis).Né le 12 mai 1866 á Herceg Novi (Dalmatie), Bogdan Mandic entra chez les Capucins de Bassano del Grappa (Vénétie) en 1884 et reçut le nom de Léopold. Après son ordination sacerdotale en 1890, il resta sept ans á Venise comme confesseur, puis fut nommé supérieur de l'hospice capucin de Zara. Trois ans après il redevint confesseur dans différents couvents : Bassano, Capodistria, Thiene et Padoue. Destin étrange que le sien : en 1887, pendant ses études, il se sentit appelé á prier et á travailler á l'unité de l’Église; il demanda á maintes reprises d'être envoyé comme missionnaire en Orient; il fit même le vœu de travailler au retour de son pays á l'unité de la foi ; en 1912 il s'offre en victime pour la rédemption de ses frères d'Orient. Mais ses supérieurs en décideront autrement. Ce n'est qu'en 1936, á l'áge de soixante-dix ans, qu'il se dit : « Toute áme qui recourra á mon ministère de la confession sera mon Orient. » Six ans plus tard il mourait á Padoue, le 30 juillet 1942. Léopold (Bogdan) Mandic a été élevé á la gloire des autels, le 2 mai 1976, par saintPaul VI (Giovanni Battista Montini, 1963-1978) et canonisé, le 16 octobre 1983, par saint Jean Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr><h3>St Pierre Chrysologue(évêque et docteur de l'Église)</h3><p>Martyrologe Romain: Mémoire de saint Pierre, surnommé Chrysologue (Parole d’or), évêque de Ravenne et docteur de l’Église. Doté du nom de l’Apôtre Pierre, il accomplit le même ministère, si bien qu’il ramena des foules dans le filet de la doctrine céleste et qu’il les nourrit de la douceur de la parole de Dieu. Sa mort survint un 31 juillet, vers 450, près de Forum Cornelii [Imola] en Émilie. Il laissa aussi de nombreux écrits. Il fut proclamé Docteur de l'Église en 1729 par le pape Benoît XIII.</p><hr><h3>Sts Abdon et Sennen(martyrs († 254))</h3><p>Saints Abdon et Sennen Martyrs († 254)Abdon et Sennen, nobles persans, avaient été comblés de biens et d'honneurs par les rois de Perse, qui les avaient investis des premières dignités de l'État. Cependant, leur piété et leur zèle pour la foi catholique surpassaient leurs immenses richesses et la noblesse de leur sang.L'empereur Dèce, grand ennemi du christianisme, remporta une victoire décisive contre les rois persans, devenant par le fait même, maître absolu de plusieurs pays. Ce prince inique résolut d'exterminer les chrétiens dans tout son empire. Abdon et Sennen ressentirent une profonde affliction en voyant les cruelles injustices dont l'indigne empereur accablait les fidèles qui étaient chaque jour victimes d'odieux procédés. D'un commun accord, ils s'appliquèrent de tout leur pouvoir á fortifier et encourager leurs frères chrétiens. Ils ensevelissaient les martyrs, sous peine d'encourir eux-mêmes la terrible colère de leur nouveau souverain.Dèce, instruit de leurs actions, commanda de les arrêter et de les conduire devant son tribunal. Usant d'abord de douceur á leur égard, il essaya de les persuader qu'il était redevable de sa victoire aux dieux de l'empire, et qu'il était de toute justice qu'ils les adorent. Les deux frères répondirent á Dèce que les vaincus avaient adoré les mêmes faux dieux que lui, et n'en avaient cependant pas moins perdu la bataille. Que pour eux, ils n'adoreraient jamais que le seul vrai Dieu, créateur du ciel et de la terre, et son Fils Jésus-Christ qui donnait la victoire aux uns et permettait que les autres fussent vaincus á cause des desseins cachés de sa Providence.Dèce leur déclara qu'il tenait á tout prix et sous peine de mort, qu'ils adorassent les mêmes dieux que lui. « La seule raison nous démontre, grand Prince, qu'il ne peut pas y avoir plusieurs dieux: deux maîtres souverains ne sauraient subsister dans l'empire. Ce que vous appelez des dieux ne sont que des démons, les singes de la Divinité dont les hommes sont dupes. Il n'y a qu'un seul Dieu, et c'est ce seul Dieu, notre souverain Maître et le vôtre, que nous adorons. “Je saurai bien venger nos dieux de vos blasphèmes, et vous faire repentir de votre impiété!”» répliqua l'empereur.Ne pouvant supporter plus longtemps les propos que Abdon et Sennen lui tenaient, Dèce ordonna de charger de chaînes les martyrs et de les enfermer dans une obscure prison; et quand il s'en retourna pour triompher, il les amena avec lui afin qu'ils servissent d'ornements á son triomphe. Il les fit ensuite comparaître devant les membres du sénat leur disant qu'il ne tenait qu'á eux de recouvrer leurs richesses et leurs dignités, et d'arriver aux premières charges de l'empire; que pour cela, il leur fallait seulement sacrifier aux dieux. Abdon et Sennen répondirent á l'empereur qu'ils ne reconnaissaient qu'un Dieu, Jésus-Christ, et n'adoreraient jamais des idoles qui n'étaient que des démons. Ils furent renvoyés en prison, et le lendemain, traînés dans l'amphithéátre où l'on devait, par force, leur faire fléchir le genou devant la statue du soleil. Les martyrs, ayant insulté cette statue, furent fouettés cruellement, et on lácha contre eux deux lions et quatre ours. Ces animaux se couchèrent á leurs pieds et devinrent leurs gardiens de telle façon, que personne n'osait s'approcher d'eux; enfin, des gladiateurs vinrent mettre fin aux jours des martyrs.Après les avoir décapités, les bourreaux attachèrent les pieds des martyrs et traînèrent leurs corps en présence de l'idole du soleil. On les laissa lá pendant trois jours, sans sépulture, dans l'intention d'inspirer de la frayeur aux chrétiens. Au bout de ce temps, le sous-diacre Quirin enleva les précieuses dépouilles et les ensevelit dans sa maison.</p>"
        },
        {
            "id": "31",
            "imagen": "Mercredi 31 Juillet",
            "contenido": "<h3>Livre de Jérémie</h3><em>15,10.16-21.</em><p>C’est pour mon malheur, ô ma mère, que tu m’as enfanté, homme de querelle et de dispute pour tout le pays. Je ne suis le créancier ni le débiteur de personne, et pourtant tout le monde me maudit !<br>Seigneur, quand je rencontrais tes paroles, je les dévorais ; elles faisaient ma joie, les délices de mon cœur, parce que ton nom était invoqué sur moi, Seigneur, Dieu de l’univers.<br>Jamais je ne me suis assis dans le cercle des moqueurs pour m’y divertir ; sous le poids de ta main, je me suis assis á l’écart, parce que tu m’as rempli d’indignation.<br>Pourquoi ma souffrance est-elle sans fin, ma blessure, incurable, refusant la guérison ? Serais-tu pour moi un mirage, comme une eau incertaine ?<br>Voilá pourquoi, ainsi parle le Seigneur : « Si tu reviens, si je te fais revenir, tu reprendras ton service devant moi. Si tu sépares ce qui est précieux de ce qui est méprisable, tu seras comme ma propre bouche. C’est eux qui reviendront vers toi, et non pas toi qui reviendras vers eux.<br>Je fais de toi pour ce peuple un rempart de bronze infranchissable ; ils te combattront, mais ils ne pourront rien contre toi, car je suis avec toi pour te sauver et te délivrer – oracle du Seigneur.<br>Je te délivrerai de la main des méchants, je t’affranchirai de la poigne des puissants. »</p><h3>Psaume</h3><em>59(58),2-3.4-5ab.10-11.17.18.</em><p>Délivre-moi de mes ennemis, mon Dieu ; <br>de mes agresseurs, protège-moi.<br>Délivre-moi des hommes criminels ; <br>des meurtriers, sauve-moi.<br>Voici qu'on me prépare une embuscade : <br>des puissants se jettent sur moi.<br>Je n'ai commis ni faute, ni péché, ni le mal, Seigneur,<br>pourtant ils accourent et s'installent.<br>Auprès de toi, ma forteresse, je veille ; <br>oui, mon rempart, c'est Dieu !<br>Le Dieu de mon amour vient á moi : <br>avec lui je défie mes adversaires.<br>Et moi, je chanterai ta force, <br>au matin j'acclamerai ton amour. <br>Tu as été pour moi un rempart, <br>un refuge au temps de ma détresse.<br>Je te fêterai, toi, ma forteresse :<br>oui, mon rempart, c'est Dieu, <br>le Dieu de mon amour.</p><h3>Évangile de Jésus-Christ selon saint Matthieu</h3><em>13,44-46.</em><p>En ce temps-lá, Jésus disait aux foules :<br>« Le royaume des Cieux est comparable á un trésor caché dans un champ ; l’homme qui l’a découvert le cache de nouveau. Dans sa joie, il va vendre tout ce qu’il possède, et il achète ce champ.<br>Ou encore : Le royaume des Cieux est comparable á un négociant qui recherche des perles fines.<br>Ayant trouvé une perle de grande valeur, il va vendre tout ce qu’il possède, et il achète la perle. »</p><hr><h3>St Ignace de Loyola(prêtre et fondateur († 1556))</h3><p>Saint Ignace de Loyola Prêtre et fondateur de la «Compagnie de Jésus» (1491-1556)Ignace (en espagnol: Íñigo López de Loyola) naît au cháteau de Loyola, en Espagne, le 24 décembre 1491; il est le dernier de 13 enfants de Beltran Ibañez de Oñaz et de Marina Sanchez de Licona.Il fut d'abord page du roi Ferdinand V ; puis il embrassa la carrière des armes. Il ne le céda en courage á personne, mais négligea complètement de vivre en chrétien, dirigé uniquement par l'orgueil et l'amour des plaisirs. De ce chevalier mondain, Dieu allait faire l'un des premiers chevaliers chrétiens de tous les áges. Au siège de Pampelune, un boulet de canon brisa la jambe droite du jeune officier, qui en peu de jours fut réduit á l'extrémité et reçut les derniers sacrements. Il s'endormit ensuite et crut voir en songe saint Pierre, qui lui rendait la santé en touchant sa blessure. Á son réveil, il se trouva hors de danger, quoique perclus de sa jambe. Pour se distraire, il demanda des livres ; on lui apporta la Vie de Jésus-Christ et la Vie des Saints. Il les lut d'abord sans attention, puis avec une émotion profonde. Il se livra en lui un violent combat ; mais enfin la gráce l'emporta, et comme des hommes de cette valeur ne font rien á demi, il devint, dans sa résolution, un grand Saint dès ce même jour. Il commença á traiter son corps avec la plus grande rigueur ; il se levait toutes les nuits pour pleurer ses péchés. Une nuit, il se consacra á Jésus-Christ par l'entremise de la Sainte Vierge, refuge des pécheurs, et lui jura une fidélité inviolable. Une autre nuit, Marie lui apparut environnée de lumière, tenant en ses bras l'Enfant Jésus.Peu après, Ignace fit une confession générale et se retira á Manrèze, pour s'y livrer á des austérités qui n'ont guère d'exemple que dans la vie des plus célèbres anachorètes : vivant d'aumônes, jeûnant au pain et á l'eau, portant le cilice, il demeurait tous les jours six ou sept heures á genoux en oraison. Le démon fit en vain des efforts étonnants pour le décourager. C'est dans cette solitude qu'il composa ses Exercices spirituels, l'un des livres les plus sublimes qui aient été écrits par la main des hommes.Il fut ordonné prêtre á Venise en 1537.Passons sous silence son pèlerinage en Terre Sainte et différents faits merveilleux de sa vie, pour rappeler celui qui en est de beaucoup le plus important, la fondation de la Compagnie de Jésus (1540), que l'on pourrait appeler la chevalerie du Christ et le boulevard de la chrétienté. Cette fondation est assurément l'une des plus grandes gloires de l'Église catholique ; sciences profanes et sciences sacrées, enseignement, apostolat, rien ne devait être étranger á la Compagnie d'Ignace.Les vertus du fondateur égalaient ses grandes œuvres ; elles avaient toutes pour inspiratrice cette devise digne de lui : «Ad maiorem Dei gloriam!» (Á la plus grande gloire de Dieu !).Pour un approfondissement : >>> Ignace de Loyola</p><hr><h3>St Germain(évêque (†  448))</h3><p>Saint Germain Évêque (v. 378-448)Germain naît á Auxerre, de parents nobles et pieux. Il fut envoyé aux écoles les plus célèbres des Gaules, où il obtint de grands succès. Il alla ensuite á Rome étudier le droit et acquit bientôt une réputation éclatante par son éloquence au barreau. Les talents du jeune docteur le mirent en vue, et l'autorité impériale le revêtit d'une haute dignité militaire, á Auxerre, sa patrie.L'an 418, saint Amator, évêque d'Auxerre, eut la révélation de sa mort prochaine et reçut de Dieu l'ordre de désigner Germain pour lui succéder. Il réunit le peuple dans sa cathédrale, et lui exposa quelle était la volonté de Dieu ; Germain, qui était présent, atterré d'une semblable nouvelle, entendit la foule acclamer son nom. Après avoir reçu successivement les différents ordres sacrés, il se résigna au sacrifice et accepta le fardeau de l'épiscopat. Il ne fit plus désormais chaque jour qu'un seul repas, composé de pain d'orge trempé dans l'eau ; il ne consentait á boire un peu de vin qu'aux solennités de Noël et de Páques ; il passait les nuits en oraison, n'accordant á la nature qu'un court sommeil sur des planches couvertes de cendre.Nommé légat apostolique pour aller combattre le pélagianisme dans la Grande-Bretagne, il passa par Paris, où il fit la rencontre de la pieuse bergère de Nanterre, sainte Geneviève, dont il prédit la gloire. Dans la traversée de la mer, Germain apaisa une horrible tempête en versant dans les flots quelques gouttes d'huile sainte. Ses miracles sans nombre opérèrent encore plus de bien que ses éloquents discours dans la Grande-Bretagne, et il eut la consolation de revenir á Auxerre, après avoir accompli un bien immense chez ces peuples infestés par l'hérésie.Le saint évêque continua sa vie d'apostolat, de prière et de mortification, et devint de plus en plus illustre par le don des miracles. Un jour, un pauvre trouva le moyen de lui dérober son cheval ; mais il fut obligé de le rendre á l'évêque en lui disant qu'il n'avait jamais pu le diriger, et que, voyant lá un chátiment de Dieu, il restituait á son maître l'animal volé : « Mon ami, lui dit le Saint, c'est moi qui suis coupable ; si j'avais eu hier la charité de te donner un vêtement, tu n'aurais pas eu l'idée de commettre ce vol » et il le renvoya avec une large aumône et sa bénédiction. Une autre fois, Germain guérit un jeune homme paralytique, en lui passant la main sur la longueur de la jambe. On rapporte de lui la résurrection d'un mort et de nombreuses guérisons.Un jour, après avoir offert le saint sacrifice, il annonça sa mort très prochaine et mourut après sept jours de maladie.</p><hr><h3>Bx Marcel Denis(prêtre MEP et martyr († Laos 1961))</h3><p>Bx Marcel Denis Prêtre MEP et martyr (*Alençon, France, 7 août 1919 - † Kham Hè, Laos, 31 juillet 1961)Marcel Denis naît le 7 août 1919 á Alençon, la ville de sainte Thérèse de l’Enfant-Jésus, dans le diocèse de Séez en France. Il fréquente d’abord le petit et le grand séminaire de son diocèse ; en 1942, il est admis aux Missions Étrangères de Paris. Ordonné prêtre le 22 avril 1945, il part en 1946 pour la Mission du Laos. Chargé d’abord des chrétientés de Dong Makba et alentours, dans la plaine, il y travaille avec difficulté á l’éducation des villageois. Á partir de 1954, il est envoyé vers les zones intérieures du Khammouane. Il s’établit á Maha Prom et s’entoure de collaborateurs de valeur. Il met sa science, son cœur et sa foi, dans la patience et la persévérance, au service de la promotion humaine et spirituelle du peuple auquel il est envoyé. Peu á peu, il se tourne vers les villages de la montagne, qui ignorent tout de l’Evangile, et consacre beaucoup de temps et d’amour aux lépreux. Pèlerin infatigable, il parcourt une vaste région et ouvre le dialogue avec les populations rencontrées. Çá et lá la bonne graine germe, ouvrant de grands espoirs de conversions.En avril 1961, la guérilla communiste occupe en quelques semaines tout le territoire qui lui est dévolu. Il se dépense sans compter pour mettre collaborateurs et enfants á l’abri, mais décide de rester au milieu d’eux. Il est arrêté et emmené en détention vers un lointain village á la frontière du Vietnam. Au bout de trois mois, le 31 juillet 1961, il est emmené dans la forêt et exécuté. Sa mémoire est vénérée et son exemple continue d’inspirer de nombreux chrétiens laotiens.Marcel Denis fait partie des 17 martyrs béatifiés, en un seul groupe, á Vientiane, capitale du Laos, le 11 décembre 2016. Cette célébration a été présidée par le cardinal philippin Orlando Quevedo, oblat de Marie Immaculée (OMI) et archevêque de Cotabato, envoyé au Laos comme représentant personnel du pape François (Jorge Mario Bergoglio, 2013-). La mémoire commune correspond au jour du martyre du père Jean Wauthier, OMI, né le 22.3.1926 á Fourmies (59), mort le 16.12.1967 á Ban Na (Xieng Khouang), vicariat de Vientiane. La mémoire individuelle est celle du jour du martyre (dies natalis) de chacun.LISTE DES 17 MARTYRS DU LAOSJoseph Thao Tiên, né le 5.12.1918 á Muang Sôi (Houa Phanh, Laos), prêtre diocésain taï-deng du vicariat de Thanh Hóa (Vietnam), mort le 2.6.1954 á Ban Talang (Houa Phanh), vicariat de Vientiane.Jean-Baptiste Malo, MEP, né le 2.6.1899 á La Grigonnais (44), missionnaire en Chine puis au Laos, mort le 28.3.1954 á Yên Hội (Há Tĩnh), diocèse de Vinh (Vietnam).René Dubroux, MEP, né le 28.11.1914 á Haroué (54), prêtre diocésain de Saint-Dié puis missionnaire au Laos ; mort le 19.12.1959 á Palay, vicariat de Paksé.Paul Thoj Xyooj, né en 1941 á Kiukatiam (Louang Prabang), catéchiste hmong, mort le 1.5.1960 á Muang Kasy, vicariat de Louang Prabang.Mario Borzaga, OMI, né le 27.8.1932 á Trente (Italie), mort le 1.5.1960 á Muang Kasy, vicariat de Louang Prabang.Louis Leroy, OMI, né le 8.10.1923 á Ducey (50), mort le 18.4.1961 á Ban Pha (Xieng Khouang), vicariat de Vientiane.Michel Coquelet, OMI, né le 18.8.1931 á Wignehies (59) et éduqué á Puiseaux (45), mort le 20.4.1961 á Sop Xieng (Xieng Khouang), vicariat de Vientiane.Joseph Outhay Phongphoumi, catéchiste veuf, né en 1933 á Khamkoem, diocèse de Tha-rè-Nongsèng (Thaïlande), mort le 27.4.1961 á Phalane, vicariat de Savannakhet.Noël Tenaud, MEP, né le 11.11.1904 á Rocheservière (85), missionnaire en Thaïlande puis au Laos, mort le 27.4.1961 á Phalane, vicariat de Savannakhet.Vincent L’Hénoret, OMI, né le 12.3.1921 á Pont l’Abbé (29), mort le 11.5.1961 á Ban Ban / Muang Kham (Xieng Khouang), vicariat de Vientiane.Marcel Denis, MEP, né le 7.8.1919 á Alençon (60), mort le 31.7.1961 á Kham Hè (Khammouane), vicariat de Savannakhet.Jean Wauthier, OMI, né le 22.3.1926 á Fourmies (59), mort le 16.12.1967 á Ban Na (Xieng Khouang), vicariat de Vientiane.Thomas Khampheuane Inthirath, né en mai 1952 á Nong Sim (Champassak), élève catéchiste Lavên, mort le 12.5.1968 á Paksong (Champassak), vicariat de Paksé.Lucien Galan, MEP, né le 9.12.1921 á Golinhac (12), missionnaire en Chine puis au Laos, mort le 12.5.1968 á Paksong (Champassak), vicariat de Paksé.Joseph Boissel, OMI, né le 20.12.1909 au Loroux (35), mort le 5.7.1969 á Hat I-Et (Bo-likhamsay), vicariat de Vientiane.Luc Sy, catéchiste kmhmu’ père de famille, né en 1938 á Ban Pa Hôk (Xieng Khouang), mort le 7.3.1970 á Dène Din (Province de Vientiane), vicariat de Vientiane.Maisam Pho Inpèng, laïc kmhmu’ père de famille, né vers 1934 près de Sam Neua (Houaphan), mort le 7.3.1970 á Dène Din (Province de Vientiane), vicariat de Vientiane.</p>"
        }
    ]
}
