{
  "data": [
    {
      "id": "1",
      "imagen": "Montag",
      "contenido": "<h3>Buch Amos</h3><em>2,6-10.13-16.</em><p>So spricht der HERR: Wegen der drei Verbrechen von Israel und wegen der vier nehme ich es nicht zurück: Weil sie den Unschuldigen für Geld verkaufen und den Armen wegen eines Paars Sandalen,<br>weil sie den Kopf des Geringen in den Staub treten und das Recht der Schwachen beugen. Sohn und Vater gehen zum selben Mádchen, um meinen heiligen Namen zu entweihen.<br>Sie strecken sich auf gepfándeten Kleidern aus neben jedem Altar, Wein von Bußgeldern trinken sie im Haus ihres Gottes.<br>Dabei bin ich es gewesen, der vor ihren Augen den Amoriter vernichtete, der groß war wie die Zedern und stark wie die Terebinthen; ich habe oben seine Frucht vernichtet und unten seine Wurzeln.<br>Ich bin es gewesen, der euch aus dem Land Ágypten heraufgeführt und euch vierzig Jahre lang durch die Wüste geleitet hat, damit ihr das Land des Amoriters in Besitz nehmen konntet.<br>Seht, ich lasse es unter euch schwanken, wie ein Wagen schwankt, der voll ist von Garben.<br>Dann gibt es auch für den Schnellsten keine Flucht mehr, dem Starken versagt die Kraft, auch der Held kann sein Leben nicht retten.<br>Kein Bogenschütze hált stand, dem schnellen Láufer helfen seine Beine nichts noch rettet den Reiter sein Pferd.<br>Selbst der Tapferste unter den Kámpfern, nackt muss er fliehen an jenem Tag – Spruch des HERRN.</p><h3>Psalmen</h3><em>50(49),16-17.18-19.20-21.22-23.</em><p>Zum Frevler spricht Gott: „Was záhlst du meine Gebote auf und führst meinen Bund in deinem Mund?<br>Dabei war Zucht dir verhasst, <br>meine Worte warfst du hinter dich.<br>Sahst du einen Dieb, hattest du an ihm Gefallen, mit Ehebrechern hattest du Gemeinschaft.<br>Dein Mund redete böse Worte und mit Betrug verbindet sich deine Zunge.<br>Du setzt dich hin und redest gegen deinen Bruder, auf den Sohn deiner Mutter háufst du Verleumdung.<br>Das hast du getan und ich soll schweigen? <br>Meinst du, ich bin wie du? <br>Ich halte es dir vor Augen und rüge dich.<br>Ihr, die ihr Gott vergesst, begreift es doch! Sonst zerreiße ich euch und niemand kann euch retten.<br>Wer Opfer des Dankes bringt, ehrt mich; <br>wer den rechten Weg beachtet, den lasse ich das Heil Gottes schauen.“</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>8,18-22.</em><p>In jener Zeit, als Jesus die Menge sah, die um ihn war, befahl er, ans andere Ufer zu fahren.<br>Da kam ein Schriftgelehrter zu ihm und sagte: Meister, ich will dir nachfolgen, wohin du auch gehst.<br>Jesus antwortete ihm: Die Füchse haben Höhlen und die Vögel des Himmels Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.<br>Ein anderer aber, einer seiner Jünger, sagte zu ihm: Herr, lass mich zuerst weggehen und meinen Vater begraben.<br>Jesus erwiderte: Folge mir nach; lass die Toten ihre Toten begraben!</p><hr /><h3>Hl. Theoderich()</h3><p>Hl. TheoderichAbt in Reims* in Frankreich † 1. Juli 533 in ReimsTheoderich war Schüler des Remigius von Reims; in Mont d' Or bei Reims gründete er das Kloster und wurde dessen erster Abt.</p><hr /><h3>Hl. Eckart()</h3><p>Hl. Eckart Mönch† um 1150/60 (?)Eckart war der Sohn der Wiltrud von Ardei. Er war Priester, führte ein vorbildliches Leben und gründete zusammen mit Gefáhrten ein Prámonstratenserstift in Scheda.</p>"
    },
    {
      "id": "2",
      "imagen": "Dienstag",
      "contenido": "<h3>Buch Zefanja</h3><em>3,14-18.</em><p>Juble, Tochter Zion! Jauchze, Israel! Freu dich und frohlocke von ganzem Herzen, Tochter Jerusalem!<br>Der HERR hat das Urteil gegen dich aufgehoben und deine Feinde zur Umkehr gezwungen. Der König Israels, der HERR, ist in deiner Mitte; du hast kein Unheil mehr zu fürchten.<br>An jenem Tag wird man zu Jerusalem sagen: Fürchte dich nicht, Zion! Lass die Hánde nicht sinken!<br>Der HERR, dein Gott, ist in deiner Mitte, ein Held, der Rettung bringt. Er freut sich und jubelt über dich, er schweigt in seiner Liebe, er jubelt über dich und frohlockt, wie man frohlockt an einem Festtag.<br>Ich mache deinem Unglück ein Ende, dass du seinetwegen nicht mehr Schmach tragen musst.</p><h3>Buch Jesaja</h3><em>12,2.3.4bcd.5-6.</em><p>Siehe, Gott ist mein Heil; <br>ich vertraue und erschrecke nicht. <br>Denn meine Stárke und mein Lied ist Gott, der HERR. <br>Er wurde mir zum Heil.<br>Ihr werdet Wasser freudig schöpfen <br>aus den Quellen des Heiles.<br>Dankt dem HERRN! Ruft seinen Namen an!<br>Macht unter den Völkern seine Taten bekannt,<br>verkündet: Sein Name ist erhaben!<br>Singet dem HERRN, denn Überragendes hat er vollbracht; <br>bekannt gemacht sei dies auf der ganzen Erde.<br>Jauchzt und jubelt, ihr Bewohner Zions; <br>denn groß ist in eurer Mitte der Heilige Israels.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,39-56.</em><p>In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judáa.<br>Sie ging in das Haus des Zacharias und begrüßte Elisabet.<br>Und es geschah: Als Elisabet den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabet vom Heiligen Geist erfüllt<br>und rief mit lauter Stimme: Gesegnet bist du unter den Frauen und gesegnet ist die Frucht deines Leibes.<br>Wer bin ich, dass die Mutter meines Herrn zu mir kommt?<br>Denn siehe, in dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.<br>Und selig, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.<br>Da sagte Maria: Meine Seele preist die Größe des Herrn<br>und mein Geist jubelt über Gott, meinen Retter.<br>Denn auf die Niedrigkeit seiner Magd hat er geschaut. Siehe, von nun an preisen mich selig alle Geschlechter.<br>Denn der Máchtige hat Großes an mir getan und sein Name ist heilig.<br>Er erbarmt sich von Geschlecht zu Geschlecht über alle, die ihn fürchten.<br>Er vollbringt mit seinem Arm machtvolle Taten: Er zerstreut, die im Herzen voll Hochmut sind;<br>er stürzt die Máchtigen vom Thron und erhöht die Niedrigen.<br>Die Hungernden beschenkt er mit seinen Gaben und lásst die Reichen leer ausgehen.<br>Er nimmt sich seines Knechtes Israel an und denkt an sein Erbarmen,<br>das er unsern Vátern verheißen hat, Abraham und seinen Nachkommen auf ewig.<br>Und Maria blieb etwa drei Monate bei Elisabet; dann kehrte sie nach Hause zurück.</p><hr /><h3>Hl. Bernhardin Realino()</h3><p>Hl. Bernhardin RealinoOrdensmann, Priester* 1. Dezember 1530 in Carpi in Italien † 2. Juli 1616 in Lecce in ItalienBernhardin studierte Jura und Medizin, war Staatsanwalt und Bürgermeister in seiner Heimatstadt Carpi und hatte schon große berufliche Erfolge in mehreren norditalienischen Stádten, als er sich 1565 aufgrund einer Erscheinung der Jungfrau Maria entschloss, dem Jesuitenorden beizutreten. 1567 wurde er zum Priester geweiht, ab 1574 wirkte er in Lecce als begnadeter Prediger und Seelsorger mit großer Resonanz bei den Menschen in ganz Apulien.Nach einem Unfall im Jahr 1610 musste er trotz eines Blutwunders bis zu seinem Tod ein schweres Siechtum ertragen.</p><hr /><h3>Hl. Wiltrud von Hohenwart()</h3><p>Hl. Wiltruderste Ábtissin (?) in Hohenwart* in Thaur in Österreich † 1081 in Hohenwart bei Schrobenhausen in BayernWiltrud, Tochter des Grafen von Thaur, gründete zusammen mit ihrem Bruder, Graf Ortolf, in der zu ihrem Besitz gehörenden Burg bei Hohenwart ein Benediktinerinnenkloster, dessen Kirche 1074 geweiht wurde. Der Grundbesitz des Klosters reichte bis nach Tirol. Wiltrud soll die erste Ábtissin gewesen sein.Der 2. Juli war der Tag von Wiltruds Bestattung. Das Kloster wurde durch die Sákularisation 1803 aufgelöst, seit 1876 befinden sich die Gebáude im Besitz der von Johann Evangelist Wagner gegründeten Stiftungen.</p><hr /><h3>Hl. Swithun()</h3><p>Hl. SwithunBischof von Winchester* um 800 in England † 2. Juli 863 (?) in Winchester in EnglandSwithun wurdePriester in Winchester. Er war verantwortlich für die Erziehung des künftigen Königs Æthelwulf, der ihn wohl 852 zum Bischof von Winchester ernannte. Swithun wurde bekannt durch ihm zugeschriebene wohltátige Werke und große Frömmigkeit. Er errichtete Kirchen und eine Brücke in Winchester und war Berater von König Egbert von Wessex.Vier Lebensgeschichten entstanden im 10. und 11. Jahrhundert. 971 veranlasste Bischof Æthelwold die Umbettung der Gebeine von Swithun in das Innere der Kirche Old Minster, dabei seien wundersame Heilungen geschehen; nun verbreitete sich der Swithun-Kult. Nach der Eroberung von Winchester durch die Normannen wurde das Old Minster durch die heutige Kathedrale ersetzt, in die man die Reliquien 1093 überführte. Die Verehrung war weit verbreitet, wáhrend des ganzen Mittelalters kamen viele Pilger an seine Begrábnisstátte.</p>"
    },
    {
      "id": "3",
      "imagen": "Mittwoch",
      "contenido": "<h3>Brief des Apostels Paulus an die Epheser</h3><em>2,19-22.</em><p>Ihr seid jetzt nicht mehr Fremde und ohne Bürgerrecht, sondern Mitbürger der Heiligen und Hausgenossen Gottes.<br>Ihr seid auf das Fundament der Apostel und Propheten gebaut; der Eckstein ist Christus Jesus selbst.<br>In ihm wird der ganze Bau zusammengehalten und wáchst zu einem heiligen Tempel im Herrn.<br>Durch ihn werdet auch ihr zu einer Wohnung Gottes im Geist miterbaut.</p><h3>Psalmen</h3><em>117(116),1.2.</em><p>Lobt den HERRN, alle Völker, <br>rühmt ihn, alle Nationen!<br>Denn máchtig waltet über uns seine Huld, <br>die Treue des HERRN wáhrt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>20,24-29.</em><p>Thomas, der Didymus – Zwilling – genannt wurde, einer der Zwölf, war nicht bei ihnen, als Jesus am Abend des ersten Tages der Woche kam.<br>Die anderen Jünger sagten zu ihm: Wir haben den Herrn gesehen. Er entgegnete ihnen: Wenn ich nicht das Mal der Nágel an seinen Hánden sehe und wenn ich meinen Finger nicht in das Mal der Nágel und meine Hand nicht in seine Seite lege, glaube ich nicht.<br>Acht Tage darauf waren seine Jünger wieder drinnen versammelt und Thomas war dabei. Da kam Jesus bei verschlossenen Türen, trat in ihre Mitte und sagte: Friede sei mit euch!<br>Dann sagte er zu Thomas: Streck deinen Finger hierher aus und sieh meine Hánde! Streck deine Hand aus und leg sie in meine Seite und sei nicht ungláubig, sondern gláubig!<br>Thomas antwortete und sagte zu ihm: Mein Herr und mein Gott!<br>Jesus sagte zu ihm: Weil du mich gesehen hast, glaubst du. Selig sind, die nicht sehen und doch glauben.</p><hr /><h3>Hl. Thomas()</h3><p>Hl. ThomasApostel, Glaubensbote in Indien (?), Mártyrer (?)* in Galiláa (?) in Israel † 72 in Kalamina, d.i. Mailapur, der heutige Stadtteil Mayilapuram in Madras / Chennai in Indien (?)Thomas, dessen aramáischer Name „Zwilling“ bedeutet, war einer der Zwölf. Im Johannesevangelium wird er als Grübler und Zweifler dargestellt (vgl. Joh 11, 16; 14, 5; 20, 24-29). Er erhielt, als er die Abschiedsrede Jesu unterbrach, die große Antwort: „Ich bin der Weg und die Wahrheit uns das Leben“ (Joh 14, 6). Er ist es, der das klarste Bekenntnis zum auferstandenen Herrn abgelegt hat (Joh 20, 28), nachdem er zunáchst die Nachricht von der Auferstehung Jesu nicht hatte glauben wollen. - Nach der Legende soll er spáter in Indien missioniert haben und dort als Mártyrer gestorben sein. Im 3. Jahrhundert wurden seine Reliquien nach Edessa überführt. Ephrám der Syrer (vgl. 9. Juni) hat ihn durch Hymnen verherrlicht.</p><hr /><h3>Hl. Raimund Gayrard()</h3><p>Hl. Raimund GayrardKanoniker† 3. Juli 1118 in Toulouse in FrankreichRaimund Gayrard stammt wohl aus einer begüterten Familie, wirkte als Kantor und wurde nach dem Tod seiner Frau Kanoniker an St.-Sernin in Toulouse. Er sorgte für die Armen, gründete das spáter nach ihm benannte Hospital, ließ Brücken bauen und verantwortete die Bauarbeiten an der Basilika St.-Sernin.</p><hr /><h3>Sel. Raimundus Lullus von Palma()</h3><p>Sel. Raimundus Lullus von PalmaOrdensmann, Missionar, Mystiker, Mártyrer* um 1232 in Palma di Mallorca in Spanien † 1315 / 1316 in Tunis in Tunesien (?)Ramon Llull, Sohn eines katalanischen Ritters, war Oberhofmeister am Hof von König Jakob I. in Palma di Mallorca und spáter Erzieher von dessen Sohn, dem Prinzen Jakob II. Er genoss das Leben am Hof, 1256 heiratete er, seine Frau Blanca schenkte ihm zwei Söhne. Dann aber gab er seinem Leben, beeindruckt vom franziskanischen Ideal der Armut, eine radikale Wende: nachdem ihm um 1263 vier Visionen Christi zuteil wurden, schloss er sich als Tertiar den Franziskanern an und studierte privat auf dem Klosterberg Randa in der Mitte von Mallorca, wohin er sich bis 1274 immer wieder zurückzog, Arabisch, Philosophie, Medizin und Theologie.Die Kombination verschiedener Wissensgebiete und Weisheiten kulminierten bei Ramon Llull zu einer neuen universalen, ja mystischen Sicht Gottes und der Welt, die sich ihm in den Symbolen des Kreises und des Dreieckes erschloss. Hierin sah er seine große Berufung: sein ihm in den mystischen Visionen geschenktes Wissen gehöre der Welt; er verfasste fast dreihundert Werke über Theologie und Philosophie, Grammatik und Mystik, Astronomie und Logik - nicht im gebráuchlichen Latein der Gelehrten, sondern meist seiner Muttersprache; seine Poesie ist die wohl schönste der katalanischen Sprache. Um 1272 schrieb er auf Arabisch sein Liber contemplationis, Buch der Versenkung. An seinem 1274 begonnenen Werk \"Ars\", (\"Lehrbuch\"), hat er mehr als dreißig Jahre lang gearbeitet - er wollte mit Hilfe des Verstandes Gott beweisen und das weltbeste Buch zur Bekehrung der Ungláubigen, besonders der Muslime, schreiben. Dazu helfen sollte auch eine von ihm konstruierte Maschine aus sieben Scheiben, die jeweils Begriffe wie Gott, Mensch oder Wahrheit u.a. trugen; das Drehen der Scheiben ergab immer wieder andere Verknüpfungen, die den Gottesbeweis untermauern sollten; durch Auswechslung der Scheiben ergaben sich immer neue Kombinationen; waren die Scheiben mit Zahlen versehen, konnten Berechnungen durchgeführt werden; Ziel war in alledem der Zugang zu den himmlischen Datenbanken, in denen alle Wahrheit ist, wie es ein Historiker formulierte. Seine Maschine half mit entsprechenden Scheiben angeblich sogar bei der Bibelübersetzung oder der Überführung des Korans in die Bibel.Llulls großes Ziel war die Vereinigung des christlichen, jüdischen und islamischen Glaubens. Dabei stellte er immer wieder die Vernunft in den Mittelpunkt seiner Arbeit und Argumentation: seine These war, dass Anders- und Ungláubige mit Vernunftgründen zu bekehren seien; auch háretische Christen akzeptierten vernünftige Argumentationen und die besseren Argumente, die für die Wahrheit des christlichen Glaubens sprechen. Logik und Dialog reichten, Menschen zur Erkenntnis der Wahrheit zu führen. Seine wissenschaftliche Arbeit führte dazu, dass man ihn mit den Ehrentiteln Doctor phantasticus und Doctor illuminatus bezeichnet.1276 gründete Ramon Llull in Palma di Mallorca das Kloster Miramar mit einer Missionsschule für Minderbrüder, die als Missionare für die arabische Welt ausgebildet wurden. Raimundus verließ seine Familie, wohnte in Bougie / Bejaia in Algerien und bereiste 1281 bis 1282, 1297 bis 1299, 1305 und 1306 Nordafrika. Reisen nach Barcelona, Zypern, Cilicien in der heutigen Türkei, Genua, Pisa und Lyon sollten zwischen 1299 und 1308 ebenfalls der Bekehrung von Háretikern und Muslimen dienen. Seine Lehren und seine Appelle für Toleranz hatten aber nicht immer Erfolg: in Tunis wurde er mehrfach festgenommen und ausgepeitscht. Dennoch lehrte er mit großem Eifer und gilt als der wichtigste Missionar unter Muslimen im Mittelalter.Das Scheitern seiner Mission machte ihn mit dem Kreuzzugsgedanken vertraut, um so das heilige Land zurück zu erobern. Hatte er sich zunáchst mit ganzer Kraft der Überzeugung durch Argumente verschrieben, kam nun immer mehr der Gedanke militárischer Aktionen gegen die Muslime in den Vordergrund.1311/12 nahm Ramon Llull am Konzil in Vienne teil und erreichte die Einrichtung von Lehrstühlen für Hebráisch, Arabisch und Chaldáisch in Paris, Oxford und Bologna. 1313 bis 1314 wirkte er auf Sizilien, ab 1314 wieder in Tunis. Bei dieser Missionsreise wurde er bei seinem Fußmarsch durch Algerien - wohl Ende des Jahres 1315 - von der aufgebrachten Menge gesteinigt. Schon dort oder auf der Schiffsreise zurück in seine Heimat oder nach der Ankunft in Palma di Mallorca erlag er den schweren Verletzungen. In der Kirche des Franziskanerklosters in Palma wurde er bestattet; dort ist bis heute sein Sarg oben unter dem Gewölbe des Altarraumes.1376 wurde Ramon Llull von Papst Gregor IX. zum Ketzer erklárt, seine Schriften wurden verboten und verbrannt. Dennoch war Nikolaus Cusanus ein großer Bewunderer von Ramon Llull, sammelte seine Werke und sorgte für deren Verbreitung. Gottfried Wilhelm Leibnitz baute um 1700 eine Rechenmaschine nach Llulls Vorgaben. Unter Mathematikern gilt sein Ars magna als erster Computer der Welt; Programmierer der Fa. Siemens übersetzten Llulls Regeln in heutige Computersprache - sie funktionieren! Im 19. Jahrhundert wurde Ramon Llull zum Mártyrer der Kirche erklárt und rehabilitiert.</p>"
    },
    {
      "id": "4",
      "imagen": "Donnerstag",
      "contenido": "<h3>Buch Amos</h3><em>7,10-17.</em><p>In jenen Tagen sandte Amazja, der Priester von Bet-El, zu Jerobeam, dem König von Israel, und ließ ihm sagen: Mitten im Haus Israel hat sich Amos gegen dich verschworen; seine Worte sind unertráglich für das Land.<br>Denn so sagt Amos: Jerobeam stirbt durch das Schwert und Israel muss in die Verbannung ziehen, fort von seinem Boden.<br>Zu Amos aber sagte Amazja: Seher, geh, flieh ins Land Juda! Iss dort dein Brot und prophezeie dort!<br>In Bet-El darfst du nicht mehr prophezeien; denn das hier ist das königliche Heiligtum und der Reichstempel.<br>Amos antwortete Amazja: Ich bin kein Prophet und kein Prophetenschüler, sondern ich bin ein Viehhirte und veredle Maulbeerfeigen.<br>Aber der HERR hat mich hinter meiner Herde weggenommen und zu mir gesagt: Geh und prophezeie meinem Volk Israel!<br>Darum höre jetzt das Wort des HERRN! Du sagst: Prophezeie nicht gegen Israel und geifere nicht gegen das Haus Isaak!<br>Darum – so spricht der HERR: Deine Frau wird zur Hure in der Stadt, deine Söhne und Töchter fallen unter dem Schwert, dein Boden wird mit der Messschnur verteilt, du selbst stirbst auf unreinem Boden und Israel muss in die Verbannung ziehen, fort von seinem Boden.</p><h3>Psalmen</h3><em>19(18),8.9.10.11-12.</em><p>Die Weisung des HERRN ist vollkommen, <br>sie erquickt den Menschen. <br>Das Zeugnis des HERRN ist verlásslich, <br>den Unwissenden macht es weise.<br>Die Befehle des HERRN sind gerade, <br>sie erfüllen das Herz mit Freude.<br>Das Gebot des HERRN ist rein, <br>es erleuchtet die Augen.<br>Die Furcht des HERRN ist lauter, <br>sie besteht für immer. <br>Die Urteile des HERRN sind wahrhaftig, <br>gerecht sind sie alle.<br>Sie sind kostbarer als Gold, als Feingold in Menge. <br>Sie sind süßer als Honig, als Honig aus Waben.<br>Auch dein Knecht lásst sich von ihnen warnen; <br>reichen Lohn hat, wer sie beachtet.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,1-8.</em><p>In jener Zeit stieg Jesus ins Boot, fuhr über den See und kam in seine Stadt.<br>Und siehe, man brachte einen Geláhmten auf seinem Bett zu ihm. Als Jesus ihren Glauben sah, sagte er zu dem Geláhmten: Hab Vertrauen, mein Sohn, deine Sünden sind dir vergeben!<br>Und siehe, einige Schriftgelehrte dachten: Er lástert Gott.<br>Jesus wusste, was sie dachten, und sagte: Warum denkt ihr Böses in euren Herzen?<br>Was ist denn leichter, zu sagen: Deine Sünden sind dir vergeben! oder zu sagen: Steh auf und geh umher?<br>Damit ihr aber erkennt, dass der Menschensohn die Vollmacht hat, auf der Erde Sünden zu vergeben. Darauf sagte er zu dem Geláhmten: Steh auf, nimm dein Bett und geh in dein Haus!<br>Und der Mann stand auf und ging in sein Haus.<br>Als die Leute das sahen, erschraken sie und priesen Gott, der solche Vollmacht den Menschen gegeben hat.</p><hr /><h3>Hl. Ulrich von Augsburg()</h3><p>Hl. UlrichBischof von Augsburg* um 890 in Wittislingen bei Dillingen in Bayern † 4. Juli 973 in Augsburg in BayernUlrich, Sohn eines alemannischen Edelmannes,wurde an der Klosterschule von St. Gallen ausgebildet. 923 wurde er Bischof von Augsburg.Der Überlieferung nach war er ein asketisch lebender, frommer Mann,der durch sein politisches Engagement für Augsburg auch beim Kaiser Ansehen genoss. Daneben beeindruckte er durch seinen liebevollen Dienstan denArmen, Kranken, Fremden, allen, die in Not waren, und das waren damals sehr viele. Noch in seinem Testament bedachte er einen Krüppel, den er auf dem Friedhof in Kempten angetroffen hatte. Berühmt wurde Ulrich durch den Sieg über die Ungarn, die 955 zum zweiten Mal vor der Stadt Augsburg standen (Schlacht auf dem Lechfeld). Danach widmete er sich dem Wiederaufbau der Stadt, aber spáter zog er sich zurück und widmete sich mehr und mehr geistlichen Aufgaben. Unermüdlich visitierte er seine ausgedehnte Diözese, die bis tief ins Allgáu und nach Vorarlberg reichte. Er hielt Diözesansynoden und Dekanatskapitel ab und war um die Ausbildung des Klerus besorgt. Etwa ein Jahr vor seinem Tod wollte Ulrich sich ganz in ein Kloster zurückziehen, doch das wurde ihm nicht gestattet.Er wurde in der Kirche der hl. Afra beigesetzt.Schon zu Lebzeiten genoss Ulrich hohes Ansehen im Volk, das sich auch nach seinem Tod fortsetzte.</p><hr /><h3>Hl. Elisabeth von Portugal (Isabella von Aragón)()</h3><p>Hl. Elisabeth von PortugalKönigin von Portugal, Terziarin* um 1271 in Spanien † 4. Juli 1336 in Estremoz in PortugalElisabeth wurde 1271 als Tochter des Königs Peter III. von Aragon geboren. Sie war eine Großnichte der hl. Elisabeth von Thüringen und erhielt bei der Taufe deren Namen. Schon sehr früh wurde sie mit dem König Dionysius von Portugal verheiratet und hatte mit ihm zwei Kinder. Die Ehe war sehr schwierig. Elisabeth bemühte sich, ihren Kindern eine liebevolle Mutter und dem Land eine gute Königin zu sein. Vor allem betátigte sie sich als Friedensstifterin zwischen verfeindeten Familienangehörigen und konnte so Kriege verhindern. Nach dem Tod ihres Gatten schloss sie sich als Terziarin den Klarissen von Coimbra an, bemühte sich aber auch weiterhin um den Frieden in ihrer Familie. Sie starb 1336 in der Náhe von Lissabon.Die Armen„Lieber will ich selbst vor Hunger sterben, als den Armen, die sonst verzweifeln müssten, meine Hilfe zu versagen. Gott wird mir in Zukunft schon helfen; jetzt aber will ich die noch vorhandenen Lebensmittel unter die hungrigen Armen austeilen.“ (Elisabeth von Portugal)</p><hr /><h3>Hl. Andreas von Kreta()</h3><p>Hl. Andreas von KretaMetropolit von Gortyna, Hymnologe* um 650 in Damaskus in Syrien † 4. Juli 740 (oder 720 ?)Im Alter von 15 Jahren trat Andreas in Jerusalem ins Grabeskloster ein. Spáter war er in Konstantinopel - dem heutigen Ístanbul - als Diakon in der kirchlichen Verwaltung tátig. Patriarch Theodor I. beauftragte ihn, den Kaiser Konstantinus Pogonatus zur Abhaltung des 3. Konzils von Konstantinopel zu bewegen. Andreas wurde nach erfolgreicher Mission 692 zum Metropoliten von Gortyna auf Kreta ernannt. Seine Haltung zum Monotheletismus war wankelmütig, berühmt wurde er aber ob seiner Predigten und Schriften, als eifriger Verehrer der Ikonen und vor allem als Hymnologe. Sein Griechischer Kanon, ein Bußgesang mit 250 Strophen, wird in der griechischen Kirche bis heute in der Fastenzeit am Donnerstag der fünften Fastenwoche gesungen, andere Hymnen und seine Regeln der Hymnologie sind bis heute von Bedeutung.</p>"
    },
    {
      "id": "5",
      "imagen": "Freitag",
      "contenido": "<h3>Buch Amos</h3><em>8,4-6.9-12.</em><p>Hört dieses Wort, die ihr die Armen verfolgt und die Gebeugten im Land unterdrückt!<br>Ihr sagt: Wann ist das Neumondfest vorbei, dass wir Getreide verkaufen, und der Sabbat, dass wir den Kornspeicher öffnen können? Wir wollen das Hohlmaß kleiner und das Silbergewicht größer machen, wir fálschen die Waage zum Betrug,<br>um für Geld die Geringen zu kaufen und den Armen wegen eines Paars Sandalen. Sogar den Abfall des Getreides machen wir zu Geld.<br>An jenem Tag – Spruch GOTTES, des Herrn – lasse ich am Mittag die Sonne untergehen und breite am helllichten Tag über die Erde Finsternis aus.<br>Ich verwandle eure Feste in Trauer und all eure Lieder in Totenklage. Ich lege um alle Hüften das Trauergewand und schere jeden Kopf kahl. Ich bringe Trauer über das Land wie die Trauer um den Einzigen und das Ende davon wird sein wie der bittere Tag.<br>Siehe, es kommen Tage – Spruch GOTTES, des Herrn –, da schicke ich Hunger ins Land, nicht Hunger nach Brot, nicht Durst nach Wasser, sondern danach, die Worte des HERRN zu hören.<br>Dann wanken sie von Meer zu Meer, von Norden nach Osten ziehen sie, um das Wort des HERRN zu suchen; doch sie werden es nicht finden.</p><h3>Psalmen</h3><em>119(118),2.10.20.30.40.131.</em><p>Selig, die seine Zeugnisse bewahren, ihn suchen mit ganzem Herzen,<br>Ich suche dich mit ganzem Herzen. <br>Lass mich nicht abirren von deinen Geboten!<br>Meine Seele verzehrt sich vor Verlangen nach deinen Entscheiden allezeit.<br>Ich wáhle den Weg der Treue, <br>deine Entscheide stelle ich mir vor Augen.<br>Siehe, nach deinen Befehlen hab ich Verlangen. <br>Durch deine Gerechtigkeit belebe mich!<br>Meinen Mund tat ich auf und lechzte, nach deinen Geboten habe ich Verlangen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,9-13.</em><p>In jener Zeit sah Jesus einen Mann namens Mattháus am Zoll sitzen und sagte zu ihm: Folge mir nach! Und Mattháus stand auf und folgte ihm nach.<br>Und als Jesus in seinem Haus bei Tisch war, siehe, viele Zöllner und Sünder kamen und aßen zusammen mit ihm und seinen Jüngern.<br>Als die Pharisáer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?<br>Er hörte es und sagte: Nicht die Gesunden bedürfen des Arztes, sondern die Kranken.<br>Geht und lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer! Denn ich bin nicht gekommen, um Gerechte zu rufen, sondern Sünder.</p><hr /><h3>Hl. Antonius Maria Zaccaria()</h3><p>Hl. Antonius Maria ZaccariaPriester, Ordensgründer* 1502 in Cremona in Italien † 5. Juli 1539 daselbstEr wurde in Cremona geboren. Zuerst war er Arzt, dann wurde er Priester. Er gehört zu den großen Erneuerern der Kirche im 16. Jahrhundert. Vor allem wollte er im Klerus wieder den Geist des Evangeliums wecken. Er gründete die Regularkleriker vom heiligen Paulus, Barnabiten genannt nach dem St.-Barnabas-Kloster in Mailand, das die Gründer 1538 bezogen. Auch die „Englischen Schwestern vom heiligen Paulus“ (Angeliken) sind seine Gründung. Als Volksmissionar predigte er, vom Apostel Paulus inspiriert, Jesus, den Gekreuzigten, und verbreitete die Verehrung des heiligsten Altarsakraments. Das Freitagsláuten und das Vierzigstündige Gebet gehen auf seine Anregung zurück. Er starb schon 1539. Wie Verrückte „Auf, auf, Brüder! Wenn es bei uns bis jetzt noch eine gewisse Unentschlossenheit gab, werfen wir sie zusammen mit aller Nachlássigkeit von uns, und laufen wir wie Verrückte nicht nur auf Gott zu, sondern auch zum Mitmenschen!“ (Antonius Maria Zaccaria, Brief von 1531)</p><hr /><h3>Maria-Lätitia -()</h3><p>Maria-Látitia - \"Sieben Freuden Marias\"Das Fest dient dem Gedáchtnisder sieben Freuden Marias (laetitia = lateinisch Freude). Diese sind: • die Verkündigung, • die Heimsuchung, • die Geburt Jesu, • die Anbetung der Weisen, • dieDarstellung Jesuim Tempel, • die Auferstehung Jesu • und die Aufnahme Mariens in den Himmel.Das Gedenken an die Freuden Mariens (mit wechselnder Zahl und Inhalten) war schon im Mittelalter verbreitet und wurde seit dem 15. Jahrhundert vor allem von den Franziskanern gepflegt. Der freudenreiche Rosenkranz ist daraus hervorgegangen. ZahlreicheAusführungen dieser Begebenheiteninder Malerei zeugen von der Beliebtheit und Verbreitung dieser Bewegung der Volksfrömmigkeit.1906 von Papst Pius X. offiziell für die katholische Kirche eingeführt, wurde es inzwischenwieder aus dem Generalkalender gestrichen.Gegenpol zu den sieben Freuden sind die sieben Schmerzen Marias.</p>"
    },
    {
      "id": "6",
      "imagen": "Samstag",
      "contenido": "<h3>Buch Amos</h3><em>9,11-15.</em><p>So spricht der Herr: An jenem Tag richte ich die zerfallene Hütte Davids wieder auf und bessere ihre Risse aus, ich richte ihre Trümmer auf und stelle alles wieder her wie in den Tagen der Vorzeit,<br>damit sie den Rest von Edom unterwerfen und alle Völker, über denen mein Name ausgerufen ist – Spruch des HERRN, der das ausführt.<br>Seht, es kommen Tage – Spruch des HERRN –, da folgt der Pflüger dem Schnitter auf dem Fuß und der Keltertreter dem Sámann; da triefen die Berge von Wein und alle Hügel fließen über.<br>Dann wende ich das Geschick meines Volkes Israel. Sie bauen die verwüsteten Stádte wieder auf und wohnen darin; sie pflanzen Weinberge und trinken den Wein, sie legen Gárten an und essen die Früchte.<br>Und ich pflanze sie ein in ihren Boden und nie mehr werden sie ausgerissen aus ihrem Boden, den ich ihnen gegeben habe, spricht der HERR, dein Gott.</p><h3>Psalmen</h3><em>85(84),9.11-12.13-14.</em><p>Ich will hören, was Gott redet: Frieden verkündet der HERR seinem Volk und seinen Frommen, sie sollen sich nicht zur Torheit wenden.<br>Es begegnen einander Huld und Treue; Gerechtigkeit und Friede küssen sich.<br>Treue sprosst aus der Erde hervor; Gerechtigkeit blickt vom Himmel hernieder. <br>Ja, der HERR gibt Gutes und unser Land gibt seinen Ertrag.<br>Gerechtigkeit geht vor ihm her und bahnt den Weg seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,14-17.</em><p>In jener Zeit kamen die Jünger Johannes des Táufers zu Jesus und sagten: Warum fasten deine Jünger nicht, wáhrend wir und die Pharisáer fasten?<br>Jesus antwortete ihnen: Können denn die Hochzeitsgáste trauern, solange der Bráutigam bei ihnen ist? Es werden aber Tage kommen, da wird ihnen der Bráutigam weggenommen sein; dann werden sie fasten.<br>Niemand setzt ein Stück neuen Stoff auf ein altes Gewand; denn der neue Stoff reißt doch wieder ab und es entsteht ein noch größerer Riss.<br>Auch füllt man nicht jungen Wein in alte Schláuche. Sonst reißen die Schláuche, der Wein láuft aus und die Schláuche sind unbrauchbar. Jungen Wein füllt man in neue Schláuche, dann bleibt beides erhalten.</p><hr /><h3>Hl. Maria Goretti()</h3><p>Hl. Maria GorettiJungfrau, Mártyrerin* 16. Oktober 1890 in Corinaldo bei Ancona in Italien † 6. Juli 1902 in Le Ferriere bei Nettuno in ItalienMaria Goretti wuchs als Álteste von sieben Kindern in ármlichenVerháltnissen in Corinaldo in der Náhe von Ancona auf. Da die Eltern dieFamilie durch ihre kleine Landwirtschaft nicht mehr ernáhren konnten,zogen sie schließlich nach Le Ferriere in die Náhe von Nettuno, wo derVater ein Jahr danach an Malaria starb.Maria führte ein vorbildliches und áußerst frommes Leben,unterstütze die Mutter bei der Arbeit und sorgte sich um ihre jüngeren Geschwister. Auch um die Mitpáchter Serenelli kümmerte sie sich.Der fast zwanzigjáhrige Sohn dieser Familie, AlessandroSerenelli, belástigte und bedrángte das Mádchen. Obwohl es mehrereÜbergriffe gab, schwieg Maria ihrer Mutter gegenüber, um sie nicht nochmehr zu belasten.Schließlich verlor Alessandro am 5. Juli 1902die Geduld und wurde gewalttátig. Das Mádchen wehrtesich heroisch und wurde durch 14 Messerstiche schwer verletzt. InsKrankenhaus verbracht, starb sie einen Tag spáter. Auf dem Sterbebettverzieh Maria Goretti ihrem Mörder und versprach, für seine Bekehrung zubeten.Der Mörder Maria Gorettis wurde zu 30 Jahren Zwangsarbeitverurteilt. Jahre nach Marias Tod, wáhrend denen Alessandro keineAnzeichen von Reue zeigte, erschien ihm in einem Traum (oder einerVision) die junge Mártyrin und reichte ihm eine Blume. Dies war derAnlass für seine Bekehrung. Nach seiner frühzeitigen Entlassung aus derZwangsarbeit, die ihm als Strafe auferlegt wurde, lebte er alsKlostergártner im Kapuzinerkloster Ascoli Piceno; er schloss sich auch dem 3. Orden an und führte ein Leben der Buße. Er starb 1970.Die Reliquien der heiligen Maria Goretti befinden sich in der Krypta der Kirche Madonna delle Grazie der Passionisten in Nettuno; auch in ihrem Geburtsort Corinaldo gibt es ein ihr geweihtes Heiligtum.Bei der Heiligsprechung Maria Gorettis am 24. Juni 1950versammelten sich rund 500.000 Menschen. In seiner Ansprache hob PiusXII. hervor, dass das Mádchen wegen ihres Verzeihungsaktes gegenüberihrem Mörder und aufgrund ihres bedingslosen Eintretens für die Tugend der Keuschheit zu verehren sei.</p><hr /><h3>Hl. Cyriaca von Nicomedien()</h3><p>Hl. Cyriaca von NicomedienMártyrerin† 307 in Nicomedia, dem heutigen Ízmit in der TürkeiCyriaca war nach ihrer Leidensgeschichte die Tochter des hohen bithynischen Beamten Dorotheos. Sie wurde zusammen mit fünf anderen - namentlich nicht bekannten - Frauen in den Verfolgungen unter Kaiser Diokletian - oder schon unter Maximian - verbrannt.Cyriacas Verehrung ist als Dominica - die lateinische Übersetzung ihres Namens - auch in Sizilien und Kalabrien mit Zentrum in Tropea sowie in Rom verbreitet.Cyriaca wird oft gemeinsam mit Barbara dargestellt. Supra Sanctam Kiriakam, oberhalb von Santa Cyriaca, dem Sitz des griechischen Metropoliten von Palermo wáhrend der sarazenischen Besetzung, erfolgte 1174 die Gründung des Klosters Monreale bei Palermo, damit wurde auch der Anspruch auf ein Bistum begründet.</p><hr /><h3>Sel. Maria Theresia(Gräfin Ledóchowska)</h3><p>Sel. Maria Theresia, Gráfin LedóchowskaGründerin* 29. April 1863 in Loosdorf in Österreich † 6. Juli 1922 in RomMaria Theresia gründete 1888 eine Vereinigung zum Kampf gegen die Sklaverei in Afrika, die 1894 zur \"Petrus-Claver-Sodalitát für die afrikanischen Missionen\" wurde. Sie eröffnete Druckereien zur Verbreitung religiöser Schriften in Afrika.</p>"
    },
    {
      "id": "7",
      "imagen": "Sonntag",
      "contenido": "<h3>Buch Ezechiel</h3><em>1,28b.2,1-5.</em><p>In jenen Tagen als ich die Erscheinung der Herrlichkeit des Herrn sah, fiel ich nieder auf mein Gesicht. Und ich hörte, wie jemand redete.<br>Er sagte zu mir: Menschensohn, stell dich auf deine Füße; ich will mit dir reden.<br>Da kam Geist in mich, als er zu mir redete, und er stellte mich auf meine Füße. Und ich hörte den, der mit mir redete.<br>Er sagte zu mir: Menschensohn, ich sende dich zu den Söhnen Israels, zu abtrünnigen Völkern, die von mir abtrünnig wurden. Sie und ihre Váter sind von mir abgefallen, bis zum heutigen Tag.<br>Es sind Söhne mit trotzigem Gesicht und hartem Herzen. Zu ihnen sende ich dich. Du sollst zu ihnen sagen: So spricht GOTT, der Herr.<br>Sie aber: Mögen sie hören oder es lassen – denn sie sind ein Haus der Widerspenstigkeit –, sie werden erkennen müssen, dass mitten unter ihnen ein Prophet war.</p><h3>Psalmen</h3><em>123(122),1-2.3-4.</em><p>Ich erhebe meine Augen zu dir, der du thronst im Himmel.<br>Siehe, wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Herrin, so sind unsere Augen erhoben zum HERRN, unserem Gott, bis er uns gnádig ist. <br>Sei uns gnádig, HERR, sei uns gnádig! Denn übersatt sind wir von Verachtung,<br>vom Spott der Selbstsicheren ist übersatt unsere Seele, von der Verachtung durch die Stolzen.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>12,7-10.</em><p>Damit ich mich wegen der einzigartigen Offenbarungen nicht überhebe, wurde mir ein Stachel ins Fleisch gestoßen: ein Bote Satans, der mich mit Fáusten schlagen soll, damit ich mich nicht überhebe.<br>Dreimal habe ich den Herrn angefleht, dass dieser Bote Satans von mir ablasse.<br>Er aber antwortete mir: Meine Gnade genügt dir; denn die Kraft wird in der Schwachheit vollendet. Viel lieber also will ich mich meiner Schwachheit rühmen, damit die Kraft Christi auf mich herabkommt.<br>Deswegen bejahe ich meine Ohnmacht, alle Misshandlungen und Nöte, Verfolgungen und Ángste, die ich für Christus ertrage; denn wenn ich schwach bin, dann bin ich stark.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,1b.2-6.</em><p>In jener Zeit kam Jesus in seine Heimatstadt; seine Jünger folgten ihm nach.<br>Am Sabbat lehrte er in der Synagoge. Und die vielen Menschen, die ihm zuhörten, gerieten außer sich vor Staunen und sagten: Woher hat er das alles? Was ist das für eine Weisheit, die ihm gegeben ist? Und was sind das für Machttaten, die durch ihn geschehen?<br>Ist das nicht der Zimmermann, der Sohn der Maria und der Bruder von Jakobus, Joses, Judas und Simon? Leben nicht seine Schwestern hier unter uns? Und sie nahmen Anstoß an ihm.<br>Da sagte Jesus zu ihnen: Nirgends ist ein Prophet ohne Ansehen außer in seiner Heimat, bei seinen Verwandten und in seiner Familie.<br>Und er konnte dort keine Machttat tun; nur einigen Kranken legte er die Hánde auf und heilte sie.<br>Und er wunderte sich über ihren Unglauben. Und Jesus zog durch die benachbarten Dörfer und lehrte dort.</p><hr /><h3>Hl. Willibald()</h3><p>Hl. Willibalderster Bischof von Eichstátt, Glaubensbote in Deutschland* 22. Oktober um 700 in Wessex in England † 7. Juli 787 (oder 789) in Eichstátt in BayernWillibald stammte aus einer vornehmen angelsáchsischen Familie. Er war ein Sohn des hl. Richard von Wessexund ein Bruder des hl. Wunibald und der hl. Walburga, ein Verwandter des hl. Bonifatius. Die Eltern brachten das Kind schon früh in ein Kloster, aber mit zwanzig Jahren begann er (seit 720) ein ruheloses Pilgerleben zu führen. Er kam nach Rom, betete dann am Heiligen Grab in Jerusalem und den anderen heiligen Státten Palástinas und kehrte über Konstantinopel nach Italien zurück. 730-739 lebte er im Kloster Monte Cassino, ohne jedoch dort Gelübde abzulegen. Papst Gregor III. sandte ihn in die Mission nach Deutschland, wo der hl. Bonifatius auf ihn wartete. Dieser weihte ihn zum Priester und 741 zum ersten Bischof von Eichstátt. Willibald missionierte erfolgreich im Gebiet der Bayern, Alemannen und Franken. Zusammen mit Wunibald gründete er 752 das Doppelkloster Heidenheim, das sich zu einem bedeutenden religiösen Zentrum Süddeutschlands entwickelte. Er starb am 7. Juli 787 und wurde im Dom von Eichstátt beigesetzt, wohin spáter auch die Gebeine seiner Geschwister und seines Vaters überführt wurden.</p><hr /><h3>Hl. Edelburg(Ethelburg)</h3><p>Hl. Edelburg, EthelburgÁbtissin* in Essex in England † 695 in Faremoutiers in FrankreichEthelburga war die Tochter von Hereswitha. Sie wurde Benediktinernonne im Kloster der Fara, der Stifterin und Ábtissin von Faremoutiers, dann als Nachfolgerin Ihrer Halbtante Sethrida die dritte Ábtissin von Faremoutier.</p>"
    },
    {
      "id": "8",
      "imagen": "Montag",
      "contenido": "<h3>Buch Hosea</h3><em>2,16.17b-18.21-22.</em><p>So spricht der Herr: Ich selbst will Israel, meine treulose Braut, in die Wüste hinausführen und sie umwerben.<br>Dort wird sie mir antworten wie in den Tagen ihrer Jugend, wie am Tag, als sie aus dem Land Ágypten heraufzog.<br>An jenem Tag - Spruch des Herrn - wirst du zu mir sagen: Mein Mann!, und nicht mehr: Mein Baal!<br>Ich verlobe dich mir auf ewig; ich verlobe dich mir um den Brautpreis von Gerechtigkeit und Recht, von Liebe und Erbarmen,<br>ich verlobe dich mir um den Brautpreis der Treue: Dann wirst du den HERRN erkennen.</p><h3>Psalmen</h3><em>145(144),2-3.4-5.6-7.8-9.</em><p>Herr, jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig.<br>Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe. <br>Geschlecht um Geschlecht rühme deine Werke, deine machtvollen Taten sollen sie künden.<br>Den herrlichen Glanz deiner Hoheit und deine Wundertaten will ich besingen.<br>Von der Macht deiner Furcht erregenden Taten sollen sie reden, von deinen Großtaten will ich erzáhlen.<br>Sie sollen die Erinnerung an deine große Güte wecken und über deine Gerechtigkeit jubeln.<br>Der HERR ist gnádig und barmherzig, langmütig und reich an Huld.<br>Der HERR ist gut zu allen, <br>sein Erbarmen waltet über all seinen Werken.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,18-26.</em><p>In jener Zeit, als Jesus redete, kam ein Synagogenvorsteher, fiel vor ihm nieder und sagte: Meine Tochter ist eben gestorben; komm doch, leg ihr deine Hand auf und sie wird leben!<br>Jesus stand auf und folgte ihm mit seinen Jüngern.<br>Und siehe, eine Frau, die schon zwölf Jahre an Blutfluss litt, trat von hinten heran und berührte den Saum seines Gewandes;<br>denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.<br>Jesus wandte sich um, und als er sie sah, sagte er: Hab keine Angst, meine Tochter, dein Glaube hat dich gerettet! Und von dieser Stunde an war die Frau geheilt.<br>Als Jesus in das Haus des Synagogenvorstehers kam und die Flötenspieler und die Menge der klagenden Leute sah,<br>sagte er: Geht hinaus! Das Mádchen ist nicht gestorben, es schláft nur. Da lachten sie ihn aus.<br>Als man die Leute hinausgeworfen hatte, trat er ein und fasste das Mádchen an der Hand; da stand es auf.<br>Und die Kunde davon verbreitete sich in der ganzen Gegend.</p><hr /><h3>Hl. Kilian und Gefährten()</h3><p>Hl. Kilian, BischofBischof von Würzburg, Glaubensbote im Frankenland, Mártyrer* in Mullaghin Ulster (heute County Cavan) (?)in Irland † 689 (?) in WürzburgDer irische Wanderbischof Kilian kam mit seinen Begleitern, dem Priester Kolonat und dem Diakon Totnan, im 7. Jahrhundert aus Irland ins Frankenreich. Es war die Zeit der irischen Mission, auf die, zusammen mit derspáteren angelsáchsischen Mission, die Christianisierung der Germanen/Deutschen beruht.Kilianmissionierte in und um Würzburg. Nach einem Bericht, der ums Jahr 840 abgefasst wurde, kam es zu einem Konflikt mit der in Würzburg ansássigen, christlich gewordenen Herzogsfamilie, weil Kilian dem Herzog gegenüber auf der Beachtung des kirchlichen Eherechts bestand. Um 689 wurde Kilian mit seinen beiden Begleitern im Auftrag der Herzogin ermordet. Seine Reliquien wurden 722 aufgefunden und 788 in Gegenwart Karls d. Gr. in den als Grablege erbauten Salvatordom überführt, nach dessen Zerstörung in das heutige Neumünster.Auch heute wird Kilian im Frankenland und besonders im BistumWürzburg sehr verehrt.</p><hr /><h3>Hl. Adolf IV. von Schauenburg()</h3><p>Hl. Adolf IV. von SchauenburgGraf von Schauenburg, Ordensmann, Priester† 8. Juli 1261 in Kiel in Schleswig-HolsteinAdolf eroberte 1225 Holstein von den Dánen zurück. 1228 nahm er am Kreuzzug nach Livland teil. In Hamburg und Kiel gründete er Klöster, 1239 trat er in Hamburg in den Franziskanerorden ein und wurde 1245 zum Priester geweiht.Adolfs Gebeine ruhen bis heute in der Klosterkirche in Kiel.</p><hr /><h3>Hl. Edgar der Friedfertige()</h3><p>Hl. Edgar der FriedfertigeKönig von England* um 944 in Wessex † 8. Juli 975 in EnglandEdgar war der Sohn von König Edmund und bestieg 957 den Königsthron. Er rief umgehend Dunstan aus der Verbannung zurück und war Förderer und Erneuerer des kirchlichen Lebens, besonders der Ordenszucht und des Mönchtums. Er sorgte für Frieden in seinem Königreich, so dass er den Beinamen der Friedfertige erhielt. Er soll aber auch eine junge Nonne missbraucht haben, die ihm eine Tochter gebar. Dunstan rief ihn deshalb zur Buße, worauf der König sieben Jahre lang keine Krone trug, sich Bußübungen auferlegte und das Frauenkloster Shaftesbury stiftete.</p>"
    },
    {
      "id": "9",
      "imagen": "Dienstag",
      "contenido": "<h3>Buch Hosea</h3><em>8,4-7.11-13.</em><p>So spricht der Herr: Sie setzen in Israel Könige ein, aber gegen meinen Willen; sie wáhlen Regierende aus, doch ich erkenne sie nicht an. Sie machen sich Götzen aus ihrem Silber und Gold – damit es vernichtet wird.<br>Samaria, dein Kalb ist verworfen. Mein Zorn ist entbrannt gegen sie; wie lange noch sind sie unfáhig zur Reinheit?<br>Denn von Israel kommt es: Ein Handwerker hat es gemacht – ein Gott ist es nicht. Ja, zu Splittern soll es werden, das Kalb von Samaria.<br>Denn Wind sáen sie und ernten Sturm. Ein Halm ohne Áhren bringt kein Mehl. Und wenn er es bráchte – verschlingen würden es Fremde.<br>Efraim hat viele Altáre gebaut, um zu sündigen, ja, Altáre zum Sündigen sind sie ihm geworden.<br>Wieder und wieder schreibe ich meine Weisung auf für ihn – angesehen wird sie wie die eines Fremden.<br>Schlachtopfer, die mir dargebracht werden sollen, schlachten sie und essen das Fleisch selbst. Der HERR hat kein Gefallen an ihnen. Jetzt wird er ihrer Schuld gedenken und sie heimsuchen wegen ihrer Sünden: Sie müssen nach Ágypten zurückkehren.</p><h3>Psalmen</h3><em>115(113B),3-4.5-6.7ab-8.9-10.</em><p>Unser Gott, er ist im Himmel, alles, was ihm gefállt, vollbringt er.<br>Ihre Götzen sind nur Silber und Gold, ein Machwerk von Menschenhand.<br>Sie haben einen Mund und reden nicht, sie haben Augen und sehen nicht,<br>sie haben Ohren und hören nicht, sie haben eine Nase und riechen nicht.<br>mit ihren Hánden können sie nicht greifen,<br>mit den Füßen nicht gehen.<br>Ihnen werden gleich, die sie machen, alle, die auf sie vertrauen.<br>Israel, vertrau auf den HERRN! Er ist ihr Schild und ihre Hilfe.<br>Haus Aaron, vertraut auf den HERRN! Er ist ihr Schild und ihre Hilfe.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,32-38.</em><p>In jener Zeit brachte man zu Jesus einen Stummen, der von einem Dámon besessen war.<br>Er trieb den Dámon aus und der Stumme konnte reden. Alle Leute staunten und sagten: So etwas ist in Israel noch nie gesehen worden.<br>Die Pharisáer aber sagten: Mit Hilfe des Anführers der Dámonen treibt er die Dámonen aus.<br>Jesus zog durch alle Stádte und Dörfer, lehrte in ihren Synagogen, verkündete das Evangelium vom Reich und heilte alle Krankheiten und Leiden.<br>Als er die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.<br>Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.<br>Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden!</p><hr /><h3>Hl. Veronica Giuliani()</h3><p>Hl. Veronica GiulianiÁbtissin in Cittá di Castello, Mystikerin* 27. Dezember 1660 in Mercatello bei Urbino in Italien † 9. Juli 1727 in Cittá di Castello bei Perugia in ItalienOrsola Giuliani wurde als Kind von ihrer sterbenden Mutter der Seitenwunde Jesu anempfohlen. Mit 16 Jahren trat sie den Kapuzinerinnen in Cittá di Castello bei und wáhlte den Ordensnamen Veronica. Im Alter von 34 Jahren hatte sie eine erste Vision eines Kelches.1688 wurde Veronica Novizenmeisterin ihres Klosters. Am Karfreitag 1697 wurde sie mit Christi Wundmalen stigmatisiert. Zunáchst versuchte sie dies trotz großer Schmerzen vor den anderen Schwestern geheim zu halten. Nach ihrer Entdeckung musste sie ihr Amt als Novizenmeisterin aufgeben. Von Mitschwestern denunziert, wurde sie schwersten Prüfungen seitens der Inquisitionsbehörde unterworfen; auch Peinigungen und Verhöhnungen ihrer Mitschwestern trug sie mit tiefer Demut, bis ihre Wunden als echt anerkannt wurden. Zuvor fast Analphabetin, lernte sie nun Lesen und Schreiben und schrieb auf Veranlassung ihres Beichtvaters und des Ortsbischofs von 1693 bis 1727 nachts ihre Erfahrungen auf - fast 22.000 handschriftliche Seiten sind ihr Nachlass, dazu 443 Briefe. Ab 1716 wurde sie mehrfach zur Ábtissin ihres Klosters gewáhlt.Veronicas unverweste Gebeine finden sich heute unter dem Hochaltar der Klosterkirche in Cittá di Castello. Ihre Einfühlung in und Teilhabe am Leiden Christi waren so einzigartig, dass ein Kongress 1978 vorschlug, sie zur Kirchenlehrerin zu ernennen.</p><hr /><h3>Hl. Augustinus Siding Zhao Rong()</h3><p>Hl. Augustinus Siding Zhao RongPriester und Mártyrer* um 1746 in China+ 1815 in ChinaSiding Zhao Rong war einer der Soldaten gewesen, die den heiligen Missionar Jean-Gabriel-Taurin Dufresse, im Jahr 1785 von Chengdu nach Beijing, Peking, eskortiert hatten, als dieser in die Verbannung geschickt wurde; durch dessen Vorbild angeregt, wurde er Taufschüler, Christ und schließlich Priester des Apostolischen Vikariates Sichuan. Als die Verfolgung wütete, wurde auch er aufgegriffen, für den Namen Christi in den Kerker geworfen und grausam gefoltert. An einem nicht genau bekannten Tag in den ersten Monaten des Jahres 1815 ist er in der Haft zugrunde gerichtet worden. Das Martyrologium Romanum gedenkt seiner am heutigen Datum, eine andere chinesische Tradition gedenkt seiner am 27. Januar.</p><hr /><h3>Hl. Wigfrid()</h3><p>Hl. WigfridWigfrid, bestieg nach dem Tod Hermanns I. denerzbischöflichen Stuhl zu Köln. Er förderte Kirchen und Klöster undwachte über da religiöse Leben der Frauengemeinschaften. Nach lángererKrankheit starb Wigfrid am 9. Juli 953.</p>"
    },
    {
      "id": "10",
      "imagen": "Mittwoch",
      "contenido": "<h3>Buch Hosea</h3><em>10,1-3.7-8.12.</em><p>Israel war ein üppiger Weinstock, der seine Frucht brachte. Je fruchtbarer er war, desto zahlreicher machte man die Altáre. Je schöner sein Land wurde, umso schöner schmückten sie die Steinmale.<br>Ihr Herz ist geteilt, jetzt müssen sie büßen: Er selbst wird ihre Altáre zerbrechen, ihre Steinmale verwüsten.<br>Dann werden sie sagen: Wir haben keinen König mehr; denn wir haben den HERRN nicht gefürchtet. Aber auch ein König – was könnte er für uns tun?<br>Vernichtet ist Samaria, sein König – wie ein abgebrochener Zweig auf dem Wasser.<br>Verwüstet werden die Kulthöhen von Awen, die Sünde Israels: Dornen und Disteln werden ihre Altáre überwuchern. Dann wird man zu den Bergen sagen: Deckt uns zu! und zu den Hügeln: Fallt auf uns!<br>Sát für euch in Gerechtigkeit, erntet in Liebe! Nehmt Neuland unter den Pflug! Es ist Zeit, den HERRN zu suchen; dann wird er kommen und Gerechtigkeit auf euch regnen lassen.</p><h3>Psalmen</h3><em>105(104),2-3.4-5.6-7.</em><p>Singt dem Herrn und spielt ihm, sinnt nach über all seine Wunder!<br>Rühmt euch seines heiligen Namens! <br>Die den HERRN suchen, sollen sich von Herzen freuen.<br>Fragt nach dem HERRN und seiner Macht, <br>sucht sein Angesicht allezeit!<br>Gedenkt der Wunder, die er getan hat, <br>seiner Zeichen und der Beschlüsse seines Mundes!<br>Ihr Nachkommen seines Knechtes Abraham, <br>ihr Kinder Jakobs, die er erwáhlt hat.<br>Er, der HERR, ist unser Gott. <br>Auf der ganzen Erde gelten seine Entscheide.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>10,1-7.</em><p>In jener Zeit rief Jesus seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.<br>Die Namen der zwölf Apostel sind: an erster Stelle Simon, genannt Petrus, und sein Bruder Andreas, dann Jakobus, der Sohn des Zebedáus, und sein Bruder Johannes,<br>Philippus und Bartholomáus, Thomas und Mattháus, der Zöllner, Jakobus, der Sohn des Alpháus, und Thaddáus,<br>Simon Kananáus und Judas Iskariot, der ihn ausgeliefert hat.<br>Diese Zwölf sandte Jesus aus und gebot ihnen: Geht nicht den Weg zu den Heiden und betretet keine Stadt der Samariter,<br>sondern geht zu den verlorenen Schafen des Hauses Israel!<br>Geht und verkündet: Das Himmelreich ist nahe!</p><hr /><h3>Hl. Erich v. Schweden()</h3><p>Hl. ErichKönig von Schweden, Mártyrer* in Schweden † 1160 bei Uppsala in Schweden Erich (oder Erik) wurde nach dem Tod seines Vaters schon 1150 König von Schweden; er war ein frommer, asketischer Mann, auf die Erhebung von Steuern verzichtete er. Zu seiner Zeit war Schweden zwar schon nominell christianisiert, aber in Kultur und Lebenspraxis noch sehr in heidnischen Formen verhaftet. In seiner Regierungszeit stárkte er die Kirche und versuchte, den christlichen Glauben zu festigen. Erik unternahm mit seinem Bischof Heinrich 1154 und 1156/57 siegreiche Kreuzzüge gegen die Finnen, gründete dort Klöster und Kirchen. 1160 wurde er nach dem Besuch der Heiligen Messe am Himmelfahrtstag aufgrund einer vom dánischen Prinzen Magnus Henriksson angezettelten Verschwörung ermordert: \"Sie haueten und erstachen ihn unwürdiglich.\" Erzáhlt wird, dass eine blinde Witwe, in deren Haus die Diener den Leichnam brachten, ihre Augen mit seinem Blut berührte und sehend wurde</p><hr /><h3>Hl. Knud v. Dänemark()</h3><p>Hl. Knud von DánemarkKönig von Dánemark, Mártyrer* um 1040 in Dánemark † 10. Juli 1086 in Odense auf Fünen in DánemarkKnud IV., geboren um 1040, war von 1080 an König von Dánemark und erwies sich als tüchtiger Herrscher. Er förderte den Kirchenbau und sorgte für kirchliche Zucht und Ordnung. Bei einem Aufstand wurde er am 10. Juli 1086 in der St.-Albans-Kirche in Odense ermordet.</p><hr /><h3>Hl. Olaf v. Norwegen()</h3><p>Hl. Olaf von NorwegenKönig von Norwegen, Mártyrer* 995 westlich des Oslofjords in Norwegen † 29. Juli 1030 im Gebiet Stiklestad bei Levanger in NorwegenOlaf Haraldsson (Olaf II.) war zusammen mit Knud von Dánemark und Erik von Schweden einer der drei großen Könige und Missionare des Nordens. Vonihnen ist erder früheste. Er vollendete die von Olaf I. begonnene Christianisierung Norwegens. Als Sohn des wikingischen Kleinkönigs Harald Graenske, der schon vor seiner Geburt starb, und der Aristokratentochter Ásta, wuchs er bei seinem Stiefvater, dem Kleinkönig Sigurd Syre von Ringerike in Oppland, auf. Die Wikinger machten damals mit Piratenzügen die Küsten Europas unsicher; mit 12 Jahren bekam auch Olaf ein Schiff, seine Ráuberfahrten führten ihn in die Ostsee, nach Holland und nachEngland, wo er eine Zeitlang im Dienst von König Ethelred II. stand und das Christentum kennenlernte. Danach kam er auf seinen Beutezügen bis vor Gibraltar; dort hatte er eine Vision, in der ihm der Königsthron Norwegens verheißen wurde.1015 wurde Olaf der Überlieferung nach in Rouen in der Normandie getauft. Mit 220 Mann Gefolge, einigen Priestern und einem Bischof machte er sich auf, seine Vision in die Tat umzusetzen: durch Kooperation und Geschick vereinigte er die vielen kleinen Königtümer in Norwegen, vertrieb in der Schlacht von Nesjar - heute in der Stadt Larvik - die Dánen und ließ sich 1016 in ganz Norwegen zum König ausrufen. Die Reichseinigung erfolgte durch Benennung von örtlichen Reprásentanten des Königs und dem Aufbau einer zentralen Hofverwaltung nach englischem Vorbild sowie einer dem Erzbischof von Bremen-Hamburg unterstellten Kirchenorganisation.Olaf rief Missionare ins Land, ließ Kirchen bauen und Strafen einführen für alle Menschen, die die Taufe ablehnten. Götzenbilder und heidnische Heiligtümer ließ er zerstören, in offenen Feldschlachten, die oft als Gottesurteil verstanden wurden, bekámpfte er die Gegner des Christentums. Mit der Christianisierung einher ging der zivilisatorische Aufbau. Die neuen Gesetze des heiligen Olaf blieben für Jahrhunderte in Kraft; sie sicherten u.a. den Priestern den Lebensunterhalt, verordneten die Arbeitsruhe an Sonn- und Feiertagen und untersagten die Ehe unter nahen Verwandten.Olafs Heirat mit Astrid, der Tochter des Königs Olaf I. von Schweden, brachte auch diesen auf seine Seite. Aber ab 1025/26 machte der dánische König Knud - auch durch Bestechung und Versprechungen - die meisten máchtigen Mánner des Landes Olaf abspenstig. Gleichzeitig wuchs der Widerstand gegen die zentrale Herrschaft und Olafs oft rüde Methoden. Knud kam 1028 mit einer englisch-dánischen Flotte in Norwegen an; Olaf musste 1029 mit seinem Sohn Magnús zu seinem Schwager Jaroslav I.von Kievfliehen.In Schweden sammelte Olaf dann ein neues Heer um sich, mit dem er gegen Trondheim loszog. 1030 fiel er bei dem Versuch, sein Reich zurückzuerobern, in der Schlacht von Stiklestad gegen die Parteigánger Knuds.Olaf wurde schon bald als Heiliger angesehen. Enttáuschung über Knuds unerfüllte Versprechen und Verbitterung über die strenge Herrschaft seines als König eingesetzten Sohnes Svein Álfifason förderten Olafs Verehrung. Selbst in der Hymne auf den Sieger der Schlacht, König Svend Knudson, heißt es: Olaf hat, bevor er starb, sündlos seine Seele gerettet. Seine Gebeine wurden im Sommer 1031 in die Clemenskirche in Trondheim überführt, Ende des 11. Jahrhunderts wurde ihm zu Ehren die Kathedrale in Trondheim gebaut, die größte skandinavische Kirche, Sitz der norwegischen Erzbischöfe. In der Reformationszeit wurde der goldene Olaf-Schrein nach Dánemark gebracht, die Reliquien wurden zerstört.Im 12. Jahrhundert wurden eine lateinische Leidensgeschichte Olafs und Wunderlegenden über ihn verfasst. Olafist im Dom von Drondheim begraben.</p>"
    },
    {
      "id": "11",
      "imagen": "Donnerstag",
      "contenido": "<h3>Buch der Sprüche</h3><em>2,1-9.</em><p>Mein Sohn, wenn du meine Worte annimmst und meine Gebote beherzigst,<br>der Weisheit Gehör schenkst, dein Herz der Einsicht zuneigst,<br>wenn du nach Erkenntnis rufst, mit lauter Stimme um Einsicht bittest,<br>wenn du sie suchst wie Silber, nach ihr forschst wie nach Schátzen,<br>dann wirst du die Furcht des HERRN begreifen und Gotteserkenntnis finden.<br>Denn der HERR gibt Weisheit, aus seinem Mund kommen Erkenntnis und Einsicht.<br>Für die Redlichen hált er Hilfe bereit, den Rechtschaffenen ist er ein Schild.<br>Er hütet die Pfade des Rechts und bewacht den Weg seiner Frommen.<br>Dann wirst du Recht und Gerechtigkeit begreifen, Redlichkeit und jede gute Bahn.</p><h3>Psalmen</h3><em>34(33),2-4.6.9.12.14-15.</em><p>Ich will den HERRN allezeit preisen; <br>immer sei sein Lob in meinem Mund.<br>Meine Seele rühme sich des HERRN; <br>die Armen sollen es hören und sich freuen.<br>Preist mit mir die Größe des HERRN, l<br>asst uns gemeinsam seinen Namen erheben!<br>Die auf ihn blickten, werden strahlen, <br>nie soll ihr Angesicht vor Scham erröten.<br>Kostet und seht, wie gut der HERR ist! <br>Selig der Mensch, der zu ihm sich flüchtet!<br>Kommt, ihr Kinder, hört mir zu! Die Furcht des HERRN will ich euch lehren!<br>Bewahre deine Zunge vor Bösem; deine Lippen vor falscher Rede!<br>Meide das Böse und tu das Gute, suche Frieden und jage ihm nach!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>19,27-29.</em><p>In jener Zeit sagte Petrus zu Jesus: Wir haben alles verlassen und sind dir nachgefolgt. Was werden wir dafür bekommen?<br>Jesus erwiderte ihnen: Amen, ich sage euch: Wenn die Welt neu geschaffen wird und der Menschensohn sich auf den Thron der Herrlichkeit setzt, werdet auch ihr, die ihr mir nachgefolgt seid, auf zwölf Thronen sitzen und die zwölf Stámme Israels richten.<br>Und jeder, der um meines Namens willen Háuser oder Brüder oder Schwestern oder Vater oder Mutter oder Kinder oder Ácker verlassen hat, wird dafür das Hundertfache erhalten und das ewige Leben erben.</p><hr /><h3>Hl. Benedikt von Nursia()</h3><p>Hl. Benedikt von NursiaEinsiedler, Ordensgründer, Abt auf dem Montecassino Vater des abendlándischen Mönchtums* um 480 in Nursia, dem heutigen Norcia in Umbrien in Italien † 21. Márz 547 (oder gegen 560 [?]) im Kloster Montecassino in ItalienÜber Benedikt, den Vater des abendlándischen Mönchtums, haben wir Nachrichten nur durch den Papst Gregor d. Gr. In Nursia, heute Norcia (Umbrien), um 480 geboren, kam Benedikt zum Studium nach Rom. Aber bald entfloh er dem sittenlosen Treiben der Stadt und lebte drei Jahre als Einsiedler in einer Höhle bei Subiaco. In der Umgebung gründete er zwölf kleinere Klöster. 529 siedelte er nach Monte Cassino über, das in der Folgezeit zu einem Zentrum des Mönchtums und der religiösen Kultur wurde. Dort schrieb er seine Klosterregel, in der er die beste monastische Überlieferung des Ostens und des Westens zusammenfasste. Vertrautheit mit der Heiligen Schrift und eine reiche geistliche Erfahrung verliehen ihm die Güte und Weisheit, die auch seine Regel auszeichnen. Benedikt starb am 21. Márz um 547 in Monte Cassino. Das Datum des heutigen Gedenktags hángt mit einer Übertragung der Reliquien des Heiligen im 8. Jahrhundert zusammen. Von Pius XII. wurde Benedikt zum „Vater Europas“, von Paul VI. zum „Schutzpatron Europas“ erklárt. Das Herz „Wenn wir Psalmen singen, dann soll unser Herz mit dem gesungenen Wort zusammenklingen.“ „Keiner soll nach dem eigenen Nutzen streben, vielmehr soll jeder auf das bedacht sein, was für den andern gut ist.“ (Aus der Regel des hl. Benedikt)</p><hr /><h3>Hl. Pius I.()</h3><p>Hl. Pius I.Bischof von Rom (Papst)* in Aquileia (?) in Italien † 155 (?) in RomÜber Pius` Herkunft, Leben und Wirken ist nichts Genaues bekannt.Der Überlieferung nach war er der Sohn eines Rufinus und lebte als Sklave in Rom. Um 140 wurde er aus dem Kreis der Áltesten der Gemeinde zum Bischof (Papst) gewáhlt und war der neunte Nachfolger des Petrus, nach Hyginus und vor Anicetus.Der Bau der Kirche S. Pudenziana, der áltesten Kirche Roms, soll auf ihn zurückgehen.</p><hr /><h3>Hl. Oliver Plunket()</h3><p>Hl. Oliver PlunketErzbischof von Armagh, Primas von Irland, Mártyrer* 1629 in Loughcrew in Meath in Irland † 11. Juli 1681 in Tyburn, heute Teil des Stadtbezirks West End in London in EnglandOliver war der Sohn einer adligen Familie. Er studierte in Rom und wurde dort zum Priester geweiht. 1669 wurde er Erzbischof von Armagh und Primas von Irland. Nachdem unter der Militárdiktatur Oliver Cromwells die Katholiken Irlands blutig verfolgt und vertrieben worden waren, der katholische Glaube verboten war und nur im Untergrund weiterleben konnte, geriet auch Oliver Plunkett, der seine Kraft einsetzte, um die Sakramente zu spenden, heilige Messen zu feiern und die irische Kirche zu erneuern,in die Fánge der Verfolger. 1679 wurde er als Hochverráter gefangen genommen. Trotz gekaufter Zeugen konnte er nicht verurteilt werden, da kein protestantischer Bischof oder Würdentráger sich dazu hergab, gegen ihn auszusagen. Erst in London wurde er 1681 verurteilt, erhángt und gevierteilt.</p>"
    },
    {
      "id": "12",
      "imagen": "Freitag",
      "contenido": "<h3>Buch Hosea</h3><em>14,2-10.</em><p>So spricht der Herr: Kehr um, Israel, zum HERRN, deinem Gott! Denn du bist zu Fall gekommen durch deine Schuld.<br>Nehmt Worte der Reue mit euch, kehrt um zum HERRN und sagt zu ihm: Nimm alle Schuld hinweg und nimm an, was gut ist: Anstelle von Stieren bringen wir dir unsere Lippen dar.<br>Assur kann uns nicht retten, wir wollen nicht mehr auf Pferden reiten und zum Machwerk unserer Hánde sagen wir nie mehr: Unser Gott. Denn nur bei dir findet ein Waisenkind Erbarmen. So spricht der Herr:<br>Ich will ihre Untreue heilen und sie aus freiem Willen wieder lieben. Denn mein Zorn hat sich von Israel abgewandt.<br>Ich werde für Israel da sein wie der Tau, damit es sprosst wie die Lotusblüte und seine Wurzeln schlágt wie der Libanon.<br>Seine Zweige sollen sich ausbreiten, sodass seine Pracht wie die des Ölbaums wird und sein Duft wie der des Libanon.<br>Die in seinem Schatten wohnen, bauen wieder Getreide an und sie sprossen wie der Weinstock, dessen Wein so berühmt ist wie der Wein vom Libanon.<br>Efraim, was habe ich noch mit den Götzen zu tun? Ich, ja, ich habe ihm geantwortet und achte auf ihn: Ich bin wie der grünende Wacholder, an mir findest du reiche Frucht.<br>Wer weise ist, begreife dies alles, wer klug ist, erkenne es. Ja, die Wege des HERRN sind gerade; die Gerechten gehen auf ihnen, die Treulosen aber kommen auf ihnen zu Fall.</p><h3>Psalmen</h3><em>51(50),3-4.8-9.12-13.14.17.</em><p>Gott, sei mir gnádig nach deiner Huld, <br>tilge meine Frevel nach deinem reichen Erbarmen!<br>Wasch meine Schuld von mir ab <br>und mach mich rein von meiner Sünde!<br>Siehe, an Treue im Innersten hast du Gefallen, im Verborgenen lehrst du mich Weisheit.<br>Entsündige mich mit Ysop, dann werde ich rein; wasche mich und ich werde weißer als Schnee!<br>Erschaffe mir, Gott, ein reines Herz <br>und einen festen Geist erneuere in meinem Innern!<br>Verwirf mich nicht vor deinem Angesicht, <br>deinen heiligen Geist nimm nicht von mir!<br>Gib mir wieder die Freude deines Heiles, <br>rüste mich aus mit dem Geist der Großmut!<br>Herr, öffne meine Lippen, <br>damit mein Mund dein Lob verkünde!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>10,16-23.</em><p>In jener Zeit sprach Jesus zu seinen Aposteln: Seht, ich sende euch wie Schafe mitten unter die Wölfe; seid daher klug wie die Schlangen und arglos wie die Tauben!<br>Nehmt euch aber vor den Menschen in Acht! Denn sie werden euch an die Gerichte ausliefern und in ihren Synagogen auspeitschen.<br>Ihr werdet um meinetwillen vor Statthalter und Könige geführt werden, ihnen und den Heiden zum Zeugnis.<br>Wenn sie euch aber ausliefern, macht euch keine Sorgen, wie und was ihr reden sollt; denn es wird euch in jener Stunde eingegeben, was ihr sagen sollt.<br>Nicht ihr werdet dann reden, sondern der Geist eures Vaters wird durch euch reden.<br>Der Bruder wird den Bruder dem Tod ausliefern und der Vater das Kind und Kinder werden sich gegen die Eltern auflehnen und sie in den Tod schicken.<br>Und ihr werdet um meines Namens willen von allen gehasst werden; wer aber bis zum Ende standhaft bleibt, der wird gerettet.<br>Wenn man euch in der einen Stadt verfolgt, so flieht in eine andere. Denn, amen, ich sage euch: Ihr werdet nicht zu Ende kommen mit den Stádten Israels, bis der Menschensohn kommt.</p><hr /><h3>Hl. Fortunatus()</h3><p>Hl. FortunatusDiakon, Mártyrer† um 305 in Singidunum, dem heutigen Beograd in SerbienFortunatus war Diakon in Singidunum. Zusammen mit Hermagoras erlitt er in den Christenverfolgungen unter Diokletian das Martyrium.</p><hr /><h3>Hl. Hermagoras()</h3><p>Hl. HermagorasLektor, Mártyrer† um 305 in Singidunum, dem heutigen Beograd in SerbienHermagoras war Lektor in Singidunum. Zusammen mit Fortunatus erlitt er in den Christenverfolgungen unter Diokletian das Martyrium.Spátere Legenden erzáhlen von ihm als Schüler der Apostel und erstem Bischof von Aquileia. Demnach sei er von Markus in Aquileia bekehrt, dann wegen seines heiligmáßigen Lebens in Rom Petrus vorgestellt und von diesem als Bischof eingesetzt worden. Als Christ entlarvt und unter Kaiser Nero um 65 verhaftet, habe er im Gefángnis seinen Wárter Pontianus, die Familie von Gregorius und die Matrone Alexandra, die er von Blindheit heilte, bekehrt. Zusammen mit Fortunatussei er schließlich enthauptet und im Beisein der von ihm Bekehrten bestattet worden.Hermagoras' Gebeine kamen um 400 nach Aquileia; bis heute werden sie in Grado bei Aquileia aufbewahrt.Aquileia war eine der ersten Stádte, in der das Christentum ungehindert ausgeübt werden konnte; der Patriarch von Aquileia war nach dem Bischof von Rom der zweitwichtigste Mann der Kirche des Westens. Zu seiner Glanzzeit unterstanden dem Patriarchen von Aquileia mehr als 25 Diözesen zwischen Bayern, Ungarn, Dalmatien und Norditalien. Als 452 Hunnenkönig Attila die Stadt zerstörte, wurde der Bischofssitz nach Grado verlegt. 606 wurde das Patriarchat von Aquileia geteilt, weil das Domkapitel seinem Patriarchen nicht von Grado wieder zurück nach Aquileia folgen wollte; in der Folge erhielt der vom Papst in Rom und vom Patriarchen in Byzanz - dem heutigen Ístanbul - unterstützte Patriarch in Grado die Jurisdiktion über Istrien und die Adriaküste, wáhrend der schismatische Konkurrent aus Aquileia seinen Sitz in langobardisches Gebiet verlegte. Unter der Herrschaft von Karl dem Großen blühte Aquileia neu auf. Die weltliche Herrschaft des Patriarchen von Aquileia endete 1420 mit der Besetzung durch Venedig. Im kirchlichen Sinne wurde das Patriarchat erst 1751 auf Drángen der Habsburger von Papst Benedikt XIV. aufgelöst und durch die neu gegründeten Erzdiözesen Udine und Gorizia ersetzt. Der Titel des Patriarchen lebt bis heute fort im Patriarchat von Venedig.Die Basilika von Aquileia enthált bis heute farbenpráchtige, faszinierende Bodenmosaiken vom Anfang des 4. Jahrhunderts, u.a. das Bildeines Kampfes zwischen Hahn und Schildkröte; essoll den Kampf zwischen Glauben und Unglauben darstellen. Der Hahn, Sinnbild für das Christentum und das Licht, stellt sich der Schildkröte, dem Sinnbild für Unglauben, entgegen.</p><hr /><h3>Hl. Ansbald von Prüm()</h3><p>Hl. Ansbald von PrümAbt in Prüm* um 810 in Luxemburg (?) † 12. Juli 886 in Prüm in der EifelAnsbald stammte angeblich aus einem luxemburgischen Grafengeschlecht. Er wurde Mönch, dann Abt im Benediktinerkloster Prüm. König Ludwig II. der Deutsche übertrug Ansbald 870 die Fürsorge für die von seinen Eltern erbaute und verfallene Begrábniskirche in Aachen. Prüm wurde 882 von den Normannen verwüstet, Ansbald baute die zerstörte Abtei wieder auf. Seine weit reichenden Verbindungen dokumentieren mehrere Eintráge in süddeutschen Verbrüderungs- und Gedenkbüchern.</p>"
    },
    {
      "id": "13",
      "imagen": "Samstag",
      "contenido": "<h3>Buch Jesaja</h3><em>6,1-8.</em><p>Im Todesjahr des Königs Usija, da sah ich den Herrn auf einem hohen und erhabenen Thron sitzen und die Sáume seines Gewandes füllten den Tempel aus.<br>Serafim standen über ihm. Sechs Flügel hatte jeder: Mit zwei Flügeln bedeckte er sein Gesicht, mit zwei bedeckte er seine Füße und mit zwei flog er.<br>Und einer rief dem anderen zu und sagte: Heilig, heilig, heilig ist der HERR der Heerscharen. Erfüllt ist die ganze Erde von seiner Herrlichkeit.<br>Und es erbebten die Türzapfen in den Schwellen vor der Stimme des Rufenden und das Haus füllte sich mit Rauch.<br>Da sagte ich: Weh mir, denn ich bin verloren. Denn ein Mann unreiner Lippen bin ich und mitten in einem Volk unreiner Lippen wohne ich, denn den König, den HERRN der Heerscharen, haben meine Augen gesehen.<br>Da flog einer der Serafim zu mir und in seiner Hand war eine glühende Kohle, die er mit einer Zange vom Altar genommen hatte.<br>Er berührte damit meinen Mund und sagte: Siehe, dies hat deine Lippen berührt, so ist deine Schuld gewichen und deine Sünde gesühnt.<br>Da hörte ich die Stimme des Herrn, der sagte: Wen soll ich senden? Wer wird für uns gehen? Ich sagte: Hier bin ich, sende mich!</p><h3>Psalmen</h3><em>93(92),1.2-3.4-5.</em><p>Der HERR ist König, bekleidet mit Hoheit; <br>der HERR hat sich bekleidet und mit Macht umgürtet. <br>Ja, der Erdkreis ist fest gegründet, <br>nie wird er wanken.<br>Dein Thron steht fest von Anbeginn, <br>du bist seit Ewigkeit.<br>Fluten erhoben, HERR, <br>Fluten erhoben ihr Tosen, <br>Fluten erheben ihr Brausen.<br>Mehr als das Tosen vieler Wasser, <br>gewaltiger als die Brandung des Meeres <br>ist gewaltig der HERR in der Höhe.<br>Deine Gesetze sind fest und verlásslich; <br>deinem Haus gebührt Heiligkeit, <br>HERR, für alle Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>10,24-33.</em><p>In jener Zeit sprach Jesus zu seinen Aposteln: Ein Jünger steht nicht über seinem Meister und ein Sklave nicht über seinem Herrn.<br>Der Jünger muss sich damit begnügen, dass es ihm geht wie seinem Meister, und der Sklave, dass es ihm geht wie seinem Herrn. Wenn man schon den Herrn des Hauses Beelzebul nennt, dann erst recht seine Hausgenossen.<br>Darum fürchtet euch nicht vor ihnen! Denn nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.<br>Was ich euch im Dunkeln sage, davon redet im Licht, und was man euch ins Ohr flüstert, das verkündet auf den Dáchern!<br>Fürchtet euch nicht vor denen, die den Leib töten, die Seele aber nicht töten können, sondern fürchtet euch eher vor dem, der Seele und Leib in der Hölle verderben kann!<br>Verkauft man nicht zwei Spatzen für einen Pfennig? Und doch fállt keiner von ihnen zur Erde ohne den Willen eures Vaters.<br>Bei euch aber sind sogar die Haare auf dem Kopf alle gezáhlt.<br>Fürchtet euch also nicht! Ihr seid mehr wert als viele Spatzen.<br>Jeder, der sich vor den Menschen zu mir bekennt, zu dem werde auch ich mich vor meinem Vater im Himmel bekennen.<br>Wer mich aber vor den Menschen verleugnet, den werde auch ich vor meinem Vater im Himmel verleugnen.</p><hr /><h3>Hl. Heinrich II und Hl. Kunigunde()</h3><p>Hl. Heinrich IIdeutscher Kaiser * 6. Mai 973 (?) in Abbach bei Regensburg in Bayern oder in Hildesheim in Niedersachsen † 13. Juli 1024 in Grone, heute Ortsteil von Göttingen in NiedersachsenHl. KunigundeDeutsche Kaiserin, Nonne * um 980 in Luxemburg † 3. Márz 1033 (oder 1039) in Kaufungen bei Kassel in HessenHeinrich, der letzte mánnliche Spross des sáchsischen Herrscherhauses, ist 973 geboren und wurde vom hl. Wolfgang von Regensburg erzogen. 1002 wurde er deutscher König, 1004 König von Italien, und 1014 krönte Papst Benedikt VIII. ihn zum römischen Kaiser. Heinrich war ein gebildeter und zielbewusster Staatsmann. Er baute das System der Reichskirche weiter aus und besetzte die italienischen und deutschen Bistümer mit ausgezeichneten Mánnern. Er unterstützte die Klosterreformen, stellte das Bistum Merseburg wieder her und gründete Bamberg als Missionsbistum, aber auch als Stützpunkt der kaiserlichen Macht. - Seine Gemahlin Kunigunde war eine Tochter des Grafen Siegfried von Lützelburg (Luxemburg). Sie erhielt 1014 ebenfalls die Kaiserkrone und nahm starken Anteil an der Regierung. Die Ehe blieb kinderlos. Nach Heinrichs Tod (13. Juli 1024) wurde Kunigunde Nonne in dem von ihr gegründeten Kloster Kaufungen. Dort starb sie 1033 (oder 1039). Sie wurde an der Seite Heinrichs im Dom von Bamberg beigesetzt.</p><hr /><h3>Hl. Clelia Barbieri()</h3><p>Hl. Clelia BarbieriOrdensgründerin* 13. Februar 1847 in Budrie di San Giovanni in Persiceto in Italien † 13. Juli 1870 in Bologna in ItalienClelia Barbieris Vater starb, als sie acht Jahre alt war, sie wuchs danach in bitterer Armut auf, konnte nicht einmal ihre Volksschulausbildung beenden. Die gute Erziehung ihrer Mutter, die vornehmer Abstammung war und ihren armen Mann aus Liebe geheiratet hatte, glich die mangelnde Bildung aus. Unter der geistlichen Leitung eines Priesters verschrieb sie schon in jungen Jahren ihr Leben dem immerwáhrenden Gebet. Ihrer Mutter half sie im Haushalt, daneben lehrte sie die Kinder der Pfarrei den Katechismus. 1868 begann sie mit drei Gefáhrtinnen ein gemeinsames Leben in einem kleinen Haus in der Náhe der Pfarrkirche - der Beginn der Kongregation der kleinsten Schwestern der Schmerzensmutter. Gut zwei Jahre spáter starb sie, ausgezehrt von Tuberkulose, nachdemihr die Gnade der Stigmatisierung als höchsten Grad der mystischen Erfahrung verliehen worden war.Das einzige erhaltene Schriftstück aus ihrer Hand ist ein Brief an Jesus vom Januar 1869: Jesus, mein Bráutigam, ich möchte dir das schreiben, um es immer im Gedáchtnis zu haben. Große Gnaden hat Gott mir heute geschenkt. Ich war in der Kirche und wohnte der Messe bei, als ich einen starken Anstoß verspürte, der mich antrieb, meinen Willen in allen Dingen abzutöten, um dem Herrn immer mehr gefallen zu können. Und ich fühlte den Willen, es zu tun, aber ich hatte nicht die Kraft dazu. Du siehst, o großer Gott, den entschlossenen Willen, dich zu lieben, und ich möchte dir nie mißfallen. Aber mein Elend ist so groß, dass ich dich immer beleidige. Herr öffne dein Herz und sende das Feuer deiner Liebe, um mein Herz zu entflammen und mein Herz brennen zu lassen. Als Antwort lásst Clelia Jesus sprechen: Du kannst nicht wissen, vielgeliebte Tochter, wie sehr ich dich liebe, wie sehr ich dir zugetan bin, wie brennend ich wünsche, dass die Heiligkeit in dir leuchte. Hab also Mut, kámpfe weiter, denn alles wird gut gehen. Wenn du zu leiden haben wirst, dann vertraue dich meinem Herzen an. Ich werde dir in der Kraft Gottes Ruhe schenken!</p><hr /><h3>Hl. Sara()</h3><p>Hl. SaraEinsiedlerin, Ábtissinlebte im 4./5. Jahrhundert in der Sketischen Wüste in ÁgyptenSara wurde wegen ihrer Bescheidenheit und Demut hoch verehrt.</p>"
    },
    {
      "id": "14",
      "imagen": "Sonntag",
      "contenido": "<h3>Buch Amos</h3><em>7,12-15.</em><p>In jenen Tagen sagte Amazja, der Priester von Bet-El, zu Amos: Seher, geh, flieh ins Land Juda! Iss dort dein Brot und prophezeie dort!<br>In Bet-El darfst du nicht mehr prophezeien; denn das hier ist das königliche Heiligtum und der Reichstempel.<br>Amos antwortete Amazja: Ich bin kein Prophet und kein Prophetenschüler, sondern ich bin ein Viehhirte und veredle Maulbeerfeigen.<br>Aber der HERR hat mich hinter meiner Herde weggenommen und zu mir gesagt: Geh und prophezeie meinem Volk Israel!</p><h3>Psalmen</h3><em>85(84),9-10.11-12.13-14.</em><p>Ich will hören, was Gott redet: Frieden verkündet der HERR seinem Volk und seinen Frommen, sie sollen sich nicht zur Torheit wenden.<br>Fürwahr, sein Heil ist denen nahe, die ihn fürchten, seine Herrlichkeit wohne in unserm Land. <br>Es begegnen einander Huld und Treue; Gerechtigkeit und Friede küssen sich.<br>Treue sprosst aus der Erde hervor; Gerechtigkeit blickt vom Himmel hernieder. <br>Ja, der HERR gibt Gutes und unser Land gibt seinen Ertrag.<br>Gerechtigkeit geht vor ihm her und bahnt den Weg seiner Schritte.</p><h3>Brief des Apostels Paulus an die Epheser</h3><em>1,3-14.</em><p>Gepriesen sei Gott, der Gott und Vater unseres Herrn Jesus Christus. Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.<br>Denn in ihm hat er uns erwáhlt vor der Grundlegung der Welt, damit wir heilig und untadelig leben vor ihm.<br>Er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und zu ihm zu gelangen nach seinem gnádigen Willen,<br>zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn.<br>In ihm haben wir die Erlösung durch sein Blut, die Vergebung der Sünden nach dem Reichtum seiner Gnade.<br>Durch sie hat er uns reich beschenkt, in aller Weisheit und Einsicht,<br>er hat uns das Geheimnis seines Willens kundgetan, wie er es gnádig im Voraus bestimmt hat in ihm.<br>Er hat beschlossen, die Fülle der Zeiten heraufzuführen, das All in Christus als dem Haupt zusammenzufassen, was im Himmel und auf Erden ist, in ihm.<br>In ihm sind wir auch als Erben vorherbestimmt nach dem Plan dessen, der alles so bewirkt, wie er es in seinem Willen beschließt;<br>wir sind zum Lob seiner Herrlichkeit bestimmt, die wir schon früher in Christus gehofft haben.<br>In ihm habt auch ihr das Wort der Wahrheit gehört, das Evangelium von eurer Rettung; in ihm habt ihr das Siegel des verheißenen Heiligen Geistes empfangen, als ihr zum Glauben kamt.<br>Der Geist ist der erste Anteil unseres Erbes, hin zur Erlösung, durch die ihr Gottes Eigentum werdet, zum Lob seiner Herrlichkeit.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,7-13.</em><p>In jener Zeit rief Jesus die Zwölf zu sich und sandte sie aus, jeweils zwei zusammen. Er gab ihnen Vollmacht über die unreinen Geister<br>und er gebot ihnen, außer einem Wanderstab nichts auf den Weg mitzunehmen, kein Brot, keine Vorratstasche, kein Geld im Gürtel,<br>kein zweites Hemd und an den Füßen nur Sandalen.<br>Und er sagte zu ihnen: Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst!<br>Wenn man euch aber in einem Ort nicht aufnimmt und euch nicht hören will, dann geht weiter und schüttelt den Staub von euren Füßen, ihnen zum Zeugnis.<br>Und sie zogen aus und verkündeten die Umkehr.<br>Sie trieben viele Dámonen aus und salbten viele Kranke mit Öl und heilten sie.</p><hr /><h3>Hl. Kamillus von Lellis()</h3><p>Hl. Kamillus von LellisOrdensgründer* 25. Mai 1550 in Bucchianico bei Pescara in Italien † 14. Juli 1614 in RomKamillus von Lellis wurde 1550 in den Abruzzen geboren. Sein Vater war Offizier im Dienst Kaiser Karls V. 1569-1574 war Kamillus Soldat im Dienst der Republik Venedig und kámpfte gegen die Türken. Er verspielte sein Geld, arbeitete dann als Handlanger und trat schließlich in Venedig bei den Kapuzinern ein. Er wurde aber wegen eines bösartigen Fußleidens wieder entlassen. Im Jakobushospital in Rom fand er Heilung. Er wurde dort Krankenwárter und stieg zum Spitalmeister auf. Durch Philipp Neri fand er seinen inneren Weg und seine wahre Berufung. 1582 gründete er eine Gemeinschaft von Krankenpflegern, aus der sich der Orden der Kamillianer entwickelte. 1584 wurde er Priester. Er reformierte den Krankenhausbetrieb und die Krankenseelsorge, widmete sich auch der Sorge für die Armen und Strafgefangenen. Er starb am 14. Juli 1614 in Rom. Mit Christus bescháftigt Als der Papst einmal das Heilig-Geist-Spital besuchte, behielt Kamillus seinen Pflegekittel an. Man warf ihm Mangel an Ehrfurcht vor. Er: „Wie? Wenn ich mit Christus selbst bescháftigt bin, kann ich mich für seinen Stellvertreter nicht eigens umziehen.“</p><hr /><h3>Hl. Toscana()</h3><p>Hl. Toscana Witwe und Professe * ~ 1280 (Verona)† 14. Juli 1343 oder 1344 (unbekannt)In Zevio bei Verona, Italien, um das Jahr 1280 geboren, heiratete Toscana den Veroneser Bürger Alberto Canoculi und widmete sich gemeinsam mit diesem der Überlieferung zufolge in außergewöhnlicher Náchstenliebe den Armen und Kranken.Als Witwe verkaufte sie spáter ihr gesamtes Hab und Gut, um sich als Professe des Ordens Gott ganz zu weihen. Sie starb am 14. Juli 1343 oder 1344.</p><hr /><h3>Hl. Markhelm()</h3><p>Hl. MarkhelmGlaubensbote in Deventer* in England † Ende des 8. Jahrhunderts in Oldenzaal in den NiederlandenMarkhelm war ein Schüler von Willibrord und von Gregor von Utrecht. Er wirkte als Glaubensbote in der Gegend um Deventer.</p>"
    },
    {
      "id": "15",
      "imagen": "Montag",
      "contenido": "<h3>Buch Jesaja</h3><em>1,10-17.</em><p>Hört das Wort des HERRN, ihr Wortführer von Sodom! Horcht auf die Weisung unseres Gottes, Volk von Gomorra!<br>Was soll ich mit euren vielen Schlachtopfern?, spricht der HERR. Die Brandopfer von Widdern und das Fett von Mastkálbern habe ich satt und am Blut der Stiere, Lámmer und Böcke habe ich kein Gefallen.<br>Wenn ihr kommt, um vor meinem Angesicht zu erscheinen – wer hat von euch verlangt, dass ihr meine Vorhöfe zertrampelt?<br>Bringt mir nicht lánger nutzlose Gaben, Ráucheropfer, die mir ein Gráuel sind! Neumond und Sabbat, das Ausrufen von Festversammlungen, ich ertrage nicht Frevel und Feier.<br>Eure Neumonde und Feste sind mir in der Seele verhasst, sie sind mir zur Last geworden, ich bin es müde, sie zu ertragen.<br>Wenn ihr eure Hánde ausbreitet, verhülle ich meine Augen vor euch. Wenn ihr auch noch so viel betet, ich höre es nicht. Eure Hánde sind voller Blut.<br>Wascht euch, reinigt euch! Schafft mir eure bösen Taten aus den Augen! Hört auf, Böses zu tun!<br>Lernt, Gutes zu tun! Sucht das Recht! Schreitet ein gegen den Unterdrücker! Verschafft den Waisen Recht, streitet für die Witwen!</p><h3>Psalmen</h3><em>50(49),8-9.16bc-17.21.23.</em><p>„Nicht wegen deiner Opfer rüge ich dich, <br>deine Brandopfer sind mir immer vor Augen.<br>Aus deinem Haus nehme ich keinen Stier an, <br>keine Böcke aus deinen Hürden.<br>„Was záhlst du meine Gebote auf<br>und nimmst meinen Bund in deinen Mund?<br>Dabei war Zucht dir verhasst, <br>meine Worte warfst du hinter dich.<br>Das hast du getan und ich soll schweigen? <br>Meinst du, ich bin wie du? <br>Ich halte es dir vor Augen und rüge dich.<br>Wer Opfer des Dankes bringt, ehrt mich; <br>wer den rechten Weg beachtet, den lasse ich das Heil Gottes schauen.“</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>10,34-42.11,1.</em><p>In jener Zeit sprach Jesus zu seinen Aposteln: Denkt nicht, ich sei gekommen, um Frieden auf die Erde zu bringen! Ich bin nicht gekommen, um Frieden zu bringen, sondern das Schwert.<br>Denn ich bin gekommen, um den Sohn mit seinem Vater zu entzweien und die Tochter mit ihrer Mutter und die Schwiegertochter mit ihrer Schwiegermutter;<br>und die Hausgenossen eines Menschen werden seine Feinde sein.<br>Wer Vater oder Mutter mehr liebt als mich, ist meiner nicht wert, und wer Sohn oder Tochter mehr liebt als mich, ist meiner nicht wert.<br>Und wer nicht sein Kreuz auf sich nimmt und mir nachfolgt, ist meiner nicht wert.<br>Wer das Leben findet, wird es verlieren; wer aber das Leben um meinetwillen verliert, wird es finden.<br>Wer euch aufnimmt, der nimmt mich auf, und wer mich aufnimmt, nimmt den auf, der mich gesandt hat.<br>Wer einen Propheten aufnimmt, weil es ein Prophet ist, wird den Lohn eines Propheten erhalten. Wer einen Gerechten aufnimmt, weil es ein Gerechter ist, wird den Lohn eines Gerechten erhalten.<br>Und wer einem von diesen Kleinen auch nur einen Becher frisches Wasser zu trinken gibt, weil es ein Jünger ist – Amen, ich sage euch: Er wird gewiss nicht um seinen Lohn kommen.<br>Als Jesus die Unterweisung der zwölf Jünger beendet hatte, zog er weiter, um in den Stádten zu lehren und zu predigen.</p><hr /><h3>Hl. Bonaventura()</h3><p>Hl. BonaventuraOrdensgeneral, Kardinalbischof von Albano, Kirchenlehrer* vor 1221 in Civita, Ortsteil von Bagnoregio nahe Viterbo in Italien † 15. Juli 1274 in Lyon in FrankreichSein Taufname war Johannes. Er wurde 1218 (oder 1221) in Bagnoreggio bei Viterbo geboren. Als schwer krankes Kind wurde er von Franz von Assisi geheilt; von ihm soll er auch den Namen Bonaventura erhalten haben. Nach seinem Philosophiestudium in Paris (wo damals auch Thomas von Aquin studierte) trat er mit 25 Jahren in den Franziskanerorden ein. Sein Lehrer in Theologie war Alexander von Hales. 1257 wurde er zum General seines Ordens gewáhlt, den er bis zum Jahr seines Todes (1274) mit großer Klugheit leitete. Papst Gregor X. erhob ihn zum Kardinalbischof von Albano bei Rom. Auf dem Konzil von Lyon nahm Bonaventura aktiven Anteil an den Unionsverhandlungen mit den Griechen. Bonaventura hinterließ etwa 45 Werke über die verschiedenen Gebiete der Theologie. Er ist neben Thomas von Aquin der bedeutendste Theologe des Mittelalters, in seiner Denkweise und Lehre mehr dem hl. Augustin verwandt. Nach seiner Auffassung soll die Theologie zur Mystik, zur religiösen Erfahrung, hinführen. Papst Sixtus IV. hat ihn 1482 heilig gesprochen; unter die Kirchenlehrer aufgenommen wurde er 1588 von Sixtus V., der ihn den „seraphischen Lehrer“ (Doctor seraphicus) nannte. Drei Dinge „Wegen dieser drei Dinge hat Gott die vernünftige Seele geschaffen: dass sie ihn lobe, dass sie ihm diene, dass sie an ihm sich erfreue und in ihm ruhe; und das geschieht durch die Liebe, denn wer in der Liebe bleibt, der bleibt in Gott, und Gott bleibt in ihm.“ „Unser Tun muss diese drei Dinge besitzen: Maß, Art und Ordnung. Es muss gemessen sein durch die Bescheidenheit im áußeren Tun, geartet durch die Reinheit des Gefühls, geordnet und schön durch die Lauterkeit der Absicht.“ (Bonaventura)</p><hr /><h3>Hl. Otger()</h3><p>Hl. OtgerDiakon, Glaubensbote am Niederrheinlebte im 6./7. JahrhundertOtger wirkte zusammen mit Wiro und Plechelm am Niederrhein und im Gebiet der Maas, möglicherweise standen sie in Verbindung mit Willibrord. Sie gründeten um 700 das Kloster in Berg - dem heutigen Sint Odiliënberg - bei Roermond.</p><hr /><h3>Hl. Plechelm()</h3><p>Hl. PlechelmBischof, Glaubensbote am Niederrhein† um 713Plechelm wirkte zusammen mit Wiro und Otger am Niederrhein und im Gebiet der Maas, möglicherweise standen sie in Verbindung mit Willibrord. Sie gründeten um 700 das Kloster in Berg - dem heutigen Sint Odiliënberg - bei Roermond.</p>"
    },
    {
      "id": "16",
      "imagen": "Dienstag",
      "contenido": "<h3>Buch Jesaja</h3><em>7,1-9.</em><p>In der Zeit, als Ahas, der Sohn Jotams, des Sohnes Usijas, König von Juda war, zogen Rezin, der König von Aram, und Pekach, der Sohn Remaljas, der König von Israel, gegen Jerusalem hinauf in den Krieg; aber man konnte den Krieg gegen es nicht führen.<br>Als dem Haus David gemeldet wurde: Aram hat sich auf Efraim niedergelassen!, da zitterte sein Herz und das Herz seines Volkes, wie die Báume des Waldes im Wind zittern.<br>Der HERR aber sagte zu Jesaja: Geh hinaus, Ahas entgegen, du und dein Sohn Schear-Jaschub, zum Ende der Wasserleitung des oberen Teiches, zur Straße am Walkerfeld.<br>Sag zu ihm: Hüte dich und verhalte dich still! Fürchte dich nicht und dein Herz sei nicht verzagt wegen dieser beiden rauchenden Holzscheitstummel, wegen des glühenden Zorns Rezins, Arams und des Sohnes Remaljas!<br>Weil Aram gegen dich Böses plant, Efraim und der Sohn Remaljas, indem sie sagen:<br>Wir wollen gegen Juda hinaufziehen, ihm Furcht einjagen und es uns gefügig machen; dann wollen wir den Sohn Tabeals als König in seiner Mitte einsetzen.<br>So spricht GOTT, der Herr: Das kommt nicht zustande, das wird nicht geschehen.<br>Denn das Haupt von Aram ist Damaskus und das Haupt von Damaskus ist Rezin. Noch fünfundsechzig Jahre, dann wird Efraim zerschlagen, kein Volk mehr sein.<br>Das Haupt von Efraim ist Samaria und das Haupt von Samaria ist der Sohn Remaljas. Glaubt ihr nicht, so bleibt ihr nicht.</p><h3>Psalmen</h3><em>48(47),2-3ab.3cd-4.5-6.7-8.</em><p>Groß ist der HERR und hoch zu loben <br>in der Stadt unseres Gottes.<br>Sein heiliger Berg ragt herrlich empor;<br>er ist die Freude der ganzen Welt.<br>Der Berg Zion liegt weit im Norden;<br>er ist die Stadt des großen Königs.<br>Gott ist in ihren Palásten, <br>als sichere Burg erwiesen.<br>Denn siehe: Könige traten zusammen, gemeinsam rückten sie náher.<br>Sie sahen auf, da erstarrten sie; sie waren bestürzt und flohen.<br>Dort packte sie Zittern wie Wehen eine Gebárende.<br>Mit Sturm aus dem Osten zerbrichst du die Schiffe von Tarschisch.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>11,20-24.</em><p>In jener Zeit begann Jesus, den Stádten, in denen er die meisten Machttaten getan hatte, Vorwürfe zu machen, weil sie nicht Buße getan hatten:<br>Weh dir, Chorazin! Weh dir, Betsaida! Denn wenn in Tyrus und Sidon die Machttaten geschehen wáren, die bei euch geschehen sind – lángst schon wáren sie in Sack und Asche umgekehrt.<br>Das sage ich euch: Tyrus und Sidon wird es am Tag des Gerichts ertráglicher ergehen als euch.<br>Und du, Kafarnaum, wirst du etwa bis zum Himmel erhoben werden? Bis zur Unterwelt wirst du hinabsteigen. Wenn in Sodom die Machttaten geschehen wáren, die bei dir geschehen sind, dann stünde es noch heute.<br>Das sage ich euch: Dem Gebiet von Sodom wird es am Tag des Gerichts ertráglicher ergehen als dir.</p><hr /><h3>Hl. Fulrad von St-Denis()</h3><p>Hl. Fulrad von St-DenisAbt in St-Denis, Klostergründer* um 710 in Andaldovillare, dem spáteren St. Pilt und heutigen St-Hippolyte im Elsass in Frankreich † 16. Juli 784 in St-Denis in FrankreichFulrad war der Sohn von Riculf und von Ermengard, die reichen Besitz im Elsass und im Maas-Mosel-Gebiet hatten, und stand in engen Beziehungen zu den máchtigen Familien und den Karolingern. 749 gehörte er bereits zu den engsten Vertrauten von Hausmeier Pippin dem Jüngeren, der ihn zusammen mit Bischof Burkard von Würzburg mit der hochbedeutsamen Reise nach Rom betraute, die die Absetzung der Merowinger und die Königserhebung Pippins einleitete. 750 erhielt er - offenbar als Dank für diesen Dienst - die Würde als Abt der máchtigen Königsabtei St-Denis. Als Pippin 751 tatsáchlich zum König erhoben wurde, bestellte er Fulrad zum Leiter seiner Hofkapelle. Fulrad pflegte die Verbindungen zum Papst und diente Pippin und danach Karl dem Großen als Experte für Italien.Als Benediktiner-Abt von St-Denis gewann Fulrad viele seinem Kloster verlorene Gebiete zurück und neue hinzu; in diesen Regionen gründete er Klöster, die Ausstrahlungszentren der karolingischen Herrschaft wurden. So entstand zunáchst - aus königlicher Schenkung - das Kloster St-Dié in den Vogesen, dann Gründungen in Salonnes an der Seille im Salzgau, in St. Pilt - dem heutigen St-Hippolyte - und Leberau - dem heutigen Lièpvre - im Elsass, Herbrechtingen an der Brenz, Esslingen, die Adalungszelle - das heutige Hoppetenzell bei Stockach im Hegau - und vielleicht auch Schwábisch-Gmünd. Fulrad pflegte auch die Verbindungen zu Klöstern in Bayern, so zu St. Peter in Salzburg, Tegernsee, Schlehdorf am Kochelsee und Scháftlarn, was die Dionysius- und Hippolyt-Reliquien bezeugen.Fulrads Grabinschrift wurde von dem Mönch Alkuinverfasst, dem berümten Lehrer und Berater Karls des Großen.</p><hr /><h3>Hl. Elvira von Trier()</h3><p>Hl. ElviraÁbtissin in Trier† im 11. oder 12. Jahrhundert in Trier in Rheinland-PfalzElvira war Ábtissin im Kloster Oeren in Trier.</p><hr /><h3>Hl. Monulf()</h3><p>Hl. MonulfBischof von Maastricht† 599 (?) in MaastrichtMonulf ließ als Bischof von Maastricht eine Kirche aus Stein über dem Grab von Servatius erbauen, außerdem eine Kapelle für Kosmas und Damian in Lüttich (Liège). Er soll auch das Ágidiusspital in Maastricht gegründet haben.Monulf wurde in seiner Servatiuskirche beigesetzt, 1039 wurden die Gebeine im Beisein von Kaiser Heinrich III. erhoben.</p>"
    },
    {
      "id": "17",
      "imagen": "Mittwoch",
      "contenido": "<h3>Buch Jesaja</h3><em>10,5-7.13-16.</em><p>So spricht der Herr: Wehe Assur, dem Stock meines Zorns! Der Knüppel in ihrer Hand, das ist meine Wut.<br>Gegen eine gottlose Nation sende ich ihn und gegen das Volk meines Grimms entbiete ich ihn, um Beute zu erbeuten und Raub zu rauben, um es zu zertreten wie Lehm in den Gassen.<br>Doch Assur stellt es sich nicht so vor, sein Herz plant es anders, es hat nur Vernichtung im Sinn, die Ausrottung nicht weniger Nationen.<br>Der König von Assur sagt: Das habe ich mit der Kraft meiner Hand und mit meiner Weisheit getan, denn ich bin klug. Und ich beseitige die Grenzen zwischen den Völkern, ihre Schátze plündere ich und stoße wie ein Held die Bewohner hinab.<br>Gleich einem Vogelnest hat meine Hand nach dem Reichtum der Völker gelangt und wie man verlassene Eier sammelt, so habe ich die ganze Welt eingesammelt. Da war keiner, der mit den Flügeln schlug, keiner, der den Schnabel aufriss und piepste.<br>Prahlt denn die Axt gegenüber dem, der mit ihr hackt, oder brüstet die Ságe sich vor dem, der mit ihr ságt? Das wáre, wie wenn der Stock den Mann schwingt, der ihn hochhebt, oder wie wenn der Knüppel den hochhebt, der nicht aus Holz ist.<br>Darum schickt Gott, der HERR der Heerscharen, gegen seine Fetten die Schwindsucht und statt seiner Pracht wird ein Brand brennen wie der Brand eines Feuers.</p><h3>Psalmen</h3><em>94(93),5-6.7-8.9-10.14-15.</em><p>HERR, sie zertreten dein Volk, sie unterdrücken dein Erbteil.<br>Sie bringen die Witwen und Fremden um und morden die Waisen.<br>Sie sagten: Der HERR sieht es nicht, der Gott Jakobs merkt es nicht.<br>Begreift doch, ihr Toren im Volk! Ihr Unvernünftigen, wann werdet ihr klug?<br>Sollte der nicht hören, der das Ohr gepflanzt hat, sollte der nicht sehen, der das Auge geformt hat?<br>Sollte der nicht zurechtweisen, der die Nationen erzieht, er, der die Menschen Erkenntnis lehrt?<br>Der HERR lásst sein Volk nicht im Stich <br>und wird sein Erbe nicht verlassen.<br>Nun spricht man wieder Recht nach Gerechtigkeit; <br>ihr folgen alle Menschen mit redlichem Herzen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>11,25-27.</em><p>In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du das vor den Weisen und Klugen verborgen und es den Unmündigen offenbart hast.<br>Ja, Vater, so hat es dir gefallen.<br>Alles ist mir von meinem Vater übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.</p><hr /><h3>Hl. Donata und Gefährten()</h3><p>Hl. Donata und GefáhrtenMártyrer† 17. Juli 180Am 17. Juli 180 wurden die sieben Mánner Speratus, Nartzalus, Cittinus, Veturius, Felix, Aquilinus, Laetantius sowie die fünf Frauen Donata, Vestia, Secunda, Januaria und Generosa angeklagt, Christen zu sein. Der Prokonsul Publius Vigellius Saturninus verzichtete auf die Folter, da sie gestándig waren, und verhángte gegen sie die nach dem Gesetz geringste Strafe, den Tod durch das Schwert.</p><hr /><h3>Hl. Marina()</h3><p>Hl. MarinaAls Mönch lebende Nonne† im 5. Jahrhundert (?) in Syrien (?) oder im 6. Jahrhundert (?) in Alexandria in Ágypten (?)Die Legende berichtet von Marina, daß sie als von ihrer Mutter verlassenes Mádchen ihrem Vater ins Kloster gefolgt sei, indem sie sich als Junge verkleidete. Sie lebte als Mönch -niemand erkannte ihr wahres Geschlecht -, bis eine Frau sie eines Tages beschuldigte, der Vater ihres unehelichen Kindes zu sein. Marina wurde aus dem Kloster verstoßen und sorgte nun für das ihr unterschobene Kind. Erst nach ihrem Tod sei die Wahrheit herausgekommen.</p><hr /><h3>Hl. Theresia vom hl. Augustinus und Gefährtinnen()</h3><p>Hl. Theresia vom hl. Augustinus und GefáhrtinnenMártyrerinnen† 17. Juli 1794 in Paris in FrankreichTheresia vom hl. Augustinus, mit bürgerlichem Namen Madeleine-Claudine Ledoine, und weitere fünfzehn Karmelitinnen, darunter Marie-Françoise Gabrielle de Croissy, Marie-Gabrielle Trézel, Anne-Marie-Madeleine Thouret mit dem Ordensnamen Charlotte, Marie-Antoinette Brideau, Marie-Antoniette Hanisset, Marie-Anne Piedcourt, Rose-Christin von Neuville, Anne Petras, Marie Claude Cyprienne Brard, Marie-Geneviève Meunier, Angélique Roussel, Marie Dufour und Juliette Vérolot, wurden wáhrend der Französischen Revolution 1792 aus ihrem Kloster in Compiègne vertrieben. Am 24. Juni 1794 wurden sie verhaftet. Weil sie ob ihrer Treue zur Kirche und zum Ordensberuf den Eid auf die Zivilkonstitution widerriefen, wurden sie zum Tod verurteilt und in Paris enthauptet; vor ihrem Tod erneuerten sie ihre Ordensgelübde, betend und singend bestiegen sie das Schafott.Gertrud von Le Fort hat unter dem Titel \"Die Letzte am Schafott\" (1931)dieses Ereignis in einer Briefnovelle verarbeitet; diese Novelle wiederum ist die Basis für einTheaterstück von GeorgesBernanos mit dem Titel \"Dialogues des Carmélites\" (1949) und für die gleichnamige Oper von Francis Poulenc (1957). Diese Werke machten und machen das Martyrium der tapferen Ordensfrauen einer breiteren Öffentlichkeit bekannt.Auch wenn die Werke notwendigerweise fiktive Züge beinhalten, darf man nichtvergessen, dass ein wahres Ereignis zugrunde liegt.</p>"
    },
    {
      "id": "18",
      "imagen": "Donnerstag",
      "contenido": "<h3>Buch Jesaja</h3><em>26,7-9.12.16-19.</em><p>Der Pfad des Gerechten ist Geradheit, gerade ist die Bahn des Gerechten, die du ebnest.<br>Fürwahr, auf dem Pfad deiner Gerichte, HERR, haben wir auf dich gehofft. Deinen Namen anzurufen und deiner zu gedenken, ist der Seele Verlangen.<br>Meine Seele verlangt nach dir in der Nacht, auch mein Geist in meinem Innern ist voll Sehnsucht nach dir. Denn wann immer deine Gerichte die Erde treffen, lernten die Bewohner des Erdkreises Gerechtigkeit.<br>HERR, du wirst uns Frieden schaffen; denn auch all unsere Taten hast du für uns gemacht.<br>HERR, in der Not haben sie nach dir Ausschau gehalten; sie schrien in der Bedrángnis, als deine Züchtigung sie traf.<br>Wie eine Schwangere, die kurz davor ist, zu gebáren, sich windet und schreit in ihren Wehen, so waren wir, HERR, vor deinem Angesicht.<br>Wir waren schwanger und lagen in Wehen, doch als wir gebaren, war es Wind. Heil verschaffen wir nicht dem Land und Erdenbewohner sind keine geboren.<br>Deine Toten werden leben, die Leichen stehen wieder auf. Wacht auf und jubelt, ihr Bewohner des Staubes! Denn ein Tau von Lichtern ist dein Tau und die Erde gebiert die Schatten.</p><h3>Psalmen</h3><em>102(101),13-14.15-16.17-18.19-20.21-22.</em><p>Du, HERR, du thronst für immer und ewig und das Gedenken an dich dauert von Geschlecht zu Geschlecht.<br>Du wirst dich erheben, dich über Zion erbarmen, denn es ist Zeit, ihm gnádig zu sein, die Stunde ist da.<br>An seinen Steinen hángt das Herz deiner Knechte, ob seiner Trümmer tragen sie Leid.<br>Dann fürchten die Völker den Namen des HERRN und alle Könige der Erde deine Herrlichkeit.<br>Der HERR hat Zion dann wieder aufgebaut, er ist erschienen in seiner Herrlichkeit.<br>Er hat sich dem Bittgebet der verlassenen Stadt zugewandt, ihre Bittgebete hat er nicht verschmáht.<br>Dies sei aufgeschrieben für das kommende Geschlecht, damit den HERRN lobe das Volk, das noch erschaffen wird.<br>Denn herabgeschaut hat der HERR aus heiliger Höhe, vom Himmel hat er auf die Erde geblickt.<br>Um das Seufzen der Gefangenen zu hören, zu befreien, die dem Tod geweiht sind,<br>damit sie den Namen des HERRN auf dem Zion verkünden und sein Lob in Jerusalem.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>11,28-30.</em><p>In jener Zeit sprach Jesus: Kommt alle zu mir, die ihr mühselig und beladen seid! Ich will euch erquicken.<br>Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; und ihr werdet Ruhe finden für eure Seele.<br>Denn mein Joch ist sanft und meine Last ist leicht.</p><hr /><h3>Hl. Friedrich von Utrecht()</h3><p>Hl. Friedrich von UtrechtBischof von Utrecht, Mártyrer* um 780 in Friesland † 18. Juli 838 in UtrechtFriedrich stammte aus friesischem Adel, lebte schon in jungen Jahren als Büßer und wurde Priester. Er wirkte als Missionar in Friesland, wurde 828 Bischof von Utrecht und bekámpfte heidnische Sitten und Irrlehren. Seine erklárte Ablehnung der Heirat von Kaiser Ludwig, dem Frommen, mit Judith und seine Parteinahme für die Kaisersöhne zog den Hass der Kaiserin auf ihn; auf ihre Veranlassung hin wurde Friedrich wáhrend einer Messe ermordet.</p><hr /><h3>Hl. Arnulf von Metz()</h3><p>Hl. Arnulf von MetzBischof von Metz* 13. August 582 in Lay-St-Christophe bei Nancy in Frankreich † 641 (oder 640) in Remiremont in FrankreichArnulf, einem fránkischen Adelsgeschlecht entstammend, der Überlieferung nach Sohn der Oda von Amy, erreichte am Hof Theudeberts II. von Austrasien als Hausmeier einen hohen Verwaltungsposten und stand sechs Amtssprengeln zugleich vor. Nach dem Mord an Theudebert II. verhalf er 613 als Anführer der Opposition des Adels zusammen mit Pippin dem Álteren dem König von Neustrien, Chlothar II., zur Herrschaft auch in Austrasien und Burgund.Nachdem seine Frau 612 ins Kloster eintrat, ließ er sich zum Priester weihen und wollte zunáchst zusammen mit seinem Freund Romarich ins Kloster Lérins eintreten. Doch er wurde um 614 zusátzlich zu seinem politischen Amt als Bischof von Metz gewáhlt. Seine Legende erzáhlt, wie er vor der Besteigung des bischöflichen Thrones über die Moselbrücke ging, seinen Ring in den Fluss warf und darum bat, den Ring als Zeichen der Vergebung seiner Sünden zurück zu erhalten. Ein Fischer brachte ihm einen Fisch, in dem sich der Ring befand. Arnulf trug Tag und Nacht ein rauhes Kleid zur Buße und fastete háufig.623, nach der Einsetzung Dagoberts I. zum Unterkönig in Neustrien, wurde Arnulf zu dessen Vormund bestellt, war also zusammen mit Pippin dem Álteren der Regent des Frankenreiches. Er begleitete Dagobert nach Thüringen, war 624 an der Niederwerfung des Aufstandes des Agilolfingers Chrodoald beteiligt, und 625/626 vermittelte er den Ausgleich zwischen Dagobert und dessen Vater Chlothar II. Nachdem 629 Dagobert Frankenkönig wurde, legte Arnulf sein Bischofsamt nieder und zog sich als Einsiedler in den Wald bei Remiremont zurück, wo er Kranke und Aussátzige pflegte.Arnulfs Leichnam wurde spáter von Goërich, seinem Nachfolger auf dem Bischofsstuhl in Metz, in die Apostelkirche, die heute nach ihm benannte Kirche St. Arnulf in Metz, überführt. Sein Sohn Ansegisel heiratete Pippins Tochter Begga, Arnulf wurde so Ahnherr der Karolingerdynastie und damit auch von Karl dem Großen. Sein anderer Sohn Chlodulf wurde sein dritter Nachfolger auf dem Metzer Bischofsstuhl.Der Gedenktag ist der Tag der Übertragung der Gebeine.</p><hr /><h3>Hl. Simon von Lipnica()</h3><p>Hl. Simon von LipnicaOrdensmann, Priester* um 1438 in Lipnica, dem heutigen Lipnica Murowana bei Bochnia in Polen † 18. Juli 1482 in Kraków in PolenSimon wurde 1457 Minderbruder der Franziskaner. Er wurde als Prediger bekannt und wirkte ab 1465 als Oberer in Observantenklöstern in Polen. 1478 nahm er am Generalkapitel des Ordens in Pavia teil, anschließend reiste er als Pilger nach Rom und ins heilige Land. Er starb bei der Pflege von Pestkranken.</p>"
    },
    {
      "id": "19",
      "imagen": "Freitag",
      "contenido": "<h3>Buch Jesaja</h3><em>38,1-6.21-22.7-8.</em><p>In jenen Tagen wurde der König Hiskija todkrank. Da kam der Prophet Jesaja, der Sohn des Amoz, zu ihm und sagte: So spricht der HERR: Bestell dein Haus, denn du wirst sterben und nicht am Leben bleiben!<br>Da drehte sich Hiskija mit dem Gesicht zur Wand und betete zum HERRN<br>und sagte: Ach HERR, denk daran, dass ich in Treue und mit ungeteiltem Herzen vor dir gegangen bin und dass ich getan habe, was gut ist in deinen Augen. Und Hiskija weinte laut.<br>Da erging das Wort des HERRN an Jesaja:<br>Geh und sprich zu Hiskija: So spricht der HERR, der Gott deines Vaters David: Ich habe dein Gebet gehört, ich habe deine Tránen gesehen. Siehe, ich füge deinen Tagen noch fünfzehn Jahre hinzu.<br>Aus der Faust des Königs von Assur werde ich dich und diese Stadt retten und ich werde diese Stadt beschützen.<br>Darauf sagte Jesaja: Man nehme einen Feigenbrei und streiche ihn auf das Geschwür, damit er am Leben bleibe.<br>Da sagte Hiskija: Was ist das Zeichen, dass ich zum Haus des HERRN hinaufgehen werde? Jesaja sagte:<br>Dies ist für dich das Zeichen vom HERRN, dass der HERR dieses Wort, das er gesprochen hat, ausführen wird:<br>Siehe, ich lasse den Schatten, der auf den Stufen des Ahas mit der Sonne bereits hinabgestiegen ist, wieder zehn Stufen hinaufsteigen. Da kehrte die Sonne zehn Stufen zurück, auf den Stufen, die sie bereits hinabgestiegen war.</p><h3>Buch Jesaja</h3><em>38,10-11.12abcd.16.20.</em><p>Ich sprach: In der Mitte meiner Tage muss ich hinab zu den Pforten der Unterwelt, ich bin gefangen für den Rest meiner Jahre.<br>Ich darf den HERRN nicht schauen im Land der Lebenden, keinen Menschen mehr sehen bei den Bewohnern der Erde.<br>Meine Hütte bricht man über mir ab,<br>man schafft sie weg wie das Zelt eines Hirten.<br>Wie ein Weber hast du mein Leben zu Ende gewoben,<br>du schneidest mich ab wie ein fertig gewobenes Tuch.<br>Herr, dadurch lebt man und darin liegt das ganze Leben meines Geistes, dass du mich stárkst. Gib mir das Leben!<br>Der HERR ist da, um mich zu retten. Spielen wir mein Saitenspiel am Haus des HERRN alle Tage unsres Lebens !</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>12,1-8.</em><p>In jener Zeit ging Jesus am Sabbat durch die Kornfelder. Seine Jünger hatten Hunger; sie rissen Áhren ab und aßen davon.<br>Die Pharisáer sahen es und sagten zu ihm: Sieh her, deine Jünger tun etwas, das am Sabbat verboten ist.<br>Da sagte er zu ihnen: Habt ihr nicht gelesen, was David getan hat, als er und seine Begleiter hungrig waren –<br>wie er in das Haus Gottes ging und wie sie die Schaubrote aßen, die weder er noch seine Begleiter, sondern nur die Priester essen durften?<br>Oder habt ihr nicht im Gesetz gelesen, dass am Sabbat die Priester im Tempel den Sabbat entweihen, ohne sich schuldig zu machen?<br>Ich sage euch: Hier ist Größeres als der Tempel.<br>Wenn ihr begriffen háttet, was das heißt: Barmherzigkeit will ich, nicht Opfer, dann háttet ihr nicht Unschuldige verurteilt;<br>denn der Menschensohn ist Herr über den Sabbat.</p><hr /><h3>Hl. Poppo von Schleswig()</h3><p>Hl. PoppoBischof von Schleswig† an einem 19. Juli Anfang des 11. JahrhundertsPoppo wurde um 995 Bischof. Er wirkte als Glaubensbote in Dánemark und verlegte möglicherweise spáter den Bischofssitz nach Jütland. Bestattet wurde er in Bremen.</p><hr /><h3>Hl. Bernulf()</h3><p>Hl. BernulfBischof von Utrecht* in Süddeutschland oder in den Niederlanden (?) † 19. (oder 4.) Juli 1054 in Utrecht in den NiederlandenBernulf war Pfarrer in Geldern und wurde um 1027 von Kaiser Konrad II. zum Bischof von Utrecht ernannt. Bernulf stand loyal zum Kaiserhaus und in enger Beziehung zu Kaiser Heinrich III., der ihm für sein Bistum Grafschaftsrechte und zahlreiche Güter verschaffte; Bernulf wurde so zum Begründer der Utrechter Territorialherrschaft. Vom Geist der Kirchenreform geprágt, was auch seine Beziehung zu Poppo von Stablo zeigt, errichtete er eine Reihe von Kirchen. In Utrecht gehen die Stifte St. Peter und St. Johannes sowie das Kloster St. Paul auf ihn zurück.</p><hr /><h3>Hl. Justa und Rufina()</h3><p>Hl. Justa und RufinaMártyrerinnen* in Sevilla in Spanien † um 305 daselbstJusta und ihre Schwester Rufina sollen der Legende nach Töchter eines Töpfers gewesen sein, die mit dem Erlös aus dem Gewerbe ihres Vaters für Arme sorgten. Bei einer heidnischen Prozession zerstörten sie die Prozessionsfigur der syrischen Göttin Salambo, wurden festgenommen und gefoltert. Justa wurde im Brunnen ertránkt, Rufina enthauptet und verbrannt.König Ferdinand III. errichtete über der Státte ihres Martyriums eine Kirche und ein Kloster.</p>"
    },
    {
      "id": "20",
      "imagen": "Samstag",
      "contenido": "<h3>Buch Micha</h3><em>2,1-5.</em><p>Weh denen, die Unheil planen und böse Taten auf ihren Lagern! Wenn es Tag wird, führen sie es aus; denn sie haben die Macht dazu.<br>Sie wollen Felder haben und reißen sie an sich, sie wollen Háuser haben und bringen sie in ihren Besitz. Sie wenden Gewalt an gegen den Mann und sein Haus, gegen den Besitzer und sein Eigentum.<br>Darum – so spricht der HERR: Seht, ich plane Unheil gegen diese Sippe, aus dem ihr nicht mehr herausziehen könnt eure Hálse; und ihr werdet den Kopf nicht mehr so hoch tragen; denn es wird eine böse Zeit sein.<br>An jenem Tag macht man über euch ein Sprichwort und man wird eine bittere Klage klagen. Man sagt: Vernichtet sind wir, vernichtet! Der Anteil meines Volkes wird veráußert. Ach, wie entzieht man ihn mir! Treulosen teilt man unsere Felder zu.<br>Darum wird es keinen mehr für dich geben, der die Messschnur auf den Losanteil wirft in der Versammlung des HERRN.</p><h3>Psalmen</h3><em>9(9B),1-2.3-4.7-8.14.</em><p>HERR, warum bleibst du so fern, verbirgst dich in Zeiten der Not?<br>Voller Hochmut verfolgt der Frevler den Elenden. Sie sollen sich fangen in den Ránken, die sie selbst ersonnen.<br>Denn der Frevler hat sich gerühmt nach Herzenslust, der Gierige hat gelástert und den HERRN verachtet.<br>Überheblich sagt der Frevler: „Gott ahndet nicht. Es gibt keinen Gott.“ So ist sein ganzes Denken.<br>Sein Mund ist voll Fluch und Trug und Gewalttat, auf seiner Zunge sind Verderben und Unheil.<br>Er liegt auf der Lauer in den Gehöften und will den Schuldlosen heimlich ermorden; seine Augen spáhen aus nach dem Schwachen.<br>Du, ja du, hast Mühsal und Kummer gesehen! Schau hin und nimm es in deine Hand! Dir überlásst es der Schwache, der Waise bist du ein Helfer geworden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>12,14-21.</em><p>In jener Zeit fassten die Pharisáer den Beschluss, Jesus umzubringen.<br>Als Jesus das erfuhr, ging er von dort weg. Viele folgten ihm nach und er heilte sie alle.<br>Er gebot ihnen, dass sie ihn nicht bekannt machen sollten,<br>damit erfüllt werde, was durch den Propheten Jesaja gesagt worden ist:<br>Siehe, mein Knecht, den ich erwáhlt habe, mein Geliebter, an dem ich Gefallen gefunden habe. Ich werde meinen Geist auf ihn legen und er wird den Völkern das Recht verkünden.<br>Er wird nicht streiten und nicht schreien und man wird seine Stimme nicht auf den Straßen hören.<br>Das geknickte Rohr wird er nicht zerbrechen und den glimmenden Docht nicht auslöschen, bis er dem Recht zum Sieg verholfen hat.<br>Und auf seinen Namen werden die Völker ihre Hoffnung setzen.</p><hr /><h3>Hl. Apollinaris von Ravenna()</h3><p>Hl. Apollinaris von RavennaBischof von Ravenna, Mártyrer† um 200 (oder um 75 ?) in Ravenna in ItalienApollinaris war nach alten Legenden mit Petrus aus Antiochia - dem heutigen Antakya - nach Rom gekommen und wurde dann von diesem ausgesandt, um als Glaubensbote in Ravenna zu wirken, wo er zwanzig Jahre lang Bischof war. Heiden überfielen, misshandelten und töteten ihn auf qualvolle Weise.Nach anderen Berichten überlebte Apollinaris qualvolle Peinigungen und Verfolgung, wurde mehrmals als tot geltend fortgetragen, entkam nach Dalmatien, verkündigte dort das Evangelium und wendete eine große Hungersnot ab. Nach seiner Rückkehr wurde er mit einer Keule erschlagen.Wieder andere Quellen berichten eine áhnliche Lebensgeschichte am Ende des 2. Jahrhunderts. Eine stattliche Zahl von Martern, Heilungen, Wundern ist in der Legenda Aurea über ihn zusammengestellt.Über Apollinaris' Grab in Ravenna wurde die weltberühmte dreischiffige Basilika S. Apollinare in Classe gebaut und 549 geweiht, seit dem 9. Jahrhundert erhebt die Kirche S. Apollinare Nuovo den Anspruch, seine Begrábnisstátte zu sein. Die Verehrung war früh schon auch in Rom, Mailand und Dijon beheimatet. Von Dijon breitete sie sich aus im Elsass, so in Obermichelbach - dem heutigen Michelbach-le-Haut, nahe Basel -, dazu in der Schweiz und bis nach Reims und Gorkum / Gorinchem.Kaiser Otto III. brachte nach einem Besuch in Ravenna den Kult nach Burtscheid - heute ein Stadtteil von Aachen. Die Abtei Siegburg hat - möglicherweise durch Anno - Reliquien, vielleicht aus Dijon, erhalten und verbreitete den Kult im Rheinland; die Siegburger Propstei Apollinarisberg bei Remagen wurde ein berühmter Wallfahrtsort mit Pilgerfahrten, vor allem Mitte Juli. Die Reliquien auf dem Apollinarisberg kamen der Legende nach 1162 zusammen mit denen der heiligen Drei Könige durch Erzbischof Reinald von Dassel nach Deutschland, diese Überlieferung ist eine durch das Zusammenfallen von Apollinarisfest und Translationsfest der Drei Könige am 23. Juli angeregte Erfindung aus der Zeit um 1450. Diese Gebeine wurden von Herzog Wilhelm I. von Jülich geraubt und 1383 nach Düsseldorf gebracht; zuvor hatte ein Ritter mit Namen Gerhard von Einenberg den Kopf versteckt, so dass der in Remagen verblieb. In Folge des deutsch-französischen Krieges kam er 1812 auch nach Düsseldorf, wurde 1826 aber wieder nach Remagen zurückgeführt.</p><hr /><h3>Hl. Margareta()</h3><p>Hl. MargaretaMártyrerin, Nothelferin* in Antiochia in Pisidien, heute Ruinen bei Yalvaç in der Türkei † 305 daselbst (?)Margareta - in der Ostkirche ist Marina der gebráuchliche Name - ist eine legendáre Mártyrerin. Sie soll die Tochter eines heidnischen Priesters gewesen sein. Die christliche Amme erzog sie demnach zum Glauben; der Vater verstieß seine Tochter, als er dies bemerkte und denunzierte sie beim Stadtpráfekten. Sie floh, wurde aber gefunden und vor Gericht gestellt; die Richter begehrten die hübsche Angeklagte, wurden aber von ihr abgewiesen und ráchten sich umso grausamer. Margareta wurde mit Fackeln angesengt und in siedendem Öl gekocht, aber sie blieb unverletzt. Das Volk war von diesen Wundern dermaßen beeindruckt, dass die Menschen sich offen zum Christengott bekannten - dafür aber gleich enthauptet wurden wie schließlich auch Margareta.Nach anderer Überlieferung sah der Stadtpráfekt Olybrius Margareta Schafe hüten und begehrte die schöne christliche Jungfrau. Da sie sich standhaft weigerte, ließ er sie mit eisernen Kámmen reißen, mit Fackeln brennen und ins Gefángnis werfen. Mehrfach erschien ihr der Teufel als ein riesiger Drache und wand sich um sie, um sie zu verschlingen, aber er wurde zerbrochen durch das Kreuzzeichen, das Margareta über ihn machte; sie entkam seinen Krallen unbeschádigt. Dem nun in Menschengestalt erscheinenden Teufel setzte sie ihren Fuß auf den Scheitel, um ihm seine Machtlosigkeit zu zeigen. Immer wieder wurde sie von den bei ihren weiteren Martern erlittenen Wunden wundersam gesund, das Volk erkannte dies, viele ließen sich daraufhin taufen. Schließlich zur Richtstátte geführt, betete sie vor ihrer Enthauptung für ihre Verfolger und alle, die in Zukunft ihr Gedáchtnis anrufen würden, besonders die Frauen in Kindsnöten.Die von einem nicht náher identifizierten Theotimos verfasste Leidensgeschichte der Margareta folgt dem Typus der Jungfrauen-Passiones; sie erfuhr zahlreiche lateinische und dann volkssprachliche Bearbeitungen. Margareta wurde schon bald in der Ostkirche verehrt, im Westen wurde sie zuerst im Martyrologium von Hrabanus Maurus erwáhnt, dann wurde ihre Verehrung besonders vom Zisterzienserorden gefördert. Angebliche Reliquien sind seit 1185 in Montefiascone in der Toskana. Margareta war eine der Stimmen, von denen spáter Jeanne d'Arc geführt wurde. Infolge des Drachen-Attributs wurde Margareta zuweilen mit der von Georg befreiten Königstochter gleichgesetzt und beide gemeinsam zu Kirchenpatronen erkoren.Margareta ist eine der Nothelferinnen; mit Barbara und Katharina von Alexandria gehört Margareta zu den beliebten \"drei heiligen Madln\"; zusammen mit Dorothea sind sie die vier Virgines capitales, die wichtigsten Jungfrauen. Für Bauern begann früher am Margaretentag die Ernte.</p><hr /><h3>Hl. Bernhard von Hildesheim()</h3><p>Hl. Bernhard von HildesheimBischof* um 1090 in Niedersachsen (?) † 20. Juli 1154 bei Hildesheim in NiedersachsenBernhard, aus edelfreiem Geschlecht, wurde Domscholastiker in Hildesheim, 1119 Dompropst, 1130 Bischof. Er war Begleiter beim Teffen von König Lothar III. mit Papst Innozenz II. in Lüttich (Liège) und erreichte die Heiligsprechung seines Vorgángers Godehard. 1133 gründete er das Benediktinerkloster St. Godehard in Hildesheim. Wie sein Vorgánger Berthold I. nutzte er den neuen Orden der Augustiner-Chorherren zu verstárkter Klosterreform- und Territorialpolitik. In den Kámpfen zwischen Welfen und Staufern seit 1138 war er bestrebt, eine Umklammerung seines Bistums zu vermeiden. Ab 1150 betrieb er auch die Kanonisation seines Vorgángers Bernward.Seit Jahren erblindet, verzichtete Bernhard Anfang 1153 auf sein Amt und starb wenige Monate spáter. Die im 15. Jahrhundert verfasste Vita machte ihn irrtümlich zu einem Grafen von Wallhausen.Bernhards Lebensgeschichte verfasste im 15. Jahrhundert ein Mönch aus dem Kloster St. Godehard in Hildesheim.</p>"
    },
    {
      "id": "21",
      "imagen": "Sonntag",
      "contenido": "<h3>Buch Jeremia</h3><em>23,1-6.</em><p>Weh den Hirten, die die Schafe meiner Weide zugrunde richten und zerstreuen – Spruch des HERRN.<br>Darum – so spricht der HERR, der Gott Israels, über die Hirten, die mein Volk weiden: Ihr habt meine Schafe zerstreut und sie versprengt und habt euch nicht um sie gekümmert. Jetzt kümmere ich mich bei euch um die Bosheit eurer Taten – Spruch des HERRN.<br>Ich selbst aber sammle den Rest meiner Schafe aus allen Lándern, wohin ich sie versprengt habe. Ich bringe sie zurück auf ihre Weide und sie werden fruchtbar sein und sich vermehren.<br>Ich werde für sie Hirten erwecken, die sie weiden, und sie werden sich nicht mehr fürchten und ángstigen und nicht mehr verloren gehen – Spruch des HERRN.<br>Siehe, Tage kommen – Spruch des HERRN –, da werde ich für David einen gerechten Spross erwecken. Er wird als König herrschen und weise handeln und Recht und Gerechtigkeit üben im Land.<br>In seinen Tagen wird Juda gerettet werden, Israel kann in Sicherheit wohnen. Man wird ihm den Namen geben: Der HERR ist unsere Gerechtigkeit.</p><h3>Psalmen</h3><em>23(22),1-3.4.5.6.</em><p>Der HERR ist mein Hirt, nichts wird mir fehlen.<br>Er lásst mich lagern auf grünen Auen <br>und führt mich zum Ruheplatz am Wasser.<br>Meine Lebenskraft bringt er zurück. <br>Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen.<br>Auch wenn ich gehe im finsteren Tal, <br>ich fürchte kein Unheil; <br>denn du bist bei mir, <br>dein Stock und dein Stab, sie trösten mich.<br>Du deckst mir den Tisch <br>vor den Augen meiner Feinde. <br>Du hast mein Haupt mit Öl gesalbt, <br>übervoll ist mein Becher.<br>Ja, Güte und Huld <br>werden mir folgen mein Leben lang <br>und heimkehren werde ich ins Haus des HERRN <br>für lange Zeiten.</p><h3>Brief des Apostels Paulus an die Epheser</h3><em>2,13-18.</em><p>Jetzt seid ihr, die ihr einst in der Ferne wart, in Christus Jesus, námlich durch sein Blut, in die Náhe gekommen.<br>Denn er ist unser Friede. Er vereinigte die beiden Teile – Juden und Heiden – und riss die trennende Wand der Feindschaft in seinem Fleisch nieder.<br>Er hob das Gesetz mit seinen Geboten und Forderungen auf, um die zwei in sich zu einem neuen Menschen zu machen. Er stiftete Frieden<br>und versöhnte die beiden durch das Kreuz mit Gott in einem einzigen Leib. Er hat in seiner Person die Feindschaft getötet.<br>Er kam und verkündete den Frieden: euch, den Fernen, und Frieden den Nahen.<br>Denn durch ihn haben wir beide in dem einen Geist Zugang zum Vater.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,30-34.</em><p>In jener Zeit versammelten sich die Apostel, die Jesus ausgesandt hatte, wieder bei ihm und berichteten ihm alles, was sie getan und gelehrt hatten.<br>Da sagte er zu ihnen: Kommt mit an einen einsamen Ort, wo wir allein sind, und ruht ein wenig aus! Denn sie fanden nicht einmal Zeit zum Essen, so zahlreich waren die Leute, die kamen und gingen.<br>Sie fuhren also mit dem Boot in eine einsame Gegend, um allein zu sein.<br>Aber man sah sie abfahren und viele erfuhren davon; sie liefen zu Fuß aus allen Stádten dorthin und kamen noch vor ihnen an.<br>Als er ausstieg, sah er die vielen Menschen und hatte Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.</p><hr /><h3>Hl. Laurentius von Brindisi()</h3><p>Hl. Laurentius von BrindisiOrdensgeneral, Kirchenlehrer* 22. Juli 1559 in Brindisi in Italien † 22. Juli 1619 in Lissabon in PortugalLaurentius, geboren 1559 in Brindisi, trat 1575 in den Kapuzinerorden ein. Er studierte in Padua und Venedig. Sein leidenschaftliches Interesse für die Heilige Schrift trieb ihn dazu, die biblischen Sprachen (Griechisch und Hebráisch) gründlich zu erlernen. 1582 wurde er in Venedig zum Priester geweiht. Bald wurde er als Prediger und hervorragender Lehrer der Theologie bekannt. Seine Ordensbrüder wáhlten ihn zum Guardian, wenige Jahre spáter zum Provinzial; 1602-1605 war er Ordensgeneral. Er führte den Kapuzinerorden in Österreich und Böhmen ein und war auch in Bayern tátig. Sein Wirken lásst sich mit dem des hl. Petrus Kanisius vergleichen. Zur theologischen Auseinandersetzung mit dem Protestantismus kam sein Einfluss auf die Religionspolitik der katholischen Fürsten. Laurentius starb, genau 60 Jahre alt, am 22. Juli 1619. Papst Johannes XXIII. erhob ihn 1959 zum Kirchenlehrer. „Die Waffen mit denen der Glaube verteidigt sein will, sind: das heilige Leben derer, die den Glauben predigen und lehren, und die Geduld in Leiden und Verfolgung.“ (Laurentius von Brindisi)</p><hr /><h3>Hl. Florentius von Straßburg()</h3><p>Hl. Florentius von StraßburgBischof von Straßburg* in Irland † 624 (?) in Straßburg in FrankreichDer vornehme Ire Florentius kam ins Elsass, wo er sich bei der Mündung der Hasel in die Breusch als Einsiedler niederließ. Nach der Legende heilte er die Tochter des Königs Dagobert und sollte dafür so viel Land bekommen, wie sein kleiner Esel wáhrend der Morgentoilette des Königs umschreiten könne. Der König verspátete sich, der Esel galoppierte - so ergab sich ein umfangreiches Gelánde, der spáter reiche Grundbesitz des Klosters Niederhaslach. Florentius gründete die Klöster St. Thomas in Straßburg und Niederhaslach. Nach dem Tod Arbogasts wurde er Bischof von Straßburg.Florentius' Reliquien befinden sich in Niederhaslach.</p><hr /><h3>Hl. Simeon()</h3><p>Hl. Simeon der \"Narr in Christus\"Asket, Narr in Christus* im 6. Jahrhundert in Edessa, heute Sanlıurfa in der Türkei † Ende des 6. Jahrhunderts (?) in Emesa, heute Hims in SyrienSimeon, der in einer Biographie ein \"christlicher Weltmann\" genannt wird, kam mit seinem BegleiterJohannes der Überlieferung nach bei einer Wallfahrt ins Kloster des Gerasimos nach Jerusalem. Bekehrt zu einem asketischen Leben,hielten sie sich 28 (oder 29) Jahre in der Wüste auf. Simeon ging dann nach Emesa - dem heutigen Hims - und lebte dort als\"Narr in Christus\": Sein Beiname Salos bedeutet\"der Blödsinnige\".Auf diese ArtwollteSimeon in seinem Leben áußerste Demut um Christi willen verwirklichen. Viele Narrengeschichten - nicht immer historisch - sind von ihm überliefert.Sein Beispiel wirkte nach auf andere. Er wurde geradezu zum Urbild des Narren um Christi willen. Auch Andreas Salos und die Traditionslinie der Jurodivyj im russischen Mönchtum berufen sich auf ihn.</p>"
    },
    {
      "id": "22",
      "imagen": "Montag",
      "contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>5,14-20.</em><p>Schwestern und Brüder! Die Liebe Christi drángt uns, da wir erkannt haben: Einer ist für alle gestorben, also sind alle gestorben.<br>Er ist aber für alle gestorben, damit die Lebenden nicht mehr für sich leben, sondern für den, der für sie starb und auferweckt wurde.<br>Also kennen wir von jetzt an niemanden mehr dem Fleische nach; auch wenn wir früher Christus dem Fleische nach gekannt haben, jetzt kennen wir ihn nicht mehr so.<br>Wenn also jemand in Christus ist, dann ist er eine neue Schöpfung: Das Alte ist vergangen, siehe, Neues ist geworden.<br>Aber das alles kommt von Gott, der uns durch Christus mit sich versöhnt und uns den Dienst der Versöhnung aufgetragen hat.<br>Ja, Gott war es, der in Christus die Welt mit sich versöhnt hat, indem er ihnen ihre Verfehlungen nicht anrechnete und unter uns das Wort von der Versöhnung aufgerichtet hat.<br>Wir sind also Gesandte an Christi statt und Gott ist es, der durch uns mahnt. Wir bitten an Christi statt: Lasst euch mit Gott versöhnen!</p><h3>Psalmen</h3><em>63(62),2.3-4.5-6.7-8.</em><p>Gott, mein Gott bist du, dich suche ich, <br>es dürstet nach dir meine Seele. <br>Nach dir schmachtet mein Fleisch <br>wie dürres, lechzendes Land ohne Wasser.<br>Darum halte ich Ausschau nach dir im Heiligtum, <br>zu sehen deine Macht und Herrlichkeit.<br>Denn deine Huld ist besser als das Leben. <br>Meine Lippen werden dich rühmen.<br>So preise ich dich in meinem Leben, <br>in deinem Namen erhebe ich meine Hánde.<br>Wie an Fett und Mark wird satt meine Seele, <br>mein Mund lobt dich mit jubelnden Lippen.<br>Ich gedenke deiner auf meinem Lager und sinne über dich nach, wenn ich wache.<br>Ja, du wurdest meine Hilfe, ich juble im Schatten deiner Flügel.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>20,1-2.11-18.</em><p>Am ersten Tag der Woche kam Maria von Magdala frühmorgens, als es noch dunkel war, zum Grab und sah, dass der Stein vom Grab weggenommen war.<br>Da lief sie schnell zu Simon Petrus und dem anderen Jünger, den Jesus liebte, und sagte zu ihnen: Sie haben den Herrn aus dem Grab weggenommen und wir wissen nicht, wohin sie ihn gelegt haben.<br>Maria aber stand draußen vor dem Grab und weinte. Wáhrend sie weinte, beugte sie sich in die Grabkammer hinein.<br>Da sah sie zwei Engel in weißen Gewándern sitzen, den einen dort, wo der Kopf, den anderen dort, wo die Füße des Leichnams Jesu gelegen hatten.<br>Diese sagten zu ihr: Frau, warum weinst du? Sie antwortete ihnen: Sie haben meinen Herrn weggenommen und ich weiß nicht, wohin sie ihn gelegt haben.<br>Als sie das gesagt hatte, wandte sie sich um und sah Jesus dastehen, wusste aber nicht, dass es Jesus war.<br>Jesus sagte zu ihr: Frau, warum weinst du? Wen suchst du? Sie meinte, es sei der Gártner, und sagte zu ihm: Herr, wenn du ihn weggebracht hast, sag mir, wohin du ihn gelegt hast! Dann will ich ihn holen.<br>Jesus sagte zu ihr: Maria! Da wandte sie sich um und sagte auf Hebráisch zu ihm: Rabbuni!, das heißt: Meister.<br>Jesus sagte zu ihr: Halte mich nicht fest; denn ich bin noch nicht zum Vater hinaufgegangen. Geh aber zu meinen Brüdern und sag ihnen: Ich gehe hinauf zu meinem Vater und eurem Vater, zu meinem Gott und eurem Gott.<br>Maria von Magdala kam zu den Jüngern und verkündete ihnen: Ich habe den Herrn gesehen. Und sie berichtete, was er ihr gesagt hatte.</p><hr /><h3>Hl. Maria Magdalena()</h3><p>Hl. Maria MagdalenaJüngerin Jesu* um 1 in Magdala bei Tiberias, heute Migdal in Israel † in Ephesus, heute Ruinen bei Selçuk (?) in der Türkei oder: Mitte des 1. Jahrhunderts (?) in Aix-en-Provence in Frankreich (?)Maria von Magdala wird im Lukasevangelium (Lk 8, 2) an erster Stelle unter den Frauen genannt, die Jesus geheilt hatte und die ihn dann begleiteten und unterstützten. Dass sie die Sünderin war, die Jesus die Füße wusch (Lk 7, 36-50), und dass sie die Schwester der Marta und des Lazarus war (Lk 10, 38-50; Joh 12, 1-8), wird in der abendlándischen Liturgie seit Papst Gregor d. Gr. allgemein vorausgesetzt, ist jedoch nicht sicher. Dagegen wird klar berichtet, dass sie beim Kreuz Jesu stand (Mk 15, 40-41), dass sie beim Begrábnis Jesu dabei war (Mk 15, 47) und am Ostermorgen mit anderen Frauen zum Grab ging (Mk 16, 1-8). Ihr ist der auferstandene Herr zuerst erschienen und hat sie mit der Osterbotschaft zu den Jüngern gesandt (Mk 16, 9; Joh 20, 14-18), weshalb sie auch \"Apostelin der Apostel\" genannt wurde. Durch ein Dekret vom 3. Juni 2016 wurde ihr Gedenktag in den Rang eines Festes erhoben, auch bekam sie eine eigene Práfation.</p><hr /><h3>Hl. Eberhard von Berg()</h3><p>Hl. Eberhard von BergAbt in Asolveroth bei Georgenthal† zwischen 1145 und 1152Eberhard, Graf von Berg, wurde 1129 Mönch im Zisterzienserkloster Morimond im heutigen Fresnoy-en-Bassigny. Er bewog seinen Bruder, dem Orden 1133 auch das von der Familie gestiftete Kloster in Altenberg - heute zu Odenthal gehörend - zu übertragen. Um 1140 stiftete sein Schwager, Graf Sizzo III. von Káfernburg als Familienkloster zunáchst das Bergkloster Asolveroth auf dem St. Georgsberg oberhalb des Ortsteiles Altenbergen bei Gotha, das 1143 als 17. Tochterkloster mit Zisterziensermönchen direkt aus Morimond besetzt wurde. Mit diesem Klosterbau schuf Sizzo III. ein Grenzbollwerk gegen ein weiteres Vordringen der Thüringer Landgrafen und sicherte sich somit die durch dieses Gebiet verlaufende uralte Handelsstraße, die Straße von Asolveroth, die am Südhang des St. Georgsberges die Erff mit einer Furt überquerte. Die Gründung erfolgte also auch aus politischen Erwágungen als Antwort auf das von den Thüringer Landgrafen in Reinhardsbrunn gegründete Benediktinerkloster, um den Einfluss des Geschlechts der Káfernburger zu wahren.Eberhard wurde der erste Abt dieses Klosters Asolveroth, das dann wohl vor 1189 ins nahegelegene Georgenthal verlegt wurde.In der Reformation wurde das Kloster Georgenthal 1531 aufgehoben.</p><hr /><h3>Hl. Verena von Köln()</h3><p>Hl. VerenaMártyrin† um 451 in Köln (?)Verena gilt als Gefáhrtin der Ursula von Köln.</p>"
    },
    {
      "id": "23",
      "imagen": "Dienstag",
      "contenido": "<h3>Brief des Paulus an die Galater</h3><em>2,19-20.</em><p>Schwestern und Brüder! Ich bin durch das Gesetz dem Gesetz gestorben, damit ich für Gott lebe. Ich bin mit Christus gekreuzigt worden.<br>Nicht mehr ich lebe, sondern Christus lebt in mir. Was ich nun im Fleische lebe, lebe ich im Glauben an den Sohn Gottes, der mich geliebt und sich für mich hingegeben hat.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>Ich will den HERRN allezeit preisen; <br>immer sei sein Lob in meinem Mund.<br>Meine Seele rühme sich des HERRN; <br>die Armen sollen es hören und sich freuen.<br>Preist mit mir die Größe des HERRN, l<br>asst uns gemeinsam seinen Namen erheben!<br>Ich suchte den HERRN und er gab mir Antwort, <br>er hat mich all meinen Ángsten entrissen.<br>Die auf ihn blickten, werden strahlen, <br>nie soll ihr Angesicht vor Scham erröten.<br>Da rief ein Armer und der HERR erhörte ihn <br>und half ihm aus all seinen Nöten.<br>Der Engel des HERRN umschirmt, die ihn fürchten, <br>und er befreit sie.<br>Kostet und seht, wie gut der HERR ist! <br>Selig der Mensch, der zu ihm sich flüchtet!<br>Fürchtet den HERRN, ihr seine Heiligen; denn die ihn fürchten, leiden keinen Mangel.<br>Junglöwen darbten und hungerten; aber die den HERRN suchen, leiden keinen Mangel an allem Guten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>15,1-8.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der wahre Weinstock und mein Vater ist der Winzer.<br>Jede Rebe an mir, die keine Frucht bringt, schneidet er ab und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.<br>Ihr seid schon rein kraft des Wortes, das ich zu euch gesagt habe.<br>Bleibt in mir und ich bleibe in euch. Wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so auch ihr, wenn ihr nicht in mir bleibt.<br>Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und in wem ich bleibe, der bringt reiche Frucht; denn getrennt von mir könnt ihr nichts vollbringen.<br>Wer nicht in mir bleibt, wird wie die Rebe weggeworfen und er verdorrt. Man sammelt die Reben, wirft sie ins Feuer und sie verbrennen.<br>Wenn ihr in mir bleibt und meine Worte in euch bleiben, dann bittet um alles, was ihr wollt: Ihr werdet es erhalten.<br>Mein Vater wird dadurch verherrlicht, dass ihr reiche Frucht bringt und meine Jünger werdet.</p><hr /><h3>Hl. Birgitta von Schweden()</h3><p>Hl. Birgitta von SchwedenOrdensgründerin, Mystikerin* um 1303 in Finsta bei Uppsala in Schweden † 23. Juli 1373 in RomBirgitta (Brigitta), aus dem edlen Geschlecht der Folkunger, wurde 1303 (oder 1302) in Finstad bei Uppsala geboren. Es war das Jahr, in dem Papst Bonifaz VIII. und die hl. Gertrud die Große starben. 1316 vermáhlte sich Birgitta mit dem Edlen Ulf Gudmarsson. Der glücklichen Ehe entsprossen acht Kinder, darunter die hl. Katharina von Schweden. Der Tod ihres Mannes, den sie „liebte wie ihr eigenes Herz“, bedeutete die große Wende in ihrem Leben. Mit Hilfe des schwedischen Königs gründete sie um 1346 in Vadstena das erste Kloster des Birgittenordens, auch „Erlöserorden“ genannt, weil Christus selbst der hl. Birgitta den Wortlaut der Regel und die Angaben für den Bau der Kirche mitgeteilt haben soll. Der Orden, vor allem zur Sühne für die Sünden des Landes und zur Verehrung des Leidens Christi gegründet, erlangte große Bedeutung für die religiöse und literarische Kultur des Nordens. Birgitta selbst ging, einer inneren Stimme gehorchend, 1349 nach Rom. Sie verbrachte die letzten 24 Jahre ihres Lebens in Italien, bemühte sich um die Reform der Kirche und (vergeblich) um die Rückkehr des Papstes aus Avignon nach Rom. Birgitta hatte von Jugend an mystische Gnaden und Offenbarungen, die sie in schwedischer Sprache niederschrieb.</p><hr /><h3>Hl. Johannes Cassianus()</h3><p>Hl. Johannes CassianusPriester, Mönch, Klostergründer* um 360, wohl in der römischen Provinz Scythia minor, der heutigen Dobrudscha in Bulgarien und Rumánien † um 433 in Massilia, dem heutigen Marseille in FrankreichJohannes hatte eine klassische Bildung genossen und lernte auch Griechisch, was ihm Zugang zur Literatur der griechischen Kirche verschaffte. In jungen Jahren pilgerte er nach Palástina und trat in Betlehem in ein Kloster ein. Um 385 zog er mit seinem Freund Germanus weiter in die Sketische Wüste, um dort das Einsiedlertum aus eigener Anschauung kennenzulernen; sieben Jahre blieben sie dort, dann gingen sie für drei weitere Jahre zu den Einsiedlern in die Thebais um Theben - heute Ruinen bei Al Uqsur. Um 401 verließ Johannes mit seinem Gefáhrten Ágypten. Der Ruf des Patriarchen Johannes Chrysostomos zog sie nach Konstantinopel - dem heutigen Ístanbul - , von ihm wurde Johannes zum Diakon geweiht.404 wurde Johannes, wieder in Begleitung von Germanus, nach Rom geschickt, um den Schutz des Papstes Innozenz I. für Chrysostomos zu erwirken, der durch die Verleumdungen der mit der Kaiserin Eudoxia verbündeten Bischöfe verfolgt wurde. Spáter zog es ihn in die Provence, dort gründete er um 415 das Kloster St. Victor für Mánner im heutigen Marseille und ein Frauenkloster. Diese Klöster wurden in einer Zeit barbarischer Verwüstung Zufluchtsort für Menschen in Not und Státten des Friedens sowie Zentren intellektuellen Lebens und monastischer Spiritualitát und wirkten weit hinein nach Gallien und Spanien. Johannes vermittelte mit seinen Büchern \"De institutis coenobiorum et de octo principalium remediis\" (\"Von der Einrichtung des Zusammenlebens und den acht wichtigsten Heilmitteln\"), die er 419 - 426 auf Bitten von Bischof Castor von Apt verfasste, dem Westen die geistige Erfahrung der Mönchsváter des Ostens; die ersten 4 Bücher beschreiben das gemeinsame Leben im Kloster, die Bücher 5 bis 12 die acht Laster und deren Überwindung durch die Askese. Er hat damit nachhaltig das abendlándische Mönchtum geprágt: die vier ersten Bücher der Institutiones galten lange als Regel des Cassian; die Ordensregel des Benedikt von Nursia sind deutlich von ihr abhángig.Nach 425 veröffentlichte er sein Werk \"24 Conlationes Patrum\" (\"Zusammenstellungen aus der Váterlehre\"), eine asketische Unterweisung in Form fingierter Lehrvortráge bekannter Ágyptischer Mönchsváter; mit der 13. Conlatio, der über Gnade und menschliche Freiheit, die sich gegen Augustinus' Gnadenlehre stellte, handelte er sich den Vorwurf des Semi-Pelagianismus ein. Prosper von Aquitanien machte Augustinus auf Johannes' Ansichten aufmerksam; Johannes sah sich veranlasst, sich noch am Ende seines Lebens zu einer Widerlegung des Pelagianismus aufzuraffen.430 schrieb Johannes auf Bitten des spáteren Papstes Leo des Großen sieben Bücher gegen den Nestorianismus mit dem Titel De incarnatione Christi, Über die Menschwerdung Christi. Schon Papst Gregor der Große nannte Johannes einen Heiligen.</p><hr /><h3>Hl. Valerius von Cimiez()</h3><p>Hl. Valerius von CimiezBischof von Cimiez† 460 / 461 in Cimiez, heute ein Stadtteil von Nizza in FrankreichValerius war möglicherweise Mönch auf den Lérins-Inseln und mit Bischof Eucherius von Lyon verwandt. Kurz vor 439 wurde er Bischof von Cimiez. Er nahm 439 an den Synoden von Riez und 442 an den Synoden von Vaison - dem heutigen Vaison-la-Romaine - teil. Er unterstützte Hilarius von Arles in seinen Ansprüchen um den Primat in der gallischen Kirche gegenüber Papst Leo I. und die Wahl von Ravennius zum Bischof von Arles. In 20 überlieferten Predigten zeigt er seine Náhe zu mönchischen Idealen und einer Frömmigkeit, die sich im Alltag bewáhrt.</p>"
    },
    {
      "id": "24",
      "imagen": "Mittwoch",
      "contenido": "<h3>Buch Jeremia</h3><em>1,1.4-10.</em><p>Die Worte Jeremias, des Sohnes Hilkijas, aus der Priesterschaft zu Anatot im Land Benjamin.<br>Das Wort des HERRN erging an mich:<br>Noch ehe ich dich im Mutterleib formte, habe ich dich ausersehen, noch ehe du aus dem Mutterschoß hervorkamst, habe ich dich geheiligt, zum Propheten für die Völker habe ich dich bestimmt.<br>Da sagte ich: Ach, Herr und GOTT, ich kann doch nicht reden, ich bin ja noch so jung.<br>Aber der HERR erwiderte mir: Sag nicht: Ich bin noch so jung. Wohin ich dich auch sende, dahin sollst du gehen, und was ich dir auftrage, das sollst du verkünden.<br>Fürchte dich nicht vor ihnen; denn ich bin mit dir um dich zu retten – Spruch des HERRN.<br>Dann streckte der HERR seine Hand aus, berührte meinen Mund und sagte zu mir: Hiermit lege ich meine Worte in deinen Mund.<br>Sieh her! Am heutigen Tag setze ich dich über Völker und Reiche; du sollst ausreißen und niederreißen, vernichten und zerstören, aufbauen und einpflanzen.</p><h3>Psalmen</h3><em>71(70),1-2.3.5-6.15.17.</em><p>Bei dir, o HERR, habe ich mich geborgen, <br>lass mich nicht zuschanden werden in Ewigkeit!<br>Reiß mich heraus und rette mich in deiner Gerechtigkeit! <br>Neige dein Ohr mir zu und hilf mir!<br>Sei mir ein schützender Fels, <br>zu dem ich allzeit kommen darf! <br>Du hast geboten, mich zu retten, <br>denn du bist mein Fels und meine Festung.<br>Du bist meine Hoffnung, Herr und GOTT, <br>meine Zuversicht von Jugend auf.<br>Vom Mutterleib an habe ich mich auf dich gestützt, <br>aus dem Schoß meiner Mutter hast du mich entbunden, <br>dir gilt mein Lobpreis allezeit.<br>Mein Mund soll von deiner Gerechtigkeit künden, <br>den ganzen Tag von deinen rettenden Taten, <br>denn ich kann sie nicht záhlen.<br>Gott, du hast mich gelehrt von Jugend auf <br>und bis heute verkünde ich deine Wunder.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>13,1-9.</em><p>An jenem Tag verließ Jesus das Haus und setzte sich an das Ufer des Sees.<br>Da versammelte sich eine große Menschenmenge um ihn. Er stieg deshalb in ein Boot und setzte sich. Und alle Menschen standen am Ufer.<br>Und er sprach lange zu ihnen in Gleichnissen. Er sagte: Siehe, ein Sámann ging hinaus, um zu sáen.<br>Als er sáte, fiel ein Teil auf den Weg und die Vögel kamen und fraßen es.<br>Ein anderer Teil fiel auf felsigen Boden, wo es nur wenig Erde gab, und ging sofort auf, weil das Erdreich nicht tief war;<br>als aber die Sonne hochstieg, wurde die Saat versengt und verdorrte, weil sie keine Wurzeln hatte.<br>Wieder ein anderer Teil fiel in die Dornen und die Dornen wuchsen und erstickten die Saat.<br>Ein anderer Teil aber fiel auf guten Boden und brachte Frucht, teils hundertfach, teils sechzigfach, teils dreißigfach.<br>Wer Ohren hat, der höre!</p><hr /><h3>Hl. Charbel Markhlouf()</h3><p>Priester, Mönch, Einsiedler * 8. Mai 1828 in Beka Kafra bei Bscharre im Libanon † 24. Dezember 1898 in Annaya / Mar Mqin im LibanonCharbel Makhlouf Joseph Makhlouf war das fünfte und jüngste Kind eines armen Bauern; nachdem sein Vater früh starb, war er zunáchst Hirte. Im Alter von 23 Jahren trat er ins maronitische Kloster in Maifouq ein mit dem Ordensnamen Charbel. Er studierte dann acht Jahre lang im Konvent St. Cyprien in Kfifane, wo zeitweise == Nimattullah Kassab Al-Hardini sein Lehrmeister war. 1859 wurde er in Bkerké zum Priester geweiht und lebte dann im Kloster Annaya / Mar Mqin. Er führte ein besonders strenges Büßerleben, kniete Nacht für Nacht betend vor dem Tabernakel, auch großer Kálte trotzend. 1875 zog er mit zwei anderen Mönchen in die Einsiedelei von St. Peter und Paul nahe bei seinem Kloster, arbeitete in den Weinbergen und Gárten des Klosters und widmete sich dort bis zu seinem Tode dem Gebet und der Betrachtung. Er galt als Urbild des vollkommenen Mönches und wurde schon zu Lebzeiten wie ein Heiliger verehrt. Er soll zahlreiche Kranke geheilt und sogar zwei Personen, Bulos Sam'un und das Kind Maryam Georg Hayek, wieder zum Leben erweckt sowie 1885 das Umland des Klosters von einer Heuschreckenplage befreit haben. Bei der heiligen Messe erlitt Charbel einen Schlaganfall, unbeweglich verbrachte er acht Tage in seiner Einsiedelei, bis er starb.Charbels Grab wurde eine vielbesuchte Wallfahrtsstátte für Christen und auch für Muslime, die ihn ebenfalls verehren, an der sich viele Wunder ereigneten. Bei den Öffnungen seines Grabes 1899 und 1950 fand man seinen Leichnam unversehrt. Derzeit wird darüber eine große Kathedrale errichtet.Priester, Mönch, Einsiedler * 8. Mai 1828 in Beka Kafra bei Bscharre im Libanon † 24. Dezember 1898 in Annaya / Mar Mqin im LibanonCharbel Makhlouf Joseph Makhlouf war das fünfte und jüngste Kind eines armen Bauern; nachdem sein Vater früh starb, war er zunáchst Hirte. Im Alter von 23 Jahren trat er ins maronitische Kloster in Maifouq ein mit dem Ordensnamen Charbel. Er studierte dann acht Jahre lang im Konvent St. Cyprien in Kfifane, wo zeitweise == Nimattullah Kassab Al-Hardini sein Lehrmeister war. 1859 wurde er in Bkerké zum Priester geweiht und lebte dann im Kloster Annaya / Mar Mqin. Er führte ein besonders strenges Büßerleben, kniete Nacht für Nacht betend vor dem Tabernakel, auch großer Kálte trotzend. 1875 zog er mit zwei anderen Mönchen in die Einsiedelei von St. Peter und Paul nahe bei seinem Kloster, arbeitete in den Weinbergen und Gárten des Klosters und widmete sich dort bis zu seinem Tode dem Gebet und der Betrachtung. Er galt als Urbild des vollkommenen Mönches und wurde schon zu Lebzeiten wie ein Heiliger verehrt. Er soll zahlreiche Kranke geheilt und sogar zwei Personen, Bulos Sam'un und das Kind Maryam Georg Hayek, wieder zum Leben erweckt sowie 1885 das Umland des Klosters von einer Heuschreckenplage befreit haben. Bei der heiligen Messe erlitt Charbel einen Schlaganfall, unbeweglich verbrachte er acht Tage in seiner Einsiedelei, bis er starb.Charbels Grab wurde eine vielbesuchte Wallfahrtsstátte für Christen und auch für Muslime, die ihn ebenfalls verehren, an der sich viele Wunder ereigneten. Bei den Öffnungen seines Grabes 1899 und 1950 fand man seinen Leichnam unversehrt. Derzeit wird darüber eine große Kathedrale errichtet.Priester, Mönch, Einsiedler * 8. Mai 1828 in Beka Kafra bei Bscharre im Libanon † 24. Dezember 1898 in Annaya / Mar Mqin im LibanonCharbel Makhlouf Joseph Makhlouf war das fünfte und jüngste Kind eines armen Bauern; nachdem sein Vater früh starb, war er zunáchst Hirte. Im Alter von 23 Jahren trat er ins maronitische Kloster in Maifouq ein mit dem Ordensnamen Charbel. Er studierte dann acht Jahre lang im Konvent St. Cyprien in Kfifane, wo zeitweise == Nimattullah Kassab Al-Hardini sein Lehrmeister war. 1859 wurde er in Bkerké zum Priester geweiht und lebte dann im Kloster Annaya / Mar Mqin. Er führte ein besonders strenges Büßerleben, kniete Nacht für Nacht betend vor dem Tabernakel, auch großer Kálte trotzend. 1875 zog er mit zwei anderen Mönchen in die Einsiedelei von St. Peter und Paul nahe bei seinem Kloster, arbeitete in den Weinbergen und Gárten des Klosters und widmete sich dort bis zu seinem Tode dem Gebet und der Betrachtung. Er galt als Urbild des vollkommenen Mönches und wurde schon zu Lebzeiten wie ein Heiliger verehrt. Er soll zahlreiche Kranke geheilt und sogar zwei Personen, Bulos Sam'un und das Kind Maryam Georg Hayek, wieder zum Leben erweckt sowie 1885 das Umland des Klosters von einer Heuschreckenplage befreit haben. Bei der heiligen Messe erlitt Charbel einen Schlaganfall, unbeweglich verbrachte er acht Tage in seiner Einsiedelei, bis er starb.Charbels Grab wurde eine vielbesuchte Wallfahrtsstátte für Christen und auch für Muslime, die ihn ebenfalls verehren, an der sich viele Wunder ereigneten. Bei den Öffnungen seines Grabes 1899 und 1950 fand man seinen Leichnam unversehrt. Derzeit wird darüber eine große Kathedrale errichtet.Hl. Charbel MakhloufPriester, Mönch, Einsiedler* 8. Mai 1828 in Beka Kafra bei Bscharre im Libanon † 24. Dezember 1898 in Annaya / Mar Mqin im LibanonYoussef Antoun Makhlouf war der Sohn eines armen Bauern aus dem Hochgebirge Nordlibanons. Schon als Kind fiel er durch seine Frömmigkeit auf, er verspürte schon früh die Berufung zum Mönchtum. Mit 23 Jahren trat er zunáchst zur Vorbereitung in das Kloster Unserer Lieben Frau von Mayfouk ein, dann in das Kloster St. Maron inAnnaya, wo er den Namen eines frühen Mártyrers, Charbel, annahm. 1853 legte er seine Gelübde ab, und 1859 wurde er zum Priester geweiht.16 Jahre führte er dort ein Leben des Gehorsam gegen seine Oberen, der Bußeundaußerordentlicher Frömmigkeit. Nacht für Nacht kniete er betend vor dem Tabernakel, auch bei großer Kálte.1875 erhielt er, da er sich zum Einsiedlerleben berufen fühlte, die normalerweise nicht gewáhrte Erlaubnis (seine Oberen mussten durch ein Wunder überzeugt werden),das Kloster zu verlassen und in der Klause Peter und Paul in der Náhe des Klosters als Einsiedler zu leben.Dort lebte er wiederum ein Leben strenger Buße und des Gebets vor dem Tabernakel,dabei fastete er stándig und leistete harte körperliche Arbeit.1898 erlttCharbelbei der heiligen Messe einen Schlaganfall. Wáhrend der acht Tage, die er unbeweglichbis zu seinem Todverbringen musste, betete er unaufhörlich, erbeendete die Messgebete und rief immer wieder die NamenJesu, Mariens und Josefs sowie der hl. Apostel Petrus und Paulus an.In der Nachtwache bei Charbels Leichnam in der Kálte und Hárte der Einsiedelei erkannten die Mönche das Ausmaßvon Charbels Entbehrungen, der nicht nur eine Nacht, sondern 23 Jahre lang Hunger, Kálte, Armut und Erschöpfung ertragen hatte.Drei Tage nach seinem Tod wurde Charbel, wie es Brauch war, ohne Sarg bestattet, doch vonseinem Grab strahlteLicht aus. Daher wurde Charbels Leichnam schließlich Monate spáter exhumiert -man fand ihn unversehrt - und in einem Sarg beerdigt. Von da an strömten Pilgerzu seinem Grab, bis heute wird von unzáhligen Heilungen berichtet, die sich nicht nur im Libanon, sondern auch in anderen Teilen der Welt ereignen, nicht nur an Christen, sondern auch an Muslimen, die Charbel ebenfalls sehr verehren, und sogar anNichtglaubenden.Charbel wurde vonPapst Paul VI. 1965 selig- und 1977 heiliggesprochen.Derzeit wird über seinem Grab eine große Kathedrale errichtet</p><hr /><h3>Hl. Christophorus()</h3><p>Hl. ChristophorusMártyrer, Nothelfer* in Kanaan oder in Lykien in der heutigen Türkei † um 250 (?) in Lykien in der heutigen Türkei (?)Über das Leben des Mártyrers Christophorus ist nicht viel bekannt. Er hat in Kleinasien vermutlich unter Kaiser Decius (um 250) das Martyrium erlitten. In Chalkedon wurde ihm 452 ein Kirche geweiht. Auch in der abendlándischen Kirche wurde Christophorus viel verehrt. Er gehört zu den Vierzehn Nothelfern. Aus seinem Namen (Christophorus - Christustráger) hat sich die Legende entwickelt, er habe auf seinen Schultern das Christuskind über einen Fluss getragen.</p><hr /><h3>Hl. Balduin von Rieti()</h3><p>Hl. Balduin von RietiAbt in Rieti† 1140 in Rieti in ItalienBalduin war der Lieblingsschüler von Bernhard von Clairvaux und wurde Abt im Zisterzienserkloster in Rieti.</p>"
    },
    {
      "id": "25",
      "imagen": "Donnerstag",
      "contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>4,7-15.</em><p>Schwestern und Brüder! Den Schatz der Erkenntnis des göttlichen Glanzes auf dem Antlitz Christi tragen wir in zerbrechlichen Gefáßen; so wird deutlich, dass das Übermaß der Kraft von Gott und nicht von uns kommt.<br>Von allen Seiten werden wir in die Enge getrieben und finden doch noch Raum; wir wissen weder aus noch ein und verzweifeln dennoch nicht;<br>wir werden gehetzt und sind doch nicht verlassen; wir werden niedergestreckt und doch nicht vernichtet.<br>Immer tragen wir das Todesleiden Jesu an unserem Leib, damit auch das Leben Jesu an unserem Leib sichtbar wird.<br>Denn immer werden wir, obgleich wir leben, um Jesu willen dem Tod ausgeliefert, damit auch das Leben Jesu an unserem sterblichen Fleisch offenbar wird.<br>So erweist an uns der Tod, an euch aber das Leben seine Macht.<br>Doch haben wir den gleichen Geist des Glaubens, von dem es in der Schrift heißt: Ich habe geglaubt, darum habe ich geredet. Auch wir glauben und darum reden wir.<br>Denn wir wissen, dass der, welcher Jesus, den Herrn, auferweckt hat, auch uns mit Jesus auferwecken und uns zusammen mit euch vor sich stellen wird.<br>Alles tun wir euretwegen, damit immer mehr Menschen aufgrund der überreich gewordenen Gnade den Dank vervielfachen zur Verherrlichung Gottes.</p><h3>Psalmen</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Als der HERR das Geschick Zions wendete, da waren wir wie Tráumende.<br>Da füllte sich unser Mund mit Lachen<br>und unsere Zunge mit Jubel. <br>Da sagte man unter den Völkern:<br>Groß hat der HERR an ihnen gehandelt!<br>Ja, groß hat der HERR an uns gehandelt. Da waren wir voll Freude.<br>Wende doch, HERR, unser Geschick, wie du versiegte Báche wieder füllst im Südland!<br>Die mit Tránen sáen, werden mit Jubel ernten.<br>Sie gehen, ja gehen und weinen und tragen zur Aussaat den Samen. Sie kommen, ja kommen mit Jubel und bringen ihre Garben.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>20,20-28.</em><p>In jener Zeit kam die Frau des Zebedáus mit ihren Söhnen zu Jesus, fiel vor ihm nieder und bat ihn um etwas.<br>Er fragte sie: Was willst du? Sie antwortete: Versprich, dass meine beiden Söhne in deinem Reich rechts und links neben dir sitzen dürfen!<br>Jesus erwiderte: Ihr wisst nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinken werde? Sie sagten zu ihm: Wir können es.<br>Da antwortete er ihnen: Meinen Kelch werdet ihr trinken; doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die es mein Vater bestimmt hat.<br>Als die zehn anderen Jünger das hörten, wurden sie sehr árgerlich über die beiden Brüder.<br>Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die Herrscher ihre Völker unterdrücken und die Großen ihre Vollmacht gegen sie gebrauchen.<br>Bei euch soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,<br>und wer bei euch der Erste sein will, soll euer Sklave sein.<br>Wie der Menschensohn nicht gekommen ist, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.</p><hr /><h3>Hl. Jakobus()</h3><p>Hl. JakobusApostel, Mártyrer* am See Gennesaret in Galiláa, dem heutigem Jam Kinneret in Israel † um Ostern 44 in Jerusalem in IsraelJakobus, Sohn des Fischers Zebedáus und der Salome, war der áltere Bruder des Apostels Johannes. In den Evangelien fallen die beiden Zebedáussöhne wiederholt auf. Wegen ihres ungestümen Temperaments (vgl. LK 9, 52-54) hat Jesus sie „Donnersöhne“ genannt (Mk 3, 17). Jakobus war Zeuge der Verklárung Jesu und auch seines Gebets am Ölberg. Als Erster der Zwölf erlitt er den Mártyrertod; König Herodes Agrippa I. ließ ihn ums Jahr 44 mit dem Schwert hinrichten. Nach alter spanischer Überlieferung soll sein Leib in Santiago de Compostela begraben sein.</p><hr /><h3>Hl. Godhalm()</h3><p>GodhalmGodhalm, Diener Kolomans,kam auf der Suche nach seinem verschollenen Herrn nach Mauer bei Melk,wo er vom Tod Kolomans erfuhr. Godhalm ließ sich in Mauer nieder, wo erum 1020 starb. Seine Bestattung erfolgte in Melk.</p><hr /><h3>Thomas von Kempen()</h3><p>Thomas von KempenPrior in St. Agnetenberg, Priester* Ende 1379 bis Mitte 1380 in Kempen am Niederrhein in Nordrhein-Westfalen † 1. Mai oder 25. Juli 1471 in St. Agnetenberg bei Zwolle in den NiederlandenThomas Hemerken kam 1392 nach Deventer in den Konvikt der Brüder vom gemeinsamen Leben; hier erlebte er die Anfánge der Devotia moderna, der modernen Hingabe, einer Frömmigkeitsbewegung, die ein praktisches Christentum der helfenden Liebeswerke in der Welt an Stelle des seitherigen klösterlichen Ideals vertrat und in manchem Gedanken der spáteren Reformation von Martin Luther vorwegnahm. Unter dem Ordensnamen Donat trat er 1399 als Augustiner-Chorherr in das im Jahr zuvor gegründete Kloster Sint Agnetenberg bei Zwolle ein, legte 1407 die Profess ab und wurde 1414 zum Priester geweiht.Thomas wurde mehrfach Prior seines Klosters und damit zugleich Novizenmeister. Er gilt als herausragender Vertreter der Devotio moderna und verfasste berühmte Schriften, darunter 1420 die noch heute bekannten und viel gelesenen vier Bücher der Imitatio Christi, der (nachahmenden) Nachfolge Christi: Abkehrung von weltlichen Verlockungen und Hinwendung zu Gott führt zu einem Leben nach dem Vorbild Christi. Er hinterleß fast 40 weitere asketisch-spirituelle Schriften, einige fanden als Erbauungsliteratur weite Verbreitung. Alle seine Werke wurden noch im 15. Jahrhundert in der neuen Technik des Druckes verbreitet, die Gesamtausgabe wurde allein 1601 bis 1759 neun Mal aufgelegt.</p>"
    },
    {
      "id": "26",
      "imagen": "Freitag",
      "contenido": "<h3>Buch Jeremia</h3><em>3,14-17.</em><p>Kehrt um, ihr abtrünnigen Söhne – Spruch des HERRN; denn ich bin euer Gebieter. Ich hole euch, einen aus jeder Stadt und zwei aus jeder Sippe, und bringe euch nach Zion.<br>Ich gebe euch Hirten nach meinem Herzen; mit Einsicht und Klugheit werden sie euch weiden.<br>Und wenn ihr euch im Land vermehrt und fruchtbar seid in jenen Tagen – Spruch des HERRN –, wird man nicht mehr rufen: die Bundeslade des HERRN! Sie wird niemand in den Sinn kommen; man denkt nicht mehr an sie, vermisst sie nicht und sie wird nicht wiederhergestellt.<br>In jener Zeit wird man Jerusalem „Thron des HERRN“ nennen; dort, beim Namen des HERRN in Jerusalem, werden sich alle Völker versammeln und sie werden nicht mehr der Verstocktheit ihres bösen Herzens folgen.</p><h3>Buch Jeremia</h3><em>31,10.11-12ab.13.</em><p>Hört, ihr Völker, das Wort des HERRN, <br>verkündet es auf den Inseln in der Ferne und sagt: <br>Der Israel zerstreut hat, wird es sammeln <br>und hüten wie ein Hirt seine Herde!<br>Denn der HERR hat Jakob losgekauft <br>und ihn erlöst aus der Hand des Stárkeren.<br>Sie kommen und jubeln auf Zions Höhe,<br>sie strahlen vor Freude über die Gaben des Herrn.<br>Dann freut sich die Jungfrau beim Reigentanz, <br>ebenso Junge und Alte zusammen. <br>Ich verwandle ihre Trauer in Jubel, <br>tröste sie und mache sie froh nach ihrem Kummer.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>13,18-23.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hört, was das Gleichnis vom Sámann bedeutet.<br>Zu jedem Menschen, der das Wort vom Reich hört und es nicht versteht, kommt der Böse und nimmt weg, was diesem Menschen ins Herz gesát wurde; bei diesem ist der Samen auf den Weg gefallen.<br>Auf felsigen Boden ist der Samen bei dem gefallen, der das Wort hört und sofort freudig aufnimmt;<br>er hat aber keine Wurzeln, sondern ist unbestándig; sobald er um des Wortes willen bedrángt oder verfolgt wird, kommt er sofort zu Fall.<br>In die Dornen ist der Samen bei dem gefallen, der das Wort hört, und die Sorgen dieser Welt und der trügerische Reichtum ersticken es und es bleibt ohne Frucht.<br>Auf guten Boden ist der Samen bei dem gesát, der das Wort hört und es auch versteht; er bringt Frucht – hundertfach oder sechzigfach oder dreißigfach.</p><hr /><h3>Sel. Titus Brandsma()</h3><p>Sel. Titus BrandsmaOrdensmann, Mártyrer* 23. Februar 1881 in Bolsward in den Niederlanden † 26. Juli 1942 in Dachau in BayernTitus Brandsma war Karmelit und Professor für Philosophie und Geschichte der Mystik an der katholischen Universitát in Nijmwegen. Sein Wirken galt besonders der katholischen Presse und der Öffnung hin zu ökumenischer Zusammenarbeit unter den Kirchen. Von Anfang an wandte er sich gegen den Nationalsozialismus und die Judenverfolgung. Nach der Besetzung der Niederlande war er Verbindungsmann der katholischen Bischöfe zur katholischen Presse. Er war einer der kompromisslosesten NS-Kritiker in Holland, geißelte den dort schon früh bekannt gewordenen Holocaust. Da er nach Eischátzung der Gestapo sehr gefáhrlich war, wurde er im Januar 1942in seinem Kloster in Nijmwegen verhaftet. Im Juni 1942 wurde er trotz schwerer Krankheit nach Dachau gebracht, sechs Wochen spáter als lebensunwertes Leben vom Lagerarzt mit einer Giftspritze ermordet.Im Februar 2009 wurden Titus Brandmas Reliquien aus der Kirche St. Mariá Geburt in Essen in das Mainzer Karmeliterkloster überführt.</p><hr /><h3>Hl. Joachim und Hl. Anna()</h3><p>Hl. JoachimVater der Gottesmutter Maria * in Galiláa (?) in Israel † vor 1 (?) in Jerusalem (?) in IsraelHl. AnnaMutter der Gottesmutter Maria † vor 1 (?) in IsraelDie Eltern Marias (die Großeltern Jesu) werden im Neuen Testament nicht erwáhnt (auch nicht im Stammbaum Jesu: Mt 1; Lk 3). Die Namen Joachim und Anna werden zum ersten Mal gegen das Jahr 200 n. Chr. in einer Schrift genannt, die vor allem der Verehrung Marias dienen will. Der Name Anna (Hanna) erinnert an die Mutter Samuels (1 Sam 1), die von ihrem Mann geliebte und von Gott begnadete Frau. Die Verehrung der heiligen Mutter Anna hat sich in der abendlándischen Kirche vor allem seit dem 10. Jahrhundert ausgebreitet, die des heiligen Joachim seit dem 16. Jahrhundert. Erst das neue Römische Missale feiert die Erinnerung an beide gemeinsam am 26. Juli (früher: Joachim am 16. August, Anna am 26. Juli).</p><hr /><h3>Hl. Bartholomäa Maria Capitanio()</h3><p>Hl. Bartholomáa Maria CapitanioOrdensgründerin* 13. Februar 1807 in Lóvere bei Bergamo in Italien † 26. Juli 1833 daselbstBartholomáa war als Lehrerin tátig und gründete 1832 zusammen mit Vincentia Gerosa in Lóvere die Schwestern der Liebe vom Kinde Maria zur Krankenpflege und Erziehung armer Mádchen.</p>"
    },
    {
      "id": "27",
      "imagen": "Samstag",
      "contenido": "<h3>Buch Jeremia</h3><em>7,1-11.</em><p>Das Wort, das vom HERRN an Jeremia erging:<br>Stell dich an das Tor des Hauses des HERRN! Dort ruf dieses Wort aus und sprich: Hört das Wort des HERRN, ganz Juda, alle, die ihr durch diese Tore kommt, um euch vor dem HERRN niederzuwerfen!<br>So spricht der HERR der Heerscharen, der Gott Israels: Bessert euer Verhalten und euer Tun, dann will ich bei euch wohnen hier an diesem Ort!<br>Vertraut nicht auf die trügerischen Worte: Der Tempel des HERRN, der Tempel des HERRN, der Tempel des HERRN ist dies!<br>Denn nur wenn ihr euer Verhalten und euer Tun von Grund auf bessert, wenn ihr wirklich gerecht entscheidet im Rechtsstreit,<br>wenn ihr die Fremden, die Waisen und Witwen nicht unterdrückt, unschuldiges Blut an diesem Ort nicht vergießt und nicht anderen Göttern nachlauft zu eurem eigenen Schaden,<br>dann will ich bei euch wohnen hier an diesem Ort, in dem Land, das ich euren Vátern gegeben habe von ewig und auf ewig.<br>Freilich, ihr vertraut auf die trügerischen Worte, die nichts nützen.<br>Was noch? Stehlen, morden, die Ehe brechen, falsch schwören, dem Baal opfern und anderen Göttern nachlaufen, die ihr nicht kennt –<br>und ihr kommt und tretet vor mein Angesicht in diesem Haus, über dem mein Name ausgerufen ist, und sagt: Wir sind geborgen!, um dann weiter alle jene Gráuel zu treiben.<br>Ist denn dieses Haus, über dem mein Name ausgerufen ist, in euren Augen eine Ráuberhöhle geworden? Auch ich, siehe, ich habe es gesehen – Spruch des HERRN.</p><h3>Psalmen</h3><em>84(83),3.4.5-6a.8a.11.</em><p>Meine Seele verzehrt sich in Sehnsucht <br>nach den Höfen des HERRN. Mein Herz und mein Fleisch, sie jubeln <br>dem lebendigen Gott entgegen.<br>Auch der Sperling fand ein Haus <br>und die Schwalbe ein Nest, wohin sie ihre Jungen gelegt hat<br> – deine Altáre, HERR der Heerscharen, <br>mein Gott und mein König.<br>Selig, die wohnen in deinem Haus, <br>die dich allezeit loben.<br>Selig die Menschen, die Kraft finden in dir;<br>sie schreiten dahin mit wachsender Kraft.<br>Ja, besser ist ein einziger Tag in deinen Höfen<br>als tausend andere. <br>Lieber an der Schwelle stehen im Haus meines Gottes <br>als wohnen in den Zelten der Frevler.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>13,24-30.</em><p>In jener Zeit erzáhlte Jesus der Menge folgendes Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der guten Samen auf seinen Acker sáte.<br>Wáhrend nun die Menschen schliefen, kam sein Feind, sáte Unkraut unter den Weizen und ging weg.<br>Als die Saat aufging und sich die Áhren bildeten, kam auch das Unkraut zum Vorschein.<br>Da gingen die Knechte zu dem Gutsherrn und sagten: Herr, hast du nicht guten Samen auf deinen Acker gesát? Woher kommt dann das Unkraut?<br>Er antwortete: Das hat ein Feind getan. Da sagten die Knechte zu ihm: Sollen wir gehen und es ausreißen?<br>Er entgegnete: Nein, damit ihr nicht zusammen mit dem Unkraut den Weizen ausreißt.<br>Lasst beides wachsen bis zur Ernte und zur Zeit der Ernte werde ich den Schnittern sagen: Sammelt zuerst das Unkraut und bindet es in Bündel, um es zu verbrennen; den Weizen aber bringt in meine Scheune!</p><hr /><h3>Hl. Lukan()</h3><p>Hl. LukanBischof von Sábenlebte im 5. JahrhundertLukan war Bischof von Sáben / Sabiona bei Klausen / Chiusa in Südtirol. Der Bischofssitz wurde um 991 nach Brixen verlegt .Lukans Reliquien werden in Belluno verehrt.</p><hr /><h3>Hl. Pantaleon()</h3><p>Hl. PantaleonArzt, Mártyrer, Nothelfer* 2. Hálfte 3. Jh. in Nikomedia, dem heutigen Ízmit in der Türkei † 305 (?) daselbstPantaleon war Sohn eines heidnischen Vaters und einer christlichen Mutter. Schon als Kind erkannte er seine Heilkráfte, er wurde in der Arzneikunst ausgebildet und von einem weisen Priester namens Hermolaus bekehrt und getauft. Als er im Beisein seines Vaters durch Anrufung Christi einen Blinden sehend machte, bekehrte sich der Tradition nach auch der Vater.Kaiser Maximian wáhlte sich den Heilkundigenals Leibarzt. Als Pantaleon dessen Frau erzáhlte, dass er Christ sei und versuchte, auch sie zu bekehren, wurde das Gesprách belauscht, Pantaleon beim Kaiser denunziert. Der soll daraufhin abgedankt und sich freiwillig in die Verbannung begeben haben.Der Nachfolger ließ Pantaleon verhaften und anklagen, aber seine Standhaftigkeit konnte auch durch Geißelung, Gebranntwerden, Hunger und andere Martern nicht erschüttert werden; schließlich spaltete ein Schwertschlag, der ihn enthaupten sollte, dem an einen Ölbaum gebundenen Pantaleon das Haupt. Aus seiner Wunde sei danach kein Blut, sondern Milch geflossen. Dass ihm die Hánde mit einem Nagel auf dem Kopf festgehalten wurden, begegnet in Darstellungen vom 15. Jahrhundert an.Die Verehrung Pantaleons begann schon im 4. Jahrhundert, die Ostkirche verehrt ihn als Großmártyrer, er gehört dort zu den heiligen Árzten. 550 ließ Kaiser Justinian zu Ehren von Pantaleon in Konstantinopel - dem heutigen Ístanbul - eine Kirche bauen. Um 800 kam sein Kopf der Überlieferung nach nach Lyon, seit 972 werden Reliquien in Köln in der von Bischof Bruno erbauten Kirche St. Pantaleon verehrt, weitere sind in Lyon, Genua, Arles, Ravenna, Venedig, Andechs, Salem, Zwiefalten und anderswo. Pantaleon-Ampullen, die von der aus ihm geflossenen Milch enthalten sollen, gibt es u. a. in Bari, Neapel, Venedig und Madrid. Seit dem Mittelalter ist er einer der 14 Nothelfer.</p><hr /><h3>Hl. Magnerich von Trier()</h3><p>Hl. Magnerich von TrierBischof von Trier† an einem 25. Juli nach 587 in TrierMagnerich war Nachfolger von Niketius als Bischof von Trier. Als großer Verehrer von Martin von Tours sorgte er für den Wiederaufbau des Klosters St. Martin in Trier und gründete mehrere Martinskirchen, so die in Karden.Wohl 581 trat Magnerich für seinen Amtsbruder Theodor von Marseille ein, als dieser als Gefangener über Trier zum Hof König Childeberts II. gebracht wurde: er setzte sich über die angeordnete Isolation des Gefangenen hinweg, küsste ihn, versorgte ihn mit Kleidern und betete am Grab von Bischof Maximin für ihn. Venantius Fortunatus pries Magnerich als Zier der Bischöfe.Magnerich wurde in St. Martin in Trier bestattet.</p>"
    },
    {
      "id": "28",
      "imagen": "Sonntag",
      "contenido": "<h3>Zweites Buch der Könige</h3><em>4,42-44.</em><p>In jenen Tagen kam ein Mann von Baal-Schalischa und brachte dem Gottesmann Elischa Brot von Erstlingsfrüchten, zwanzig Gerstenbrote und frische Körner in einem Beutel. Elischa sagte: Gib es den Leuten zu essen!<br>Doch sein Diener sagte: Wie soll ich das hundert Mánnern vorsetzen? Elischa aber sagte: Gib es den Leuten zu essen! Denn so spricht der HERR: Man wird essen und noch übrig lassen.<br>Nun setzte er es ihnen vor; und sie aßen und ließen noch übrig, wie der HERR gesagt hatte.</p><h3>Psalmen</h3><em>145(144),8-9.15-16.17-18.</em><p>Der HERR ist gnádig und barmherzig, <br>langmütig und reich an Huld.<br>Der HERR ist gut zu allen, <br>sein Erbarmen waltet über all seinen Werken.<br>Aller Augen warten auf dich und du gibst ihnen ihre Speise zur rechten Zeit.<br>Du tust deine Hand auf und sáttigst alles, was lebt, mit Wohlgefallen. <br>Gerecht ist der HERR auf all seinen Wegen <br>und getreu in all seinen Werken.<br>Nahe ist der HERR allen, die ihn rufen, <br>allen, die ihn aufrichtig rufen.</p><h3>Brief des Apostels Paulus an die Epheser</h3><em>4,1-6.</em><p>Schwestern und Brüder! Ich, der Gefangene im Herrn, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.<br>Seid demütig, friedfertig und geduldig, ertragt einander in Liebe<br>und bemüht euch, die Einheit des Geistes zu wahren durch das Band des Friedens!<br>E i n Leib und e i n Geist, wie ihr auch berufen seid zu e i n e r Hoffnung in eurer Berufung:<br>e i n Herr, e i n Glaube, e i n e Taufe,<br>e i n Gott und Vater aller, der über allem und durch alles und in allem ist.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,1-15.</em><p>In jener Zeit ging Jesus an das andere Ufer des Sees von Galiláa, der auch See von Tiberias heißt.<br>Eine große Menschenmenge folgte ihm, weil sie die Zeichen sahen, die er an den Kranken tat.<br>Jesus stieg auf den Berg und setzte sich dort mit seinen Jüngern nieder.<br>Das Pascha, das Fest der Juden, war nahe.<br>Als Jesus aufblickte und sah, dass so viele Menschen zu ihm kamen, fragte er Philippus: Wo sollen wir Brot kaufen, damit diese Leute zu essen haben?<br>Das sagte er aber nur, um ihn auf die Probe zu stellen; denn er selbst wusste, was er tun wollte.<br>Philippus antwortete ihm: Brot für zweihundert Denare reicht nicht aus, wenn jeder von ihnen auch nur ein kleines Stück bekommen soll.<br>Einer seiner Jünger, Andreas, der Bruder des Simon Petrus, sagte zu ihm:<br>Hier ist ein kleiner Junge, der hat fünf Gerstenbrote und zwei Fische; doch was ist das für so viele?<br>Jesus sagte: Lasst die Leute sich setzen! Es gab dort námlich viel Gras. Da setzten sie sich; es waren etwa fünftausend Mánner.<br>Dann nahm Jesus die Brote, sprach das Dankgebet und teilte an die Leute aus, so viel sie wollten; ebenso machte er es mit den Fischen.<br>Als die Menge satt geworden war, sagte er zu seinen Jüngern: Sammelt die übrig gebliebenen Brocken, damit nichts verdirbt!<br>Sie sammelten und füllten zwölf Körbe mit den Brocken, die von den fünf Gerstenbroten nach dem Essen übrig waren.<br>Als die Menschen das Zeichen sahen, das er getan hatte, sagten sie: Das ist wirklich der Prophet, der in die Welt kommen soll.<br>Da erkannte Jesus, dass sie kommen würden, um ihn in ihre Gewalt zu bringen und zum König zu machen. Daher zog er sich wieder auf den Berg zurück, er allein.</p><hr /><h3>Hl. Alphonsa von der unbefleckten Empfängnis()</h3><p>(Anna) Muttathupadatu(Anna) MuttathupadatuHl. Alphonsa von der unbefleckten Empfángnis (Anna) MuttathupadatuNonne* 19. August 1910 in Arpukara in Kerala in Indien † 28. Juli 1946 in Bharananganam in Kerala in IndienAnna schloss sich 1927 den Klarissen in Bharnanganam in Kerala an und erhielt den Ordensnamen Alphonsa. Sie trug jahrelang körperliche und seelische Schmerzen mit großer Geduld und Demut.Alphonsas Gebeine liegen in der Kirche in Bharananganam, die zu einem wichtigen Pilgerzentrum für Christen in Kerala wurde.</p><hr /><h3>Hl. Benno von Osnabrück()</h3><p>Hl. Benno von OsnabrückBischof* um 1020 in Löhningen im Klettgau in Baden-Württemberg † 27. Juli 1088 in (Bad) Iburg in NiedersachsenBenno stammte wohl aus einem Ministerialengeschlecht. Er erhielt in Straßburg und im Kloster auf der Bodenseeinsel Reichenau bei Hermann dem Lahmen eine glánzende Ausbildung und wurde Gehilfe von Bischof Wilhelm von Straßburg, den er von 1040 bis 1044 auf einer Wallfahrt ins Heilige Land begleitete. Dann wirkte er als Lehrer in Speyer, Goslar und Hildesheim, nach 1051 als Dompropst in Goslar mit guten Beziehungen zum Königshaus. Seine Fáhigkeiten als Baumeister bewies er in Goslar und Hildesheim, spáter auch in Osnabrück und Speyer, deshalb zog ihn König Heinrich IV. zum Burgenbau in Sachsen heran. Um 1067/68 stand er in Diensten von Erzbischof Anno von Köln. 1068 bestellte ihn Heinrich IV. in Goslar zum Nachfolger des Bischofs Benno I. von Osnabrück.Benno kümmerte sich um Landwirtschaft und Straßenbau und zu Beginn des Aufstands der Sachsen 1073 verstárkt um die Befestigung der Iburg. Dennoch wurde er aus seinem Bistum vertrieben und hielt sich einige Zeit in der Umgebung von König Heinrich IV. auf. Im Investiturstreit gelang es ihm, der stets das Vertrauen sowohl des Papstes als auch des Königs hatte, zusammen mit Hugo von Cluny und anderen, den Ausgleich von Canossa zu vermitteln. Auf der Synode von Brixen im Jahr 1080 und wáhrend seiner letzten Romfahrt 1082 bis 84 versuchte er eine Politik des Ausgleichs, die aber letztlich scheiterte.Seinen Plan, auf der Iburg ein Benediktinerkloster zu gründen, konnte er erst nach der Niederlage Rudolfs von Rheinfelden 1080 verwirklichen. *Ab 1085 lebte Benno in seinem Kloster auf der Iburg, wo er starb und - gegen die Ansprüche des Domkapitels - begraben wurde.* Die Benno gelegentlich zugeschriebene Gründung des Klosters Gertrudenberg in Osnabrück beruht auf der Tatsache, dass Benno dieses Vorhaben betrieb, aber am Widerstand der Nonnen von Herzebrock, die das Kloster beziehen sollten, scheiterte. So erfolgte dessen Gründung erst um 1140 unter Bischof Udo von Steinfurt.</p><hr /><h3>Hl. Innozenz I.()</h3><p>Hl. Innozenz I.Papst* in Albano bei Rom in Italien † 12. Márz 417 in RomInnozenz I. wurde wohl 401 Papst. Kurz darauf setzte er sich erfolglos mit vielen Vertretern des Abendlandes für Johannes Chrystostomus, den Patriarchen von Konstantinopel, ein, der 403 auf der Eichensynode abgesetzt und daraufhin vom Kaiser in die Verbannung geschickt worden war.Innozenz war der erste politische Bischof von Rom, aber auch er konnte trotz Verhandlungen die Eroberung und Plünderung Roms durch Westgotenkönig Alarich I. im Jahr 410 nicht verhindern; Alarichs Truppen verschonten als arianische Christen aber kirchliche Bauwerke und die dort Schutz suchenden Menschen. Innozenz arbeitete zielbewusst am Ausbau der Vorrangstellung Roms in der Gesamtkirche, beanspruchte die oberste Lehrentscheidung in allen wichtigen Fragen, bekráftigte die Vorrangstellung der Bischöfe von Rom und forderte, die Kirchendisziplin in der ganzen Kirche nach römischem Vorbild auszurichten. Er wirkte in diesem Sinne auch in der östlichen Kirche und setzte mit Geschick den Anspruch Roms über die ganze Kirche durch.</p>"
    },
    {
      "id": "29",
      "imagen": "Montag",
      "contenido": "<h3>Erster Johannesbrief</h3><em>4,7-16.</em><p>Geliebte, wir wollen einander lieben; denn die Liebe ist aus Gott und jeder, der liebt, stammt von Gott und erkennt Gott.<br>Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist Liebe.<br>Darin offenbarte sich die Liebe Gottes unter uns, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.<br>Darin besteht die Liebe: Nicht dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.<br>Geliebte, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.<br>Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns und seine Liebe ist in uns vollendet.<br>Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.<br>Wir haben geschaut und bezeugen, dass der Vater den Sohn gesandt hat als Retter der Welt.<br>Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott und er bleibt in Gott.<br>Wir haben die Liebe, die Gott zu uns hat, erkannt und gláubig angenommen. Gott ist Liebe, und wer in der Liebe bleibt, bleibt in Gott und Gott bleibt in ihm.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>Ich will den HERRN allezeit preisen; <br>immer sei sein Lob in meinem Mund.<br>Meine Seele rühme sich des HERRN; <br>die Armen sollen es hören und sich freuen.<br>Preist mit mir die Größe des HERRN, l<br>asst uns gemeinsam seinen Namen erheben!<br>Ich suchte den HERRN und er gab mir Antwort, <br>er hat mich all meinen Ángsten entrissen.<br>Die auf ihn blickten, werden strahlen, <br>nie soll ihr Angesicht vor Scham erröten.<br>Da rief ein Armer und der HERR erhörte ihn <br>und half ihm aus all seinen Nöten.<br>Der Engel des HERRN umschirmt, die ihn fürchten, <br>und er befreit sie.<br>Kostet und seht, wie gut der HERR ist! <br>Selig der Mensch, der zu ihm sich flüchtet!<br>Fürchtet den HERRN, ihr seine Heiligen; denn die ihn fürchten, leiden keinen Mangel.<br>Junglöwen darbten und hungerten; aber die den HERRN suchen, leiden keinen Mangel an allem Guten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>10,38-42.</em><p>In jener Zeit kam Jesus in ein Dorf. Eine Frau namens Marta nahm ihn gastlich auf.<br>Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte seinen Worten zu.<br>Marta aber war ganz davon in Anspruch genommen zu dienen. Sie kam zu ihm und sagte: Herr, kümmert es dich nicht, dass meine Schwester die Arbeit mir allein überlásst? Sag ihr doch, sie soll mir helfen!<br>Der Herr antwortete: Marta, Marta, du machst dir viele Sorgen und Mühen.<br>Aber nur eines ist notwendig. Maria hat den guten Teil gewáhlt, der wird ihr nicht genommen werden.</p><hr /><h3>Hl. Marta von Bethanien()</h3><p>Hl. MartaJüngerin Jesu * um 1 (?) in Betanien, heute al-Eizariya in Palástina † im 1. Jahrhundert, nach der Legende bei Marseille oder in Tarascon in FrankreichNach dem Johannesevangelium war Marta die Schwester des Lazarus und der Maria von Betanien. Jesus war ein gern gesehener Gast im Haus der beiden Schwestern (vgl. Joh 11, 5). Marta scheint die Áltere gewesen zu sein; jedenfalls war sie es, die sich energisch um alles kümmerte (Lk 10, 40). Aber als sie sich beklagte, dass Maria ihr nicht half, sagte Jesus zu ihr: „Nur eines ist notwendig“ (Lk 10, 42; vgl. dazu auch unten \"Maria von Betanien\"). Zu Marta sagt Jesus aberauch, nachdem Lazarus gestorben war,das Wort: „Ich bin die Auferstehung und das Leben ...“, und fragt sie: \"Glaubst du das?\"(Joh 11, 25-26). Darauf antwortetMarta mit ihrem Bekenntnis zu Jesus als dem Messias und Gottessohn (Joh 11, 27).</p><hr /><h3>Hl. Maria von Betanien()</h3><p>Hl. Maria von BetanienJüngerin Jesu* um 1(?) in Betanien, heute al-Eizariya in Palástina † im 1. Jahrhundert (?)Maria war die Schwester der Marta und des Lazarus, der von Jesus nach drei Tagenvom Tod wiedererweckt wurde. Die drei Geschwister waren mit Jesus freundschaftlich verbunden. Als die Schwestern Jesus in ihrem Haus aufnehmen, setzt sich Maria Jesus zu Füßen und hört seine Lehre, was Marta veranlasst, sich bei Jesus zu beklagen, dass ihre Schwester sie bei derVorbereitung des Gastmahls im Stich lasse.Jesus weist Marta darauf hin, dass sie sich zwar viel sorge, aber Maria \"das Bessere\" erwáhlt habe. Man hat in den beiden Frauen deshalb meist Sinnbilder für die beiden Seiten des christlichen Lebens gesehen: Marta steht für die vita activa (das aktive Leben) und Maria für die vita contemplativa (das betrachtende Lebens, ein Lebens im Gebet). Doch eigentlich geht es nicht um einen Gegensatz zwischen tátiger Náchstenliebe und Leben in Stille und Gebet; Jesus mahnt Marta nur, bei ihrer Arbeit und Sorge nicht IHN aus den Augen zu verlieren, der selbst \"das Bessere\" ist; in diesem Sinn hat Maria \"das Bessere erwáhlt\".(Lk 10, 38 - 42).Nach dem Johannesevangelium salbte Maria Jesus die Füße mit kostbarem Öl und trocknete sie mit ihren Haaren, als er im Haus der Geschwister eingeladen war (Joh 12, 1-8). So brachte sie Jesus kurz vor seiner Kreuzigung große Ehrerbietung entgegen. Auf Kritik über diese \"Verschwendung\" antwortet Jesus, sie tue es für den Tag seines Begrábnisses. Auch das Markusevangelium (14, 3 - 9) und das Mattháusevangelium (26, 6 - 13) berichten, dass eine Frau Jesus salbte, was Proteste der Jünger, aber Anerkennung durch Jesus erfuhr - hier aber bleibt die Frau namenlos, für ihre Identifizierung mit Maria von Bethanien spricht nichts.Ist es eine Verwechslung, dass das Johannesevangelium Maria von Betanien gelich setzt mit der namenlosen Sünderin, die Jesus die Füße salbte (vgl. Lk 7, 37 - 38)?Spáter wurde auchMaria Magdalena in der ungenannten Sünderin gesehen; die Verknüpfung der drei Frauen zu einer Person wurde schon 373 im Kommentar von Ephraim dem Syrer vollzogen. Origines trennte die Figuren, aber Papst Gregor der Große hat die Zusammenschau in seinen Auslegungen wieder bestátigt; sie ging von da in die Legenden und Vorstellungen ein.</p><hr /><h3>Hl. Urban II.()</h3><p>Hl. Urban II.Papst* um 1035 bei Chátillon-sur-Marne in Frankreich † 29. Juli 1099 in RomOdo de Lagery stammte wohl aus einer Adelsfamilie, studierte bei Bruno dem Kartáuser in Reims und wurde dann dort Archidiakon. Um 1067 trat er in den Benediktinerorden ein und wurde dann Prior in Cluny. Um 1080 setzte ihn Papst Gregor VII. als Kardinalbischof von Ostia ein, 1084-85 wirkte er als pápstlicher Gesandter in Deutschland. 1088 wurde er zum Papst gewáhlt, er sollte die seit den letzten Jahren Gregors VII. anhaltende Krise des Reformpapsttums überwinden. Tatsáchlich führte er die Reformpolitik von Gregor VII. weiter und verhalf ihr zum Durchbruch, er festigte die Position des Papsttums im Abendland und setzte sich endgültig gegen die Gegenpápste durch. Bei aller Entschiedenheit und Prinzipientreue blieb Urban stets moderat, abwágend und diplomatisch, stark von seelsorgerlich-praktischen Anliegen bestimmt.Trotz schwierigster Anfánge setzte Urban sich bis 1095 als rechtmáßiger Papst durch und verschaffte der pápstlichen Autoritát weithin Geltung. Das im Investiturstreit entstandene Papstschisma konnte er zwar nicht beseitigen, aber Gegenpapst Clemens III. ab 1093 entscheidend zurückdrángen. Das von ihm erneuerte Investiturverbot entwickelte Urban weiter zum Verbot des Lehenseides für Geistliche gegenüber Laien, was die Konzile von Clermont - dem heutigen Clermont-Ferrand - 1095 und Rom 1099 beschlossen. In Clermont wurde auch König Philipp I. von Frankreich verurteilt, weil er seine Ehefrau verstoßen hatte, dennoch konnte der völlige Bruch vermieden und der historische Bund zwischen Papsttum und französischem Königtum vorbereitet werden. In Spanien förderte Urban die Reconquista, die Zurückeroberung des Landes von den Muslimen; dafür entwarf er die theologische Geschichtsdeutung einer gottgewollten Zeitenwende gemáß Daniel 2, 21. Zudem vollzog Urban die kirchliche Neuordnung der spanischen Kirche und ihre Loslösung von Gallien mit den Bistümern Toledo, Tarragona, Santiago u. a.1095 rief Urban bei der Synode in Clermont auf Bitten des byzantinischen Kaisers Alexios I. Komnenos zum 1. Kreuzzug auf, um der Ostkirche gegen die muslimischen Seldschuken beizustehen. Zwar waren 1089 die Verhandlungen mit Alexios I. und dem Patriarchen Nikolaos III. von Konstantinopel über die Wiederbelebung der alten Einheit von Ost- und Westkirche gescheitert, doch es bestanden weiterhin gute Beziehungen zwischen Papst und Kaiser. Eine flammende Predigt vor einer großen Menge bewirkte Begeisterung und in der Folge rege Teilnahme am Kreuzzug. Urban verband Reconquista und Hilfe für Byzanz und interpretierte das Zeitgeschehen wieder nach Daniel 2, 21 zur Wiederherstellung der alten Christenheit. Der Erfolg des Kreuzzugs vermehrte das Ansehen des Reformpapsttums.Urban vertrat die Auffassung einer wesensbedingten Überordnung der priesterlichen Funktion und Gewalt über jene von Laien und Herrschern. Er setzte sich für den Gottesfriedensgedanken ein und erreichte 1098 in Bari eine Verstándigung mit der Ostkirche über die Problematik des \"filioque\" (\"und dem Sohn\"; námlich dass der Heilige Geist aus dem Vater und dem Sohn hervorgeht, im Großen Glaubensbekenntnis. Das \"filioque \" wird bis heute von der Ostkirche abgelehnt). Auch zum Eherecht, zu Seelsorge und Marienverehrung oder Problemen des Kirchenrechts entwickelte er wegweisende Initiativen. In der Kirchenverfassung stárkte er die auf Bischöfe ausgerichtete Struktur, deren Zentrum der mit Petrus identifizierte Papst als universaler Bischof und Primas der Gesamtkirche ist. Selber Ordensmann, förderte er die traditionellen Klöster und Kongregationen, aber auch neue Orden wie die Kartáuser und Zisterzienser sowie die Wanderprediger mit ihren neuen, klosteráhnlichen Lebensformen. Der Ausbau der römischen Kurie und die Neuorganisation der Finanzverwaltung war ihm ebenso ein Anliegen wie die Mitwirkung der Kardinále an der Regierung des Papstes.</p>"
    },
    {
      "id": "30",
      "imagen": "Dienstag",
      "contenido": "<h3>Buch Jeremia</h3><em>14,17b-22.</em><p>Meine Augen fließen über von Tránen bei Nacht und bei Tag und finden keine Ruhe. Denn einen großen Zusammenbruch erlitt die Jungfrau, die Tochter, mein Volk, eine unheilbare Wunde.<br>Gehe ich aufs Feld hinaus – siehe: vom Schwert Durchbohrte! Komme ich in die Stadt – siehe: vom Hunger Gequálte! Ja, auch Prophet und Priester ziehen in ein Land, das sie nicht kennen.<br>Hast du denn Juda ganz verworfen, wurde dir Zion zum Abscheu? Warum hast du uns so geschlagen, dass es für uns keine Heilung mehr gibt? Wir hofften auf Heil, doch kommt nichts Gutes, auf die Zeit der Heilung, doch siehe: nur Schrecken!<br>Wir erkennen, HERR, unser Unrecht, die Schuld unsrer Váter: Ja, wir haben gegen dich gesündigt.<br>Um deines Namens willen verschmáh nicht, verstoß nicht den Thron deiner Herrlichkeit! Gedenke! Brich nicht deinen Bund mit uns!<br>Gibt es etwa Regenspender unter den Götzen der Völker? Oder ist es der Himmel, der von selbst regnen lásst? Bist nicht du es, HERR, unser Gott? Wir setzen unsre Hoffnung auf dich; denn du hast dies alles gemacht.</p><h3>Psalmen</h3><em>79(78),5.8.9.11.13.</em><p>Wie lange noch, HERR? Willst du für immer zürnen, <br>wird brennen wie Feuer dein Eifer?<br>Rechne uns die Schuld der Vorfahren nicht an! <br>Mit deinem Erbarmen komm uns eilends entgegen! <br>Denn wir sind sehr erniedrigt.<br>Hilf uns, Gott unsres Heils,<br>um der Herrlichkeit deines Namens willen! Reiß uns heraus <br>und vergib uns die Sünden um deines Namens willen!<br>Das Stöhnen des Gefangenen komme vor dein Angesicht! <br>Durch deinen máchtigen Arm erhalte die Kinder des Todes am Leben.<br>Wir, dein Volk und die Herde deiner Weide, <br>wir wollen dir danken auf ewig, <br>von Geschlecht zu Geschlecht dein Lob verkünden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>13,36-43.</em><p>In jener Zeit verließ Jesus die Menge und ging in das Haus. Und seine Jünger kamen zu ihm und sagten: Erkláre uns das Gleichnis vom Unkraut auf dem Acker!<br>Er antwortete: Der den guten Samen sát, ist der Menschensohn;<br>der Acker ist die Welt; der gute Samen, das sind die Kinder des Reiches; das Unkraut sind die Kinder des Bösen;<br>der Feind, der es gesát hat, ist der Teufel; die Ernte ist das Ende der Welt; die Schnitter sind die Engel.<br>Wie nun das Unkraut aufgesammelt und im Feuer verbrannt wird, so wird es auch bei dem Ende der Welt sein:<br>Der Menschensohn wird seine Engel aussenden und sie werden aus seinem Reich alle zusammenholen, die andere verführt und Gesetzloses getan haben,<br>und werden sie in den Feuerofen werfen. Dort wird Heulen und Záhneknirschen sein.<br>Dann werden die Gerechten im Reich ihres Vaters wie die Sonne leuchten. Wer Ohren hat, der höre!</p><hr /><h3>Hl. Petrus Chrysologus()</h3><p>Hl. Petrus ChrysologusErzbischof von Ravenna, Kirchenlehrer* um 380/400 im damaligen Forum Cornelii beim heutigen Imola in Italien † 3. Dezember (?) 450 daselbstPetrus, wegen seiner Rednergabe „Chrysologus“ („der mit den goldenen Worten“) genannt, wurde um 380 in Imola (Provinz Bologna) geboren. Über sein Leben gibt es nur spárliche Nachrichten. Er wurde zwischen 424 und 429 Bischof von Ravenna, der damaligen Residenzstadt des Weströmischen Reichs. Er hatte gute Beziehungen zur Kaiserin Galla Placida und zu Papst Leo d. Gr. Dem Irrlehrer Eutyches gegenüber betonte er die Autoritát des römischen Bischofs als des Nachfolgers des Apostels Petrus. Wegen seiner glánzenden Predigten wurde er als zweiter Johannes Chrysostomus gefeiert. Er starb in seiner Heimat Imola am 3. Dezember 450. Einer seiner Nachfolger in Ravenna gab 176 gesammelte Predigten des Petrus Chrysologus heraus, von denen die meisten echt sind. In ihnen spiegeln sich die christologischen Auseinandersetzungen in der Zeit zwischen dem Konzil von Ephesus und dem von Chalkedon, aber auch allgemein die Probleme und Auffassungen jener Zeit wider.„Christus ist gekommen, um unsere Schwachheit anzunehmen und uns seine Kraft zu geben; er hat für sich das Menschliche gesucht, um uns das Göttliche zu gewáhren.“„Wenn wir nichts geben, sollen wir uns nicht beklagen, dass wir nichts empfangen.“(Petrus Chrysologus)</p><hr /><h3>Hl. Leopold (Bogdan) Mandic()</h3><p>Hl. Leopold (Bogdan) MandicOrdensmann, Priester, Mystiker* 12. Mai 1866 in Castelnuovo, dem heutigen Herceg Novi in Montenegro † 30. Juli 1942 in Padua in ItalienBogdan Mandic trat mit 18 Jahren in Venedig in den Kapuzinerorden ein; er wollte an einer Vereinigung mit der Orthodoxen Kirche mitwirken. Seine Aufgabe wurde dann aber vor allem, als Beichtvater tátig zu sein, was er unermüdlich tat. Er hatte mystische Gaben wie die der Prophezeihung.Schon bei seinem Tod eilte Leopold Mandic der Ruf der Heiligkeit voraus. Noch bei der Graböffnung 1966 war sein Leichnam unverwest. 1976 wurde er von Papst Paul VI. selig und von Papst Johannes Paul II. 1983 heilig gesprochen.</p><hr /><h3>Hl. Batho()</h3><p>Hl. BathoMönchlebte im 11. Jahrhundert in Freising in BayernBatho wurde Mönch im Kloster Freising. Vom Kloster Innichen im Pustertal aus - italienisch San Candido - missionierte er wie Modestus von Kárnten (hl., 30.12.)und Virgilius von Salzburg (hl., 24.9.)bei den Slawen, die in den Alpen wohnten, deshalb wird er auch als Apostel Kárntens bezeichnet. Von 1052 bis 1078 war er Kaplan des Bischofs Ellenhard von Freising und Kanoniker an der Andreas-Kirche.Batho wurde in St. Andreas begraben. 1376 wurden seine Gebeine erhoben und im Chor der Kirche beigesetzt. Beim Abriss der Kirche 1803 wurden die Reliquien nach Nandlstadt überführt.</p>"
    },
    {
      "id": "31",
      "imagen": "Mittwoch",
      "contenido": "<h3>Buch Jeremia</h3><em>15,10.16-21.</em><p>Weh mir, meine Mutter, dass du mich geboren hast, einen Mann, der mit aller Welt in Zank und Streit liegt. Ich bin niemands Gláubiger und niemands Schuldner und doch fluchen mir alle.<br>Fanden sich Worte von dir, so verschlang ich sie; dein Wort wurde mir zum Glück und zur Freude meines Herzens; denn dein Name ist über mir ausgerufen, HERR, Gott der Heerscharen.<br>Nie saß ich im Kreis der Lustigen und nicht war ich fröhlich; unter der Macht deiner Hand sitze ich einsam; denn du hast mich mit Groll angefüllt.<br>Warum dauert mein Leiden ewig und ist meine Wunde so bösartig, dass sie nicht heilen will? Wahrlich, wie ein versiegender Bach bist du mir geworden, ein unzuverlássiges Wasser.<br>Darum – so spricht der HERR: Wenn du umkehrst, lasse ich dich umkehren und wieder vor mir stehen. Wenn du Edles hervorbringst und nicht Gemeines, darfst du wieder mein Mund sein. Jene werden umkehren zu dir, du aber kehre dich ihnen nicht zu!<br>Dann mache ich dich für dieses Volk zur bronzenen, festen Mauer. Mögen sie dich bekámpfen, sie werden dich nicht bezwingen; denn ich bin mit dir, um dir zu helfen und dich zu retten – Spruch des HERRN.<br>Ja, ich rette dich aus der Hand der Bösen, ich befreie dich aus der Faust der Tyrannen.</p><h3>Psalmen</h3><em>59(58),2-3.4-5a.10-11.17.</em><p>Entreiß mich meinen Feinden, mein Gott, beschütze mich vor meinen Gegnern!<br>Entreiß mich denen, die Unrecht tun, vor blutgierigen Mánnern rette mich!<br>Denn siehe: Sie lauerten mir auf, Máchtige greifen mich an. An mir, HERR, ist kein Frevel und keine Sünde.<br>Ich bin ohne Schuld.<br>Meine Stárke, an dich will ich mich halten, denn Gott ist meine schützende Burg.<br>Mein huldreicher Gott kommt mir entgegen; Gott lásst mich herabsehen auf meine Gegner.<br>Ich aber will deine Stárke besingen, über deine Huld jubeln am Morgen, denn du wurdest mir zur schützenden Burg, eine Zuflucht am Tag meiner Bedrángnis.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>13,44-46.</em><p>Mit dem Himmelreich ist es wie mit einem Schatz, der in einem Acker vergraben war. Ein Mann entdeckte ihn und grub ihn wieder ein. Und in seiner Freude ging er hin, verkaufte alles, was er besaß, und kaufte den Acker.<br>Auch ist es mit dem Himmelreich wie mit einem Kaufmann, der schöne Perlen suchte.<br>Als er eine besonders wertvolle Perle fand, ging er hin, verkaufte alles, was er besaß, und kaufte sie.</p><hr /><h3>Hl. Ignatius von Loyola()</h3><p>Hl. Ignatius von LoyolaOrdensgründer, Mystiker* 24. Dezember (?) 1491 auf Schloss Loyola, dem heutigen Kloster San Ignacio in Loyola (baskisch: Loiola) bei Azcoitia in Spanien † 31. Juli 1556 in RomIgnatius, der Gründer des Jesuitenordens, wurde 1491 auf Schloss Loyola (Nordspanien) geboren. Sein Taufname war Inigo; er selbst hat ihn spáter in Ignacio umgeándert, aus Verehrung zum Mártyrerbischof Ignatius von Antiochien. Ignatius schlug die militárische Laufbahn ein, wurde aber 1521 bei der Verteidigung von Pamplona schwer verwundet. Auf dem langen Krankenlager vollzog sich in ihm ein tiefer Wandel. Er ging nach Montserrat und legte beim Abt des Klosters eine Lebensbeichte ab. Dann lebte er in einer Höhle bei Manresa, wo er strenge Buße tat und auch sein berühmtes Exerzitienbüchlein entwarf. Nach einer Wallfahrt ins Heilige Land begann der Zweiunddreißigjáhrige Latein zu lernen, studierte dann in Barcelona, Alcalá und Salamanca, zuletzt in Paris, wo er die geistigen Strömungen der Zeit kennen lernte und wo er 1534 mit sechs Freunden ­- Studenten wie er - die Gesellschaft Jesu gründete. Nach seiner Priesterweihe (1537) wurde Ignatius zum Generaloberen des Ordens gewáhlt; der Orden wurde 1540 von Papst Paul III. bestátigt. Da sich der Orden ganz der apostolischen Arbeit widmen sollte, wurde auf Chorgebet und Ordenstracht verzichtet - damals eine große Neuerung. Der Orden entwickelte sich rasch und gewann großen Einfluss auf das religiöse Leben der folgenden Jahrhunderte. Ignatius starb am 31. Juli 1556 in Rom. Er wurde 1622 heilig gesprochen.„Der Geist der Gesellschaftist es, in aller Einfachheit und Niedrigkeit von Stadt zu Stadt, von Ort zu Ort zu ziehen, ohne sich an einen bestimmten Platz binden zu lassen ... Wollten wir diese Einfachheit verlassen, es wáre gleichbedeutend mit der Zerstörung unseres Ordensgeistes.“„Solange die Gesellschaft in diesem Geist verharrte, hat sich der Herr ihrer in ganz besonderer Weise bedient, zum großen geistlichen Nutzen für die Seelen. Wenn auch in deutschen Landen das Erdreich hárter befunden wurde, in anderen trágt es umso reichere Ernte.“ (Ignatius, Brief an König Ferdinand I.)</p><hr /><h3>Hl. Goswin Nickel()</h3><p>Hl. Goswin NickelOrdensgeneral* 1. Mai 1582 in Koslar bei Jülich in Nordrhein-Westfalen † 31. Juli 1664 in RomGoswin Nickel trat 1604 in den Jesuitenorden ein. Er wirkte als Professor in Köln und als Leiter der Kollegs in Aachen, Düsseldorf und Köln. Zunáchst Provinzial der niederrheinischen Provinz, wurde er 1652 erster Deutscher General des Jesuitenordens und leitete den Orden bis 1661. Er war wegen seines tugendhaften Lebens ein Vorbild.</p><hr /><h3>Hl. Germanus von Auxerre()</h3><p>Hl. GermanusBischof von Auxerre* um 378 in Auxerre in Frankreich † 31. Juli 448 in Ravenna in ItalienGermanus entstammt einer vornehmen Familie. Er studierte Rechtswissenschaften, zunáchst inAuxerre, spáterin Rom, und wurde Práfekt seiner Heimatstadt und Oberbefehlshaber der kaiserlichen Truppen seiner Provinz. Dann entsagte er dem weltlichen Leben, wurde Priester und 418 Bischof. Gemeinsam mit Martin von Tour war er Förderer des Mönchtums in Gallien, gründete Kirchen undhalf den Armen. Um den Pelagianismus zu bekámpfen, reiste er zweimal nach Britannien; auf einer dieser Reisenlernte er den hl. Patrick (den spáteren Apostel Irlands) kennen, wurde sein Lehrer und weihte ihn zum Priester.</p>"
    }
  ]
}