{"data":[{"id":"1","imagen":"Saturday","contenido":"<h3>Saturday of the Eighth week in Ordinary Time</h3><h3>Letter of Jude</h3><em>1,17.20b-25.</em><p>Beloved, remember the words spoken beforehand by the apostles of our Lord Jesus Christ,<br />build yourselves up in your most holy faith; pray in the holy Spirit.<br />Keep yourselves in the love of God and wait for the mercy of our Lord Jesus Christ that leads to eternal life.<br />On those who waver, have mercy;<br />save others by snatching them out of the fire; on others have mercy with fear, abhorring even the outer garment stained by the flesh.<br />To the one who is able to keep you from stumbling and to present you unblemished and exultant, in the presence of his glory,<br />to the only God, our savior, through Jesus Christ our Lord be glory, majesty, power, and authority from ages past, now, and for ages to come. Amen.</p><h3>Psalms</h3><em>63(62),2.3-4.5-6.</em><p>O God, you are my God whom I seek; <br />for you my flesh pines and my soul thirsts <br />like the earth, parched, lifeless and without water.<br />Thus have I gazed toward you in the sanctuary <br />to see your power and your glory,<br />for your kindness is a greater good than life; <br />my lips shall glorify you.<br />Thus will I bless you while I live; <br />lifting up my hands, I will call upon your name.<br />As with the riches of a banquet shall my soul be satisfied, <br />and with exultant lips my mouth shall praise you.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>11,27-33.</em><p>Jesus and his disciples returned once more to Jerusalem. As he was walking in the temple area, the chief priests, the scribes, and the elders approached him<br />and said to him, \"By what authority are you doing these things? Or who gave you this authority to do them?\"<br />Jesus said to them, \"I shall ask you one question. Answer me, and I will tell you by what authority I do these things.<br />Was John's baptism of heavenly or of human origin? Answer me.\"<br />They discussed this among themselves and said, \"If we say, 'Of heavenly origin,' he will say, '(Then) why did you not believe him?'<br />But shall we say, 'Of human origin'?\"--they feared the crowd, for they all thought John really was a prophet.<br />So they said to Jesus in reply, \"We do not know.\" Then Jesus said to them, \"Neither shall I tell you by what authority I do these things.\"</p><hr /><h3>St. Justin(Martyr (+ c. 165) - Memorial)</h3><p>SAINT JUSTIN Martyr (+ c. 165) St. Justin was born around 103 AD into a pagan family in Neapolis, Samaria. He was well-educated and studied philosophy to learn the knowledge of God. Justin sought divine knowledge among contending schools, but always in vain, until at last God appeased his thirst. One day, while Justin walked by the seashore meditating on the thought of God, an old man met him and questioned him on the subject of his doubts. After Justin confessed that the philosophers taught nothing certain about God, the old man told him about Jesus Christ and Sacred Scripture, and bade him seek light and understanding through prayer. By praying, reading Holy Scripture and witnessing the constancy of Christian martyrs, Justin was led from the darkness of strict human reason to the light of faith. In his zeal for the faith, he travelled to Greece, Egypt and Italy, gaining many to Christ. At Rome, Justin sealed his testimony with his blood. \"Do you think,\" the prefect said to Justin, \"that by dying you will enter heaven and be rewarded by God?\" \"I do not think,\" the Saint answered, \"I know.\"</p><hr /><h3>St. Pamphilus(Priest & Martyr (+ 308))</h3><hr /><p>SAINT PAMPHILUS Priest and Martyr (+ 308) St. Pamphilus was a native of Berytus; and from a wealthy, honorable family. In that city, famous for its schools, Pamphilus excelled in the sciences. Upon graduating, he was honored with employment in the magistracy. After beginning to know Christ, Pamphilus could relish no other study than that of salvation, and set aside his privileges to study Holy Scripture. Although he was a magistrate and a master of sciences, he became the scholar of Pierius, the successor of Origen, in the great catechetical school of Alexandria. Pamphilus made Cæsarea in Palestine his residence. At his private expense, he collected a great library and gifted it to the church. He also established a public school of sacred literature. The Church is further indebted to him for a correct edition of the Holy Bible, which he transcribed with infinite care. Nothing was more remarkable than Pamphilus' humility. Toward his slaves and domestics, he behaved like a brother or a tender father. He led an austere life, sequestered from the world and its company, and was indefatigable in labor. Eventually, he dissolved his paternal estate and distributed it among the poor. Pamphilus' humility and virtues made him accept martyrdom. In the year 307, Urbanus, the governor of Palestine, arrested Pamphilus and tortured him. The iron hooks tearing Pamphilus' sides could not shake his faith, which confused the judge. Afterward, Pamphilus was imprisoned for two years. Urbanus was himself beheaded by an order of Emperor Maximinus, and was succeeded by Firmilian. After several massacres of Christians, Firmilian summoned Pamphilus and sentenced him to death. Pamphilus' flesh was torn off to the very bone, and his bowels were exposed to view. The torments were continued without interruption, but Pamphilus not once opened his mouth to groan. Pamphilus finished his martyrdom by a slow fire, and died invoking Jesus, the Son of God and King of Kings.</p>"},{"id":"2","imagen":"Sunday","contenido":"<h3>The Most Holy Body and Blood of Christ - Solemnity</h3><h3>Book of Exodus</h3><em>24,3-8.</em><p>When Moses came to the people and related all the words and ordinances of the LORD, they all answered with one voice, \"We will do everything that the LORD has told us.\"<br />Moses then wrote down all the words of the LORD and, rising early the next day, he erected at the foot of the mountain an altar and twelve pillars for the twelve tribes of Israel.<br />Then, having sent certain young men of the Israelites to offer holocausts and sacrifice young bulls as peace offerings to the LORD,<br />Moses took half of the blood and put it in large bowls; the other half he splashed on the altar.<br />Taking the book of the covenant, he read it aloud to the people, who answered, \"All that the LORD has said, we will heed and do.\"<br />Then he took the blood and sprinkled it on the people, saying, \"This is the blood of the covenant which the LORD has made with you in accordance with all these words of his.\"</p><h3>Psalms</h3><em>116(115),12-13.15-16.17-18.</em><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />I am your servant; the son of your handmaid; <br />you have loosed my bonds.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay  <br />in the presence of all his people. </p><h3>Letter to the Hebrews</h3><em>9,11-15.</em><p>Brothers and sisters: when Christ came as high priest of the good things that have come to be, passing through the greater and more perfect tabernacle not made by hands, that is, not belonging to this creation,<br />he entered once for all into the sanctuary, not with the blood of goats and calves but with his own blood, thus obtaining eternal redemption.<br />For if the blood of goats and bulls and the sprinkling of a heifer's ashes can sanctify those who are defiled so that their flesh is cleansed,<br />how much more will the blood of Christ, who through the eternal spirit offered himself unblemished to God, cleanse our consciences from dead works to worship the living God.<br />For this reason he is mediator of a new covenant: since a death has taken place for deliverance from transgressions under the first covenant, those who are called may receive the promised eternal inheritance.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>14,12-16.22-26.</em><p>On the first day of the Feast of Unleavened Bread, when they sacrificed the Passover lamb, Jesus' disciples said to him, \"Where do you want us to go and prepare for you to eat the Passover?\"<br />He sent two of his disciples and said to them, \"Go into the city and a man will meet you, carrying a jar of water. Follow him.<br />Wherever he enters, say to the master of the house, 'The Teacher says, \"Where is my guest room where I may eat the Passover with my disciples?\"'<br />Then he will show you a large upper room furnished and ready. Make the preparations for us there.\"<br />The disciples then went off, entered the city, and found it just as he had told them; and they prepared the Passover.<br />While they were eating, he took bread, said the blessing, broke it, and gave it to them, and said, \"Take it; this is my body.\"<br />Then he took a cup, gave thanks, and gave it to them, and they all drank from it.<br />He said to them, \"This is my blood of the covenant, which will be shed for many.<br />Amen, I say to you, I shall not drink again the fruit of the vine until the day when I drink it new in the kingdom of God.\"<br />Then, after singing a hymn, they went out to the Mount of Olives.</p><hr /><h3>Sts. Peter & Marcellinus(Martyrs (+ c. 304))</h3><p>SAINTS MARCELLINUS, PETER Martyrs (+ c. 304) During Diocletian's persecution, Pope Damasus received information about the martyrdom of Saints Marcellinus and Peter. He was told about them by their executioner. The Saints were beheaded, but received the beatific vision, and joined the Church Triumphant in heaven.The saints are happy in heaven because they followed Christ.They rejoice with him for ever because they shed their blood for love of him.(Entrance antiphon)</p><hr /><h3>Sts. Pothinus(Sanctus, Attalus, Blandina, & the other Martyrs of Lyons (+ 177))</h3><hr /><p>SAINTS POTHINUS, Bishop, SANCTUS, ATTALUS, BLANDINA, and the other Martyrs of Lyons (+ 177) After the miraculous victory obtained through the prayers of Christians under Marcus Aurelius in 174, the Church enjoyed a kind of peace, though it was often disturbed by popular commotions or the superstitious fury of certain governors. This appears from the violent persecution that was raised in Vienne and Lyons three years after the aforesaid victory, while St. Pothinus was Bishop of Lyons and St. Irenæus, who had been sent there by St. Polycarp out of Asia, was a priest. Many of the principal Christians were brought before the Roman governor. Among them were a slave, Blandina, and her mistress, also a Christian. They were tormented a whole day through, but they bore it all until the executioners gave up and confessed themselves outdone. Red-hot plates were held to the sides of Sanctus, a deacon of Vienne, until his body became one great sore, and he looked no longer like a man. In the midst of his tortures, he was \"bedewed and strengthened by the stream of heavenly water which flows from the side of Christ.\" Meanwhile, many confessors were imprisoned, along with those who had been terrified into apostasy. The pagans marked the joyfulness and courage of Christian martyrs and also the misery of apostates. The faithful confessors brought back many who had fallen away, and the Church, \"that Virgin Mother,\" rejoiced when she saw her children live again in Christ. Some Christians died in prison and the rest were executed. St. Blandina was martyred last of all. She was executed after encouraging her younger brother seeing him put to death.</p>"},{"id":"3","imagen":"Monday","contenido":"<h3>Monday of the Ninth week in Ordinary Time</h3><h3>second Letter of Peter</h3><em>1,2-7.</em><p>may grace and peace be yours in abundance through knowledge of God and of Jesus our Lord.<br />His divine power has bestowed on us everything that makes for life and devotion, through the knowledge of him who called us by his own glory and power.<br />Through these, he has bestowed on us the precious and very great promises, so that through them you may come to share in the divinenature, after escaping from the corruption that is in the world because of evil desire.<br />For this very reason, make every effort to supplement your faith with virtue, virtue with knowledge,<br />knowledge with self-control, self-control with endurance, endurance with devotion,<br />devotion with mutual affection, mutual affection with love.</p><h3>Psalms</h3><em>91(90),1-2.14-15ab.15c-16.</em><p>You who dwell in the shelter of the Most High, <br />who abide in the shadow of the Almighty,<br />Say to the LORD, \"My refuge and my fortress, <br />my God, in whom I trust.\"<br />Because he clings to me, I will deliver him; <br />I will set him on high because he acknowledges my name.<br />He shall call upon me, and I will answer him;<br />I will be with him in distress. <br />I will deliver him and glorify him;<br />With length of days I will gratify him <br />And will show him my salvation.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,1-12.</em><p>Jesus began to speak to the chief priests, the scribes, and the elders in parables. \"A man planted a vineyard, put a hedge around it, dug a wine press, and built a tower. Then he leased it to tenant farmers and left on a journey.<br />At the proper time he sent a servant to the tenants to obtain from them some of the produce of the vineyard.<br />But they seized him, beat him, and sent him away empty-handed.<br />Again he sent them another servant. And that one they beat over the head and treated shamefully.<br />He sent yet another whom they killed. So, too, many others; some they beat, others they killed.<br />He had one other to send, a beloved son. He sent him to them last of all, thinking, 'They will respect my son.'<br />But those tenants said to one another, 'This is the heir. Come, let us kill him, and the inheritance will be ours.'<br />So they seized him and killed him, and threw him out of the vineyard.<br />What (then) will the owner of the vineyard do? He will come, put the tenants to death, and give the vineyard to others.<br />Have you not read this scripture passage: 'The stone that the builders rejected has become the cornerstone;<br />by the Lord has this been done, and it is wonderful in our eyes'?\"<br />They were seeking to arrest him, but they feared the crowd, for they realized that he had addressed the parable to them. So they left him and went away.</p><hr /><h3>St. Charles Lwanga & his companions(Martyrs (+1886-1887))</h3><p>Saint Charles Lwanga and companionsThe 22 Martyrs of Uganda (+ 1886-1887) Charles Lwanga was one of twenty-two Ugandan martyrs who converted from paganism. He was a moral leader; and was baptized the night before his execution. He was the chief of the royal pages and was considered the strongest athlete of the court. He was also known as \"the most handsome man of the Kingdom of the Uganda.\" Charles instructed his friends in the Catholic Faith and baptized boy pages. He inspired and encouraged his companions to remain chaste and faithful. He protected his companions, ages 13 to 30, from the immoral acts and homosexual demands of the Babandan ruler, Mwanga. Mwanga was a superstitious king who initially tolerated Catholicism. However, his chief assistant, Katikiro, slowly convinced him that Christians were a threat to his rule. The premise was: If Christians would not make sacrifices to the pagan god, nor pillage and massacre, nor make war, what would happen if the whole kingdom converted to Catholicism? When Charles was sentenced to death, he seemed very peaceful - even cheerful. His sentence was being burnt to death. While the pyre was being prepared, he asked to be untied so he could help arrange the tinder. He afterward laid down upon it. When the executioner said that Charles would burn slowly, Charles replied by saying that he was very glad to be dying for the True Faith. Charles was burned to death by Mwanga's order on June 3, 1886. He did not cry out in pain, and only exclaimed: \"Kotanda! (O my God!)\" Pope Paul VI canonized Charles Lwanga and his companions on June 22, 1964. We celebrate his memorial on June 3 of the Roman Calendar. St. Charles is the patron of the African Youth of Catholic Action.</p><hr /><h3>St. John XXIII(Pope (1881-1963))</h3><hr /><p>SAINT JOHN XXIII (Angelo Giuseppe Roncalli) Pope (from October 28 1958 to June 3 1963) (1881-1963) Blessed Pope John XXIII was born Angelo Giuseppe Roncalli, in Sotto il Monte, Diocese of Bergamo, on November 25, 1881. He was the fourth in a family of fourteen. The family worked as sharecroppers, but were rich in faith. It was a patriarchal family in the sense that the families of two brothers lived together, headed by Angelo's great-uncle Zaverio, whose wisdom guided the work and business of the family. Zaverio was Angelo's godfather; and gave Angelo his first, most fundamental religious education. The religious atmosphere of the family and the fervent life of the parish, under the guidance of Fr. Francesco Rebuzzini, provided Angelo with training in the Christian life. Angelo entered the Bergamo seminary in 1892. Here, he began the practice of making spiritual notes, which he continued in one form or another until his death, and which have been gathered together in Journal a Soul. Angelo also began the deeply cherished practice of regular spiritual direction. In 1896, he was admitted to the Secular Franciscan Order by the spiritual director of the Bergamo seminary, Fr. Luigi Isacchi. He made a profession of its rule on May 23, 1897. From 1901 to 1905, Angelo was a student at the Pontifical Roman Seminary. He was ordained in the Church of Santa Maria, in Monte Santo, on August 10, 1904, in Rome's Piazza del Popolo. In 1905, Fr. Angelo was appointed secretary to the new bishop of Bergamo, Giacomo Maria Radini Tedeschi. He accompanied the bishop during pastoral visitations and collaborated with him in many initiatives: a synod, management of the diocesan bulletin, pilgrimages and social works. In the seminary, Fr. Angelo taught history, patrology and apologetics. He was an elegant, profound, effective and sought-after preacher. These years deepened the future pope's spiritual encounter with two saints: St. Charles Borromeo and St. Francis de Sales. Fr. Angelo emulated the pastoral involvement of those saints while working alongside his bishop. When Bishop Giacomo Tedeschi passed away in 1914, Fr. Angelo continued teaching in the seminary and ministering in various pastoral areas. When Italy entered World War I in 1915, Fr. Angelo was drafted as a sergeant in the medical corps and became a chaplain to wounded soldiers. When the war ended, he opened a \"Student House\" for the spiritual needs of young people. In 1919, Fr. Angelo was made spiritual director of the seminary, but in 1921, he was called to the service of the Holy See. Pope Benedict XV brought him to Rome to be the Italian president of the Society for the Propagation of the Faith. In 1925, Pope Pius XI named Fr. Angelo apostolic visitator in Bulgaria: raising him to the episcopate with the titular Diocese of Areopolis. For his episcopal motto, Fr. Angelo chose Oboedientia et Pax, \"Obedience and Peace,\" which became his guiding motto for the rest of his life. On March 19, 1925, Fr. Angelo was consecrated bishop and left for Bulgaria. He was granted the title Apostolic Delegate and remained in Bulgaria until 1935: visiting Catholic communities and establishing relationships of respect and esteem with other Christian communities. In the aftermath of the 1928 earthquake, Bp. Angelo's solicitude was everywhere present. He endured in silence the misunderstandings and other difficulties of a ministry on the fringes of society, and thus refined his sense of trust and abandonment to Jesus crucified. In 1935, Bp. Angelo was named Apostolic Delegate in Turkey and Greece. The Catholic Church was present in many ways in the young Turkish republic. His ministry among the Catholics was intense, and his respectful approach and dialogue with the worlds of Orthodoxy and Islam became a feature of his tenure. When the Second World War broke, out he was in Greece. He tried to get news about prisoners of war to their families and assisted many Jews to escape by issuing \"transit visas\" from the Apostolic Delegation. In December 1944, Pope Pius XII appointed Bp. Angelo nuncio in France. During the last months of the war and the beginning of peace, Bp. Angelo aided prisoners of war and helped to normalize the ecclesiastical organization of France. He visited the great shrines of France and participated in popular feasts and in important religious celebrations. He was an attentive, prudent and positive observer of the new pastoral initiatives of the bishops and clergy of France. His approach was always characterized by striving for Gospel simplicity, even amid the most complex diplomatic questions. The sincere piety of his interior life found expression each day in prolonged periods of prayer and meditation. In 1953, Bp. Angelo was elected cardinal and sent to Venice as a patriarch. He was filled with joy at the prospect of ending his days in the direct care of souls, which he had always desired since becoming a priest. He was a wise and enterprising pastor who emulated the model pastors he venerated. Simultaneously, he walked in the footsteps of St. Laurence Giustiniani, the first patriarch of Venice. As he advanced in years, his trust in the Lord grew in the midst of energetic, enterprising and joyful pastoral labors. At the death of Pope Pius XII, Cardinal Angelo was elected pope on October 28, 1958, and took the name John XXIII. His pontificate, which lasted less than five years, presented him to the entire world as an authentic image of the Good Shepherd. Meek and gentle, enterprising and courageous, simple and active, he carried out the Christian duties of the corporal and spiritual works of mercy: visiting the imprisoned and the sick, welcoming those of every nation and faith, and bestowing on all his exquisite, fatherly care. His social magisterium in the encyclicals Pacem in Terris and Mater et Magistra were deeply appreciated. Pope John XXIII convoked the Roman Synod, established the Commission for the Revision of the Code of Canon Law and summoned the Second Vatican Council. He was present as bishop in his Diocese of Rome through his visitation of the parishes, especially those in the new suburbs. The faithful saw in him a reflection of the goodness of God and called him \"the good Pope.\" He was sustained by a profound spirit of prayer. He launched an extensive renewal of the Church while radiating the peace of one who always trusted in the Lord. Pope John XXIII passed away on the evening of June 3, 1963, in a spirit of profound trust in Jesus and of longing for His embrace. He was beatified by Pope John Paul II on September 3, 2000, in Rome.(From L'Osservatore Romano, Weekly Edition in English September 6 2000)</p><hr /><h3>Bl. Ignatius Mayolan((1869-1915))</h3><hr /><p>Blessed Ignatius Maloyan Armenian Catholic Archbishop & Martyr (1869-1915) Ignatius Maloyan (Shoukrallah), the son of Melkon and Faridé, was born in 1869, in Mardin, Turkey.His parish priest noticed signs of a priestly vocation and sent him to the convent of Bzommar-Lebanon. He was then fourteen years old. After finishing his superior studies in 1896, he was ordained in the Church of Bzommar convent on the feast day of the Sacred Heart of Jesus. He became a member of the Bzommar Institute and adopted the name Ignatius in remembrance of the famous martyr of Antioch. From 1897 to 1910, Father Ignatius was the parish priest in Alexandria and Cairo, where his good reputation was widespread. His Beatitude Patriarch Boghos Bedros XII appointed Fr. Ignatius as his assistant in 1904. However, a disease affecting Fr. Ignatius' eyes and breathing forced him to return to Egypt, where he stayed until 1910. The Diocese of Mardin was in a state of anarchy, so Patriarch Sabbaghian sent Fr. Ignatius to restore order.On October 22, 1911, the Synod of Bishops assembled in Rome and elected Fr. Ignatius as the archbishop of Mardin. He took on his new assignment, planned on renewing the wrecked diocese and encouraged devotion to the Sacred Heart. At the outbreak of the First World War, the Armenians residing in Turkey, then allied with Germany, began enduring unspeakable sufferings. A campaign of extermination began on April 24, 1915, known as the Armenian genocide. On April 30, 1915, Turkish soldiers surrounded the Armenian Catholic Bishopric and church in Mardin on the basis that they were hide-outs for arms. At the beginning of May, the Bishop gathered his priests and informed them of the dangerous situation. On June 3, 1915, Turkish soldiers dragged Bishop Ignatius in chains to court along with 27 other Armenian Catholic personalities. The next day, 25 priests and 862 believers were held in chains. During the trial, the chief of police, Mamdooh Bek, asked the Bishop to convert to Islam. The Bp. Ignatius answered that loved and followed Jesus Christ. In retaliation, Mamdooh Bek hit Bp. Ignatius on the head with the rear of his pistol and ordered him put in jail. The soldiers chained Bp. Ignatius' feet and hands, threw him on the ground and hit him mercilessly. With each blow, the Bishop was heard saying, \"Oh Lord, have mercy on me, oh Lord, give me strength,\" and asked the priests present for absolution. With that, the soldiers went back to hitting him and extracted his toe nails. On June 9, Bp. Ignatius' mother visited him and cried for his state, but he Bishop encouraged her. The next day, Turkish soldiers gathered 447 Armenians. They, along with convoys, took the desert route. Bp. Ignatius encouraged his parishioners to remain firm in faith. When they knelt together, he prayed to God that they accept martyrdom with patience and courage. The priests then granted the believers absolution. Bp. Ignatius afterward took out a piece of bread, blessed it, recited the words of the Eucharist and gave it to his priests to distribute. One of the soldiers, an eye witness, recounted this scene: \"That hour, I saw a cloud covering the prisoners and from all emitted a perfumed scent. There was a look of joy and serenity on their faces.\" After a two-hour walk, the soldiers attacked the prisoners and killed them before the Bishop's eyes. After the massacre came Bp. Ignatius' turn. Mamdooh Bek asked Bp. Ignatius to convert to Islam; and the Bishop answered: \"I shall live and die for Jesus Christ.\" Mamdooh became infuriated, drew his pistol and shot Bp. Ignatius. Before breathing his last, Bp. Ignatius said, \"My God, have mercy on me; into your hands I commend my spirit.\" Bp. Ignatius Mayolan was beatified by Pope John Paul II on October 7, 2001, in Rome. He reigns with Jesus and the Church Triumphant - interceding on our behalf forever.</p>"},{"id":"4","imagen":"Tuesday","contenido":"<h3>Tuesday of the Ninth week in Ordinary Time</h3><h3>second Letter of Peter</h3><em>3,12-15a.17-18.</em><p>Beloved: Wait for and hasten the coming of the day of God, because of which the heavens will be dissolved in flames and the elements melted by fire.<br />But according to his promise we await new heavens and a new earth in which righteousness dwells.<br />Therefore, beloved, since you await these things, be eager to be found without spot or blemish before him, at peace.<br />And consider the patience of our Lord as salvation, as our beloved brother Paul, according to the wisdom given to him, also wrote to you,<br />Therefore, beloved, since you are forewarned, be on your guard not to be led into the error of the unprincipled and to fall from your own stability.<br />But grow in grace and in the knowledge of our Lord and savior Jesus Christ. To him be glory now and to the day of eternity. (Amen.)</p><h3>Psalms</h3><em>90(89),2.3-4.10.14.16.</em><p>Before the mountains were begotten <br />And the earth and the world were brought forth, <br />From everlasting to everlasting you are God.<br />You turn man back to dust, <br />Saying, \"Return, O children of men.\"<br />For a thousand years in your sight <br />are as yesterday, now that it is past, <br />or as a watch of the night.<br />Seventy is the sum of our years, <br />Or eighty, if we are strong, <br />And most of them are fruitless toil, <br />For they pass quickly and we drift away.<br />Fill us at daybreak with your kindness, <br />that we may shout for joy and gladness all our days.<br />Let your work be seen by your servants <br />And your glory by their children.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,13-17.</em><p>Some Pharisees and Herodians were sent to Jesus to ensnare him in his speech.<br />They came and said to him, \"Teacher, we know that you are a truthful man and that you are not concerned with anyone's opinion. You do not regard a person's status but teach the way of God in accordance with the truth. Is it lawful to pay the census tax to Caesar or not? Should we pay or should we not pay?\"<br />Knowing their hypocrisy he said to them, \"Why are you testing me? Bring me a denarius to look at.\"<br />They brought one to him and he said to them, \"Whose image and inscription is this?\" They replied to him, \"Caesar's.\"<br />So Jesus said to them, \"Repay to Caesar what belongs to Caesar and to God what belongs to God.\" They were utterly amazed at him.</p><hr /><h3>St. Francis Caracciolo(Co-Founder (1563-1608))</h3><p>ST. FRANCIS CARACCIOLOPriest and co-founder of the Congregation of the Minor Clerics Regular(1563-1608) St. Francis Caracciolo was born in the kingdom of Naples to a princely family. Preferring to recite the Rosary instead of amusing himself, a young Francis regularly visited the Eucharist and distributed his food among the poor. A sign of divine intervention occurred when Francis contracted leprosy and was miraculously cured. He then left home to study for the priesthood in Naples, where he spent his leisure hours visiting prisoners and adoring the Eucharist in unfrequented churches. After being ordained at 25, Fr. Francis saw his vocation as founding an order of clerics regular. The Order's rule was that one priest fasted on bread and water, another took the discipline, a third wore a hair-shirt and all three took turns in perpetual Adoration. To add to their usual vows, they also added the refusal of official dignities. On foot and without money, Fr. Francis undertook many journeys through Italy and Spain to establish his Order - subsisting on the crusts given to him in charity. Being elected general, he redoubled his austerities and devoted seven hours daily to meditating on the Passion, besides praying for most of the night before the Eucharist, the Treasure of the Church. Fr. Francis was commonly called the Preacher of Divine Love, but it was before the Blessed Sacrament that his ardent devotion was clearly perceptible. In the presence of his divine Lord, Francis' face emitted rays of light. According to his custom, Fr. Francis would lay prostrate before the tabernacle, repeating, \"Zeal for your house has consumed me.\" At age 44, Fr. Francis passed away from fever on the eve of Corpus Christi in 1608, saying, \"Let us go, let us go to heaven!\" When his body was opened after death, his heart was found as it were burnt up, and the words imprinted around it: \"Zelus domus Tuæ comedit me\" - \"The zeal of Thy house hath eaten me up.\"</p><hr /><h3>St. Clotilda(Queen (476-545))</h3><hr /><p>SAINT CLOTILDA Queen (476-545) St. Clotilda was the daughter of Chilperic, the younger brother of Gondebald, the king of Burgundy. Gondebald put Chilperic, Chilperic's wife, and all his other brothers, except one, to death in order to usurp their dominions. Clotilda was brought up in her uncle's court and providentially instructed in the Catholic faith. She was educated in the midst of Arians. Clotilda's wit, beauty, beatitudes, modesty and piety made her the adoration of all the neighboring kingdoms. Clovis I, surnamed the Great, the victorious king of the Franks, demanded and obtained her in marriage. Clotilda honored her royal husband, studied to sweeten his warlike temper by Christian meekness, conformed herself to his humor in things that were indifferent, and, the better to gain his affections, made those things the subject of her discourse and praises in which she knew him to take the greatest delight. When she saw herself mistress of his heart, she did not defer the great work of endeavoring to win him to God, but the fear of giving offence to his people made him delay his conversion. His miraculous victory over the Alemanni and his entire conversion in 496 were at length the fruit of our Saint's prayers. Clotilda, having gained to God this great monarch, never ceased to excite him to glorious actions for the divine honor. Among other religious foundations he built in Paris at her request was the great church of Sts. Peter and Paul in 511, now called St. Genevieve's. Clovis I died on November 27, 511, at the age of 45, after a thirty-year reign. His eldest son, Theodoric, reigned over the eastern parts of France from Rheims; Clodomir reigned at Orleans; Childebert at Paris; and Clotaire I at Soissons. This division produced wars and mutual jealousies, till in 560 the whole monarchy was reunited under Clotaire, the youngest of these brothers. The dissension in her family contributed more perfectly to wean Clotilda's heart from the world. She spent the rest of her life in exercises of prayer, almsdeeds, watching, fasting and penance - seeming totally to forget that she had been queen or that her sons sat on the throne. Eternity filled her heart and employed all her thoughts. Clotilda foretold her death thirty days before it happened. On the thirtieth day of her illness, she received the sacraments, made a public confession of her faith, and departed to the Lord on June 4, 545. Her life of total abandonment and conformity to the divine perfected her soul. She attained the beatific vision and reigns with Jesus and the saints forever.</p><hr /><h3>St. Kevin()</h3><hr /><p></p>"},{"id":"5","imagen":"Wednesday","contenido":"<h3>Wednesday of the Ninth week in Ordinary Time</h3><h3>Second Letter to Timothy</h3><em>1,1-3.6-12.</em><p>Paul, an apostle of Christ Jesus by the will of God for the promise of life in Christ Jesus,<br />to Timothy, my dear child: grace, mercy, and peace from God the Father and Christ Jesus our Lord.<br />I am grateful to God, whom I worship with a clear conscience as my ancestors did, as I remember you constantly in my prayers, night and day.<br />For this reason, I remind you to stir into flame the gift of God that you have through the imposition of my hands.<br />For God did not give us a spirit of cowardice but rather of power and love and self-control.<br />So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.<br />He saved us and called us to a holy life, not according to our works but according to his own design and the grace bestowed on us in Christ Jesus before time began,<br />but now made manifest through the appearance of our savior Christ Jesus, who destroyed death and brought life and immortality to light through the gospel,<br />for which I was appointed preacher and apostle and teacher.<br />On this account I am suffering these things; but I am not ashamed, for I know him in whom I have believed and am confident that he is able to guard what has been entrusted to me until that day.</p><h3>Psalms</h3><em>123(122),1-2a.2bcd.</em><p>To you I lift up my eyes <br />who are enthroned in heaven --<br />As the eyes of servants<br />are on the hands of their masters.<br />As the eyes of a maid <br />are on the hands of her mistress,<br />so are our eyes on the LORD, our God,<br />till he have pity on us.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,18-27.</em><p>Some Sadducees, who say there is no resurrection, came to Jesus and put this question to him,<br />saying, \"Teacher, Moses wrote for us, 'If someone's brother dies, leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'<br />Now there were seven brothers. The first married a woman and died, leaving no descendants.<br />So the second married her and died, leaving no descendants, and the third likewise.<br />And the seven left no descendants. Last of all the woman also died.<br />At the resurrection (when they arise) whose wife will she be? For all seven had been married to her.\"<br />Jesus said to them, \"Are you not misled because you do not know the scriptures or the power of God?<br />When they rise from the dead, they neither marry nor are given in marriage, but they are like the angels in heaven.<br />As for the dead being raised, have you not read in the Book of Moses, in the passage about the bush, how God told him, 'I am the God of Abraham, (the) God of Isaac, and (the) God of Jacob'?<br />He is not God of the dead but of the living. You are greatly misled.\"</p><hr /><h3>St. Boniface(Bishop and Martyr (+754) - Memorial)</h3><p>ST. BONIFACEBishop, Martyr(+ 754) St. Boniface was born in Crediton, Devonshire, England, around 673. Some missionaries staying at his father's house spoke to him of heavenly things and inspired him to devote himself to God. Boniface later entered the Exminster monastery and trained for apostolic work. His first attempt to convert the pagans in Holland failed, so he went to Rome and obtained the Pope's blessing; and returned with authority to preach to Germanic tribes. Evangelizing was a slow and dangerous task. Fr. Boniface's life was in constant peril, while his flock was often reduced to abject poverty by wandering robber bands. Yet his courage never flagged. He began with Bavaria and Thuringia, next visited Friesland and then passed on to Hesse and Saxony: demolishing idol temples and raising churches on their site. Fr. Boniface endeavored, as far as possible, to make every object of idolatry contribute in some way to the glory of God. On one occasion, having cut down an immense oak used for rituals to Jupiter, he blessed the wood and used it to build a church, which he dedicated to the Prince of the Apostles. He was then recalled to Rome, consecrated bishop by the Pope, and returned to extend and organize the rising German Church. With diligent care, he reformed abuses among the existing clergy and established religious houses throughout the land. At length, feeling his infirmities increase, Bp. Boniface appointed a successor to his monastery and set out to convert another pagan tribe. While he was waiting to administer the Sacrament of Confirmation to some newly-baptized Christians, a troop of pagans arrived armed with swords and spears. His attendants would have opposed them, but the Bishop said to his followers: \"Let us put our hope in God.\" Scarcely had he finished speaking when the barbarians fell them and martyred all fifty-two.</p>"},{"id":"6","imagen":"Thursday","contenido":"<h3>Thursday of the Ninth week in Ordinary Time</h3><h3>Second Letter to Timothy</h3><em>2,8-15.</em><p>Beloved: Remember Jesus Christ, raised from the dead, a descendant of David: such is my gospel,<br />for which I am suffering, even to the point of chains, like a criminal. But the word of God is not chained.<br />Therefore, I bear with everything for the sake of those who are chosen, so that they too may obtain the salvation that is in Christ Jesus, together with eternal glory.<br />This saying is trustworthy: If we have died with him we shall also live with him;<br />if we persevere we shall also reign with him. But if we deny him he will deny us.<br />If we are unfaithful he remains faithful, for he cannot deny himself.<br />Remind people of these things and charge them before God to stop disputing about words. This serves no useful purpose since it harms those who listen.<br />Be eager to present yourself as acceptable to God, a workman who causes no disgrace, imparting the word of truth without deviation.</p><h3>Psalms</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way. <br />All the paths of the LORD are kindness and constancy <br />toward those who keep his covenant and his decrees.<br />The friendship of the LORD is with those who fear him, <br />and his covenant, for their instruction.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,28-34.</em><p>One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"<br />Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!<br />You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'<br />The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"<br />The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'<br />And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"<br />And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.</p><hr /><h3>St. Norbert(Bishop (c.1080-1134))</h3><p>ST. NORBERTBishop(c.1080-1134) Of noble lineage and rare talents, Norbert experienced a pious upbringing. He entered the ecclesiastical state after coming of age. Residing in the court of Emperor Henry IV, Norbert's calling turned to scandal when he led a life of dissipation and luxury like other clerics. One day, when Norbert was 30, he was thrown half dead from his horse; and on recovering his senses, resolved upon a new life. After a severe and searching preparation, he was ordained and began exposing the abuses of his Order. Silenced at first by a local council, he obtained the pope's sanction and preached penance to listening crowds in France and the Netherlands. In the wild vale of Prémontré, Fr. Norbert gave some trained disciples the rule of St. Augustine, along with white habits to denote the angelic purity of the priesthood. The Canons Regular, or Premonstratensians as they were called, united the active work of the country clergy with the obligations of monastic life. Their fervor renewed the vitality of the priesthood, quickened people's faith and refuted heresy. When a heretic named Tankelin appeared in Antwerp denying the reality of the priesthood and blaspheming the Eucharist, Fr. Norbert exposed the usurper and rekindled faith in Jesus' Blessed Sacrament. When apostates showed contempt for the Eucharist by burying it in filthy places, Fr. Norbert compelled them to recover the Sacred Hosts. The Hosts were found whole and undamaged, and the Saint bore them back to the tabernacle. Hence he is generally painted with the monstrance in his hand. In 1126, Fr. Norbert was appointed Bishop of Magdeburg. Risking his own life, he zealously carried out the work of reform. He passed away defending the Church's honor at age 53.</p>"},{"id":"7","imagen":"Friday","contenido":"<h3>Sacred Heart of Jesus - Solemnity</h3><h3>Book of Hosea</h3><em>11,1.3-4.8c-9.</em><p>Thus says the LORD: When Israel was a child I loved him, out of Egypt I called my son.<br />Yet it was I who taught Ephraim to walk, who took them in my arms;<br />I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks; Yet, though I stooped to feed my child, they did not know that I was their healer.<br />My heart is overwhelmed, my pity is stirred.<br />I will not give vent to my blazing anger, I will not destroy Ephraim again; For I am God and not man, the Holy One present among you; I will not let the flames consume you.</p><h3>Book of Isaiah</h3><em>12,2-3.4bcd.5-6.</em><p>God indeed is my savior; <br />I am confident and unafraid. <br />My strength and my courage is the LORD, <br />and he has been my savior.<br />With joy you will draw water <br />at the fountain of salvation.<br />Give thanks to the LORD, acclaim his name;<br />among the nations make known his deeds,<br />proclaim how exalted is his name.<br />Sing praise to the LORD for his glorious achievement; <br />let this be known throughout all the earth.<br />Shout with exultation, O city of Zion, <br />for great in your midst <br />is the Holy One of Israel!</p><h3>Letter to the Ephesians</h3><em>3,8-12.14-19.</em><p>Brothers and sisters: to me, the very least of all the holy ones, this grace was given, to preach to the Gentiles the inscrutable riches of Christ,<br />and to bring to light (for all) what is the plan of the mystery hidden from ages past in God who created all things,<br />so that the manifold wisdom of God might now be made known through the church to the principalities and authorities in the heavens.<br />This was according to the eternal purpose that he accomplished in Christ Jesus our Lord,<br />in whom we have boldness of speech and confidence of access through faith in him.<br />For this reason I kneel before the Father,<br />from whom every family in heaven and on earth is named,<br />that he may grant you in accord with the riches of his glory to be strengthened with power through his Spirit in the inner self,<br />and that Christ may dwell in your hearts through faith; that you, rooted and grounded in love,<br />may have strength to comprehend with all the holy ones what is the breadth and length and height and depth,<br />and to know the love of Christ that surpasses knowledge, so that you may be filled with all the fullness of God.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>19,31-37.</em><p>Since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.<br />So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.<br />But when they came to Jesus and saw that he was already dead, they did not break his legs,<br />but one soldier thrust his lance into his side, and immediately blood and water flowed out.<br />An eyewitness has testified, and his testimony is true; he knows that he is speaking the truth, so that you also may (come to) believe.<br />For this happened so that the scripture passage might be fulfilled: \"Not a bone of it will be broken.\"<br />And again another passage says: \"They will look upon him whom they have pierced.\"</p><hr /><h3>St. Robert of Newminster((12th century))</h3><p>ST. ROBERT OF NEWMINSTER(12th century) In 1132, Robert was a monk in Whitby, England, when news arrived that thirteen religious had been violently expelled from the Abbey of St. Mary in York. They were expelled for proposing to restore the strict Benedictine rule. Robert set out to join them and found them living on the banks of the Skeld: in the midst of winter, in a hut made of hurdles and roofed with turf. In the spring, they affiliated themselves with St. Bernard's reform in Clairvaux; and for two years struggled on in extreme poverty. At length, the fame of their sanctity brought another novice, Hugh, the dean of York, who endowed the community with all his wealth and laid the foundation of Fountains Abbey. In 1137, Raynulph, the baron of Morpeth, was so edified by the example of the monks that he built them a monastery in Northumberland, called Newminster, where Robert became the abbot. The holiness of Robert's life, even more than his words, guided his brethren to perfection. Within ten years, three communities went forth and founded new centers. The abstinence of Robert in refectory alone sufficed to maintain the mortified spirit of the community. One Easter Day, his stomach, weakened by the fast of Lent, could take no food; and he at last consented to eat some bread sweetened with honey. Before it was brought, he felt this relaxation would be a dangerous example, and sent the food untouched to the poor at the gate. The plate was received by a young man of shining countenance who straightaway disappeared. At the next meal, the plate descended empty to the abbot's place in the refectory, proving that what he sacrificed for his brethren had been accepted by Christ. At the moment of Robert's death in 1159, St. Godric, the hermit of Finchale, saw his soul borne up by angels; and as heaven opened, a voice repeated twice, \"Enter now, my friends.\"</p><hr /><h3>St. Willibald()</h3><hr /><hr /><h3>Bl. Emmanuel Ruiz and Companions()</h3><hr />"},{"id":"8","imagen":"Saturday","contenido":"<h3>Immaculate Heart of Mary - Memorial</h3><h3>Book of Isaiah</h3><em>61,9-11.</em><p>Thus says the Lord: The descendants of my people shall be renowned among the nations, and their offspring among the peoples; All who see them shall acknowledge them as a race the LORD has blessed.<br />I rejoice heartily in the LORD, in my God is the joy of my soul; For he has clothed me with a robe of salvation, and wrapped me in a mantle of justice, Like a bridegroom adorned with a diadem, like a bride bedecked with her jewels.<br />As the earth brings forth its plants, and a garden makes its growth spring up, So will the Lord GOD make justice and praise spring up before all the nations.</p><h3>1st book of Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>My heart exults in the LORD, <br />my horn is exalted in my God. <br />I have swallowed up my enemies; <br />I rejoice in my victory.<br />The bows of the mighty are broken, <br />while the tottering gird on strength.<br />The well-fed hire themselves out for bread, <br />while the hungry batten on spoil. <br />The barren wife bears seven sons, <br />while the mother of many languishes.<br />The LORD puts to death and gives life; <br />He casts down to the nether world; <br />He raises up again.<br />The LORD makes poor and makes rich, <br />He humbles, he also exalts.<br />He raises the needy from the dust;<br />from the dung heap he lifts up the poor,<br />to seat them with nobles<br />and make a glorious throne their heritage.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,41-51.</em><p>Each year Jesus' parents went to Jerusalem for the feast of Passover,<br />and when he was twelve years old, they went up according to festival custom.<br />After they had completed its days, as they were returning, the boy Jesus remained behind in Jerusalem, but his parents did not know it.<br />Thinking that he was in the caravan, they journeyed for a day and looked for him among their relatives and acquaintances,<br />but not finding him, they returned to Jerusalem to look for him.<br />After three days they found him in the temple, sitting in the midst of the teachers, listening to them and asking them questions,<br />and all who heard him were astounded at his understanding and his answers.<br />When his parents saw him, they were astonished, and his mother said to him, \"Son, why have you done this to us? Your father and I have been looking for you with great anxiety.\"<br />And he said to them, \"Why were you looking for me? Did you not know that I must be in my Father's house?\"<br />But they did not understand what he said to them.<br />He went down with them and came to Nazareth, and was obedient to them; and his mother kept all these things in her heart.</p><hr /><h3>St. Medard(Bishop (c.457-545))</h3><p>ST. MEDARDBishop(c.457-545) Saint Medard was a French prelate famous for his exemplary pastoral work. Medard was born to a pious ruling family in Salency; and as a child had compassion for the poor. On one occasion, he gave his coat to a destitute, blind man. When asked why, he answered that Christ's suffering deeply affected him. Ordained at 33, Fr. Medard zealously performed his duties and shepherded his community. His preaching touched hardened hearts, while he sanctified his work and activity through prayer and the norms of piety. In 530, the thirteenth bishop of France passed away, and Fr. Medard was unanimously chosen to fill the see. He was consecrated by St. Remigius, who had baptized King Clovis in 496. New dignities did not make Bp. Medard abate any of his mortifications. Though 72 at the time, he redoubled his labors for the love of Christ. His work of replacing idolatry was so successful that the Holy Spirit came to rest in the hearts of Celtic people. The conversions occurred amidst perilous and sometimes savage fuedal politics. In 545, with the work in Flanders complete, Bp. Medard returned to Noyon. Shortly after, he fell sick and passed away. St. Medard's body was buried in his own cathedral, but the many miracles at his tomb moved King Clotaire to transfer his precious relics to Soissons.</p>"},{"id":"9","imagen":"Sunday","contenido":"<h3>Tenth Sunday in Ordinary Time</h3><h3>Book of Genesis</h3><em>3,9-15.</em><p>The LORD God called to the Adam and asked him, “Where are you?”<br />He answered, \"I heard you in the garden; but I was afraid, because I was naked, so I hid myself.\"<br />Then he asked, \"Who told you that you were naked? You have eaten, then, from the tree of which I had forbidden you to eat!\"<br />The man replied, \"The woman whom you put here with me--she gave me fruit from the tree, so I ate it.\"<br />The LORD God then asked the woman, \"Why did you do such a thing?\" The woman answered, \"The serpent tricked me into it, so I ate it.\"<br />Then the LORD God said to the serpent: \"Because you have done this, you shall be banned from all the animals and from all the wild creatures; On your belly shall you crawl, and dirt shall you eat all the days of your life.<br />I will put enmity between you and the woman, and between your offspring and hers; He will strike at your head, while you strike at his heel.\"</p><h3>Psalms</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>Out of the depths I cry to you, O LORD<br />LORD, hear my voice!<br />Let your ears be attentive<br />to my voice in supplication.<br />If you, O LORD, mark iniquities,<br />LORD, who can stand?<br />But with you is forgiveness,<br />But with you is forgiveness,<br />that you may be revered.<br />I trust in the LORD;<br />my soul trusts in his word.<br />My soul waits for the Lord <br />more than sentinels for dawn.<br />For with the LORD is kindness<br />and with him is plenteous redemption;<br />and he will redeem Israel<br />from all their iniquities.</p><h3>Second Letter to the Corinthians</h3><em>4,13-18.5,1.</em><p>Since, then, we have the same spirit of faith, according to what is written, \"I believed, therefore I spoke,\" we too believe and therefore speak,<br />knowing that the one who raised the Lord Jesus will raise us also with Jesus and place us with you in his presence.<br />Everything indeed is for you, so that the grace bestowed in abundance on more and more people may cause the thanksgiving to overflow for the glory of God.<br />Therefore, we are not discouraged; rather, although our outer self is wasting away, our inner self is being renewed day by day.<br />For this momentary light affliction is producing for us an eternal weight of glory beyond all comparison,<br />as we look not to what is seen but to what is unseen; for what is seen is transitory, but what is unseen is eternal.<br />For we know that if our earthly dwelling, a tent, should be destroyed, we have a building from God, a dwelling not made with hands, eternal in heaven.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,20-35.</em><p>Jesus came with his disciples into the house. Again the crowd gathered, making it impossible for them even to eat.<br />When his relatives heard of this they set out to seize him, for they said, \"He is out of his mind.\"<br />The scribes who had come from Jerusalem said, \"He is possessed by Beelzebul,\" and \"By the prince of demons he drives out demons.\"<br />Summoning them, he began to speak to them in parables, \"How can Satan drive out Satan?<br />If a kingdom is divided against itself, that kingdom cannot stand.<br />And if a house is divided against itself, that house will not be able to stand.<br />And if Satan has risen up against himself and is divided, he cannot stand; that is the end of him.<br />But no one can enter a strong man's house to plunder his property unless he first ties up the strong man. Then he can plunder his house.<br />Amen, I say to you, all sins and all blasphemies that people utter will be forgiven them.<br />But whoever blasphemes against the holy Spirit will never have forgiveness, but is guilty of an everlasting sin.\"<br />For they had said, \"He has an unclean spirit.\"<br />His mother and his brothers arrived. Standing outside they sent word to him and called him.<br />A crowd seated around him told him, \"Your mother and your brothers (and your sisters) are outside asking for you.\"<br />But he said to them in reply, \"Who are my mother and (my) brothers?\"<br />And looking around at those seated in the circle he said, \"Here are my mother and my brothers.<br />(For) whoever does the will of God is my brother and sister and mother.\"</p><hr /><h3>St. Ephrem the Syrian(Doctor of the Church (c.306-373))</h3><p>Saint Ephrem the SyrianDeacon, and Doctor of the Church(c.306-373) Ephrem was a Syrian and the son of a citizen of Nisibis in Upper Mesopotamia. As a young man, he sought out Bishop James and was baptized. Ephrem made such progress in holiness and learning that he was appointed teacher at a flourishing school in Nisibis. Ephrem was ordained as a deacon at the Church of Edessa. Out of humility, he declined the priesthood. Nonetheless, he continued applying himself to transcend his limits. Ephrem's writings were so infused with the light of the Holy Spirit that some considered him a Doctor of the Church while still living. He was noted, above all, for his great and tender devotion to the Holy Virgin. Full of merits, Ephrem passed away at Edessa on July 14. Pope Benedict XV declared him, by a decree of the Congregation of Sacred Rites, to be a Doctor of the Universal Church.</p><hr /><h3>Sts. Primus and Felicianus(martyrs (3rd century))</h3><hr /><p>STS. PRIMUS and FELICIANUSMartyrs(3rd century) Primus and Felicianus were brothers who lived in Rome during the third century. They encouraged each other in all good works, used their possessions to serve the poor and spent nights and days with confessors in dungeons or at places of torment and execution. Some they encouraged to persevere: others, who had fallen away, they raised again. Sts. Primus and Felicianus made themselves the servants of all in Christ so that all might attain to salvation through Him. Their zeal was remarkable, and they were spared the dangers of many bloody persecutions well into old age. Their heroic virtues accompanied them up to the final test. Some pagans raised an outcry and denounced Primus and Felicianus as Christians, which resulted in the brothers' imprisonment. Primus and Felicianus were then scourged and sent to a town twelve miles from Rome. Once there, they were tortured: first together and afterward separately. Sts. Primus and Felicianus were beheaded on June 9. They received martyrs' crowns, and reign with Jesus and the saints forever.</p>"},{"id":"10","imagen":"Monday","contenido":"<h3>Monday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>17,1-6.</em><p>Elijah the Tishbite, from Tishbe in Gilead, said to Ahab: \"As the LORD, the God of Israel, lives, whom I serve, during these years there shall be no dew or rain except at my word.\"<br />The LORD then said to Elijah:<br />\"Leave here, go east and hide in the Wadi Cherith, east of the Jordan.<br />You shall drink of the stream, and I have commanded ravens to feed you there.\"<br />So he left and did as the LORD had commanded. He went and remained by the Wadi Cherith, east of the Jordan.<br />Ravens brought him bread and meat in the morning, and bread and meat in the evening, and he drank from the stream.</p><h3>Psalms</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>I lift up my eyes toward the mountains;<br />whence shall help come to me?<br />My help is from the LORD,<br />who made heaven and earth.<br />May he not suffer your foot to slip;<br />may he slumber not who guards you:<br />indeed he neither slumbers nor sleeps,<br />the guardian of Israel.<br />The LORD is your guardian; the LORD is your shade;<br />he is beside you at your right hand.<br />The sun shall not harm you by day,<br />nor the moon by night.<br />The LORD will guard you from all evil;<br />he will guard your life.<br />The LORD will guard your coming and your going,<br />both now and forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,1-12.</em><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br />He began to teach them, saying:<br />\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br />Blessed are they who mourn, for they will be comforted.<br />Blessed are the meek, for they will inherit the land.<br />Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br />Blessed are the merciful, for they will be shown mercy.<br />Blessed are the clean of heart, for they will see God.<br />Blessed are the peacemakers, for they will be called children of God.<br />Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br />Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br />Rejoice and be glad, for your reward will be great in heaven.\"</p><hr /><h3>St. Margaret of Scotland(Queen (+ 1093))</h3><p>SAINT MARGARET OF SCOTLAND Queen (+ 1093) St. Margaret's name signifies \"pearl,\" which her confessor and first biographer Theodoric said, \"was a fitting name.\" St. Margaret's soul was like a precious pearl. A life amidst the royal court never dimmed its luster or stole it from Christ. Margaret was the granddaughter of an English king; and in 1070, she became the bride of Malcolm and as Queen of Scotland till her death in 1093. Margaret burned with zeal for the house of God. She built churches and monasteries, crafted vestments, and upheld moral and divine laws throughout her realm. Margaret was equally diligent in making time to converse with God. She ordered her piety with such sweetness and discretion that she won her husband to sanctity. He would rise with her at night for prayer, kissed the holy books she read and sometimes covered them with jewels. Margaret exhibited contrition for her sins and sought help from her spiritual director and confessor. She was also an exemplary mother and responsibly fulfilled her duties out of love. She spared no pains in the education of her eight children; and their sanctity was the fruit of her prudence. Margaret was her husband's most trusted counselor; and she labored ceaselessly for the well-being of her people. With all her hard work, she must have sighed, on occasion, for a better country. Margaret welcomed death with the courage of the saints; like St. Francis who called death his sister. On her deathbed, she received news that her husband and eldest son were killed in battle. Margaret nonetheless submitted to God and blessed His Holy Name. After receiving Holy Viaticum, Margaret repeated the prayer from the Missal, \"O Lord Jesus Christ, Who by Thy death gave life to the world, deliver me.\" At the words \"deliver me,\" says her biographer, she departed to Christ, the Author of Life.</p><hr /><h3>St. Getulius & Comp.()</h3><hr /><hr /><h3>St. Ithamar()</h3><hr />"},{"id":"11","imagen":"Tuesday","contenido":"<h3>Saint Barnabas, apostle</h3><h3>Acts of the Apostles</h3><em>11,21b-26.13,1-3.</em><p>In those days a great number who believed turned to the Lord.<br />The news about them reached the ears of the church in Jerusalem, and they sent Barnabas to go to Antioch.<br />When he arrived and saw the grace of God, he rejoiced and encouraged them all to remain faithful to the Lord in firmness of heart,<br />for he was a good man, filled with the Holy Spirit and faith. And a large number of people was added to the Lord.<br />Then he went to Tarsus to look for Saul,<br />and when he had found him he brought him to Antioch. For a whole year they met with the church and taught a large number of people, and it was in Antioch that the disciples were first called Christians.<br />Now there were in the church at Antioch prophets and teachers: Barnabas, Symeon who was called Niger, Lucius of Cyrene, Manaen who was a close friend of Herod the tetrarch, and Saul.<br />While they were worshiping the Lord and fasting, the holy Spirit said, \"Set apart for me Barnabas and Saul for the work to which I have called them.\"<br />Then, completing their fasting and prayer, they laid hands on them and sent them off.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.<br />Sing praise to the LORD with the harp, <br />with the harp and melodious song.<br />With trumpets and the sound of the horn <br />sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,7-13.</em><p>Jesus said to his Apostles: “As you go, make this proclamation: 'The kingdom of heaven is at hand.'<br />Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"<br />Do not take gold or silver or copper for your belts;<br />no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.<br />Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.<br />As you enter a house, wish it peace.<br />If the house is worthy, let your peace come upon it; if not, let your peace return to you.\"</p><hr /><h3>St. Barnabas(Apostle)</h3><p>SAINT BARNABASApostle Written in 80 A.D. by the same author as the Gospel of Luke, Acts of the Apostles records the foundation of the Church. \"The multitude of believers had but one heart and one soul; neither did any one say that aught of the things which he possessed was his own\" (Acts 4:32). Of this fervent company, Joseph, a rich Levite from Cyprus, was singled out by the Apostles and given a new name: \"Barnabas,\" the son of consolation. He was named Barnabas after selling his field and laying the price of it at the Apostles' feet (Acts 4:37). St. Barnabas, full of the Holy Spirit, was chosen for an important mission to the rapidly-growing Church of Antioch. Once there, he perceived the great work that was to be done among the Greeks, so he hastened to fetch St. Paul from Tarsus. It was in Antioch that the Saints opened salvation to the Gentiles. They set out together and preached in Cyprus and the cities of Asia Minor. The Gospel author Luke records that when Paul and Barnabas worked a miracle, some cried out, \"The gods are come down to us in the likeness of men,\" calling Paul Mercury and Barnabas Jupiter. The Saints travelled together to the Council of Jerusalem, but parted shortly after. When Agabus prophesied a great famine, Barnabas, no longer rich, was chosen by the faithful in Antioch as most fit to bear, with St. Paul, their generous offerings to the Church of Jerusalem. The gentle Barnabas, keeping with him John, surnamed Mark, whom St. Paul distrusted, betook himself to Cyprus. Sacred history leaves him in Cyprus; and here, at a later period, he won his martyr's crown.</p>"},{"id":"12","imagen":"Wednesday","contenido":"<h3>Wednesday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>18,20-39.</em><p>Ahab sent to all the Israelites and had the prophets assemble on Mount Carmel.<br />Elijah appealed to all the people and said, \"How long will you straddle the issue? If the LORD is God, follow him; if Baal, follow him.\" The people, however, did not answer him.<br />So Elijah said to the people, \"I am the only surviving prophet of the LORD, and there are four hundred and fifty prophets of Baal.<br />Give us two young bulls. Let them choose one, cut it into pieces, and place it on the wood, but start no fire. I shall prepare the other and place it on the wood, but shall start no fire.<br />You shall call on the name of your gods, and I will call on the name of the LORD. The God who answers with fire is God.\" All the people answered, \"Agreed!\"<br />Elijah then said to the prophets of Baal, \"Choose one young bull and prepare it first, for there are more of you. Call upon your gods, but do not start the fire.\"<br />Taking the young bull that was turned over to them, they prepared it and called on Baal from morning to noon, saying, \"Answer us, Baal!\" But there was no sound, and no one answering. And they hopped around the altar they had prepared.<br />When it was noon, Elijah taunted them: \"Call louder, for he is a god and may be meditating, or may have retired, or may be on a journey. Perhaps he is asleep and must be awakened.\"<br />They called out louder and slashed themselves with swords and spears, as was their custom, until blood gushed over them.<br />Noon passed and they remained in a prophetic state until es, for the number of tribes of the sons of Jacob, to whom the LORD had said, \"Your name shall be Israel.\"<br />Then Elijah said to all the people, \"Come here to me.\" When they had done so, he repaired the altar of the LORD which had been destroyed.<br />He took twelve stones, for the number of tribes of the sons of Jacob, to whom the LORD had said, \"Your name shall be Israel.\"<br />He built an altar in honor of the LORD with the stones, and made a trench around the altar large enough for two seahs of grain.<br />When he had arranged the wood, he cut up the young bull and laid it on the wood.<br />\"Fill four jars with water,\" he said, \"and pour it over the holocaust and over the wood.\" \"Do it again,\" he said, and they did it again. \"Do it a third time,\" he said, and they did it a third time.<br />The water flowed around the altar, and the trench was filled with the water.<br />At the time for offering sacrifice, the prophet Elijah came forward and said, \"LORD, God of Abraham, Isaac, and Israel, let it be known this day that you are God in Israel and that I am your servant and have done all these things by your command.<br />Answer me, LORD! Answer me, that this people may know that you, LORD, are God and that you have brought them back to their senses.\"<br />The LORD'S fire came down and consumed the holocaust, wood, stones, and dust, and it lapped up the water in the trench.<br />Seeing this, all the people fell prostrate and said, \"The LORD is God! The LORD is God!\"</p><h3>Psalms</h3><em>16(15),1-2a.4.5.8.11.</em><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />They multiply their sorrows <br />Who court other gods. <br />Blood libations to them I will not pour out, <br />Nor will I take their names upon my lips.<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,17-19.</em><p>Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.<br />Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.<br />Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"</p><hr /><h3>St. John of St. Fagondez(priest (+ 1479))</h3><p>SAINT JOHN OF ST. FAGONDEZPriest(+1479) St. John was born in St. Fagondez, Spain. At an early age, he held several benefices in the diocese of Burgos. At last, the reproaches of his conscience forced him to resign them all except one chapel, where he said Mass daily, preached and catechised. After resigning his benefices, Fr. John studied theology in Salamanca; and then labored for some time as a missionary priest. Ultimately, he became a Augustinian hermit in the same city. Fr. John's life was marked by a singular devotion to the Holy Mass. Every night after Matins, he remained in prayer till offering the Eucharist with tender piety. Fr. John's holiness was also seen in his preaching, which produced a reformation in Salamanca. He had a special gift for ending quarrels and feuds among noblemen, which were common and often fatal at the time. Fr. John's boldness also endangered his life. A powerful nobleman sent two assasins to kill him after being reproved for oppressing vassals. The night of the attack, Fr. John's holiness and peace of soul struck the assassins, who were then unable to kill him and instead begged forgiveness. The nobleman fell sick, but recovered his health and was brought to repentance through Fr. John's prayers. Fr. John zealously denounced the vices that are a fruitful source of strife; and it was in defence of holy purity that he met his death. A lady of noble birth, but evil life, whose companion in sin Fr. John had converted, administered a fatal poison. After months of terrible suffering, borne with unwavering patience, Fr. John went into eternity on June 11, 1479.</p><hr /><h3>St. Leo III()</h3><hr />"},{"id":"13","imagen":"Thursday","contenido":"<h3>Thursday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>18,41-46.</em><p>Elijah then said to Ahab, \"Go up, eat and drink, for there is the sound of a heavy rain.\"<br />So Ahab went up to eat and drink, while Elijah climbed to the top of Carmel, crouched down to the earth, and put his head between his knees.<br />\"Climb up and look out to sea,\" he directed his servant, who went up and looked, but reported, \"There is nothing.\" Seven times he said, \"Go look again!\"<br />And the seventh time the youth reported, \"There is a cloud as small as a man's hand rising from the sea.\" Elijah said, \"Go and say to Ahab, 'Harness up and leave the mountain before the rain stops you.'\"<br />In a trice, the sky grew dark with clouds and wind, and a heavy rain fell. Ahab mounted his chariot and made for Jezreel.<br />But the hand of the LORD was on Elijah, who girded up his clothing and ran before Ahab as far as the approaches to Jezreel.</p><h3>Psalms</h3><em>65(64),10abc.10d-11.12-13.</em><p>You have visited the land and watered it;<br />greatly have you enriched it.<br />God's watercourses are filled;<br />you have prepared the grain.<br />Thus have you prepared the land: <br />drenching its furrows, breaking up its clods, <br />softening it with showers, <br />blessing its yield.<br />You have crowned the year with your bounty, <br />and your paths overflow with a rich harvest;<br />the untilled meadows overflow with it, <br />and rejoicing clothes the hills.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,20-26.</em><p>Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.<br />You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'<br />But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.<br />Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,<br />leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.<br />Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.<br />Amen, I say to you, you will not be released until you have paid the last penny.\"</p><hr /><h3>St. Anthony of Padua((1195-1231))</h3><p>SAINT ANTHONY OF PADUAPriest and Doctor of the Church(1195-1231) In 1221, St. Francis held a general chapter in Assisi. When the others dispersed, there lingered behind a Portuguese friar who resolved to ask for and to refuse nothing. Nine months later, Fr. Anthony rose under obedience to preach to the religious assembled in Forli. As the discourse proceeded, \"the Ark of the Testament,\" \"the eldest son of St. Francis\" stood revealed in all his sanctity, learning and eloquence before his rapt and astonished brethren. St. Anthony was baptized Ferdinand de Bulloens. He studied and prayed with the Canons Regular; and was greatly impacted by the martyrdom of five Franciscans who put on the habit and preached to the Moors in Africa. In a twist of fate, he was denied a martyr's palm and enfeebled by sickness at the age of 27. Afterward, he took the humblest offices in his community. From this school, he was called forth; and for nine years, France, Italy and Sicily heard his voice and saw his miracles, which turned the hearts of men toward God. One night, when Fr. Anthony was staying with a friend in the city of Padua, his friend saw brilliant rays streaming from under the door. When the friend looked through the keyhole, he beheld a little Child of marvellous beauty standing on a book and clinging with both arms around Anthony's neck. The Child Jesus tenderly caressed Fr. Anthony. When the Child Jesus vanished, Fr. Anthony opened the door and charged his friend, by the love of Him whom he had seen, to \"tell the vision to no one\" as long as he lived. Suddenly, in 1231, our Saint's brief apostolate was closed. The voices of children were heard crying in Padua, \"Our father, Anthony, is dead.\" The following year, the church-bells of Lisbon rang without ringers, while in Rome Fr. Antony was canonized \"St. Anthony of Padua.\"</p>"},{"id":"14","imagen":"Friday","contenido":"<h3>Friday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>19,9.11-16.</em><p>At the mountain of God, Horeb, Elijah came to a cave, where he took shelter. But the word of the LORD came to him,<br />\"Go outside and stand on the mountain before the LORD; the LORD will be passing by.\" A strong and heavy wind was rending the mountains and crushing rocks before the LORD--but the LORD was not in the wind. After the wind there was an earthquake--but the LORD was not in the earthquake.<br />After the earthquake there was fire--but the LORD was not in the fire. After the fire there was a tiny whispering sound.<br />When he heard this, Elijah hid his face in his cloak and went and stood at the entrance of the cave. A voice said to him, \"Elijah, why are you here?\"<br />He replied, \"I have been most zealous for the LORD, the God of hosts. But the Israelites have forsaken your covenant, torn down your altars, and put your prophets to the sword. I alone am left, and they seek to take my life.\"<br />\"Go, take the road back to the desert near Damascus,\" the LORD said to him. \"When you arrive, you shall anoint Hazael as king of Aram.<br />Then you shall anoint Jehu, son of Nimshi, as king of Israel, and Elisha, son of Shaphat of Abel-meholah, as prophet to succeed you.\"</p><h3>Psalms</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Hear, O LORD, the sound of my call; <br />Have pity on me, and answer me.<br />Of you my heart speaks; you my glance seeks.<br />Your presence, O LORD, I seek.<br />Hide not your face from me;<br />do not in anger repel your servant.<br />You are my helper: cast me not off.<br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,27-32.</em><p>Jesus said to his disciples: \"You have heard that it was said, 'You shall not commit adultery.'<br />But I say to you, everyone who looks at a woman with lust has already committed adultery with her in his heart.<br />If your right eye causes you to sin, tear it out and throw it away. It is better for you to lose one of your members than to have your whole body thrown into Gehenna.<br />And if your right hand causes you to sin, cut it off and throw it away. It is better for you to lose one of your members than to have your whole body go into Gehenna.<br />It was also said, 'Whoever divorces his wife must give her a bill of divorce.'<br />But I say to you, whoever divorces his wife (unless the marriage is unlawful) causes her to commit adultery, and whoever marries a divorced woman commits adultery.\"</p><hr /><h3>St. Elisha(Prophet (9th century BC))</h3><p>St. Elisha, Prophet (9th century BC) Elisha, whose name in Hebrew means, \"God is Salvation\" was the son of Shaphat. He was called by the prophet Elijah while plowing his father's fields. The prophet Elijah conferred succession by casting his mantle upon Elisha. Before the prophet Elijah was taken up in a fiery chariot and into the whirlwind, Elisha asked to \"inherit a double-portion\" of his spirit. Elisha thus performed many miracles during his life. Elisha's first miracle was restoring the farmlands of the town of Jericho. He added salt to its spring and purified the waters. When the armies of Judah, Israel and Edom were allied against Mesa, the Moabite king, and were tormented by drought in the Idumæan desert, Elisha intervened. Elisha's prophecy was fulfilled the next morning when Israel and her allies received relief from drought and victory over the Moabites (2 Kgs 3:4-24). To relieve a widow importuned by a hard creditor, Elisha multiplied a little oil, which repaid her debts and provided for her family's needs (2 Kgs 4:1-7).To reward a rich lady of Shunam for her hospitality, Elisha raised her dead son to life (2 Kgs 4:18-37).To nourish the sons of the prophets pressed by famine, Elisha changed pottage made from poisonous gourds into wholesome food (2 Kgs 4:38-41). During the military incursions of Syria into Israel, Elisha cured Naaman's leprosy by sending him to bathe in the Jordan seven times. Reluctant at first, Naaman obeyed, washed seven times and was cured. Jesus referred to this when he said, \"there were many lepers in Israel in the time of Elisha the prophet: and none of them was cleansed but Naaman the Syrian\" (Luke 4:27). Elisha's life and works are recorded in 1 and 2 Kings; and he is commemorated on this date in the 2004 Roman Martyrology.</p>"},{"id":"15","imagen":"Saturday","contenido":"<h3>Saturday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>19,19-21.</em><p>Elijah set out, and came upon Elisha, son of Shaphat, as he was plowing with twelve yoke of oxen; he was following the twelfth. Elijah went over to him and threw his cloak over him.<br />Elisha left the oxen, ran after Elijah, and said, \"Please, let me kiss my father and mother good-bye, and I will follow you.\" \"Go back!\" Elijah answered. \"Have I done anything to you?\"<br />Elisha left him and, taking the yoke of oxen, slaughtered them; he used the plowing equipment for fuel to boil their flesh, and gave it to his people to eat. Then he left and followed Elijah as his attendant.</p><h3>Psalms</h3><em>16(15),1-2a.5.7-8.9-10.</em><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I bless the LORD who counsels me; <br />even in the night my heart exhorts me.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />Therefore my heart is glad and my soul rejoices, <br />my body, too, abides in confidence<br />because you will not abandon my soul to the netherworld, <br />nor will you suffer your faithful one to undergo corruption.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,33-37.</em><p>Jesus said to his disciples: \"You have heard that it was said to your ancestors, 'Do not take a false oath, but make good to the Lord all that you vow.'<br />But I say to you, do not swear at all; not by heaven, for it is God's throne;<br />nor by the earth, for it is his footstool; nor by Jerusalem, for it is the city of the great King.<br />Do not swear by your head, for you cannot make a single hair white or black.<br />Let your 'Yes' mean 'Yes,' and your 'No' mean 'No.' Anything more is from the evil one.\"</p><hr /><h3>Sts. Vitus(Modestus and Crescentia, Martyrs)</h3><p>SAINTS VITUS, CRESCENTIA, and MODESTUSMartyrs Vitus was nobly born, and received faith from his Christian nurse Crescentia and her faithful husband Modestus. When Vitus' father Hylas discovered their aversion to idolatry, he was enraged. Vitus was unmoved by stripes and chastisement, so Hylas delivered him to Valerian, the governor. Valerian attempted to lead Vitus into idolatry and renouncing Christ, but to no avail. Vitus then fled with Crescentia and Modestus to Italy. There, they were martyed in Lucania during the persecution of Diocletian.Lives of the Saints, Alban Butler, Benziger Bros., 1894AntiphonThe hairs of your head are all numbered; do not be afraid, you are of more value than many sparrows.Prayer:Grant to your Church, we beseech you, o Lord, through the intercession of your holy Martyrs, Vitus, Modestus and Crescentia, not to think high-mindedly, but to grow in humility pleasing to you; that, despising what is base, she may with unbounded love diligently do whatever is right.The Roman Breviary, 1964</p><hr /><h3>St. Aurelian()</h3><hr /><hr /><h3>St. Germaine Cousin()</h3><hr />"},{"id":"16","imagen":"Sunday","contenido":"<h3>Eleventh Sunday in Ordinary Time</h3><h3>Book of Ezekiel</h3><em>17,22-24.</em><p>Thus says the Lord GOD: I, too, will take from the crest of the cedar, from its topmost branches tear off a tender shoot, And plant it on a high and lofty mountain;<br />on the mountain heights of Israel I will plant it. It shall put forth branches and bear fruit, and become a majestic cedar. Birds of every kind shall dwell beneath it, every winged thing in the shade of its boughs.<br />And all the trees of the field shall know that I, the LORD, Bring low the high tree, lift high the lowly tree, Wither up the green tree, and make the withered tree bloom. As I, the LORD, have spoken, so will I do.</p><h3>Psalms</h3><em>92(91),2-3.13-14.15-16.</em><p>It is good to give thanks to the LORD, <br />To sing praise to your name, Most High,<br />To proclaim your kindness at dawn <br />And your faithfulness throughout the night.<br />The just one shall flourish like the palm tree, <br />Like a cedar of Lebanon shall he grow.<br />They that are planted in the house of the LORD <br />Shall flourish in the courts of our God.<br />They shall bear fruit even in old age; <br />Vigorous and sturdy shall they be,<br />Declaring how just is the LORD, <br />My rock, in whom there is no wrong.</p><h3>Second Letter to the Corinthians</h3><em>5,6-10.</em><p>Brothers and sisters: we are always courageous, although we know that while we are at home in the body we are away from the Lord,<br />for we walk by faith, not by sight.<br />Yet we are courageous, and we would rather leave the body and go home to the Lord.<br />Therefore, we aspire to please him, whether we are at home or away.<br />For we must all appear before the judgment seat of Christ, so that each one may receive recompense, according to what he did in the body, whether good or evil.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,26-34.</em><p>Jesus said to the crowds: \"This is how it is with the Kingdom of God; it is as if a man were to scatter seed on the land<br />and would sleep and rise night and day and the seed would sprout and grow, he knows not how.<br />Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.<br />And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"<br />He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?<br />It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.<br />But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"<br />With many such parables he spoke the word to them as they were able to understand it.<br />Without parables he did not speak to them, but to his own disciples he explained everything in private.</p><hr /><h3>St. John Francis Regis(Priest (1597-1640))</h3><p>SAINT JOHN FRANCIS REGISPriest(1597-1640) St. John Francis Regis was born in Languedoc, France. When he was young, he showed innocence of life, modesty and love of prayer. When he turned 18, he entered the Society of Jesus and gave himself entirely to Christ and the salvation of souls. Fr. John spent the winter in country missions - principally in mountainous districts. In spite of harsh weather and people's roughness, he gained innumerable souls to Christ. They converted from heresy and immoral acts through his prayers, penances, mortifications, works and preaching. In the summer, Fr. John visited hospitals and prisons: preaching, instructing and assisting all in need. God helped Fr. John's works of mercy through miracles.In November 1637, Fr. John set out for his second mission in Marthes - crossing snow-filled valleys and frozen and precipitous mountains. When climbing a mountain, a bush he was clinging to gave way, and he broke his leg in the fall. With his companion's help, he covered the remaining six miles, but instead of seeing a surgeon, went to hear confessions. After several hours, the curate of the parish found him with his leg miraculously healed. Fr. John's apostolate was among the poor and marginalized. Notably, he established halfway houses for abused and exploited women. He solicited donations from wealthy French families, build shelters and financed vocational training for the needy. His apostolate was so fruitful that conversions abounded. Fr. John's sanctity stemmed from his intimate relationship with Christ and the Church. He offered up the Holy Eucharist with such attentiveness and humility that those who assisted sensed Christ's true presence and infinite peace. After twelve years of unceasing labor, at the age of 44, Fr. John's soul was taken up by Jesus. He lives in heaven and receives our prayers for intercession till the end of time.</p>"},{"id":"17","imagen":"Monday","contenido":"<h3>Monday of the Eleventh week in Ordinary Time</h3><h3>1st book of Kings</h3><em>21,1-16.</em><p>Naboth the Jezreelite had a vineyard in Jezreel next to the palace of Ahab, king of Samaria,<br />Ahab said to Naboth, \"Give me your vineyard to be my vegetable garden, since it is close by, next to my house. I will give you a better vineyard in exchange, or, if you prefer, I will give you its value in money.\"<br />\"The LORD forbid,\" Naboth answered him, \"that I should give you my ancestral heritage.\"<br />Ahab went home disturbed and angry at the answer Naboth the Jezreelite had made to him: \"I will not give you my ancestral heritage.\" Lying down on his bed, he turned away from food and would not eat.<br />His wife Jezebel came to him and said to him, \"Why are you so angry that you will not eat?\"<br />He answered her, \"Because I spoke to Naboth the Jezreelite and said to him, 'Sell me your vineyard, or, if you prefer, I will give you a vineyard in exchange.' But he refused to let me have his vineyard.\"<br />\"A fine ruler over Israel you are indeed!\" his wife Jezebel said to him. \"Get up. Eat and be cheerful. I will obtain the vineyard of Naboth the Jezreelite for you.\"<br />So she wrote letters in Ahab's name and, having sealed them with his seal, sent them to the elders and to the nobles who lived in the same city with Naboth.<br />This is what she wrote in the letters: \"Proclaim a fast and set Naboth at the head of the people.<br />Next, get two scoundrels to face him and accuse him of having cursed God and king. Then take him out and stone him to death.\"<br />His fellow citizens--the elders and the nobles who dwelt in his city--did as Jezebel had ordered them in writing, through the letters she had sent them.<br />They proclaimed a fast and placed Naboth at the head of the people.<br />Two scoundrels came in and confronted him with the accusation, \"Naboth has cursed God and king.\" And they led him out of the city and stoned him to death.<br />Then they sent the information to Jezebel that Naboth had been stoned to death.<br />When Jezebel learned that Naboth had been stoned to death, she said to Ahab, \"Go on, take possession of the vineyard of Naboth the Jezreelite which he refused to sell you, because Naboth is not alive, but dead.\"<br />On hearing that Naboth was dead, Ahab started off on his way down to the vineyard of Naboth the Jezreelite, to take possession of it.</p><h3>Psalms</h3><em>5,2-3ab.4b-6a.6b-7.</em><p>Hearken to my words, O LORD, <br />Attend to my sighing.<br />Heed my call for help,<br />My king and my God!<br />At dawn I bring my plea expectantly before you.<br />For you, O God, delight not in wickedness; <br />no evil man remains with you;<br />the arrogant may not stand in your sight.<br />You hate all evildoers.<br />You destroy all who speak falsehood; <br />the bloodthirsty and the deceitful <br />the LORD abhors.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,38-42.</em><p>Jesus said to his disciples: \"You have heard that it was said, An eye for an eye and a tooth for a tooth.<br />But I say to you, offer no resistance to one who is evil. When someone strikes you on (your) right cheek, turn the other one to him as well.<br />If anyone wants to go to law with you over your tunic, hand him your cloak as well.<br />Should anyone press you into service for one mile, go with him for two miles.<br />Give to the one who asks of you, and do not turn your back on one who wants to borrow.\"</p><hr /><h3>St. Herve(Abbot, (6th century))</h3><p>Saint Herve of BrittanyAbbot(6th century) Saint Herve, sometimes called Harvey or Hervues, is venerated throughout Brittany. We have few accounts of him because his life was not written until the late medieval period. All we really know is that he was a hermit in Brittany, where he is still venerated. Herve was a son of the bard Hyvarnion and was born blind. When Hyvarnion died, the infant Herve was raised by his uncles after his mother became an anchoress.He lived for a while as a hermit and bard, and then joined a monastic school in Plouvien, which had been founded by his uncle. After becoming the abbot of Plouvien, Herve built an abbey in Lanhourneau. St. Herve is venerated as a miracle worker. He is reported to have a special ministry of healing animals and to have had a domesticated wolf as a companion.He is invoked against eye trouble and is often depicted with a wolf.</p><hr /><h3>St. Avitus(Abbot)</h3><hr /><p>SAINT AVITUSAbbot St. Avitus was a native of Orleans. He took the monastic habit with St. Calais in the abbey of Menat in Auvergne. Although small, the abbey was later endowed by Queen Brunehault and St. Boner, the bishop of Clermont. Avitus and Calais returned to Miscy a league and a half below Orleans. The abbey was founded toward the end of the reign of Clovis I by St. Euspicius, a holy priest, and his nephew, St. Maximin or Mesnim. St. Maximin or St. Euspicius was its first abbot, while St. Avitus its third. At present, the abbey is named after St. Maximin and is administered by the Cistercians. St. Avitus and St. Calais later moved to Dunois on the frontiers of La Perche and searched for a closer retirement. When others joined them,St. Calais retired to a forest in Maine. King Clotaire later built a church and a monastery for St. Avitus and his companions. The monastery is today a Benedictine convent called St. Avy of Chateaudun, in the diocese of Chartres. It is situated on the Loire, at the foot of a hill on which the town of Chateaudun is built. Three famous monks: Leobin, Euphronius and Rusticus attended Avitus to his happy death about the year 530. His body was carried to Orleans and reverently interred in that city.</p><hr /><h3>Sts. Teresa and Sancia of Portugal()</h3><hr /><p></p>"},{"id":"18","imagen":"Tuesday","contenido":"<h3>Tuesday of the Eleventh week in Ordinary Time</h3><h3>1st book of Kings</h3><em>21,17-29.</em><p>After the death of Naboth the LORD said to Elijah the Tishbite:<br />\"Start down to meet Ahab, king of Israel, who rules in Samaria. He will be in the vineyard of Naboth, of which he has come to take possession.<br />This is what you shall tell him, 'The LORD says: After murdering, do you also take possession? For this, the LORD says: In the place where the dogs licked up the blood of Naboth, the dogs shall lick up your blood, too.'\"<br />\"Have you found me out, my enemy?\" Ahab said to Elijah. \"Yes,\" he answered. \"Because you have given yourself up to doing evil in the LORD'S sight,<br />I am bringing evil upon you: I will destroy you and will cut off every male in Ahab's line, whether slave or freeman, in Israel.<br />I will make your house like that of Jeroboam, son of Nebat, and like that of Baasha, son of Ahijah, because of how you have provoked me by leading Israel into sin.\"<br />(Against Jezebel, too, the LORD declared, \"The dogs shall devour Jezebel in the district of Jezreel.\")<br />\"When one of Ahab's line dies in the city, dogs will devour him; when one of them dies in the field, the birds of the sky will devour him.\"<br />Indeed, no one gave himself up to the doing of evil in the sight of the LORD as did Ahab, urged on by his wife Jezebel.<br />He became completely abominable by following idols, just as the Amorites had done, whom the LORD drove out before the Israelites.<br />When Ahab heard these words, he tore his garments and put on sackcloth over his bare flesh. He fasted, slept in the sackcloth, and went about subdued.<br />Then the LORD said to Elijah the Tishbite,<br />\"Have you seen that Ahab has humbled himself before me? Since he has humbled himself before me, I will not bring the evil in his time. I will bring the evil upon his house during the reign of his son.\"</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.11.16.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For I acknowledge my offense, <br />and my sin is before me always:<br />\"Against you only have I sinned,<br />and done what is evil in your sight.\"<br />Turn away your face from my sins, <br />and blot out all my guilt.<br />Free me from blood guilt, O God, my saving God; <br />then my tongue shall revel in your justice.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,43-48.</em><p>Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.<br />But I say to you, love your enemies, and pray for those who persecute you,<br />that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.<br />For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?<br />And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?<br />So be perfect, just as your heavenly Father is perfect.\"</p><hr /><h3>St. Gregory Barbarigo(Bishop (1625-1697))</h3><p>SAINT GREGORY BARBARIGOBishop (1625-1697) Gregory Barbarigo was born to a patrician family in Venice; and graduated with high honors from the University of Padua with doctorates in canon and civil law. With the encouragement of Fabio Chigi, the apostolic nuncio, he attended the Peace Congress in Münster when he was 19. There, Gregory consecrated himself to God and the Holy Virgin to serve the Church. After Gregory was ordained, Fabio Chigi became Pope Alexander VII. He nominated Gregory to the Bishopric of Bergamo and appointed him cardinal. Gregory was afterward transferred to the Bishopric of Padua. While carrying out his duties, Bp. Gregory emulated St. Charles Borromeo. He zealously put into effect the admonitions and decrees of the Council of Trent. He was pastoral by nature and preached about uprooting vice and cultivating virtue.He took special pains to promote catechetical instruction and visited every village of his diocese. Bp. Gregory enlarged the seminaries of both Bergamo and Padua. He built a library in Padua and a printing press to reach people of the Near East in their own language. His works of charity were remarkable in that he always provided for the needs of the poor: selling his furniture, clothes and even his bed to help them. After a short illness, Bp. Gregory passed away on June 15, 1697. He was reknowned for being virtuous; and his cause for canonization was soon opened. He was beatified by Clement XIII, and added to the list of saints by John XXIII.</p><hr /><h3>Sts. Marcus and Marcellianus(Martyrs (+286))</h3><hr /><p>SAINTS MARCUS and MARCELLIANUSMartyrs(+286) Marcus and Marcellianus were twin brothers from a noble family in Rome. They received faith during boyhood and later started families. Their peaceful lives were shattered when Diocletian ascended the imperial throne in 284 and a persecution was incited by pagans. Marcus and Marcellianus were imprisoned and condemned to be beheaded. Their friends obtained a respite of the execution for thirty days and implored them to worship false gods. Tranquillinus and Martia, their unbelieving parents, along with their sons' wives and babies, endeavored to sway them. St. Sebastian, an officer of the emperor's household, came to Rome and encouraged the brothers. The result was the happy conversion of the father, mother and wives; and also of Nicostratus, the public register; and soon after of Chromatius, the judge, who set the Saints at liberty. Chromatics afterward abdicated the magistracy and retired into the country. Marcus and Marcellianus were concealed by a Christian officer in an apartment, but they were betrayed by an apostate and retaken. Fabian, who had succeeded Chromatius, condemned the brothers to be bound and their feet nailed to pillars. In this posture, they remained a day and a night; and on the following day were impaled with lances.</p><hr /><h3>St. Elizabeth of Schoenau()</h3><hr /><p></p>"},{"id":"19","imagen":"Wednesday","contenido":"<h3>Wednesday of the Eleventh week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>2,1.6-14.</em><p>When the LORD was about to take Elijah up to heaven in a whirlwind, he and Elisha were on their way from Gilgal.<br />Elijah said to Elisha, \"Please stay here; the LORD has sent me on to the Jordan.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\" And so the two went on together.<br />Fifty of the guild prophets followed, and when the two stopped at the Jordan, stood facing them at a distance.<br />Elijah took his mantle, rolled it up and struck the water, which divided, and both crossed over on dry ground.<br />When they had crossed over, Elijah said to Elisha, \"Ask for whatever I may do for you, before I am taken from you.\" Elisha answered, \"May I receive a double portion of your spirit.\"<br />\"You have asked something that is not easy,\" he replied. \"Still, if you see me taken up from you, your wish will be granted; otherwise not.\"<br />As they walked on conversing, a flaming chariot and flaming horses came between them, and Elijah went up to heaven in a whirlwind.<br />When Elisha saw it happen he cried out, \"My father! my father! Israel's chariots and drivers!\" But when he could no longer see him, Elisha gripped his own garment and tore it in two.<br />Then he picked up Elijah's mantle which had fallen from him, and went back and stood at the bank of the Jordan.<br />Wielding the mantle which had fallen from Elijah, he struck the water in his turn and said, \"Where is the LORD, the God of Elijah?\" When Elisha struck the water it divided and he crossed over.</p><h3>Psalms</h3><em>31(30),20.21.24.</em><p>How great is the goodness, O LORD, <br />which you have in store for those who fear you, <br />And which, toward those who take refuge in you, <br />you show in the sight of the children of men.<br />You hide them in the shelter of your presence <br />from the plottings of men; <br />You screen them within your abode <br />from the strife of tongues.<br />Love the LORD, all you his faithful ones! <br />The LORD keeps those who are constant, <br />but more than requites those who act proudly.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,1-6.16-18.</em><p>Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.<br />When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.<br />But when you give alms, do not let your left hand know what your right is doing,<br />so that your almsgiving may be secret. And your Father who sees in secret will repay you.<br />When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.<br />But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.<br />When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.<br />But when you fast, anoint your head and wash your face,<br />so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"</p><hr /><h3>St. Juliana Falconieri((1270-1340))</h3><p>SAINT JULIANA FALCONIERI(1270-1340) St. Juliana Falconieri was born in answer to prayer in 1270. Her father built the splendid church of the Annunziata in Florence, while her uncle, Blessed Alexius, became one of the founders of the Servite Order. Under his care, Juliana grew up, as he said, more like an angel than a human. Such was her modesty that she never used a mirror or gazed upon a man's face. The mere mention of sin made her shudder; and once, hearing a scandal through gossip, she fell into a swoon. Juliana's devotion to the sorrows of Our Lady drew her to the Servants of Mary. At the age of 14, she refused an offer of marriage and received the Servants' habit from St. Philip Benizi. Her sanctity attracted many novices, for whose direction she was bidden to draw up a rule. Thus, she became the foundress of the \"Mantellate.\" She was with her children as their servant rather than their mistress. Outside her convent, she led a life of apostolic charity: converting sinners, reconciling enemies and healing the sick. Sr. Juliana was sometimes rapt for days in ecstasy; and her prayers saved the Servite Order when it was in danger of being suppressed. She passed away from a stomach disease that prevented her from eating. She endured her constant agony cheerfully: grieving only for the privation of Holy Communion. She was visited in her last hour by angels in the form of white doves, and the Child Jesus, who crowned her with a garland of flowers. Before dying, Juliana asked to see and adore the Blessed Sacrament. It was brought to her cell and reverently laid on a corporal, which was placed over her heart. At the moment she expired, the Sacred Host disappeared. Afterward, the form of the Host was found stamped upon her heart in the exact spot over where it had been placed.</p><hr /><h3>St. Romuald(Abbot (c. 952-1027))</h3><hr /><p>SAINT ROMUALD Abbot (c. 952-1027) In his youth, St. Romuald was troubled by temptations of the flesh. To escape them, he had recourse to hunting, and conceived a love for solitude. In 976, Sergius, his father, a nobleman of Ravenna, quarrelled with a relative about an estate and slew him in a duel. Romuald, horrified at his father's deed, entered the Benedictine monastery in Classe for a forty days' penance. This penance ended in his own vocation to religion. After three years in Classe, some bad example of his fellow monks induced Romuald to depart and live as a hermit near Venice. There, he was joined by Peter Urseolus, the duke of Venice, who sought redemption after usurping power. Together, they led an austere and penetential life; and were frequently assaulted by demons. St. Romuald founded many monasteries, the chief of which was in Camaldoli. It was in a wild, desert place, with a church surrounded by separate cells for the solitaries. Romuald's disciples were hence called Camaldolese. He is said to have seen a vision of a mystic ladder and his white-clothed monks ascending by it to heaven. Among his first disciples were Sts. Adalbert and Boniface, apostles of Russia, and Sts. John and Benedict of Poland, martyrs for the faith. He was an intimate friend of the emperor St. Henry, and was reverenced and consulted by many great men of his time. If there was a saint of the silver lining, it would be St. Romuald. He discovered his vocation after his father's act of revenge and the temptations besetting him. The scandal of some monks in Classe brought him Urseolus, his first disciple, whom he reformed. Finally, the persecutions of others made him settle in Camaldoli and found a new order. Romuald passed away as he had foretold twenty years earlier: in his monastery of Val Castro, on June 19, 1027.</p>"},{"id":"20","imagen":"Thursday","contenido":"<h3>Thursday of the Eleventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>48,1-14.</em><p>In those days, like a fire there appeared the prophet Elijah whose words were as a flaming furnace.<br />Their staff of bread he shattered, in his zeal he reduced them to straits;<br />By God's word he shut up the heavens and three times brought down fire.<br />How awesome are you, Elijah! Whose glory is equal to yours?<br />You brought a dead man back to life from the nether world, by the will of the LORD.<br />You sent kings down to destruction, and nobles, from their beds of sickness.<br />You heard threats at Sinai, at Horeb avenging judgments.<br />You anointed kings who should inflict vengeance, and a prophet as your successor.<br />You were taken aloft in a whirlwind, in a chariot with fiery horses.<br />You are destined, it is written, in time to come to put an end to wrath before the day of the LORD, To turn back the hearts of fathers toward their sons, and to reestablish the tribes of Jacob.<br />Blessed is he who shall have seen you and who falls asleep in your friendship.<br />O Elijah, enveloped in the whirlwind! Then Elisha, filled with a twofold portion of his spirit, wrought many marvels by his mere word. During his lifetime he feared no one, nor was any man able to intimidate his will.<br />Nothing was beyond his power; beneath him flesh was brought back into life.<br />In life he performed wonders, and after death, marvelous deeds.</p><h3>Psalms</h3><em>97(96),1-2.3-4.5-6.7.</em><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Clouds and darkness are round about him, <br />justice and judgment are the foundation of his throne.<br />Fire goes before him <br />and consumes his foes round about.<br />His lightnings illumine the world; <br />the earth sees and trembles.<br />The mountains melt like wax before the LORD, <br />before the Lord of all the earth.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />All who worship graven things are put to shame, <br />who glory in the things of nought; <br />all gods are prostrate before him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,7-15.</em><p>Jesus said to his disciples: <br />\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.<br />Do not be like them. Your Father knows what you need before you ask him.<br />This is how you are to pray: Our Father in heaven, hallowed be your name,<br />your kingdom come, your will be done, on earth as in heaven.<br />Give us today our daily bread;<br />and forgive us our debts, as we forgive our debtors;<br />and do not subject us to the final test, but deliver us from the evil one.<br />If you forgive others their transgressions, your heavenly Father will forgive you.<br />But if you do not forgive others, neither will your Father forgive your transgressions.\"</p><hr /><h3>St. Silverius(Pope and Martyr, (+ 538))</h3><p>SAINT SILVERIUSPope and Martyr(+538) Silverius was the son of Pope Hermisdas. The latter was married before joining the priesthood. Silverius was elected pope after St. Agapetas passed away. When Empress Theodora ordered Pope Silverius to promote a shismatic sect (the Acephali), he refused. In retaliation, the empress sent Vigilius, an archdeacon, to depose Pope Silverius. Vigilius paid a Roman general, Belisarius, to remove Pope Silverius and instate three schismatic patriarchs: Anthimus of Constantinople, Severus of Antioch and Theodosius of Alexandria. After being accused of treason and conspiring to aid the Goths, Pope Silverius was banished to Patara in Lycia. The bishop of that city undertook the pope's defence and spoke boldly to the Emperor in Constantinople, \"There are many kings in the world, but only one pope over the Church of the whole world,\" he said. Emperor Justinian ordered Pope Silverius back to Rome. However, the pope's enemies conspired to prevent his rightful reinstatement. He was kidnapped on his way to Rome and abandoned on a desert island - where he died on June 20, 538.</p><hr /><h3>Sts. Aaron and Alban and Julius()</h3><hr />"},{"id":"21","imagen":"Friday","contenido":"<h3>Friday of the Eleventh week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>11,1-4.9-18.20.</em><p>When Athaliah, the mother of Ahaziah, saw that her son was dead, she began to kill off the whole royal family.<br />But Jehosheba, daughter of King Jehoram and sister of Ahaziah, took Joash, his son, and spirited him away, along with his nurse, from the bedroom where the princes were about to be slain. She concealed him from Athaliah, and so he did not die.<br />For six years he remained hidden in the temple of the LORD, while Athaliah ruled the land.<br />But in the seventh year, Jehoiada summoned the captains of the Carians and of the guards. He had them come to him in the temple of the LORD, exacted from them a sworn commitment, and then showed them the king's son.<br />The captains did just as Jehoiada the priest commanded. Each one with his men, both those going on duty for the sabbath and those going off duty that week, came to Jehoiada the priest.<br />He gave the captains King David's spears and shields, which were in the temple of the LORD.<br />And the guards, with drawn weapons, lined up from the southern to the northern limit of the enclosure, surrounding the altar and the temple on the king's behalf.<br />Then Jehoiada led out the king's son and put the crown and the insignia upon him. They proclaimed him king and anointed him, clapping their hands and shouting, \"Long live the king!\"<br />Athaliah heard the noise made by the people, and appeared before them in the temple of the LORD.<br />When she saw the king standing by the pillar, as was the custom, and the captains and trumpeters near him, with all the people of the land rejoicing and blowing trumpets, she tore her garments and cried out, \"Treason, treason!\"<br />Then Jehoiada the priest instructed the captains in command of the force: \"Bring her outside through the ranks. If anyone follows her,\" he added, \"let him die by the sword.\" He had given orders that she should not be slain in the temple of the LORD.<br />She was led out forcibly to the horse gate of the royal palace, where she was put to death.<br />Then Jehoiada made a covenant between the LORD as one party and the king and the people as the other, by which they would be the LORD'S people; and another covenant, between the king and the people.<br />Thereupon all the people of the land went to the temple of Baal and demolished it. They shattered its altars and images completely, and slew Mattan, the priest of Baal, before the altars. After appointing a detachment for the temple of the LORD, Jehoiada<br />All the people of the land rejoiced and the city was quiet, now that Athaliah had been slain with the sword at the royal palace.</p><h3>Psalms</h3><em>132(131),11.12.13-14.17-18.</em><p>The LORD swore to David <br />a firm promise from which he will not withdraw: <br />\"Your own offspring <br />I will set upon your throne.\"<br />\"If your sons keep my covenant <br />and the decrees which I shall teach them, <br />their sons, too, forever <br />shall sit upon your throne.\"<br />For the LORD has chosen Zion; <br />He prefers her for his dwelling.<br />\"Zion is my resting place forever; <br />In her will I dwell, for I prefer her.\"<br />\"In her will I make a horn to sprout forth for David; <br />I will place a lamp for my anointed.<br />his enemies I will clothe with shame, <br />but upon him my crown shall shine.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,19-23.</em><p>Jesus said to his disciples: \"Do not store up for yourselves treasures on earth, where moth and decay destroy, and thieves break in and steal.<br />But store up treasures in heaven, where neither moth nor decay destroys, nor thieves break in and steal.<br />For where your treasure is, there also will your heart be.<br />The lamp of the body is the eye. If your eye is sound, your whole body will be filled with light;<br />but if your eye is bad, your whole body will be in darkness. And if the light in you is darkness, how great will the darkness be.\"</p><hr /><h3>St. Aloysius Gonzaga((1568-1591))</h3><p>SAINT ALOYSIUS GONZAGA(1568-1591) Aloysius was the eldest son of Ferdinand Gonzaga, the marquis of Castiglione. He was born on March 9, 1568; and his first words were Jesus and Mary. When he was 9, he made a vow of perpetual virginity; and by a special grace, was exempted from temptations against purity. He received his first Communion from St. Charles Borromeo. After Aloysius resolved to become a religious, he saw Our Lady in a vision directing him to join the Society of Jesus. The Saint's mother rejoiced, but his father refused for three years. When Aloysius obtained permission, he entered the novitiate on November 25, 1585. He took his vows after two years and completed courses in philosophy and theology. Aloysius said that he doubted grace could make headway against nature without penance and sensory mortification. Nature tends to relapse into its old state when not mortified or penance made for sins. \"Always give the body a little less than it asks,\" says St. Josemaria Escriva. Aloysius would say, \"I am a crooked piece of iron, but penance and mortifications will straighten me.\" During his last year of theology, a malignant fever broke out in Rome. Aloysius offered himself for the service of the sick and was accepted for the dangerous duty. Several of the brothers caught the fever and Aloysius was brought to the point of death. Even though he recovered, a slow fever carried him off after three months. He died a little after midnight between the June 20 and 21, on the octave-day of Corpus Christi, at 24 years old. The miracles from his intercession and proof of his heroic virtues show that he lives and reigns with Jesus Christ forever.</p>"},{"id":"22","imagen":"Saturday","contenido":"<h3>Saturday of the Eleventh week in Ordinary Time</h3><h3>2nd book of Chronicles</h3><em>24,17-25.</em><p>After the death of Jehoiada, the princes of Judah came and paid homage to the king, and the king then listened to them.<br />They forsook the temple of the LORD, the God of their fathers, and began to serve the sacred poles and the idols; and because of this crime of theirs, wrath came upon Judah and Jerusalem.<br />Although prophets were sent to them to convert them to the LORD, the people would not listen to their warnings.<br />Then the spirit of God possessed Zechariah, son of Jehoiada the priest. He took his stand above the people and said to them: \"God says, 'Why are you transgressing the LORD'S commands, so that you cannot prosper? Because you have abandoned the LORD, he has abandoned you.'\"<br />But they conspired against him, and at the king's order they stoned him to death in the court of the LORD'S temple.<br />Thus King Joash was unmindful of the devotion shown him by Jehoiada, Zechariah's father, and slew his son. And as he was dying, he said, \"May the LORD see and avenge.\"<br />At the turn of the year a force of Arameans came up against Joash. They invaded Judah and Jerusalem, did away with all the princes of the people, and sent all their spoil to the king of Damascus.<br />Though the Aramean force came with few men, the LORD surrendered a very large force into their power, because Judah had abandoned the LORD, the God of their fathers. So punishment was meted out to Joash.<br />After the Arameans had departed from him, leaving him in grievous suffering, his servants conspired against him because of the murder of the son of Jehoiada the priest. They killed him on his sickbed. He was buried in the City of David, but not in the tombs of the kings.</p><h3>Psalms</h3><em>89(88),4-5.29-30.31-32.33-34.</em><p>\"I have made a covenant with my chosen one, <br />I have sworn to David my servant:<br />Forever will I confirm your posterity <br />and establish your throne for all generations.”<br />Forever I will maintain my kindness toward him, <br />and my covenant with him stands firm.”<br />I will make his posterity endure forever <br />and his throne as the days of heaven.\"<br />\"If his sons forsake my law <br />and walk not according to my ordinances,<br />If they violate my statutes <br />and keep not my commands.\"<br />\"I will punish their crime with a rod <br />and their guilt with stripes.<br />Yet my mercy I will not take from him, <br />nor will I belie my faithfulness.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,24-34.</em><p>Jesus said to his disciples: \"No one can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.<br />Therefore I tell you, do not worry about your life, what you will eat (or drink), or about your body, what you will wear. Is not life more than food and the body more than clothing?<br />Look at the birds in the sky; they do not sow or reap, they gather nothing into barns, yet your heavenly Father feeds them. Are not you more important than they?<br />Can any of you by worrying add a single moment to your life-span?<br />Why are you anxious about clothes? Learn from the way the wild flowers grow. They do not work or spin.<br />But I tell you that not even Solomon in all his splendor was clothed like one of them.<br />If God so clothes the grass of the field, which grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?<br />So do not worry and say, 'What are we to eat?' or 'What are we to drink?' or 'What are we to wear?'<br />All these things the pagans seek. Your heavenly Father knows that you need them all.<br />But seek first the kingdom (of God) and his righteousness, and all these things will be given you besides.<br />Do not worry about tomorrow; tomorrow will take care of itself. Sufficient for a day is its own evil.\"</p><hr /><h3>St. Thomas More(Martyr (1478-1535))</h3><p>SAINT THOMAS MOREMartyr(1478-1535) The life and martyrdom of Saint Thomas More have been the source of a message which spans the centuries and which speaks to people everywhere of the inalienable dignity of the human conscience, which (...) is \"the most intimate centre and sanctuary of a person, in which he or she is alone with God, whose voice echoes within them\" (Gaudium et Spes, 16). Whenever men or women heed the call of truth, their conscience then guides their actions reliably towards good. Precisely because of the witness which he bore, even at the price of his life, to the primacy of truth over power, Saint Thomas More is venerated as an imperishable example of moral integrity. And even outside the Church, particularly among those with responsibility for the destinies of peoples, he is acknowledged as a source of inspiration for a political system which has as its supreme goal the service of the human person. Thomas More had a remarkable political career in his native land. Born in London in 1478 of a respectable family, as a young boy he was placed in the service of the Archbishop of Canterbury, John Morton, Lord Chancellor of the Realm. He then studied law at Oxford and London, while broadening his interests in the spheres of culture, theology and classical literature. He mastered Greek and enjoyed the company and friendship of important figures of Renaissance culture, including Desiderius Erasmus of Rotterdam. His sincere religious sentiment led him to pursue virtue through the assiduous practice of asceticism: he cultivated friendly relations with the Observant Franciscans of the Friary at Greenwich, and for a time he lived at the London Charterhouse, these being two of the main centres of religious fervour in the Kingdom. Feeling himself called to marriage, family life and dedication as a layman, in 1505 he married Jane Colt, who bore him four children. Jane died in 1511 and Thomas then married Alice Middleton, a widow with one daughter. Throughout his life, St. Thomas was an affectionate and faithful husband and father, deeply involved in his children's religious, moral and intellectual education. His house offered a welcome to his children's spouses and his grandchildren, and was always open to his many young friends in search of the truth or of their own calling in life. Family life also gave him ample opportunity for prayer in common and lectio divina, as well as for happy and wholesome relaxation. Thomas attended daily Mass in the parish church, but the austere penances which he practised were known only to his immediate family. He was elected to Parliament for the first time in 1504 under King Henry VII. The latter's successor Henry VIII renewed his mandate in 1510, and even made him the Crown's representative in the capital. This launched him on a prominent career in public administration. During the following decade, the King sent him on several diplomatic and commercial missions to Flanders and the territory of present-day France. Having been made a member of the King's Council, presiding judge of an important tribunal, deputy treasurer and a knight, in 1523 he became Speaker of the House of Commons. Highly esteemed by everyone for his unfailing moral integrity, sharpness of mind, his open and humorous character, and his extraordinary learning, in 1529, at a time of political and economic crisis in the country, he was appointed by the King to the post of Lord Chancellor. The first layman to occupy this position, Thomas faced an extremely difficult period, as he sought to serve King and country. In fidelity to his principles, he concentrated on promoting justice and restraining the harmful influence of those who advanced their own interests at the expense of the weak. In 1532, not wishing to support Henry VIII's intention to take control of the Church in England, he resigned. He withdrew from public life, resigning himself to suffering poverty with his family and being deserted by many people who, in the moment of trial, proved to be false friends. Given his inflexible firmness in rejecting any compromise with his own conscience, in 1534 the King had him imprisoned in the Tower of London, where he was subjected to various kinds of psychological pressure. Thomas More did not allow himself to waver, and he refused to take the oath requested of him, since this would have involved accepting a political and ecclesiastical arrangement that prepared the way for uncontrolled despotism. At his trial, he made an impassioned defence of his own convictions on the indissolubility of marriage, the respect due to the juridical patrimony of Christian civilization, and the freedom of the Church in her relations with the State. Condemned by the Court, he was beheaded. Thomas More, together with 53 other martyrs, including Bishop John Fisher, was beatified by Pope Leo XIII in 1886. And with John Fisher, he was canonized by Pius XI in 1935, on the fourth centenary of his martyrdom. The life of Saint Thomas More clearly illustrates a fundamental truth of political ethics. The defence of the Church's freedom from unwarranted interference by the State is at the same time a defence, in the name of the primacy of conscience, of the individual's freedom vis-á-vis political power. Here we find the basic principle of every civil order consonant with human nature. Therefore, after due consideration and willingly acceding to the petitions addressed to me, I establish and declare Saint Thomas More the heavenly Patron of Statesmen and Politicians, and I decree that he be ascribed all the liturgical honours and privileges which, according to law, belong to the Patrons of categories of people.(St. John Paul II - Apostolic letter issued Motu Proprio proclaiming Saint Thomas More Patron of Statesmen and Politicians - October 31, 2000)</p><hr /><h3>St. John Fisher(Bishop and Martyr (1459-1535))</h3><hr /><p>SAINT JOHN FISHERBishop and Martyr(1459-1535) St. John Fisher was born in Beverly, Yorkshire, and was educated at Cambridge University. He received a Master of Arts in 1491 and occupied the vicarage of Northallerton from 1491 to 1494. He then became the proctor of Cambridge University. In 1497, he was appointed confessor to Lady Margaret Beaufort, the mother of Henry VII, and became closely associated in her endowments to Cambridge. He created scholarships, introduced Greek and Hebrew into the curriculum and brought in the world-famous Erasmus as professor of Divinity and Greek. In 1504, John Fisher became the bishop of Rochester and chancellor of Cambridge, in which capacity he also tutored Prince Henry who was to become Henry VIII. Bp. John was dedicated to the welfare of his diocese and university. From 1527, he steadfastly resisted the encroachment of Henry on the Church, and actively opposed the King's divorce proceedings against Catherine. Unlike the other bishops, Bp. John Fisher refused to take the oath of succession, which acknowledged the issue of Henry and his mistress Anne as the legitimate heirs to the throne. In retaliation, Bp. John was imprisoned in the tower in April 1534. The next year, he was made a Cardinal by Paul III, and Henry retaliated further by having him beheaded within a month. A half hour before his execution, Bp. John Fisher opened his New Testament for the last time and his eyes fell on the following words from St. John's Gospel: \"Eternal life is this: to know You, the only true God, and Him Whom You have sent, Jesus Christ. I have given you glory on earth by finishing the work you gave me to do. Do you now, Father, give me glory at your side.\" Closing the book, he observed: \"There is enough learning in that to last me a lifetime.\"</p><hr /><h3>St. Paulinus of Nola(Bishop (353-431))</h3><hr /><p>SAINT PAULINUS OF NOLABishop (353-431) Paulinus was from a family of senators, prefects and consuls. He was educated with great care and his eloquence in prose and verse was admired by St. Jerome and St. Augustine. He had more than doubled his wealth by marriage and was one of the foremost men of his time. Though he was a chosen friend of Saints and had a great devotion to St. Felix of Nola, he was still a catechumen trying to serve two masters. Nonetheless, God drew Paulinus to Himself along the way of the Cross. Paulinus received baptism and withdrew into Spain. After a period of contemplation, he and his holy wife sold all their vast estates in various parts of the empire. They distributed their proceeds so prudently that St. Jerome says East and West were filled with their alms. Paulinus was then ordained and retired to Nola in Campania. There, he rebuilt the Church of St. Felix and served its people night and day, living a holy life of work and chastity. In 409, Paulinus was consecrated bishop; and for more than thirty years, he tended his flock. His sanctity was conspicuous during an age that had many great and wise bishops. St. Gregory the Great tells us that when the Vandals of Africa descended on Campania, Bp. Paulinus spent all he had in relieving the distress of his people and ransoming them from slavery. When a poor widow's son was taken captive by the son-in-law of the Vandal king, she came to Paulinus for help. Having exhausted all his revenue, Bp. Paulinus exchanged places with the widow's son to spend the rest of his life in enslavement. The widow attempted to change his mind, but Bp. Paulinus could not be disuaded. Bp. Paulinus went to Africa and was accepted in place of the widow's son. After Paulinus toiled as a gardener for some time, the vandal king found out that his son-in-law's slave was the bishop of Nola. He at once freed Bp. Paulinus and all the townsmen of Nola. One who knew Bp. Paulinus well said that he was meek like Moses, priestlike as Aaron, innocent as Samuel, tender as David, wise as Solomon, apostolic as Peter, loving as John, cautious as Thomas, keen-sighted as Stephen and fervent as Apollos. He passed away in 431, but the miracles from his intercession show he lives forever.</p>"},{"id":"23","imagen":"Sunday","contenido":"<h3>Twelfth Sunday in Ordinary Time</h3><h3>Book of Job</h3><em>38,1.8-11.</em><p>The LORD addressed Job out of the storm and said :<br />And who shut within doors the sea, when it burst forth from the womb;<br />When I made the clouds its garment and thick darkness its swaddling bands?<br />When I set limits for it and fastened the bar of its door,<br />And said: Thus far shall you come but no farther, and here shall your proud waves be stilled!</p><h3>Psalms</h3><em>107(106),23-24.25-26.28-29.30-31.</em><p>Some went off to sea in ships, plied their trade on the deep waters.<br />They saw the works of the LORD, the wonders of God in the deep.<br />He spoke and roused a storm wind; it tossed the waves on high.<br />They rose up to the heavens, sank to the depths; their hearts trembled at the danger.<br />In their distress they cried to the LORD, who brought them out of their peril,<br />Hushed the storm to a murmur; the waves of the sea were stilled.<br />They rejoiced that the sea grew calm, that God brought them to the harbor they longed for.<br />Let them thank the LORD for such kindness, such wondrous deeds for mere mortals.</p><h3>Second Letter to the Corinthians</h3><em>5,14-17.</em><p>Brothers and sisters: The love of Christ impels us, once we have come to the conviction that one died for all; therefore, all have died.<br />He indeed died for all, so that those who live might no longer live for themselves but for him who for their sake died and was raised.<br />Consequently, from now on we regard no one according to the flesh; even if we once knew Christ according to the flesh, yet now we know him so no longer.<br />So whoever is in Christ is a new creation: the old things have passed away; behold, new things have come.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,35-41.</em><p>On that day, as evening drew on, Jesus said to his disciples: \"Let us cross to the other side.\"<br />Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.<br />A violent squall came up and waves were breaking over the boat, so that it was already filling up.<br />Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"<br />He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.<br />Then he asked them, \"Why are you terrified? Do you not yet have faith?\"<br />They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"</p><hr /><h3>St. Etheldreda(abbess (7th century))</h3><p>SAINT ETHELDREDAAbbess(7th century) St. Etheldreda received faith from her parents. Her mother and three sisters are also saints. She wanted to become a religious, but was compelled to marry Tonbercht, a tributary of the Mercian king. She lived with him as a virgin for three years, and retired to the Isle of Ely after his passing. Etheldreda's peaceful contemplation was interrupted when the king of Northumbria, Egfrid, forced her into a second marriage. Her life at his court was ascetical. She lived as his sister and not his wife. Twelve years later, with her husband's consent, Etheldreda retired to Coldingham Abbey under the rule of St. Ebba, and received the veil from St. Wilfrid. However, King Egfrid reneged on his promise and attempted to take her back. She took refuge on a headland near the Coldingham coast; and here a miracle took place. The waters forced themselves around her hill and barred Egfrid's advance. After seven days, Egfrid recognized the divine will and left Etheldreda in peace. In 672, Etheldreda returned to Ely and founded a double monastery. As its abbess, she was a living example of the Good Shepherd and a temple of the Holy Spirit. Some time after her death in 679, Etheldreda's body was found uncorrupt. St. Bede recorded many miracles at her tomb.</p><hr /><h3>St. Liebert()</h3><hr />"},{"id":"24","imagen":"Monday","contenido":"<h3>Birth of Saint John the Baptist</h3><h3>Book of Isaiah</h3><em>49,1-6.</em><p>Hear me, O islands, listen, O distant peoples. The Lord called me from birth, from my mother's womb he gave me my name.<br />He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.<br />You are my servant, he said to me, Israel, through whom I show my glory.<br />Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.<br />For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!<br />It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.</p><h3>Psalms</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>O LORD, you have probed me and you know me;<br />you know when I sit and when I stand; <br />you understand my thoughts from afar.<br />My journeys and my rest you scrutinize, <br />with all my ways you are familiar.<br />Truly you have formed my inmost being; <br />you knit me in my mother's womb.<br />I give you thanks that I am fearfully, wonderfully made;<br />wonderful are your works.<br />My soul also you knew full well;<br />nor was my frame unknown to you <br />when I was made in secret, <br />when I was fashioned in the depths of the earth.</p><h3>Acts of the Apostles</h3><em>13,22-26.</em><p>In those days, Paul said: “God raised up David as king; of him God testified, I have found David, son of Jesse, a man after my own heart; he will carry out my every wish.<br />From this man's descendants God, according to his promise, has brought to Israel a savior, Jesus.<br />John heralded his coming by proclaiming a baptism of repentance to all the people of Israel;<br />and as John was completing his course, he would say, 'What do you suppose that I am? I am not he. Behold, one is coming after me; I am not worthy to unfasten the sandals of his feet.'\"<br />\"My brothers, children of the family of Abraham, and those others among you who are God-fearing, to us this word of salvation has been sent\".</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,57-66.80.</em><p>When the time arrived for Elizabeth to have her child she gave birth to a son.<br />Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.<br />When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,<br />but his mother said in reply, \"No. He will be called John.\"<br />But they answered her, \"There is no one among your relatives who has this name.\"<br />So they made signs, asking his father what he wished him to be called.<br />He asked for a tablet and wrote, \"John is his name,\" and all were amazed.<br />Immediately his mouth was opened, his tongue freed, and he spoke blessing God.<br />Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.<br />All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.<br />The child grew and became strong in spirit, and he was in the desert until the day of his manifestation to Israel.</p><hr /><h3>St. María Guadalupe García Zavala(Religious (1878-1963))</h3><p>Saint María Guadalupe García Zavala Religious (1878-1963) María Guadalupe García Zavala was born on April 27, 1878, in Zapopan, Jalisco, Mexico. Her parents were Fortino García and Refugio Zavala de García.As a child, María was known for her piety. She made frequent visits to the Basilica of Our Lady of Zapopan, which was located next to the religious goods shop run by her father. Her love for God was particularly demonstrated in her love for the poor. With uncommon transparency and simplicity, María treated everyone with equal love and respect. Although she planned to marry Gustavo Arreola, she suddenly broke off their engagement when she was 23. The reason is María \"understood\" that Jesus was calling her to love him with an undivided heart as part of the religious life.She saw that she was called to do this by giving assistance to the poor and sick. When María confided to her spiritual director, Fr. Cipriano Iñiguez, her \"sudden change of heart,\" he told her that for some time he had been inspired to found a religious congregation that would assist the poor and hospitalized. He invited María to join him in this foundation. The new Congregation, which officially began on October 13, 1901, was known as the \"Handmaids of St. Margaret Mary (Alacoque) and the Poor.\"\"Poor with the poor\" María worked as a nurse, giving assistance to the first patients that were welcomed into \"their\" hospital. Regardless of the patients' poverty, caring for their physical and spiritual well-being was the primary concern. With a single, undivided heart, María carried out this task of love. Sr. María was named superior general of the quickly-growing Congregation. Her example taught the Sisters the importance of living a genuine and joyful exterior and interior poverty. She was convinced that it was only through living and sanctifying poverty that one could be truly \"poor with the poor.\" Indeed, Mother María was known for her simplicity, humility, and docility to the Holy Spirit.Risking life to help those hiding From 1911 until 1936, the political, religious situation in Mexico became uneasy and the Catholic Church was persecuted. Mother María put her own life at risk to help priests and the archbishop of Guadalajara \"go into hiding\" in the hospital. Rather than limit her charity, she gave food to persecutors who lived nearby. It was not long before they advocated for the Sisters. The last two years of Mother María's life were lived in extreme suffering because of a grave illness. On June 24, 1963, she passed away at the age of 85.During her lifetime, eleven foundations were established in the Republic of Mexico.Today, the Congregation has 22 foundations and is present in five different countries: Mexico, Peru, Iceland, Greece and Italy. After Mother María's passing, patients at her hospitals received healings inexplicable to medical science. They were cured after asking for Mother María's intercession. St. María was canonized on May 12, 2013, by Pope Francis.</p>"},{"id":"25","imagen":"Tuesday","contenido":"<h3>Tuesday of the Twelfth week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>19,9b-11.14-21.31-35a.36.</em><p>Sennacherib, the king of Assyria, sent envoys to Hezekiah with this message:<br />\"Thus shall you say to Hezekiah, king of Judah: 'Do not let your God on whom you rely deceive you by saying that Jerusalem will not be handed over to the king of Assyria.<br />You have heard what the kings of Assyria have done to all other countries: they doomed them! Will you, then, be saved?<br />Hezekiah took the letter from the hand of the messengers and read it; then he went up to the temple of the LORD, and spreading it out before him,<br />he prayed in the LORD'S presence: \"O LORD, God of Israel, enthroned upon the cherubim! You alone are God over all the kingdoms of the earth. You have made the heavens and the earth.<br />Incline your ear, O LORD, and listen! Open your eyes, O LORD, and see! Hear the words of Sennacherib which he sent to taunt the living God.<br />Truly, O LORD, the kings of Assyria have laid waste the nations and their lands,<br />and cast their gods into the fire; they destroyed them because they were not gods, but the work of human hands, wood and stone.<br />Therefore, O LORD, our God, save us from the power of this man, that all the kingdoms of the earth may know that you alone, O LORD, are God.\"<br />Then Isaiah, son of Amoz, sent this message to Hezekiah: \"Thus says the LORD, the God of Israel, in answer to your prayer for help against Sennacherib, king of Assyria: I have listened!<br />This is the word the LORD has spoken concerning him: \" 'She despises you, laughs you to scorn, the virgin daughter Zion! Behind you she wags her head, daughter Jerusalem.<br />For out of Jerusalem shall come a remnant, and from Mount Zion, survivors. The zeal of the LORD of hosts shall do this.'<br />\"Therefore, thus says the LORD concerning the king of Assyria: 'He shall not reach this city, nor shoot an arrow at it, nor come before it with a shield, nor cast up siege-works against it.<br />He shall return by the same way he came, without entering the city, says the LORD.<br />I will shield and save this city for my own sake, and for the sake of my servant David.'\"<br />That night the angel of the LORD went forth and struck down one hundred and eighty-five thousand men in the Assyrian camp.<br />So Sennacherib, the king of Assyria, broke camp, and went back home to Nineveh.</p><h3>Psalms</h3><em>48(47),2-3a.3b-4.10-11.</em><p>Great is the LORD and wholly to be praised <br />in the city of our God.<br />His holy mountain, fairest of heights,<br />is the joy of all the earth.<br />Mount Zion, “the recesses of the North,”<br />is the city of the great King.<br />God is with her castles; <br />renowned is he as a stronghold.<br />O God, we ponder your mercy <br />within your temple.<br />As your name, O God, so also your praise <br />reaches to the ends of the earth. <br />Of justice your right hand is full.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,6.12-14.</em><p>Jesus said to his disciples: \"Do not give what is holy to dogs, or throw your pearls before swine, lest they trample them underfoot, and turn and tear you to pieces.<br />Do to others whatever you would have them do to you. This is the law and the prophets.\"<br />\"Enter through the narrow gate; for the gate is wide and the road broad that leads to destruction, and those who enter through it are many.<br />How narrow the gate and constricted the road that leads to life. And those who find it are few.\"</p><hr /><h3>St. William of Vercelli (of Monte-Vergine)(Abbot (+ 1142))</h3><p>SAINT WILLIAM OF MONTE-VERGINEAbbot(+ 1142) St. William's parents were nobles in Vercelli, northern Italy. They passed away during his infancy, so he was raised by their family and friends. Along with guardianship, he received spiritual formation and faith in Christ. William was earnest to lead a penitential life, so he left Piedmont at 15 and made an austere pilgrimage to St. James' in Galicia. Afterward, he retired to the kingdom of Naples, where he resided on a desert mountain. There, he lived in perpetual contemplation while practicing penance and mortification. Finding himself discovered and his contemplation interrupted, William relocated to Monte-Vergine, which was situated between Nola and Benevento in the same kingdom. However, his reputation followed him, and he was obliged by two neighboring priests to permit fervent disciples to live with him and emulate his ascetic practices. Thus began, in 1119, the foundation of the religious congregation called de Monte-Vergine. William passed away on June 25, 1142. He entered the kingdom of Jesus Christ, which is described as \"wholly transcending the visible order of things\" (CCC, 37). He reigns with Jesus Christ and the Church Triumphant forever.</p><hr /><h3>St. Prosper of Aquitaine (5th century)()</h3><hr /><p>SAINT PROSPER of AQUITAINE (5th century) St. Prosper was born in Aquitaine in the year 403. Throughout his life, he practiced science and theology. His purity of manner and sanctity of life were noted by his contemporaries. St. Prosper appears to have been a layman of great virtue, talent and learning. He wrote several works that refuted the errors of heresy. St. Leo the Great, upon his consecration to the papacy in 440, invited St. Prosper to Rome, made him his secretary and employed him in important affairs of the Church. Our Saint contained the Pelagian heresy that raised its head in the capitol. St. Prosper overthrew the heresy with wisdom, prudence and unwearied endeavors. The date of St. Prosper's death is uncertain, but he was still active in 463. His intercession may be counted upon for related causes. His spiritual friends would likely say about him, \"To begin is for everyone. To persevere is for saints\" (St. Josemaría Escrivá).</p><hr /><h3>Sts. Jason & Sosipater()</h3><hr /><p></p>"},{"id":"26","imagen":"Wednesday","contenido":"<h3>Wednesday of the Twelfth week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>22,8-13.23,1-3.</em><p>The high priest Hilkiah informed the scribe Shaphan, \"I have found the book of the law in the temple of the LORD.\" Hilkiah gave the book to Shaphan, who read it.<br />Then the scribe Shaphan went to the king and reported, \"Your servants have smelted down the metals available in the temple and have consigned them to the master workmen in the temple of the LORD.\"<br />The scribe Shaphan also informed the king that the priest Hilkiah had given him a book, and then read it aloud to the king.<br />When the king had heard the contents of the book of the law, he tore his garments<br />and issued this command to Hilkiah the priest, Ahikam, son of Shaphan, Achbor, son of Micaiah, the scribe Shaphan, and the king's servant Asaiah:<br />\"Go, consult the LORD for me, for the people, for all Judah, about the stipulations of this book that has been found, for the anger of the LORD has been set furiously ablaze against us, because our fathers did not obey the stipulations of this book, nor fulfill our written obligations.\"<br />The king then had all the elders of Judah and of Jerusalem summoned together before him.<br />The king went up to the temple of the LORD with all the men of Judah and all the inhabitants of Jerusalem: priests, prophets, and all the people, small and great. He had the entire contents of the book of the covenant that had been found in the temple of the LORD, read out to them.<br />Standing by the column, the king made a covenant before the LORD that they would follow him and observe his ordinances, statutes and decrees with their whole hearts and souls, thus reviving the terms of the covenant which were written in this book. And all the people stood as participants in the covenant.</p><h3>Psalms</h3><em>119(118),33.34.35.36.37.40.</em><p>Instruct me, O LORD, in the way of your statutes, <br />that I may exactly observe them.<br />Give me discernment, that I may observe your law <br />and keep it with all my heart.<br />Lead me in the path of your commands, <br />for in it I delight.<br />Incline my heart to your decrees <br />and not to gain.<br />Turn away my eyes from seeing what is vain: <br />by your way give me life.<br />Behold, I long for your precepts; <br />in your justice give me life.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,15-20.</em><p>Jesus said to his disciples: \"Beware of false prophets, who come to you in sheep's clothing, but underneath are ravenous wolves.<br />By their fruits you will know them. Do people pick grapes from thornbushes, or figs from thistles?<br />Just so, every good tree bears good fruit, and a rotten tree bears bad fruit.<br />A good tree cannot bear bad fruit, nor can a rotten tree bear good fruit.<br />Every tree that does not bear good fruit will be cut down and thrown into the fire.<br />So by their fruits you will know them.\"</p><hr /><h3>St. Josemaría Escrivá de Balaguer((1902-1975))</h3><p>SAINT JOSEMARÍA ESCRIVÁ DE BALAGUERPriest, Founder of Opus Dei(1902-1975)\"The Founder of Opus Dei has recalled that the universality of the call to full union with Christ implies also that any human activity can become a place for meeting God. (...) He was a real master of Christian living and reached the heights of contemplation with continuous prayer, constant mortification, a daily effort to work carried out with exemplary docility to the motions of the Holy Spirit, with the aim of serving the Church as the Church wishes to be served.\" From the Apostolic Brief regarding the Beatification of the Venerable Servant of God Josemaría Escrivá, Priest, Founder of Opus Dei:********************A bright and cheerful home Josemaría Escrivá was born in Barbastro, Spain, on 9 January 1902, the second of six children born to José Escrivá and María Dolores Albás. His parents were devout Catholics and had him baptised on 13 January that year. Through their example, Josemaría received a firm grounding in faith and Christian virtues: love for frequent Confession and Holy Communion, a trusting recourse to prayer, devotion to Our Lady, and helping those in greatest need. Josemaría grew up as a cheerful, lively and straightforward child, fun-loving, good at study, intelligent and with an observing eye. He had a great affection for his mother and a trusting friendship with his father, who encouraged him to feel free to open his heart and tell him his worries, and was always ready to answer his questions with affection and prudence. It was not long before Our Lord began to temper his soul in the forge of sorrow. Between 1910 and 1913, his three younger sisters died; and in 1914, his family suffered financial ruin. In 1915, the Escrivás moved to Logroño, a nearby town, where their father found work to support the family. In the winter of 1917-18, something happened which decisively influenced Josemaría Escrivá's future. The snow fell very heavily that Christmas in Logroño, and one day he saw some frozen footprints in the snow. They had been left by a discalced Carmelite. Josemaría found himself wondering: \"If others sacrifice so much for God and their neighbour, couldn't I do something too?\" This was how God started to speak to his heart: \"I began to have an inkling of what Love is, to realise that my heart was yearning for something great, for love.\" He did not yet know what precisely God wanted of him, but he decided to become a priest, thinking that it would make him more available to fulfil God's will.Priestly ordination Having completed his secondary education, Josemaría started his priestly studies at the Seminary of Logroño, passing on, in 1920, to the Seminary of Saragossa, at whose Pontifical University he completed his formation prior to ordination. At his father's suggestion and with the permission of his ecclesiastical superiors, he also studied Law at the University of Saragossa. His generous and cheerful character and his straightforwardness and calm approach to things won him many friends. His life of piety, respect for discipline and endeavour in study were an example to his fellow seminarians. In 1922, when he was but twenty years of age, he was appointed an inspector or prefect in the Seminary by the Archbishop of Saragossa. During that time, he spent many hours praying before the Blessed Sacrament. His spiritual life became deeply rooted in the Eucharist. Each day, he also visited the Basilica of Our Lady of Pilar, asking Mary to request God to show him what He wanted him to do. As he recalled on 2 October 1968, \"Since I felt those inklings of God's love, I sought to carry out, within the limits of my smallness, what he expected from this poor instrument. (...) And, with those yearnings, I prayed and prayed and prayed, in constant prayer. I kept on repeating: 'Domine, ut sit! Domine, ut videam!' like the poor fellow in the Gospel, who shouted out because God can do everything. Lord, that I may see! Lord, that it may come to be! And I also repeated (...) filled with confidence in my heavenly Mother: 'Domina, ut sit!, Domina, ut videam!' The Blessed Virgin has always helped me to discover her Son's desires.\" On 27 November 1924, his father, José Escrivá, died suddenly and unexpectedly. On 28 March 1925, Josemaría was ordained a priest by Bishop Díaz Gómara in the church of the Seminary of St. Charles in Saragossa. Two days later, he celebrated his first Solemn Mass in the Holy Chapel of the Basilica of Our Lady of Pilar. On March 31, he moved to Perdiguera, a small country village, where he had been appointed assistant regent to the parish. In April 1927, with the consent of his Archbishop, he took up residence in Madrid to study for his doctorate in Civil Law, a degree which at that time was only granted by the Central University in the Spanish capital. In Madrid, his apostolic zeal soon brought him into contact with a wide variety of people: students, artists, workers, academics, priests. He spent many hours caring for children, and for sick and poverty-stricken people in the outer suburbs of the city. At the same time, he taught law to earn a living for himself and his mother and sister and young brother. For a good many years, the family were in serious financial difficulties, which they bore with dignity and courage. Our Lord blessed Fr. Josemaría with abundant graces, both ordinary and extraordinary. They found a fertile reception in his generous soul and produced much fruit in the service of the Church and souls.The foundation of Opus Dei Opus Dei was born on 2 October 1928. Josemaría was spending some days on retreat and, while doing his meditation on some notes regarding the inner motions he had received from God in the previous years, he suddenly saw - to see was the term he always used to describe the foundational experience - the mission the Lord wanted to entrust to him: to open up in the Church a new vocational path, aimed at spreading the quest for holiness and the practice of apostolate through the sanctification of ordinary work in the middle of the world, without changing one's place. A few months later, on 14 February 1930, God made him understand that Opus Dei was to spread among women also. From that moment onward, Josemaría devoted all his energies to the fulfilment of his foundational mission, fostering among men and women from all areas of society a personal commitment to follow Christ, to love their neighbour and seek holiness in daily life. He did not see himself as an innovator or reformer, for he was convinced that Jesus Christ is eternally new and that the Holy Spirit is constantly rejuvenating the Church, for whose service God has brought Opus Dei into existence. Fully aware that the task entrusted to him was supernatural by nature, he proceeded to dig deep foundations for his work, based on prayer and penance, on a joyous awareness of his being a son of God and on tireless work. People of all sorts began to follow him and, in particular, university students and teachers, among whom he awakened a genuine determination to serve everyone, firing in them a desire to place Christ at the heart of all human activities by means of work that is sanctified, and sanctifies both the doer and those for whom it is done. This was the goal he set for the initiatives of the faithful of Opus Dei: to lift up to God, with the help of grace, each and every created reality, so that Christ may reign in everyone and in everything; to get to know Christ Jesus; to get Him known by others; to take Him everywhere. Josemaría declared that the divine paths of the earth have been opened up.Apostolic expansion In 1933, he started a university Centre, the DYA Academy, because he grasped that the world of human knowledge and culture is a key to the evangelisation of society as a whole. In 1934, he published Spiritual Considerations, the first version of The Way. Since then, there have been 372 printings of the book in 44 languages and its circulation has passed the four and a half million mark. While Opus Dei was thus taking its first steps, the Spanish Civil War broke out. It was 1936. There were serious outbreaks of religious violence in Madrid. To these, Fr. Josemaría responded heroically with prayer, penance and apostolic endeavour. It was a time of suffering for the whole Church, but also a time of spiritual and apostolic growth, and for strengthening hope. By 1939, with the war over, the Founder of Opus Dei was able to give new vigour to his apostolic work all over the Spanish peninsula. In particular, he mobilised many young university students to take Christ to every area of society and discover the greatness of the Christian calling. At the same time, with his reputation for holiness growing, many Bishops invited him to preach to their clergy and to lay people involved in Catholic organisations. Similar petitions came to him from the superiors of religious orders; he always said yes. In 1941, while he was preaching a retreat to priests in Lerida, in the North of Spain, his mother, who had been a great help to him in the apostolates of Opus Dei, died. God also let him become the butt of harsh misunderstandings. The Bishop of Madrid, Bishop Eijo y Garay gave him his fullest backing and granted the first canonical approval to Opus Dei. Fr. Josemaría accepted difficulties with a prayerful and cheerful attitude, aware that all those desiring to live piously in Christ Jesus will meet persecution (2 Tim 3:12) and he recommended his spiritual children, in the face of these attacks, to forgive ungrudgingly: don't answer back, but pray, work and smile. In 1943, through a new foundational grace he received while celebrating Holy Mass, there came to birth - within Opus Dei - the Priestly Society of the Holy Cross, in which priests proceeding from the faithful of Opus Dei could be incardinated. The fact of all the faithful of Opus Dei, both laity and priests, belonging fully to Opus Dei, with both laity and priests cooperating organically in its apostolates, is a feature of the foundational charism, which the Church confirmed in 1982 when giving Opus Dei its definitive status in Church Law as a Personal Prelature. On 25 June 1944, three engineers were ordained to the priesthood. One of them was Alvaro del Portillo, who would eventually succeed the Founder as the head of Opus Dei. In the years that followed, close to a thousand laymen of Opus Dei reached the priesthood at the encouragement of Blessed Josemaría. The Priestly Society of the Holy Cross, which is intrinsically united to the Prelature of Opus Dei, also carries out, in close harmony with the Pastors of the local Churches, activities of spiritual formation for diocesan priests and candidates to the priesthood. Diocesan priests, too may belong to the Priestly Society of the Holy Cross, while maintaining unchanged their status as clergy of their respective dioceses.A Roman and universal spirit As soon as the end of the world war was in sight, Fr. Josemaría began to prepare apostolic work in other countries. As he pointed out, \"Jesus wants his Work from the outset to have a universal, Catholic heart.\" In 1946, he moved to Rome in order to obtain papal recognition for Opus Dei. On 24 February 1947, Pius XII granted Opus Dei the decretum laudis, or decree of praise; and three years later, on 16 June 1950, the Church's definitive approval. Since then, it has been possible to admit as Cooperators of Opus Dei men and women who are not Catholic and not even Christian, but who wish to help its apostolic works, with their work, alms and prayer. The headquarters of Opus Dei were fixed in Rome to emphasise even more clearly the aspiration which is the guiding force of all its work: to serve the Church as the Church wishes to be served, in close union with the see of Peter and the hierarchy of the Church. On several occasions, Pius XII and John XXIII sent Fr. Josemaría expressions of their affection and esteem; Paul VI wrote to him in 1964 describing Opus Dei as \"a living expression of the perennial youthfulness of the Church\". This stage too of the life of the Founder of Opus Dei was characterised by all kinds of trials. Not only was his health affected by many sufferings (for more than ten years he had a serious form of diabetes, from which he was miraculously cured in 1954), but also there were financial hardships and the difficulties arising from the expansion of the apostolic works worldwide. Nevertheless, he kept smiling throughout, because true virtue is not sad or disagreeable, but pleasantly cheerful. His permanent good humour was a constant witness to his unconditional love for God's will. The world is little when Love is great: his desire to flood the earth with the light of Christ led him to follow up the calls that many Bishops made to him from all over the world, asking Opus Dei to help them in the work of evangelisation with its apostolates. Many varied projects were undertaken: colleges to impart professional training, schools for agricultural workers, universities, primary and secondary schools, hospitals and medical centres, etc. These activities, which he often compared to a shoreless sea, originate at the initiative of ordinary Christians who seek to meet specific local needs with a lay mentality and a professional approach. They are open to people of all races, religions and social backgrounds, because their unmistakably Christian outlook is always matched by a deep respect for the freedom of consciences. When John XXIII announced his decision to call an Ecumenical Council, Fr. Josemaría began to pray and get others to pray for the happy outcome of this great initiative of the Second Vatican Ecumenical Council, as he wrote in a letter in 1962. As a result of the deliberations of the Council, the Church's solemn Magisterium was to confirm fundamental aspects of the spirit of Opus Dei, such as the universal call to holiness; professional work as a means to holiness and apostolate; the value and lawful limits of Christian freedom in temporal affairs; and the Holy Mass as the centre and root of the interior life. Blessed Josemaría met numerous Council Fathers and experts, who saw him as a forerunner of many of the master lines of the Second Vatican Council. Profoundly identified with the Council's teaching, he diligently fostered its implementation through the formative activities of Opus Dei all over the world.Holiness in the midst of the world \"Heaven and earth seem to merge ... on the horizon. But where they really meet is in your hearts, when you sanctify your everyday lives.\" Fr. Josemaría preached constantly that interior life is more important than organising activities. In The Way, he wrote, \"These world crises are crises of saints. God wants a handful of men 'of his own' in every human activity. And then... 'pax Christi in regno Christi - the peace of Christ in the kingdom of Christ.'\" He insisted that holiness always requires prayer, work and apostolate to be intertwined in what he called a \"unity of life,\" \"unitas,\" and practised this himself with cheerful perseverance. He was utterly convinced that in order to attain sanctity through daily work, one needs to struggle to be a soul of prayer, of deep inner life. When a person lives this way, everything becomes prayer, everything can and ought to lead us to God, feeding our constant contact with Him, from morning till night. Every kind of work can become prayer, and every kind of work become prayer turns into apostolate. The root of the astonishing fruitfulness of his ministry lies in his ardent interior life, which made him a contemplative in the midst of the world. His interior life fed on prayer and the sacraments, and expressed itself in a passionate love for the Eucharist, in the depth with which he lived the Mass as the centre and root of his own life, in his tender devotion to the Virgin Mary, to St. Joseph and the Guardian Angels, and in his faithfulness to the Church and the Pope.The definitive encounter with the Most Holy Trinity During the last years of his life, the Founder of Opus Dei undertook a number of catechetical journeys to countries in Europe and Latin America. Wherever he went, there were meetings that were always simple and familiar in tone, even though the listeners often numbered in thousands. He would speak about God, the sacraments, Christian devotions, the sanctification of work, and his love for the Church and the Pope. On 28 March 1975, he celebrated his priestly Golden Jubilee. His prayer that day was like a summing up of his whole life: \"Fifty years have gone by, and I am still like a faltering child. I am just beginning, beginning again, as I do each day in my interior life. And it will be so to the end of my days: always beginning anew.\" On 26 June 1975, at midday, Blessed Josemaría died in his workroom of a cardiac arrest, giving a last glance to a picture of Our Lady. At the time, Opus Dei was present in all five continents, with over 60,000 members from 80 nationalities. His books of spirituality (The Way, Holy Rosary, Conversations with Mgr Escrivá, Christ is Passing By, Friends of God, Love for the Church, The Way of the Cross, Furrow, The Forge) have reached millions of copies. After his death, many people asked the Holy Father for his canonisation. On 17 May 1992, in Rome, Pope John Paul II raised Josemaría Escrivá to the altars, in a beatification ceremony before hundreds of thousands of pilgrims. On 21 September 2001, the Ordinary Congregation of Cardinal and Bishop members of the Congregation for the Causes of Saints unanimously confirmed the miraculous character of a cure attributed to Blessed Josemaría. The decree regarding this miracle was read before the Holy Father on 20 December. On 26 February 2002, Pope John Paul II presided over an Ordinary Public Consistory of Cardinals and, having heard the Cardinals, Archbishops and Bishops present, he established that the ceremony for the Canonisation of Blessed Josemaría Escrivá should take place on 6 October 2002.</p><hr /><h3>Bl. Jacques Ghazir Haddad((1875-1954))</h3><hr /><p>Bl. Jacques Ghazir HaddadPriest Founder of the Franciscan Sisters of the Holy Cross(1875-1954) Fr. Jacques Ghazir Haddad was born on February 1, 1875, in Ghazir, Lebanon, the third of five children. He attended school in Ghazir and then the College de la Sageese in Beirut, where he studied Arabic, French and Syriac.In 1892, he went to Alexandria, Egypt, to teach Arabic at the Christian Brothers' College. There, he felt the call to the priesthood. He entered the Capuchin Convent in Khashbau the next year. On November 1, 1901, he was ordained a priest in Beirut, Lebanon. As an itinerant preacher from 1903 to 1914, he walked all over Lebanon proclaiming the Word of God; and was given the name, \"the Apostle of Lebanon.\" He was also seen preaching in Syria, Palestine, Iraq and Turkey.In 1919, he bought a piece of land on the hill of Jall-Eddib, north of Beirut, where he built a chapel dedicated to Our Lady of the Sea. Nearby, he erected a great cross. Fr. Jacques was tireless: he followed in the footsteps of St. Francis of Assisi to serve others. In 1920, to help the sick and the poor, he founded the Franciscan Sisters of the Holy Cross of Lebanon.The modest work of Fr. Jacques aroused the people's admiration. Many poor and sick people began to go to the \"Cross\" and Fr. Jacques would welcome them all. In 1950, the \"Cross\" became exclusively a psychiatric hospital, one of the most modern in the Near East. The movement of charity began to spread throughout Lebanon and Fr. Jacques and his Sisters multiplied their works of social assistance.In 1933, he opened the House of the Sacred Heart in Deir el-Kamar: a girls' orphanage that later became a refuge for the chronically ill. In 1948, he opened the Hospital of Our Lady for the aged, the chronically ill and the paralyzed. In 1949, St. Joseph's Hospital became one of the most important medical centers of the capital.It was followed in 1950 by St. Anthony's House in Beirut for beggars and vagabonds and Providence House for homeless girls. Near the end of his life, Fr. Jacques suffered from fatigue. He became almost completely blind and was stricken with leukemia, but did not stop blessing God and working. He was lucid to the end: his last hours were an uninterrupted series of prayers invoking the Cross and the Virgin Mary until he died on June 26, 1954, in Lebanon. His cause for beatification was introduced in February 1979. On February 24, 1979, Pope John Paul II signed the Decree of Introduction of the Cause for Beatification.On Sunday, June 22, 2008, he was beatified during a special Mass in Beirut by Cardinal José Saraiva Martins, C.M.F., Prefect of Congregation for the Causes of Saints.</p><hr /><h3>Sts. John and Paul(Martyrs (+ c. 362))</h3><hr /><p>SAINTS JOHN AND PAULMartyrs(+ c. 362) Sts. John and Paul were officers in the Roman army under Julian the Apostate. They received the crown of martyrdom circa 362. They glorified God by rejecting seduction and by never succumbing to torture and temptation. Officers John and Paul avoided the near-occassions of sin; and mourned personal sin and the sins of the Church. They carried out their duties without accepting special favors or benefits. The emperor overlooked their plight, but died the next year. By suffering death for Jesus, Sts. John and Paul received eternal life and the beatific vision. Their tortures were marked by the presence of Jesus Christ, who reassured and consoled them along the way of the Cross. They intercede with the saints for those who pray with faith.</p>"},{"id":"27","imagen":"Thursday","contenido":"<h3>Thursday of the Twelfth week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>24,8-17.</em><p>Jehoiachin was eighteen years old when he began to reign, and he reigned three months in Jerusalem. His mother's name was Nehushta, daughter of Elnathan of Jerusalem.<br />He did evil in the sight of the LORD, just as his forebears had done.<br />At that time the officials of Nebuchadnezzar, king of Babylon, attacked Jerusalem, and the city came under siege.<br />Nebuchadnezzar, king of Babylon, himself arrived at the city while his servants were besieging it.<br />Then Jehoiachin, king of Judah, together with his mother, his ministers, officers, and functionaries, surrendered to the king of Babylon, who, in the eighth year of his reign, took him captive.<br />He carried off all the treasures of the temple of the LORD and those of the palace, and broke up all the gold utensils that Solomon, king of Israel, had provided in the temple of the LORD, as the LORD had foretold.<br />He deported all Jerusalem: all the officers and men of the army, ten thousand in number, and all the craftsmen and smiths. None were left among the people of the land except the poor.<br />He deported Jehoiachin to Babylon, and also led captive from Jerusalem to Babylon the king's mother and wives, his functionaries, and the chief men of the land.<br />The king of Babylon also led captive to Babylon all seven thousand men of the army, and a thousand craftsmen and smiths, all of them trained soldiers.<br />In place of Jehoiachin, the king of Babylon appointed his uncle Mattaniah king, and changed his name to Zedekiah.</p><h3>Psalms</h3><em>79(78),1-2.3-5.8.9.</em><p>O God, the nations have come into your inheritance; <br />they have defiled your holy temple, <br />they have laid Jerusalem in ruins.<br />They have given the corpses of your servants <br />as food to the birds of heaven, <br />the flesh of your faithful ones to the beasts of the earth.<br />They have poured out their blood like water <br />round about Jerusalem, <br />and there is no one to bury them.<br />We have become the reproach of our neighbors, <br />the scorn and derision of those around us.<br />O LORD, how long? Will you be angry forever? <br />Will your jealousy burn like fire?<br />Remember not against us the iniquities of the past; <br />may your compassion quickly come to us, <br />for we are brought very low.<br />Help us, O God our savior, <br />because of the glory of your name; <br />deliver us and pardon our sins <br />for your name's sake.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,21-29.</em><p>Jesus said to his disciples: \"Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven, but only the one who does the will of my Father in heaven.<br />Many will say to me on that day, 'Lord, Lord, did we not prophesy in your name? Did we not drive out demons in your name? Did we not do mighty deeds in your name?'<br />Then I will declare to them solemnly, 'I never knew you. Depart from me, you evildoers.'<br />Everyone who listens to these words of mine and acts on them will be like a wise man who built his house on rock.<br />The rain fell, the floods came, and the winds blew and buffeted the house. But it did not collapse; it had been set solidly on rock.<br />And everyone who listens to these words of mine but does not act on them will be like a fool who built his house on sand.<br />The rain fell, the floods came, and the winds blew and buffeted the house. And it collapsed and was completely ruined.\"<br />When Jesus finished these words, the crowds were astonished at his teaching,<br />for he taught them as one having authority, and not as their scribes.</p><hr /><h3>St. Cyril of Alexandria(Bishop and Doctor of the Church (+ 444))</h3><p>SAINT CYRIL OF ALEXANDRIABishop and Doctor of the Church(+444) St. Cyril of Alexandria was the nephew of Theophilus, the bishop of Alexandria. Tempered in the forge of Christian charity and nurtured with prayer and the sacraments, Cyril's intellect and will were oriented toward truth and goodness. In adulthood, he was consecrated bishop after his uncle, Theophilus, passed away. Bp. Cyril rose to challenge the erroneous teachings of Nestorius the heretic. Nestorius claimed that Jesus had distinct human and divine persons (as opposed to one person with divine and human natures). Like all heresies, Nestorianism turned the mood against the mind (G.K. Chesterton). After unsuccessfully trying to convert Nestorius, Bp. Cyril attended the Council of Ephesus, where the Christian world answered the heresies besetting the Church. Representing Christianity, the Council found that Nestorianism separated salvific value from Jesus' every action. As a result, Nestorius was excommunicated and removed from ecclesiastical office. The unity of Christ's natures in His one person, and the divine maternity of the Blessed Virgin Mary, Mother of God, were upheld. Bp. Cyril contended with the forces assailing the Church. \"He was a man of sorrows (Is. 53:3).\" While going to his final rest in the year 444, St. Cyril may have heard the Master's voice: \"Well done, good and faithful servant! ... Enter into the joy of your master (Mt. 25:23)!\" For his contribution to unpacking the richness of the Catholic faith, St. Cyril was awarded the title \"Doctor of the Church\" in 1882.</p><hr /><h3>St. Lasdilas(King (1041-1095))</h3><hr /><p>SAINT LADISLASKing(1041-1095) St. Ladislas was the first son of Bela, King of Hungary. In a twist of fate, he was compelled, much against his own inclination, to ascend the throne in 1080. He restored the good laws and discipline of St. Stephen. St. Ladislas' life in the palace was somewhat austere. Although frugal and self-disciplined, he was liberal with the Church and the poor. Vanity or idle amusements had no share in his time. He sought the Lord in his duties, joining his heart to God through work. Besides the strict and impartial administration of justice, King Ladislas was generous and merciful to his enemies, and vigorous in the defense of his country and the Church. He drove the Huns out of his territories and vanquished invading Turkic armies. As King Ladislas was preparing to reinforce Catholic leaders in present-day Czech Republic, God took his soul on July 30, 1095. He is remembered as a humble and morally upright king. Through prayer, adoration and the Sacraments, we too may receive God with the spirit and fervor of the Saints.</p>"},{"id":"28","imagen":"Friday","contenido":"<h3>Friday of the Twelfth week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>25,1-12.</em><p>In the tenth month of the ninth year of Zedekiah's reign, on the tenth day of the month, Nebuchadnezzar, king of Babylon, and his whole army advanced against Jerusalem, encamped around it, and built siege walls on every side.<br />The siege of the city continued until the eleventh year of Zedekiah.<br />On the ninth day of the fourth month, when famine had gripped the city, and the people had no more bread,<br />the city walls were breached. Then the king and all the soldiers left the city by night through the gate between the two walls which was near the king's garden. Since the Chaldeans had the city surrounded, they went in the direction of the Arabah.<br />But the Chaldean army pursued the king and overtook him in the desert near Jericho, abandoned by his whole army.<br />The king was therefore arrested and brought to Riblah to the king of Babylon, who pronounced sentence on him.<br />He had Zedekiah's sons slain before his eyes. Then he blinded Zedekiah, bound him with fetters, and had him brought to Babylon.<br />On the seventh day of the fifth month (this was in the nineteenth year of Nebuchadnezzar, king of Babylon), Nebuzaradan, captain of the bodyguard, came to Jerusalem as the representative of the king of Babylon.<br />He burned the house of the LORD, the palace of the king, and all the houses of Jerusalem; every large building was destroyed by fire.<br />Then the Chaldean troops who were with the captain of the guard tore down the walls that surrounded Jerusalem.<br />Then Nebuzaradan, captain of the guard, led into exile the last of the people remaining in the city, and those who had deserted to the king of Babylon, and the last of the artisans.<br />But some of the country's poor, Nebuzaradan, captain of the guard, left behind as vinedressers and farmers.</p><h3>Psalms</h3><em>137(136),1-2.3.4-5.6.</em><p>By the rivers of Babylon <br />we sat mourning and weeping <br />when we remembered Zion.<br />On the poplars of that land <br />we hung up our harps.<br />There our captors asked us <br />for the words of a song; <br />Our tormentors, for a joyful song: <br />\"Sing for us a song of Zion!\"<br />But how could we sing a song of the LORD <br />in a foreign land?<br />If I forget you, Jerusalem, <br />may my right hand wither.<br />May my tongue stick to my palate <br />if I do not remember you, <br />if I do not exalt Jerusalem <br />beyond all my delights.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,1-4.</em><p>When Jesus came down from the mountain, great crowds followed him.<br />And then a leper approached, did him homage, and said, \"Lord, if you wish, you can make me clean.\"<br />He stretched out his hand, touched him, and said, \"I will do it. Be made clean.\" His leprosy was cleansed immediately.<br />Then Jesus said to him, \"See that you tell no one, but go show yourself to the priest, and offer the gift that Moses prescribed; that will be proof for them.\"</p><hr /><h3>St. Irenaeus(Bishop and Martyr (+ 202) - Memorial)</h3><p>SAINT IRENÆUSBishop and Martyr (+ 202) St. Irenæus was born circa 120. He was a Grecian and probably a native of Asia Minor. For education, his Christian parents placed him under the care of the great St. Polycarp, Bishop of Smyrna. In this school, Irenæus studied the deposit of faith and learned to refute heresies. Irenæus highly esteemed Bp. Polycarp and emulated the latter's every action. He listened with curiosity and intent: engraving the Bishop's character upon his heart so that the impressions remained lively even to old age. Irenæus also acquainted himself with philosophers to provide them spiritual medicine. In due time, Bp. Polycarp sent Irenæus to Gaul, accompanied by a priest. Soon after, Irenæus was ordained to the priesthood by St. Pothinus in the Church of Lyons. After St. Pothinus passed away in 177, Irenæus was consecrated the second bishop of Lyons. Through prayer, work and preaching, Bp. Irenæus converted many in a short time. Bp. Irenæus wrote several works against heresy. He suffered martyrdom with many others in Lyons around the year 202, under Emperor Severus.</p>"},{"id":"29","imagen":"Saturday","contenido":"<h3>Saints Peter and Paul, apostles - Solemnity</h3><h3>Acts of the Apostles</h3><em>12,1-11.</em><p>In those days, King Herod laid hands upon some members of the Church to harm them.<br />He had James, the brother of John, killed by the sword,<br />and when he saw that this was pleasing to the Jews he proceeded to arrest Peter also. (It was (the) feast of Unleavened Bread.)<br />He had him taken into custody and put in prison under the guard of four squads of four soldiers each. He intended to bring him before the people after Passover.<br />Peter thus was being kept in prison, but prayer by the church was fervently being made to God on his behalf.<br />On the very night before Herod was to bring him to trial, Peter, secured by double chains, was sleeping between two soldiers, while outside the door guards kept watch on the prison.<br />Suddenly the angel of the Lord stood by him and a light shone in the cell. He tapped Peter on the side and awakened him, saying, \"Get up quickly.\" The chains fell from his wrists.<br />The angel said to him, \"Put on your belt and your sandals.\" He did so. Then he said to him, \"Put on your cloak and follow me.\"<br />So he followed him out, not realizing that what was happening through the angel was real; he thought he was seeing a vision.<br />They passed the first guard, then the second, and came to the iron gate leading out to the city, which opened for them by itself. They emerged and made their way down an alley, and suddenly the angel left him.<br />Then Peter recovered his senses and said, \"Now I know for certain that (the) Lord sent his angel and rescued me from the hand of Herod and from all that the Jewish people had been expecting.\"</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.</p><h3>Second Letter to Timothy</h3><em>4,6-8.17-18.</em><p>Beloved: I am already being poured out like a libation, and the time of my departure is at hand.<br />I have competed well; I have finished the race; I have kept the faith.<br />From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.<br />But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it. And I was rescued from the lion's mouth.<br />The Lord will rescue me from every evil threat and will bring me safe to his heavenly kingdom. To him be glory forever and ever. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,13-19.</em><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”<br />They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br />He said to them, \"But who do you say that I am?\"<br />Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br />Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br />And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br />I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"</p><hr /><h3>St. Judith()</h3>"},{"id":"30","imagen":"Sunday","contenido":"<h3>Thirteenth Sunday in Ordinary Time</h3><h3>Book of Wisdom</h3><em>1,13-15.2,23-24.</em><p>Because God did not make death, nor does he rejoice in the destruction of the living.<br />For he fashioned all things that they might have being; and the creatures of the world are wholesome, And there is not a destructive drug among them nor any domain of the nether world on earth,<br />For justice is undying.<br />For God formed man to be imperishable; the image of his own nature he made him.<br />But by the envy of the devil, death entered the world, and they who are in his possession experience it.</p><h3>Psalms</h3><em>30(29),2.4.5-6.11.12a.13b.</em><p>I will extol you, O LORD, for you drew me clear <br />and did not let my enemies rejoice over me.<br />O LORD, you brought me up from the nether world; <br />you preserved me from among those going down into the pit.<br />Sing praise to the LORD, you his faithful ones, <br />and give thanks to his holy name.<br />For his anger lasts but a moment; <br />a lifetime, his good will.<br />At nightfall, weeping enters in, <br />but with the dawn, rejoicing.<br />Hear, O LORD, and have pity on me; <br />O LORD, be my helper.”<br />You changed my mourning into dancing;<br />O LORD, my God, forever will I give you thanks.</p><h3>Second Letter to the Corinthians</h3><em>8,7.9.13-15.</em><p>Brothers and sisters: as you excel in every respect, in faith, discourse, knowledge, all earnestness, and in the love we have for you, may you excel in this gracious act also.<br />For you know the gracious act of our Lord Jesus Christ, that for your sake he became poor although he was rich, so that by his poverty you might become rich.<br />not that others should have relief while you are burdened, but that as a matter of equality<br />your surplus at the present time should supply their needs, so that their surplus may also supply your needs, that there may be equality.<br />As it is written: \"Whoever had much did not have more, and whoever had little did not have less.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>5,21-43.</em><p>When Jesus had crossed again in the boat to the other side, a large crowd gathered around him, and he stayed close to the sea.<br />One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet<br />and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"<br />He went off with him, and a large crowd followed him and pressed upon him.<br />There was a woman afflicted with hemorrhages for twelve years.<br />She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.<br />She had heard about Jesus and came up behind him in the crowd and touched his cloak.<br />She said, \"If I but touch his clothes, I shall be cured.\"<br />Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.<br />Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"<br />But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"<br />And he looked around to see who had done it.<br />The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.<br />He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"<br />While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"<br />Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"<br />He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.<br />When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.<br />So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"<br />And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.<br />He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"<br />The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.<br />He gave strict orders that no one should know this and said that she should be given something to eat.</p><hr /><h3>1st Martyrs of Rome((+ 1st century))</h3><p>The FIRST MARTYRS of the CHURCH of ROME(+ 1st century) The first Roman persecution of Christians was by Emperor Nero in 64 AD. Christians were scapegoats for a fire that nearly destroyed Rome in July that year. Some Christians were burned as living torches at evening banquets, others were crucified and others were fed to wild animals. Their deaths are recorded by the pagan writer Tacitus in his Annales (15, 44) and also by Pope Clement I in his letter to the Corinthians, chapters 5-6.*******PrayerFather,you sanctified the Church of Romewith the blood of its first martyrs.May we find strength from their courageand rejoice in their triumph.</p>"}]}