{"data":[{"id":"1","imagen":"Sobota","contenido":"<h3>Sobota VIII tygodnia Okresu Zwykłego</h3><h3>List św. Judy</h3><em>1,17.20b-25.</em><p>Umiłowani: Przypomnijcie sobie słowa, które były zapowiedziane przez Apostołów Pana naszego Jezusa Chrystusa,<br />Budując samych siebie, na fundamencie waszej najświętszej wiary, w Duchu Świętym się módlcie<br />i w miłości Bożej strzeżcie samych siebie, oczekując miłosierdzia Pana naszego Jezusa Chrystusa, które wiedzie ku życiu wiecznemu.<br />Dla jednych miejcie litość, dla tych, którzy mają wątpliwości:<br />ratujcie ich, wyrywając z ognia, dla drugich zaś miejcie litość z obawą, mając w nienawiści nawet chiton zbrukany przez ciało.<br />Temu zaś, który może was ustrzec od upadku i stawić nienagannymi i rozradowanymi wobec swej chwały,<br />jedynemu Bogu, Zbawcy naszemu przez Jezusa Chrystusa, Pana naszego, chwała, majestat, moc i władza przed wszystkimi wiekami i teraz, i na wszystkie wieki. Amen.</p><h3>Księga Psalmów</h3><em>63(62),2.3-4.5-6.</em><p>Boże mój, Boże, szukam Ciebie <br />i pragnie Ciebie moja dusza. <br />Ciało moje tęskni za Tobą, <br />jak zeschła ziemia łaknąca wody.<br />Oto wpatruję się w Ciebie w świątyni, <br />by ujrzeć Twą potęgę i chwałę.<br />Twoja łaska jest cenniejsza od życia, <br />więc sławić Cię będą moje wargi.<br />Będę Cię wielbił przez całe me życie <br />i wzniosę ręce w imię Twoje.<br />Moja dusza syci się obficie, <br />a usta Cię wielbią radosnymi wargami.</p><h3>Ewangelia wg św. Marka</h3><em>11,27-33.</em><p>Jezus wraz z uczniami przyszedł znowu do Jerozolimy. Kiedy chodził po świątyni, przystąpili do Niego arcykapłani, uczeni w Piśmie i starsi<br />i zapytali Go: «Jakim prawem to czynisz? I kto Ci dał tę władzę, żeby to czynić?»<br />Jezus im odpowiedział: «Zadam wam jedno pytanie. Odpowiedzcie Mi na nie, a powiem wam, jakim prawem to czynię.<br />Czy chrzest Janowy pochodził z nieba, czy też od ludzi? Odpowiedzcie Mi».<br />Oni zastanawiali się między sobą: «Jeśli powiemy: „Z nieba”, to nam zarzuci: „Dlaczego więc nie uwierzyliście mu?”<br />Powiemy: „Od ludzi”». Lecz bali się tłumu, ponieważ wszyscy rzeczywiście uważali Jana za proroka.<br />Odpowiedzieli więc Jezusowi: «Nie wiemy». Jezus im rzekł: «Więc i Ja nie powiem wam, jakim prawem to czynię».</p><hr /><h3>Św. Justyn()</h3><p>Św. Justyn Św. Justyn, filozof i męczennik (+ ok. 165). Urodził się we Flavia Neapolis (dzisiejszy Nablus w Samarii), w pogańskiej rodzinie. Po upadku Jerozolimy w 70 roku miasto było jednym z ważniejszych centrów kultury greckiej i rzymskiej na terenie Palestyny. Uczęszczał do szkoły filozoficznej. W swoich poszukiwaniach religijnych dociera do Biblii i chrześcijaństwa. W wieku 33 lat przyjmuje chrzest. Staje się gorliwym wyznawcą. Justyn to najważniejszy apologeta chrześcijaństwa w II wieku. Pragnąc wyjaśniać i bronić wiary, udaje się do Rzymu, gdzie zakłada własną szkołę. W tym czasie wydaje dwie apologie - do cesarza i senatu rzymskiego oraz \"Dialog z Żydem Trytonem\". Podczas prześladowań chrześcijan za czasów Marka Aureliusza zostaje aresztowany i z wyroku sądu ścięty mieczem w 165 roku. W swoich pismach podjął pierwsze próby zbliżenia nauki chrześcijańskiej i filozofii greckiej.</p><hr /><h3>Św. Fortunat(kapłan (+ IV/V w.))</h3><hr /><hr /><h3>Św. Enekon(opat (+ ok. 1600))</h3><hr />"},{"id":"2","imagen":"Niedziela","contenido":"<h3>Dziewiąta Niedziela zwykła</h3><h3>Księga Powtórzonego Prawa</h3><em>5,12-15.</em><p>Tak mówi Pan: «Będziesz zważał na szabat, aby go święcić, jak ci nakazał Pan, Bóg twój.<br />Sześć dni będziesz się trudził i wykonywał wszelką twą pracę,<br />lecz dzień siódmy jest szabatem Pana, Boga twego. Nie będziesz wykonywał żadnej pracy ani ty, ani twój syn, ani twoja córka, ani twój sługa, ani twoja służąca, ani twój wół, ani twój osioł, ani żadne twoje zwierzę, ani przybysz, który przebywa w twoich bramach; aby wypoczęli twój niewolnik i twoja niewolnica, jak i ty.<br />Pamiętaj, że byłeś niewolnikiem w ziemi egipskiej i wyprowadził cię stamtąd Pan, Bóg twój, ręką mocną i wyciągniętym ramieniem: przeto ci nakazał Pan, Bóg twój, strzec dnia szabatu».</p><h3>Księga Psalmów</h3><em>81(80),3-4.5-6ab.6c-8a.10-11ab.</em><p>Zacznijcie śpiewać i w bęben uderzcie, <br />w cytrę słodko dźwięczącą i lirę.  <br />Zadmijcie w róg w czas nowiu, <br />w czas pełni, w nasz dzień uroczysty.<br />Bo tak ustanowiono w Izraelu, <br />według przykazania Boga Jakuba.<br />Ustanowił to prawo dla Józefa,<br />gdy wyruszał przeciw ziemi egipskiej.<br />Słyszę słowa nieznane:<br />«Uwolniłem od brzemienia jego barki: <br />jego ręce porzuciły kosze.<br />Wołałeś w ucisku, a Ja cię ocaliłem.<br />Nie będziesz miał obcego boga, <br />cudzemu bogu nie będziesz się kłaniał.<br />Ja jestem Panem, Bogiem twoim,<br />który cię wywiódł z ziemi egipskiej.</p><h3>Drugi list do Koryntian</h3><em>4,6-11.</em><p>Bracia: Bóg, który rozkazał ciemnościom, by zajaśniały światłem, zabłysnął w naszych sercach, by olśnić nas jasnością poznania chwały Bożej na obliczu Jezusa Chrystusa.<br />Przechowujemy zaś ten skarb w naczyniach glinianych, aby z Boga była owa przeogromna moc, a nie z nas.<br />Zewsząd znosimy cierpienia, lecz nie poddajemy się zwątpieniu; żyjemy w niedostatku, lecz nie rozpaczamy;<br />znosimy prześladowania, lecz nie czujemy się osamotnieni, obalają nas na ziemię, lecz nie giniemy.<br />Nosimy nieustannie w ciele naszym konanie Jezusa, aby życie Jezusa objawiało się w naszym ciele.<br />Ciągle bowiem my, którzy żyjemy, jesteśmy wydawani na śmierć z powodu Jezusa, aby życie Jezusa objawiało się w naszym śmiertelnym ciele.</p><h3>Ewangelia wg św. Marka</h3><em>2,23-28.3,1-6.</em><p>Pewnego razu, gdy Jezus przechodził w szabat wśród zbóż, uczniowie Jego zaczęli po drodze zrywać kłosy.<br />Na to faryzeusze rzekli do Niego: «Patrz, czemu oni robią w szabat to, czego nie wolno?»<br />On im odpowiedział: «Czy nigdy nie czytaliście, co uczynił Dawid, kiedy znalazł się w potrzebie i poczuł głód, on i jego towarzysze?<br />Jak wszedł do domu Bożego za Abiatara, najwyższego kapłana, i jadł chleby pokładne, które tylko kapłanom jeść wolno; i dał również swoim towarzyszom».<br />I dodał: «To szabat został ustanowiony dla człowieka, a nie człowiek dla szabatu.<br />Zatem Syn Człowieczy jest Panem także szabatu».<br />Wszedł znowu do synagogi. Był tam człowiek, który miał uschłą rękę.<br />A śledzili Go, czy uzdrowi go w szabat, żeby Go oskarżyć.<br />On zaś rzekł do człowieka, który miał uschłą rękę: «Podnieś się na środek!»<br />A do nich powiedział: «Co wolno w szabat: uczynić coś dobrego czy coś złego? Życie uratować czy zabić?» Lecz oni milczeli.<br />Wtedy spojrzawszy na nich dokoła z gniewem, zasmucony z powodu zatwardziałości ich serc, rzekł do człowieka: «Wyciągnij rękę!» Wyciągnął, i ręka jego stała się znów zdrowa.<br />A faryzeusze wyszli i ze zwolennikami Heroda zaraz się naradzali przeciwko Niemu, w jaki sposób Go zgładzić.</p><hr /><h3>Bł. Sadok()</h3><p>Bł. Sadok Bł. Sadok, kapłan, męczennik. Być może był uczniem św. Dominika. Działał na Węgrzech w Lorch. Przeor dominikanów w Zagrzebiu i w Sandomierzu. W zimie 1259/1260? roku, podczas drugiego najazdu Tatarów na Polskę, najeźdźcy podstępem zdobyli Sandomierz. Zginęło wtedy wielu mieszkańców. Część z nich wraz z przeorem i 49 dominikanami została wymordowana w kościele św. Jakuba, dokąd się schroniła. Kult bł. Sadoka i jego towarzyszy został zatwierdzony w 1807 roku.W IKONOGRAFII bł. Sadok przedstawiany jest z towarzyszami w dominikańskich habitach, czyta im z otwartej księgi; niekiedy ukazywany jest w scenie męczeństwa przeszywany strzałami.</p><hr /><h3>Św. Marcelin i Św. Piotr()</h3><hr /><p>Św. Marcelin i św. Piotr Św. Marcelin i św. Piotr, męczennicy (+299/304?). Marceli był kapłanem, Piotr miał święcenia mniejsze - egzorcysty. Ponieśli śmierć w Rzymie podczas prześladowań za czasów Dioklecjana. Według św. Damazego papieża - który w napisanym epitafium stwierdza, że dzięki nim został chrześcijaninem - kazano im wykopać grób, potem ścięto i do niego wrzucono. Doznawali wielkiej czci. Ich imiona zostały włączone do kanonu Mszy św. Nad ich grobem przy Via Labicana wzniesiono bazylikę.W IKONOGRAFII św. Marceli przedstawiany jest w ornacie, św. Piotr w tunice. Ich atrybutami są: kielich i hostia, księga, krzyż, miecz, palma, zwój.</p><hr /><h3>Św. Eugeniusz I(papież (+ 657))</h3><hr /><p></p>"},{"id":"3","imagen":"Poniedziałek","contenido":"<h3>Poniedziałek IX tygodnia Okresu Zwykłego</h3><h3>Drugi list św. Piotra</h3><em>1,2-7.</em><p>Najmilsi: Łaska wam i pokój niech będą udzielone obficie przez poznanie Boga i Jezusa, Pana naszego.<br />Tak samo Boska Jego wszechmoc udzieliła nam tego wszystkiego, co się odnosi do życia i pobożności, przez poznanie Tego, który powołał nas swoją chwałą i doskonałością.<br />Przez nie zostały nam udzielone drogocenne i największe obietnice, abyście się przez nie stali uczestnikami Boskiej natury, gdy już wyrwaliście się z zepsucia wywołanego żądzą na świecie.<br />Dlatego też właśnie, dołożywszy całej pilności, dodajcie do wiary waszej cnotę, do cnoty poznanie,<br />do poznania powściągliwość, do powściągliwości cierpliwość, do cierpliwości pobożność,<br />do pobożności przyjaźń braterską, do przyjaźni braterskiej zaś miłość.</p><h3>Księga Psalmów</h3><em>91(90),1-2.14-15ab.15c-16.</em><p>Kto się w opiekę oddał Najwyższemu <br />i mieszka w cieniu Wszechmocnego,<br />mówi do Pana: «Tyś moją ucieczką i twierdzą, <br />Boże mój, któremu ufam».<br />«Ja go wybawię, bo przylgnął do Mnie; <br />osłonię go, bo poznał moje imię.<br />Będzie Mnie wzywał, a Ja go wysłucham.<br />I będę z nim w utrapieniu».<br />wyzwolę go i sławą obdarzę.<br />Nasycę go długim życiem <br />i ukażę mu moje zbawienie\".</p><h3>Ewangelia wg św. Marka</h3><em>12,1-12.</em><p>Jezus zaczął mówić w przypowieściach do arcykapłanów, uczonych w Piśmie i starszych: «Pewien człowiek założył winnicę. Otoczył ją murem, wykopał tłocznię i zbudował wieżę. W końcu oddał ją w dzierżawę rolnikom i wyjechał.<br />Gdy nadszedł czas, posłał do rolników sługę, by odebrał od nich należną część plonów winnicy.<br />Ci chwycili go, obili i odprawili z niczym.<br />Wtedy posłał do nich drugiego sługę; lecz i tego zranili w głowę i znieważyli.<br />Posłał jeszcze jednego, tego zabili. I posłał wielu innych, z których jednych obili, drugich pozabijali.<br />Miał jeszcze jednego – umiłowanego syna. Posłał go do nich jako ostatniego, bo mówił sobie: „Uszanują mojego syna”.<br />Lecz owi rolnicy mówili nawzajem do siebie: „To jest dziedzic. Chodźcie, zabijmy go, a dziedzictwo będzie nasze”.<br />I chwyciwszy, zabili go i wyrzucili z winnicy.<br />Cóż uczyni właściciel winnicy? Przyjdzie i wytraci rolników, a winnicę odda innym.<br />Nie czytaliście tych słów w Piśmie: „Ten właśnie kamień, który odrzucili budujący, stał się głowicą węgła.<br />Pan to sprawił i jest cudem w naszych oczach”».<br />I starali się Go ująć, lecz bali się tłumu. Zrozumieli bowiem, że przeciw nim powiedział tę przypowieść. Zostawili więc Go i odeszli.</p><hr /><h3>Św. Karol Lwanga()</h3><p>Św. Karol Lwanga Św. Karol Lwanga, męczennik. Do VIII wieku Afryka Północna wydała wielu świętych. Afryka Czarna Środkowa i Południowa zetknęła się z Kościołem w połowie XIX wieku. Do Ugandy chrześcijaństwo dotarło w latach dziewięćdziesiątych. W 1879 przybyli tam \"biali ojcowie\", którzy spotkali się z przychylnością mieszkańców. Jednak w kilka lat później razem z anglikańskimi misjonarzami byli zmuszeni przez króla Mtera do opuszczenia kraju. Kiedy po jego śmierci wstąpił na tron Mwanga, rozpoczęło się krwawe prześladowanie chrześcijan. Ofiarą padli neofici katoliccy, awśród nich dworzanie króla. 3 czerwca 1886 roku w Rubaga spalono owiniętego w trzcinową matę Karola Lwanga wodza plemienia Nagweya, który był przełożonym królewskich paziów. Miał 25 lat. W tym dniu razem z nim poniosło śmierć 12 towarzyszy. W 1920 roku beatyfikował ich Benedykt XV. Kanonizował Paweł VI (1964). Św. Karol jest patronem młodzieży i Akcji Katolickiej w Afryce.</p><hr /><h3>Św. Dawin (+ 1051)()</h3><hr /><hr /><h3>Św. Lifard(kapłan (+ VI w.))</h3><hr />"},{"id":"4","imagen":"Wtorek","contenido":"<h3>Wtorek IX tygodnia Okresu Zwykłego</h3><h3>Drugi list św. Piotra</h3><em>3,12-15a.17-18.</em><p>Najmilsi: Oczekujecie i staracie się przyśpieszyć przyjście dnia Bożego, który sprawi, że niebo zapalone pójdzie na zagładę, a gwiazdy w ogniu się rozsypią.<br />Oczekujemy jednak, według obietnicy, nowego nieba i nowej ziemi, w których zamieszka sprawiedliwość.<br />Dlatego, umiłowani, oczekując tego, starajcie się, aby on was znalazł bez plamy i skazy — w pokoju.<br />a cierpliwość Pana naszego uważajcie za zbawienną.<br />Wy zatem, umiłowani, wiedząc o tym wcześniej, strzeżcie się, abyście dając się uwieść błędom tych, którzy nie szanują praw Bożych, własnej stałości nie doprowadzili do upadku.<br />Wzrastajcie zaś w łasce i poznaniu Pana naszego i Zbawiciela, Jezusa Chrystusa! Jemu chwała zarówno teraz, jak i do dnia wieczności! Amen.</p><h3>Księga Psalmów</h3><em>90(89),2.4.10.14.16.</em><p>Zanim narodziły się góry, <br />nim powstał świat i ziemia, <br />od wieku po wiek Ty jesteś Bogiem.<br />Bo tysiąc lat w Twoich oczach <br />jest jak wczorajszy dzień, który minął, <br />albo straż nocna.<br />Miarą naszego życia jest lat siedemdziesiąt, <br />osiemdziesiąt, gdy jesteśmy mocni. <br />A większość z nich to trud i marność, <br />bo szybko mijają, my zaś odlatujemy.<br />Nasyć nas o świcie swoją łaską, <br />abyśmy przez wszystkie dni nasze <br />mogli się radować i cieszyć.<br />Niech sługom Twoim ukaże się Twe dzieło, <br />a Twoja chwała nad ich synami.</p><h3>Ewangelia wg św. Marka</h3><em>12,13-17.</em><p>Uczeni w Piśmie i starsi posłali do Jezusa kilku faryzeuszów i zwolenników Heroda, którzy mieli pochwycić Go w mowie.<br />Ci przyszli i rzekli do Niego: «Nauczycielu, wiemy, że jesteś prawdomówny i na nikim Ci nie zależy. Bo nie oglądasz się na osobę ludzką, lecz drogi Bożej w prawdzie nauczasz. Czy wolno płacić podatek cezarowi, czy nie? Mamy płacić czy nie płacić?»<br />Lecz On poznał ich obłudę i rzekł do nich: «Czemu Mnie wystawiacie na próbę? Przynieście Mi denara, chcę zobaczyć».<br />Przynieśli, a On ich zapytał: «Czyj jest ten obraz i napis?» Odpowiedzieli Mu: «Cezara».<br />Wówczas Jezus rzekł do nich: «Oddajcie więc cezarowi to, co należy do cezara, a Bogu to, co należy do Boga». I byli pełni podziwu dla Niego.</p><hr /><h3>Św. Franciszek Caracciolo()</h3><p>Św. Franciszek Caracciolo Św. Franciszek Caracciolo, kapłan, zakonnik. Urodził się 13 października 1563 roku w Villa Sancta Maria (królestwo Neapolu). Pochodził ze znakomitej rodziny. Studiował teologię na uniwersytecie w Neapolu. Po przyjęciu święceń kapłańskich w 1587 roku podjął pracę duszpasterską wśród więźniów i galerników. Następnie razem z genueńczykiem Janem Adorno zakłada nowy zakon opiekujący się biednymi, chorymi i więźniami, Kanoników Regularnych Mniejszych. Mając 26 lat składa śluby i w miejsce dotychczasowego: Askaniusz, przyjmuje nowe imię zakonne Franciszek. W 1591 roku zostaje generałem zakonu. Zakłada domy zakonu we Włoszech i Hiszpanii. Odznaczał się gorliwością, umartwieniem oraz nabożeństwem do Najświętszego Sakramentu. Po kilku latach złożył urząd. Umarł, pielgrzymując do sanktuarium Matki Bożej w Loreto, 4 czerwca 1608 roku w Anconie. Pochowano go w kościele Matki Bożej Większej w Neapolu. Beatyfikowany w 1769 roku, kanonizowany w 1807. Jest patronem tego miasta.</p><hr /><h3>Św. Klateusz(biskup Brescii, męczennik (+ poł. I w.))</h3><hr /><hr /><h3>Św. Metrofanes(biskup (+ ok. 325))</h3><hr />"},{"id":"5","imagen":"Środa","contenido":"<h3>Środa IX tygodnia Okresu Zwykłego</h3><h3>Drugi list do Tymoteusza</h3><em>1,1-3.6-12.</em><p>Paweł, z woli Boga apostoł Chrystusa Jezusa, posłany dla głoszenia życia obiecanego w Chrystusie Jezusie,<br />do Tymoteusza, swego umiłowanego dziecka. Łaska, miłosierdzie, pokój od Boga Ojca i Chrystusa Jezusa, naszego Pana!<br />Dziękuję Bogu, któremu służę jak moi przodkowie z czystym sumieniem, gdy nieustannie cię wspominam w moich modlitwach w nocy i we dnie.<br />Z tej właśnie przyczyny przypominam ci, abyś rozpalił na nowo charyzmat Boży, który jest w tobie przez nałożenie moich rąk.<br />Albowiem nie dał nam Bóg ducha bojaźni, ale mocy i miłości oraz trzeźwego myślenia.<br />Nie wstydź się zatem świadectwa Pana naszego ani mnie, Jego więźnia, lecz weź udział w trudach i przeciwnościach znoszonych dla Ewangelii mocą Bożą!<br />On nas wybawił i wezwał świętym powołaniem nie na podstawie naszych czynów, lecz stosownie do własnego postanowienia i łaski, która nam dana została w Chrystusie Jezusie przed wiecznymi czasami.<br />Ukazana zaś została ona teraz przez pojawienie się naszego Zbawiciela, Chrystusa Jezusa, który zniweczył śmierć, a na życie i nieśmiertelność rzucił światło przez Ewangelię.<br />Jej głosicielem, apostołem i nauczycielem ja zostałem ustanowiony.<br />Z tej właśnie przyczyny znoszę i to obecne cierpienie, ale za ujmę sobie tego nie poczytuję, bo wiem, komu uwierzyłem, i pewien jestem, że mocen jest ustrzec mój depozyt aż do owego dnia.</p><h3>Księga Psalmów</h3><em>123(122),1-2a.2bcd.</em><p>Do Ciebie wznoszę oczy, który mieszkasz w niebie.<br />Jak oczy sług są zwrócone na ręce ich panów.<br />Jak oczy służebnicy na ręce jej pani,<br />tak oczy nasze ku Panu, Bogu naszemu,<br />dopóki się nie zmiłuje nad nami.</p><h3>Ewangelia wg św. Marka</h3><em>12,18-27.</em><p>Przyszli do Jezusa saduceusze, którzy twierdzą, że nie ma zmartwychwstania, i pytali Go w ten sposób:<br />«Nauczycielu, Mojżesz tak nam przepisał: „Jeśli umrze czyjś brat i pozostawi żonę, a nie zostawi dziecka, niech jego brat pojmie ją za żonę i wzbudzi potomstwo swemu bratu”.<br />Otóż było siedmiu braci. Pierwszy wziął żonę, a umierając, nie zostawił potomstwa.<br />Drugi ją pojął za żonę i też zmarł bez potomstwa; tak samo trzeci.<br />I siedmiu ich nie zostawiło potomstwa. W końcu po wszystkich umarła także kobieta.<br />Przy zmartwychwstaniu więc, gdy powstaną, którego z nich będzie żoną? Bo siedmiu miało ją za żonę».<br />Jezus im rzekł: «Czyż nie dlatego jesteście w błędzie, że nie rozumiecie Pisma ani mocy Bożej?<br />Gdy bowiem powstaną z martwych, nie będą się ani żenić, ani za mąż wychodzić, ale będą jak aniołowie w niebie.<br />Co zaś dotyczy umarłych, że zmartwychwstaną, czyż nie czytaliście w księdze Mojżesza, tam gdzie mowa o krzewie, jak Bóg powiedział do niego: „Ja jestem Bóg Abrahama, Bóg Izaaka i Bóg Jakuba”?<br />Nie jest On Bogiem umarłych, lecz żywych. Jesteście w wielkim błędzie».</p><hr /><h3>Św. Bonifacy()</h3><p>Św. Bonifacy Św. Bonifacy Winfryd, mnich, biskup, męczennik. Urodził się około 673 roku w królestwie Wessex. Benedyktyn w Exeter. Przyjął święcenia kapłańskie w wieku 30 lat. W roku 719 udał się na misje do Fryzji. Trzy lata później otrzymał sakrę biskupią z rąk papieża Grzegorza VII. W 732 został arcybiskupem misyjnym, w sześć lat później legatem papieskim na Frankonię i Niemcy. Założył biskupstwa w Bawarii, Almanii, Hesji, Turyngii. Mając 80 lat, powtórnie udał się na misje do Fryzji. 5 czerwca 754 roku wraz z 54 towarzyszami został zamordowany w Dokkum (teren dzisiejszej Holandii). Ciało Świętego sprowadzono do Fuldy, gdzie spoczywa do dzisiejszego dnia. Św. Bonifacy jest patronem Niemiec, diecezji w Fuldzie, Erfurcie, Moguncji, archidiecezji warmińskiej, łomżyńskiej, także kasjerów, krawców, księgarzy, piwowarów.W IKONOGRAFII św. Bonifacy jest przedstawiany w biskupim stroju - w ornacie, paliuszu, mitrze lub jako benedyktyński mnich. Jego atrybutami są: kruk, lis, krzyż z podwójnym ramieniem - symbolizujący legata papieskiego, księga Ewangelii przebita mieczem (taką bowiem znaleziono przy nim po męczeńskiej śmierci).</p><hr /><h3>Św. Sanchez(męczennik (+ 851))</h3><hr /><hr /><h3>Bł. Jakub Salomoniusz(zakonnik (+ 1314))</h3><hr />"},{"id":"6","imagen":"Czwartek","contenido":"<h3>Czwartek IX tygodnia Okresu Zwykłego</h3><h3>Drugi list do Tymoteusza</h3><em>2,8-15.</em><p>Najmilszy: Pamiętaj na Jezusa Chrystusa, potomka Dawida. On według Ewangelii mojej powstał z martwych.<br />Dla niej znoszę niedolę aż do więzów jak złoczyńca; ale słowo Boże nie uległo spętaniu.<br />Dlatego znoszę wszystko przez wzgląd na wybranych, aby i oni dostąpili zbawienia w Chrystusie Jezusie razem z wieczną chwałą.<br />Nauka to godna wiary: Jeżeli bowiem z Nim współumarliśmy, z Nim także żyć będziemy.<br />Jeśli trwamy w cierpliwości, wespół z Nim też królować będziemy. Jeśli się będziemy Go zapierali, to i On nas się zaprze.<br />Jeśli my odmawiamy wierności, On wiary dochowuje, bo nie może się zaprzeć siebie samego.<br />To wszystko przypominaj, dając świadectwo w obliczu Boga, byś nie walczył o same słowa, bo to się na nic nie zda, chyba tylko na zgubę słuchaczy.<br />Staraj się, byś sam stanął przed Bogiem jako godny uznania pracownik, który nie przynosi wstydu, trzymając się prostej linii prawdy.</p><h3>Księga Psalmów</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Daj mi poznać Twoje drogi, Panie,<br />naucz mnie chodzić Twoimi ścieżkami.<br />Prowadź mnie w prawdzie według swych pouczeń,<br />Boże i Zbawco, w Tobie mam nadzieję.<br />Dobry jest Pan i łaskawy, <br />dlatego wskazuje drogę grzesznikom.<br />Pomaga pokornym czynić dobrze, <br />uczy ubogich dróg swoich.<br />Wszystkie ścieżki Pana są pewne i pełne łaski <br />dla strzegących Jego praw i przymierza.<br />Bóg powierza swe zamiary tym, którzy się Go boją, <br />i objawia im swoje przymierze.</p><h3>Ewangelia wg św. Marka</h3><em>12,28-34.</em><p>Jeden z uczonych w Piśmie zbliżył się do Jezusa i zapytał Go: «Które jest pierwsze ze wszystkich przykazań?»<br />Jezus odpowiedział: «Pierwsze jest: „Słuchaj, Izraelu, Pan Bóg nasz jest jedynym Panem.<br />Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całym swoim umysłem i całą swoją mocą”.<br />Drugie jest to: „Będziesz miłował swego bliźniego jak siebie samego”. Nie ma innego przykazania większego od tych».<br />Rzekł Mu uczony w Piśmie: «Bardzo dobrze, Nauczycielu, słusznie powiedziałeś, bo Jeden jest i nie ma innego prócz Niego.<br />Miłować Go całym sercem, całym umysłem i całą mocą i miłować bliźniego jak siebie samego daleko więcej znaczy niż wszystkie całopalenia i ofiary».<br />Jezus, widząc, że rozumnie odpowiedział, rzekł do niego: «Niedaleko jesteś od królestwa Bożego». I nikt już nie odważył się więcej Go pytać.</p><hr /><h3>Św. Norbert()</h3><p>Św. Norbert Św. Norbert, biskup, urodził się około 1080 roku w Nadrenii. Był subdiakonem i kanonikiem w Xanten. Przebywając na dworze arcybiskupa Kolonii Fryderyka II i cesarza Henryka V, prowadził życie świeckie. W 1115 roku podczas burzy omal nie zginął od pioruna. Wydarzenie to spowodowało zmianę jego życia. Wstąpił do benedyktynów podejmując pokutę. Wyrzekł się godności i majątków kościelnych. Po przyjęciu święceń kapłańskich zaczął pracować jako wędrowny kaznodzieja. W 1120 roku założył zakon według reguły św. Augustyna w Prémontré (norbertanów). Od 1126 roku był arcybiskupem Moguncji, gdzie pracował nad odnową Kościoła. Wypełniał także obowiązki kanclerza Rzeszy. Zasadniczość i surowość biskupa Norberta stały się powodem rozruchów, a w konsekwencji opuszczenia przez niego miasta. \"Na tle gorliwej i owocnej pracy dla Kościoła cieniem kładzie się jego stosunek do Polski\" pisze Henryk Fros SJ. Wychowany w ideologii świętego cesarstwa rzymskiego, z którym tak łatwo utożsamiano dobro Kościoła, wysuwał roszczenia jurysdykcyjne wobec diecezji polskich, nie uznając metropolii gnieźnieńskiej. Umarł 6 czerwca 1134 roku. Kanonizowany w 1582 roku. Jest patronem Pragi, zakonu norbertanów, sióstr norbertynek oraz wszystkich wspólnot jego imienia.W IKONOGRAFII ukazywany jest św. Norbert w stroju biskupim, w mitrze, z krzyżem w dłoni. Jego atrybutami m. in. są: anioł z mitrą, diabeł u stóp, gałązka palmy, kielich, model kościoła, monstrancja, pająk.</p><hr /><h3>Bł. Maria Karłowska(zakonnica)</h3><hr /><p>Bł. Maria Karłowska, zakonnicaUrodzona 4 września 1865 roku w Słupówce, dziś Karłowo koło Kcyni, już w młodości zafascynowała się dobrocią, miłością i miłosierdziem Dobrego Pasterza dla grzeszników. Jak On, starała się mieć oczy i serce otwarte na człowieka, szczególnie na biednych, głodnych, chorych i opuszczonych.Jesienią 1892 roku podczas swych dobroczynnych wędrówek po zaniedbanych dzielnicach Poznania spotkała kobietę dotkniętą największą nędzą, dla której pozostał tylko margines społeczny – młodą poznańską prostytutkę, podlegającą kontroli policji obyczajowej. Tak zaczęło się „nietypowe” i „szokujące” apostolstwo Marii Karłowskiej. Podjęła śmiałą decyzję: ratowania dziewcząt, które uległy pokusie ciała i świata i zagubiły się w niemoralności. Pierwsze miejsca apostołowania Marii to: tajny dom publiczny, zaułki ulic, bramy kamienic, cmentarz. Dotarła także do szpitalnego oddziału dla kobiet wenerycznie chorych. Zachęcała spotkane kobiety i dziewczęta do porzucenia grzesznego życia i przygotowywała je do przyjęcia Sakramentów świętych. Promieniowała z Niej niezwykła moc. Zdarzało się, że dziewczynę wchodzącą do domu publicznego zatrzymywała zdecydowanymi słowami: \"Nie wolno! Ty należysz do Boga!\" (KKJ). I rzecz dziwna: ta szła za Marią i przyłączała się do grona „jej dziewcząt”. Jednak brak było odpowiedniego domu dla podopiecznych, brak środków utrzymania, brak warunków potrzebnych im do odejścia od dotychczasowego życia. Lecz Marię ożywiała niezachwiana ufność w Opatrzność Bożą i nadzieja, że \"Bóg da nam wszystko, czego się spodziewamy\" (ZS). I nie zawiodła się. Zawsze pogodna, rozmiłowana w Bogu i kochająca człowieka takim, jakim jest, z całą nędzą jego grzechu, wierzyła, że \"dusza ludzka ma większe znaczenie, jak cały świat\" (DP). Dlatego oddała się całkowicie dziełu, które uznała jako Wolę Bożą. Dzięki temu szybko pozyskała dla swego apostolatu odważne pomocnice: najpierw świecką wolontariuszkę - w jej mieszkaniu przyjmowała pierwsze podopieczne, a wkrótce potem osoby, które, podobnie jak Ona, gotowe były zrezygnować ze swych perspektyw życiowych dla ratowania zagubionych dusz. W roku 1894 utworzyła ze swych pomocnic Zgromadzenie Sióstr Pasterek od Opatrzności Bożej. Siostry przy składaniu profesji zakonnej dodawały - i czynią to do tej pory – przyrzeczenie poświęcenia się dla nawrócenia grzeszników. Jest ono rozpoznawalnym obliczem charyzmatu pasterek. Matka jednoznacznie nakazała siostrom: „Naszym powołaniem i poświęceniem niech będzie na zawsze praca dla dusz dotkniętych trądem grzechowym” (DP). Mając do pomocy siostry, Matka Maria otwierała nowe Domy Dobrego Pasterza, czyli zakłady wychowawczo-resocjalizacyjne dla dziewcząt i kobiet „z ulicy”. Zaopatrywała je w odpowiednio przygotowane warsztaty rękodzielnicze, tworzyła ogrody, uznając pracę jako jeden ze sposobów rehabilitacji człowieka. Przekonała się, że „gdy dziewczyna nauczy się pracy – zacznie się modlić, a gdy będzie się modlić – nawróci się” (KKJ).Mimo licznych trudności, Matka Karłowska otworzyła 9 domów, w tym dwa szpitale dla kobiet wenerycznie chorych, bo była przekonana, że „warto zbudować dom choćby na jedną noc, aby w nim chociaż jedną duszę uchronić od grzechu śmiertelnego” i że \"warto być pasterką, aby choć jednej duszy dopomóc do zbawienia”(LMK). „Nie ma bowiem ofiary milszej Bogu, jak gorliwość o zbawienie dusz!\" (DP). Wszystkich uderzał zapał Matki Marii i Jej całkowite oddanie się sprawie, wypływające z wiary w Pana Boga i w dobro tkwiące w każdym człowieku. Siłą Matki było bezgraniczne zaufanie Opatrzności Bożej modlitwa: trwanie przed Najświętszym Sakramentem i pod Krzyżem, u stóp którego – jak uważała – zrodziło się jej zgromadzenie zakonne. Pozostawiła mu opracowane przez siebie Konstytucje i Dyrektorium, podręczniki zakonne, ascetyczne, apostolskie i praktyczne oraz dużą ilość listów, poprzez które kształtowała i nadal kształtuje duchowość zgromadzenia. Matka Maria zmarła w opinii świętości 24 marca 1935 roku w Pniewitem na Pomorzu. „Kurier Warszawski” z 27.04.1935 r. pisał, że Maria Karłowska „była gwiazdą na horyzoncie polskiego miłosierdzia. Jedną z tych, co zapalane bywają ręką Wszechmocnego po to, aby ludzie nie wierzyli w wieczne trwanie ciemności i mieli odwagę żyć do rana”. Beatifikowana 6 czerwca 1997 przez Jana Pawła II</p><hr /><h3>Św. Klaudiusz(opat, biskup (+ 703))</h3><hr /><p></p>"},{"id":"7","imagen":"Piątek","contenido":"<h3>Uroczystość Najświętszego Serca Pana Jezusa</h3><h3>Księga Ozeasza</h3><em>11,1.3-4.8c-9.</em><p>Tak mówi Pan: «Miłowałem Izraela, gdy jeszcze był dzieckiem, i syna swego wezwałem z Egiptu.<br />A przecież Ja uczyłem chodzić Efraima, na swe ramiona ich brałem; oni zaś nie rozumieli, że przywracałem im zdrowie.<br />Pociągnąłem ich ludzkimi więzami, a były to więzy miłości. Byłem dla nich jak ten, co podnosi do swego policzka niemowlę — schyliłem się ku niemu i nakarmiłem go.<br />Moje serce na to się wzdryga i rozpalają się moje wnętrzności.<br />Nie chcę, aby wybuchnął płomień mego gniewu, i Efraima już więcej nie zniszczę, albowiem Bogiem jestem, nie człowiekiem; pośrodku ciebie jestem Ja – Święty, i nie przychodzę, żeby zatracać».</p><h3>Księga Izajasza</h3><em>12,2-3.4bcd.5-6.</em><p>Oto Bóg jest moim zbawieniem! <br />Jemu zaufam i bać się nie będę.<br />Pan jest moją pieśnią i mocą, <br />i On stał się moim zbawieniem.<br />Wy zaś z weselem wodę czerpać będziecie <br />ze zdrojów zbawienia.<br />Chwalcie Pana, wzywajcie Jego imienia!<br />Ukażcie narodom Jego dzieła, <br />przypominajcie, że Jego imię jest chwalebne.<br />Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br />I cała ziemia niech o tym się dowie.<br />Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br />bo wielki jest pośród ciebie Święty Izraela.</p><h3>List do Efezjan</h3><em>3,8-12.14-19.</em><p>Bracia: Mnie, zgoła najmniejszemu ze wszystkich świętych, została dana ta łaska: ogłosić poganom jako Dobrą Nowinę niezgłębione bogactwo Chrystusa<br />i wydobyć na światło, czym jest wykonanie tajemniczego planu, ukrytego przed wiekami w Bogu, Stwórcy wszechrzeczy.<br />Przez to teraz wieloraka w przejawach mądrość Boga poprzez Kościół stanie się jawna Zwierzchnościom i Władzom na wyżynach niebieskich —<br />zgodnie z planem wieków, jaki powziął Bóg w Chrystusie Jezusie, Panu naszym.<br />W Nim mamy śmiały przystęp do Ojca z ufnością, przez wiarę w Niego.<br />Dlatego zginam kolana moje przed Ojcem,<br />od którego bierze nazwę wszelki ród na niebie i na ziemi,<br />aby według bogactwa swej chwały sprawił w was przez Ducha swego, by potężnie wzmocnił się wewnętrzny człowiek.<br />Niech Chrystus zamieszka przez wiarę w waszych sercach; abyście w miłości wkorzenieni i ugruntowani,<br />wraz ze wszystkimi świętymi zdołali ogarnąć duchem, czym jest Szerokość, Długość, Wysokość i Głębokość,<br />i poznać miłość Chrystusa, przewyższającą wszelką wiedzę, abyście zostali napełnieni całą Pełnią Boga.</p><h3>Ewangelia wg św. Jana</h3><em>19,31-37.</em><p>Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na krzyżu w szabat – ów bowiem dzień szabatu był wielkim świętem – Żydzi prosili Piłata, żeby ukrzyżowanym połamano golenie i usunięto ich ciała.<br />Przyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu, którzy z Nim byli ukrzyżowani.<br />Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni,<br />tylko jeden z żołnierzy włócznią przebił Mu bok, a natychmiast wypłynęła krew i woda.<br />Zaświadczył to ten, który widział, a świadectwo jego jest prawdziwe. On wie, że mówi prawdę, abyście i wy wierzyli.<br />Stało się to bowiem, aby się wypełniło Pismo: Kość jego nie będzie złamana.<br />I znowu na innym miejscu mówi Pismo: Będą patrzeć na Tego, którego przebili.</p><hr /><h3>Św. Robert()</h3><p>Św. Robert Św. Robert, opat. Urodził się w końcu XI wieku w Anglii. Studiował w Paryżu. Po przyjęciu święceń kapłańskich wstąpił do benedyktynów, a następnie w 1135 roku przeszedł do cystersów w opactwie Fountains. W trzy lata później założył nowe opactwo w Newminster, z którego powstało kilkanaście innych. Opat Robert był człowiekiem pokuty i wielkiej modlitwy. Odmawiał codziennie cały psałterz 150 psalmów. Zmarł 7 czerwca 1159 roku. Święty miał szczególną moc nad złymi duchami. Wyleczył wielu opętanych. W IKONOGRAFII przedstawia się go, gdy trzyma na łańcuchu szatana i poskramia złego ducha wzniesionym krzyżem.</p><hr /><h3>Św. Paweł(biskup Konstantynopola, męczennik (+ ok. 350))</h3><hr /><hr /><h3>Bł. Anna od św. Bartłomieja(zakonnica (+ 1626))</h3><hr />"},{"id":"8","imagen":"Sobota","contenido":"<h3>Wspomnienie Niepokalanego Serca Najświętszej Maryi Panny</h3><h3>Księga Izajasza</h3><em>61,9-11.</em><p>Plemię ich będzie znane wśród narodów i między ludami – ich potomstwo. Wszyscy, co ich zobaczą, uznają, że oni są błogosławionym szczepem Pana.<br />«Ogromnie się weselę w Panu, dusza moja raduje się w Bogu moim, bo mnie przyodział w szaty zbawienia, okrył mnie płaszczem sprawiedliwości, jak oblubieńca, który wkłada zawój, jak oblubienicę strojną w swe klejnoty.<br />Zaiste, jak ziemia wydaje swe plony, jak ogród rozplenia swe zasiewy, tak Pan Bóg sprawi, że się rozpleni sprawiedliwość i chwała wobec wszystkich narodów».</p><h3>Pierwsza Księga Samuela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Moje serce raduje się w Panu, <br />dzięki Niemu moc moja wzrasta. <br />Szeroko otwarłem usta przeciw moim wrogom, <br />bo cieszyć się mogę Twoją pomocą.<br />Łuk potężnych się łamie, <br />a mocą przepasują się słabi.<br />Syci za chleb się najmują, głodni zaś odpoczywają, <br />niepłodna rodzi siedmioro, a matka wielu dzieci usycha.<br />Pan daje śmierć i życie, <br />wtrąca do otchłani i z niej wyprowadza.<br />Pan czyni ubogim lub bogatym, <br />poniża i wywyższa.<br />Biedaka z prochu podnosi,<br />z błota dźwiga nędzarza,<br />by go wśród książąt posadzić<br />i dać mu tron chwały.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,41-51.</em><p>Rodzice Jezusa chodzili co roku do Jeruzalem na Święto Paschy.<br />Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br />Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego rodzice.<br />Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br />Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br />Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br />Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br />Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br />Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br />Oni jednak nie zrozumieli tego, co im powiedział.<br />Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.</p><hr /><h3>Św. Jadwiga()</h3><p>Św. Jadwiga Św. Jadwiga, królowa, urodziła się 18 lutego 1374 roku jako córka Ludwika, króla Węgier i Polski, oraz Elżbiety Bośniackiej. Po ojcu odziedziczyła tron Polski. W wieku 10 lat została koronowana 16 października 1384 roku. Ze względów dynastycznych w wieku 4 lat została zaręczona z Wilhelmem, synem cesarza Leopolda. Ustalenia te anulowano. Jednak Wilhelm pojawił się w Krakowie, pragnąc poślubić Jadwigę. Mimo życzliwości i uczucia, jakim darzyła go młodziutka królowa, musiał jednak opuścić Kraków. W związku z zaistniałą sytuacją polityczną, a także wobec dalekosiężnych planów polskich rozważano możliwość unii Polski z Litwą. Stała się ona faktem dzięki małżeństwu królowej Jadwigi z Władysławem Jagiełłą, wielkim księciem Litwy. Ceremonia zaślubin, poprzedzona chrztem Jagiełły (15 lutego), odbyła się w katedrze królewskiej 18 lutego 1386 roku. Jadwiga miała wtedy 12 lat, a Jagiełło 35. Królowa stała się sprawczynią i uczestniczką chrystianizacji Litwy. Biorąc czynny udział w rządzeniu państwem, prowadziła głębokie życie religijne. Wojciech Jastrzębiec, arcybiskup gnieźnieński, który przez pewien czas był kanclerzem królowej, zapisał: \"Z doświadczenia wiemy, że spełniała przeróżne uczynki miłosierdzia, cierpliwości, postów, czuwań oraz innych niezliczonych dzieł pobożnych.\" Poprzez akt fundacyjny i testamentalny zapis na rzecz Akademii Krakowskiej uchodzi za współzałożycielkę Uniwersytetu Jagiellońskiego. Zmarła, wkrótce po połogu, 17 lipca 1399 roku w Krakowie. 8 czerwca 1979 roku w katedrze na Wawelu Jan Paweł II odprawił po raz pierwszy Mszę św. ku czci błogosławionej królowej Jadwigi, wynosząc ją tym samym na ołtarze. Kanonizował ją w 1997 roku. \"Przy budowie kościoła NMP na Piasku, który istnieje do dziś, królowa Jadwiga sama doglądała robót. Pewnego dnia jej czujne oko dojrzało kamieniarza, który był bardzo smutny. Kiedy zapytała o powód, odpowiedział, że w domu zostawił ciężko chorą żonę, boi się, że go zostawi z drobnymi dziećmi, a nie ma pieniędzy na lekarza. Królowa, nie namyślając się, oderwała ze swego bucika złotą klamrę, wysadzaną drogimi kamieniami, i oddalają robotnikowi, aby zapłacił lekarza. Nie zauważyła tylko, że stopę położyła na kamieniu oblanym wapnem. Odbity ślad bucika wdzięczny kamieniarz obkuł dokoła i wraz z kamieniem wmurował w zewnętrzną ścianę świątyni. Do dzisiaj można go oglądać.\" Wincenty Zaleski, \"Święci na każdy dzień\" W IKONOGRAFII Jadwiga przedstawiana jest w stroju królewskim. Jej atrybutem są buciki.</p><hr /><h3>Św. Seweryn(biskup (+ VI w.))</h3><hr /><hr /><h3>Św. Klodulf(biskup Metz (+ ok. 660))</h3><hr />"},{"id":"9","imagen":"Niedziela","contenido":"<h3>Dziesiąta Niedziela zwykła</h3><h3>Księga Rodzaju</h3><em>3,9-15.</em><p>Gdy Adam spożył z drzewa, Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?»<br />On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».<br />Rzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»<br />Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».<br />Wtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».<br />Wtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia.<br />Wprowadzam nieprzyjaźń między ciebie i niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».</p><h3>Księga Psalmów</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>Z głębokości wołam do Ciebie, Panie,<br />Panie, wysłuchaj głosu mego. <br />Nachyl swe ucho<br />na głos mojego błagania.<br />Jeśli zachowasz pamięć o grzechach, Panie, <br />Panie, któż się ostoi?<br />Ale Ty udzielasz przebaczenia,<br />aby Ci służono z bojaźnią.<br />aby Ci służono z bojaźnią.<br />Pokładam nadzieję w Panu, <br />dusza moja pokłada nadzieję w Jego słowie,<br />dusza moja oczekuje Pana.<br />Bardziej niż strażnicy poranka,<br />niech Izrael wygląda Pana.<br />U Pana bowiem jest łaska <br />u Niego obfite odkupienie.<br />On odkupi Izraela <br />ze wszystkich jego grzechów.</p><h3>Drugi list do Koryntian</h3><em>4,13-18.5,1.</em><p>Bracia: Mamy tego samego ducha wiary, według którego napisano: «Uwierzyłem, dlatego przemówiłem», my także wierzymy i dlatego mówimy,<br />przekonani, że Ten, który wskrzesił Jezusa, z Jezusem przywróci życie także nam i stawi nas przed sobą razem z wami.<br />Wszystko to bowiem dla was, ażeby łaska, obfitująca we wdzięczność wielu, pomnażała się Bogu na chwałę.<br />Dlatego to nie poddajemy się zwątpieniu, chociaż bowiem niszczeje nasz człowiek zewnętrzny, to jednak ten, który jest wewnątrz, odnawia się z dnia na dzień.<br />Niewielkie bowiem utrapienia naszego obecnego czasu gotują bezmiar chwały przyszłego wieku<br />dla nas, którzy się wpatrujemy nie w to, co widzialne, lecz w to, co niewidzialne. To bowiem, co widzialne, przemija, to zaś, co niewidzialne, trwa wiecznie.<br />Wiemy bowiem, że jeśli nawet zniszczeje nasz przybytek doczesnego zamieszkania, będziemy mieli mieszkanie od Boga, dom nie ręką uczyniony, lecz wiecznie trwały w niebie.</p><h3>Ewangelia wg św. Marka</h3><em>3,20-35.</em><p>Jezus przyszedł z uczniami swoimi do domu, a tłum znów się zbierał, tak, że nawet posilić się nie mogli.<br />Gdy to posłyszeli Jego bliscy, wybrali się, żeby Go powstrzymać. Mówiono bowiem: «Odszedł od zmysłów».<br />A uczeni w Piśmie, którzy przyszli z Jerozolimy, mówili: «Ma Belzebuba i mocą władcy złych duchów wyrzuca złe duchy».<br />Wtedy przywołał ich do siebie i mówił im w przypowieściach: «Jak może Szatan wyrzucać Szatana?<br />Jeśli jakieś królestwo wewnętrznie jest skłócone, takie królestwo nie może się ostać.<br />I jeśli dom wewnętrznie jest skłócony, to taki dom nie będzie mógł się ostać.<br />Jeśli więc Szatan powstał przeciw sobie i jest z sobą skłócony, to nie może się ostać, lecz koniec z nim.<br />Nie nikt nie może wejść do domu mocarza i sprzęt mu zagrabić, jeśli mocarza wpierw nie zwiąże, i wtedy dom jego ograbi.<br />Zaprawdę, powiadam wam: wszystkie grzechy i bluźnierstwa, których by się ludzie dopuścili, będą im odpuszczone.<br />Kto by jednak zbluźnił przeciw Duchowi Świętemu, nigdy nie otrzyma odpuszczenia, lecz winien jest grzechu wiecznego».<br />Mówili bowiem: «Ma ducha nieczystego».<br />Tymczasem nadeszła Jego Matka i bracia i stojąc na dworze, posłali po Niego, aby Go przywołać.<br />Właśnie tłum ludzi siedział wokół Niego, gdy Mu powiedzieli: «Oto Twoja Matka i bracia na dworze szukają Ciebie».<br />Odpowiedział im: «Któż jest moją matką i którzy są moimi braćmi?»<br />I spoglądając na siedzących dokoła Niego, rzekł: «Oto moja matka i moi bracia.<br />Bo kto pełni wolę Bożą, ten jest Mi bratem, siostrą i matką».</p><hr /><h3>Św. Efrem()</h3><p>Św. EfremŚwięty Efrem, diakon, doktor Kościoła, urodził się około 306 roku w Nisibis (Mezopotamia). Jako nauczyciel przyjął święcenia diakonatu. Gdy w roku 363 miasto zdobyli Persowie, wyemigrował do Edessy. Był wybitnym egzegetą, kaznodzieją. Jego spuścizna literacka - pieśni, poematy, hymny, komentarze - wskazująca na rozległą kulturę teologiczną, jest ogromna. W wielu tekstach wyraża przywiązanie i cześć do Matki Bożej. Nazwano go \"harfą Ducha Świętego\". Z utworów pełnych żarliwości i poetyckiego natchnienia wyłania się osobowość wrażliwa, ciepła, o urzekającej pobożności. Jest największym poetą syryjskim, jednym z największych poetów chrześcijańskich. Zmarł 9 czerwca 373 roku. Jest patronem Asturii. W IKONOGRAFII św. Efrem przedstawiany jest w stroju mnicha lub diakona. Jego atrybutem jest księga lub zwój oraz krowa. Rzadko występuje w sztuce religijnej zachodniej.</p><hr /><h3>Bł. Anna Maria Talgi(mężatka (+ 1837))</h3><hr /><hr /><h3>Św. Maksymian(biskup Syrakuz (+594))</h3><hr />"},{"id":"10","imagen":"Poniedziałek","contenido":"<h3>Poniedziałek X tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>17,1-6.</em><p>Prorok Eliasz z Tiszbe w Gileadzie rzekł do Achaba: «Na życie Pana, Boga Izraela, któremu służę! Nie będzie w tych latach ani rosy, ani deszczu, dopóki nie powiem».<br />Potem Pan skierował do niego to słowo:<br />«Odejdź stąd i udaj się na wschód, aby ukryć się przy potoku Kerit, który jest na wschód od Jordanu.<br />Wodę będziesz pił z potoku, krukom zaś kazałem, żeby cię tam żywiły».<br />Poszedł więc, aby uczynić według rozkazu Pańskiego, i podążył, żeby zamieszkać przy potoku Kerit na wschód od Jordanu.<br />A kruki przynosiły mu rano chleb i mięso wieczorem, wodę zaś pił z potoku.</p><h3>Księga Psalmów</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>Wznoszę swe oczy ku górom: <br />skąd nadejść ma dla mnie pomoc?<br />Pomoc moja od Pana, <br />który stworzył niebo i ziemię.<br />On nie pozwoli, by potknęła się twa noga, <br />ani się nie zdrzemnie Ten, który ciebie strzeże.<br />Nie zdrzemnie się ani nie zaśnie <br />Ten, który czuwa nad Izraelem.<br />Pan ciebie strzeże, <br />jest cieniem nad tobą, <br />stoi po twojej prawicy.<br />We dnie nie porazi cię słońce <br />ani księżyc wśród nocy.<br />Pan cię uchroni od zła wszelkiego, <br />ochroni twoją duszę.<br />Pan będzie czuwał nad twoim wyjściem i powrotem, <br />teraz i po wszystkie czasy.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,1-12.</em><p>Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie.<br />Wtedy otworzył usta i nauczał ich tymi słowami:<br />«Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni, którzy się smucą, albowiem oni będą pocieszeni.<br />Błogosławieni cisi, albowiem oni na własność posiądą ziemię.<br />Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.<br />Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią.<br />Błogosławieni czystego serca, albowiem oni Boga oglądać będą.<br />Błogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.<br />Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni jesteście, gdy ludzie wam urągają i prześladują was, i gdy z mego powodu mówią kłamliwie wszystko złe o was.<br />Cieszcie się i radujcie, albowiem wasza nagroda wielka jest w niebie. Tak bowiem prześladowali proroków, którzy byli przed wami».</p><hr /><h3>Bł. Bogumił Piotr II()</h3><p>Bł. Bogumił Piotr IIBł. Bogumił Piotr II, biskup, urodził się w Rozminie (Wielkopolska). Informacje o Błogosławionym są nikłe. Jest utożsamiany z arcybiskupem Piotrem II, cystersem. W 1167 roku został mianowany arcybiskupem gnieźnieńskim. W trzy lata po nominacji abp Bogumił rezygnuje z urzędu i przenosi się do pustelni koło Dobrowa. Tam prowadzi życie pełne umartwienia i modlitwy. Dobra rodzinne przeznaczył na misje wśród pogańskich Prusów. Umarł 10 czerwca 1183 roku. Jest patronem archidiecezji gnieźnieńskiej, gdańskiej, poznańskiej, wrocławskiej; diecezji włocławskiej. Orędownikiem odbywających rekolekcje i skupienia. Zwracano się do niego o szczęśliwe połowy ryb. W IKONOGRAFII bł. Bogumił przedstawiany jest w pontyfikalnym stroju biskupim z krzyżem w ręku. Czasami ukazywany, gdy przechodzi suchą nogą przez rzekę. Atrybutem jego jest ryba.</p><hr /><h3>Św. Aureliusz(męczennik (+ poł. II w.))</h3><hr /><hr /><h3>Św. Censuriusa(biskup Auxerre (+ V w.))</h3><hr />"},{"id":"11","imagen":"Wtorek","contenido":"<h3>Święto św. Barnaby Apostoła</h3><h3>Dzieje Apostolskie</h3><em>11,21b-26.13,1-3.</em><p>W Antiochii wielka liczba ludzi uwierzyła i nawróciła się do Pana.<br />Wieść o tym doszła do uszu Kościoła w Jerozolimie. Wysłano do Antiochii Barnabę.<br />Gdy on przybył i zobaczył działanie łaski Bożej, ucieszył się i zachęcał wszystkich, aby całym sercem wytrwali przy Panu;<br />był bowiem człowiekiem dobrym i pełnym Ducha Świętego i wiary. Pozyskano wtedy wielką liczbę dla Pana.<br />Barnaba udał się też do Tarsu, aby odszukać Szawła.<br />A kiedy go znalazł, przyprowadził do Antiochii i przez cały rok pracowali razem w Kościele, nauczając wielką rzeszę ludzi. W Antiochii też po raz pierwszy nazwano uczniów chrześcijanami.<br />W Antiochii, w tamtejszym Kościele, byli prorokami i nauczycielami: Barnaba i Szymon zwany Niger, Lucjusz Cyrenejczyk i Manaen, który wychowywał się razem z Herodem tetrarchą, i Szaweł.<br />Gdy odprawili publiczne nabożeństwo i pościli, rzekł Duch Święty: «Wyznaczcie mi już Barnabę i Szawła do dzieła, do którego ich powołałem».<br />Wtedy odprawiwszy post i modlitwę oraz nałożywszy na nich ręce, wyprawili ich.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3c-4.5-6.</em><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />Wołaj z radości na cześć Pana, cała ziemio, <br />cieszcie się, weselcie i grajcie.<br />Śpiewajcie Panu przy wtórze cytry, <br />przy wtórze cytry i przy dźwięku harfy.<br />Przy trąbach i przy głosie rogu, <br />na oczach Pana, Króla, się radujcie.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,7-13.</em><p>Jezus powiedział do swoich apostołów: «Idźcie i głoście: Bliskie już jest królestwo niebieskie.<br />Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie».<br />Nie zdobywajcie złota ani srebra, ani miedzi do swych trzosów.<br />Nie bierzcie w drogę torby ani dwóch sukien, ani sandałów, ani laski. Wart jest bowiem robotnik swej strawy.<br />A gdy przyjdziecie do jakiegoś miasta albo wsi, wywiedzcie się, kto tam jest godny, i u niego zatrzymajcie się, dopóki nie wyjdziecie.<br />Wchodząc do domu, przywitajcie go pozdrowieniem.<br />Jeśli dom na to zasługuje, niech zstąpi na niego pokój wasz; jeśli zaś nie zasługuje, niech pokój wasz powróci do was.</p><hr /><h3>Św. Barnaba Apostoł()</h3><p>Św. BarnabaŚw. Barnaba, Apostoł (+ ok. 60), pochodził z Cypru. Przyjąwszy chrześcijaństwo całą swoją majętność przekazał Apostołom, co odnotowują Dzieje Apostolskie: Józef, nazwany przez Apostołów Barnabas, to znaczy Syn Pocieszenia, lewita rodem z Cypru, sprzedał ziemię, którą posiadał, a pieniądze przyniósł i złożył u stóp Apostołów (4,36-37). Po raz pierwszy wprowadził św. Pawła do chrześcijańskiej gminy w Jerozolimie. Był człowiekiem dobrym, pełnym Ducha Świętego i wiary (Dz 11,24). Wysłany do Antiochii Syryjskiej, aby kierował i umacniał chrześcijan, odszukał św. Pawła w Tarsie i razem z nim pracował przez rok (42 r.). Był towarzyszem Apostoła Narodów w jego pierwszej podróży misyjnej w Azji Mniejszej (Dz 13,1-14,27). Według tradycji po Soborze Jerozolimskim (Dz 15,2 n) powrócił na Cypr, gdzie prowadził działalność apostolską jako pierwszy biskup i pasterz tej wyspy. Miał działać w Rzymie, Aleksandrii, Mediolanie. Według tradycji, około 60 roku w Salaminie poniósł śmierć męczeńską przez ukamienowanie. Patron Florencji i Mediolanu, w którym według opowieści nauczał. Orędownik podczas kłótni, sporów, smutku oraz burz gradowych.W IKONOGRAFII św. Barnaba przedstawiany jest jako starszy mężczyzna z długą brodą w tunice i płaszczu albo w szatach biskupich, czasami jako kardynał. Jego atrybutami są: ewangeliarz, zwój pergaminu, gałązka oliwna, halabarda, model kościoła.</p><hr /><h3>Św. Rembert(biskup Hamburga (+ 888))</h3><hr /><hr /><h3>Św. Feliks i Fortunat(męczennicy (+ 296))</h3><hr />"},{"id":"12","imagen":"Środa","contenido":"<h3>Środa X tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>18,20-39.</em><p>Achab rozesłał polecenie wszystkim Izraelitom i zgromadził proroków na górze Karmel.<br />«Jak długo będziecie chwiać się na obie strony? Jeżeli Jahwe jest prawdziwym Bogiem, to Jemu służcie, a jeżeli Baal, to służcie jemu!» Na to nie odpowiedzieli mu ani słowa.<br />Wtedy Eliasz przemówił do ludu: «Tylko ja sam ocalałem jako prorok Pański, proroków zaś Baala jest czterystu pięćdziesięciu.<br />Wobec tego niech nam dadzą dwa młode cielce. Oni niech wybiorą sobie jednego cielca i porąbią go oraz niech go umieszczą na drwach, ale ognia niech nie podkładają! Ja zaś oprawię drugiego cielca oraz umieszczę na drwach i też ognia nie podłożę.<br />Potem wy będziecie wzywać imienia waszego boga, a następnie ja będę wzywać imienia Pana, aby okazało się, że ten Bóg, który odpowie ogniem, jest naprawdę Bogiem». Cały lud, odpowiadając na to, zawołał: «Dobry pomysł!»<br />Eliasz więc rzekł do proroków Baala: «Wybierzcie sobie jednego młodego cielca i zacznijcie pierwsi, bo was jest więcej. Następnie wzywajcie imienia waszego boga, ale ognia nie podkładajcie!»<br />Wzięli więc cielca i oprawili go, a potem wzywali imienia Baala od rana aż do południa, wołając: «O Baalu, odpowiedz nam!» Ale nie było ani głosu, ani odpowiedzi. Zaczęli więc tańczyć przyklękając przy ołtarzu, który przygotowali.<br />Kiedy zaś nastało południe, Eliasz szydził z nich, mówiąc: «Wołajcie głośniej, bo to bóg! Więc może zamyślony albo jest zajęty, albo udaje się w drogę. Może on śpi, więc niech się obudzi!»<br />Potem wołali głośniej i kaleczyli się według swojego zwyczaju mieczami oraz oszczepami, aż się pokrwawili.<br />Nawet kiedy już południe minęło, oni jeszcze prorokowali aż do czasu składania ofiary z pokarmów. Ale nie było ani głosu, ani odpowiedzi, ani też dowodu uwagi.<br />Wreszcie Eliasz przemówił do ludu: «Przybliżcie się do mnie!» A oni przybliżyli się do niego. Po czym naprawił rozwalony ołtarz Pański.<br />Potem Eliasz wziął dwanaście kamieni według liczby pokoleń potomków Jakuba, któremu Pan powiedział: «Imię twoje będzie Izrael».<br />Następnie ułożył kamienie na kształt ołtarza ku czci Pana i wykopał dokoła ołtarza rów o pojemności dwóch sea ziarna.<br />Potem ułożył drwa i porąbawszy młodego cielca, położył go na tych drwach<br />i rozkazał: «Napełnijcie cztery dzbany wodą i wylejcie do rowu oraz na drwa!» I tak zrobili. Potem polecił: «Wykonajcie to drugi raz!» Oni zaś to wykonali. I znów nakazał: «Wykonajcie trzeci raz!»<br />Oni zaś wykonali to po raz trzeci, aż woda oblała ołtarz dokoła i napełniła też rów.<br />Następnie w porze składania ofiary pokarmowej prorok Eliasz wystąpił i rzekł: «O Panie, Boże Abrahama, Izaaka oraz Izraela! Niech dziś będzie wiadomo, że Ty jesteś Bogiem w Izraelu, a ja, Twój sługa, na Twój rozkaz to wszystko uczyniłem.<br />Wysłuchaj mnie, o Panie! Wysłuchaj, aby ten lud zrozumiał, że Ty, o Panie, jesteś Bogiem i Ty znów nawracasz ich serca».<br />A wówczas spadł ogień od Pana z nieba i strawił żertwę i drwa oraz kamienie i muł, jako też pochłonął wodę z rowu.<br />Cały lud to ujrzał i upadł na twarz, a potem rzekł: «Naprawdę Pan jest Bogiem! Naprawdę Pan jest Bogiem!»</p><h3>Księga Psalmów</h3><em>16(15),1-2a.4.5.8.11.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: «Ty jesteś Panem moim».<br />Ci, którzy idą za obcymi bogami, <br />pomnażają swoje udręki. <br />Nie będę wylewał krwi w ofiarach dla nich, <br />nie wymówią ich imion moje wargi.<br />Pan moim dziedzictwem i przeznaczeniem,  <br />to On mój los zabezpiecza.<br />Zawsze stawiam sobie Pana przed oczy,  <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Ty ścieżkę życia mi ukażesz,  <br />pełnię Twojej radości <br />i wieczne szczęście  <br />po Twojej prawicy.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,17-19.</em><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić.<br />Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.<br />Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».</p><hr /><h3>Św. Onufry Wielki()</h3><p>Św. Onufry WielkiŚw. Onufry Wielki, pustelnik, żył w Egipcie na przełomie IV i V wieku. Po edukacji w klasztorze w Hermopolis przez ponad 60 lat przebywał samotnie na pustyni w pobliżu Tebaidy. Według podania całym jego okryciem były długie włosy i broda sięgająca do kolan. Jest patronem mnichów, dorożkarzy, pielgrzymów, tkaczy. Szczególnie czczony w Kościołach Wschodu. W IKONOGRAFII św. Onufrego przedstawia się z długimi włosami i brodą. Jego atrybutami są: anioł z hostią, czaszka, grota przy źródle, dwa lwy kopiące mu dół, korona, kruk z chlebem w dziobie, krzyż w dłoni; duży, stojący krzyż, łańcuch opasujący go wokół.</p><hr /><h3>Św. Olimpiusz(biskup (+ IV w.))</h3><hr /><hr /><h3>Bł. Stefan Bandelli(zakonnik (+ 1450))</h3><hr />"},{"id":"13","imagen":"Czwartek","contenido":"<h3>Czwartek X tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>18,41-46.</em><p>Eliasz powiedział Achabowi: «Idź! Jedz i pij, bo słyszę odgłos deszczu».<br />Achab zatem poszedł jeść i pić, a Eliasz wszedł na szczyt Karmelu i pochyliwszy się ku ziemi, wtulił twarz między kolana.<br />Potem powiedział swemu słudze: «Podejdź no, spójrz w stronę morza!» On podszedł, spojrzał i wnet powiedział: «Nie ma nic!» Na to mu odrzekł: «Wracaj siedem razy!»<br />Za siódmym razem sługa powiedział: «Oto obłok mały, jak dłoń człowieka, podnosi się z morza!» Wtedy mu rozkazał: «Idź, powiedz Achabowi: Zaprzęgaj i odjeżdżaj, aby cię deszcz nie zaskoczył».<br />Niebawem chmury oraz wiatr zaciemniły niebo i spadła ulewa, więc Achab wsiadł na wóz i udał się do Jizreel.<br />A ręka Pańska wspomogła Eliasza, bo opasawszy swe biodra pobiegł przed Achabem w kierunku Jizreel.</p><h3>Księga Psalmów</h3><em>65(64),10abcd.10e-11.12-13.</em><p>Nawiedziłeś ziemię i nawodniłeś,<br />wzbogaciłeś ją obficie.<br />Strumień Boży wezbrał wodami,<br />przygotowałeś im zboże.<br />I tak uprawiałeś ziemię:<br />nawodniłeś jej bruzdy, wyrównałeś jej skiby, <br />spulchniłeś ją deszczami <br />i pobłogosławiłeś plonom.<br />Rok uwieńczyłeś swymi dobrami, <br />gdzie przejdziesz, wzbudzasz urodzaje.<br />Stepowe pastwiska są pełne rosy,  <br />a wzgórza przepasane weselem,</p><h3>Ewangelia wg św. Mateusza</h3><em>5,20-26.</em><p>Jezus powiedział do swoich uczniów: «Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.<br />Słyszeliście, że powiedziano przodkom: „Nie zabijaj!”; a kto by się dopuścił zabójstwa, podlega sądowi.<br />A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego.<br />Jeśli więc przyniesiesz dar swój przed ołtarz i tam wspomnisz, że brat twój ma coś przeciw tobie,<br />zostaw tam dar swój przez ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.<br />Pogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie podał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia.<br />Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza».</p><hr /><h3>Św. Antoni z Padwy()</h3><p>Św. Antoni z PadwyŚw. Antoni z Padwy, kapłan, doktor Kościoła. Ferdynand Bulonne urodził się w Lizbonie w 1195 roku. W młodym wieku wstąpił do kanoników regularnych w Coimbrze, gdzie na uniwersytecie zdobył gruntowne wykształcenie teologiczne. Przyjął imię Antoni. Później przeszedł do franciszkanów, aby głosić Ewangelię w Afryce. Skierowano go jednak do pracy w Europie. Apostołował jako kaznodzieja ludowy we Włoszech i Francji. Wielki dar wymowy, połączony z ascezą i duchowym żarem, gromadził wokół niego tłumy. Działał na rzecz ubogich i pojednania. Obdarzony wieloma charyzmatami miał dar bilokacji, czytania w ludzkich sumieniach, proroctwa. Wykładał filozofię na uniwersytecie w Bolonii. W 1230 roku przybył do Padwy. Zmarł w tym mieście 13 czerwca 1231 roku. W niespełna rok później został kanonizowany przez Grzegorza IX. Pozostawił po sobie dorobek pisarski, m.in. zbiór kazań \"Sermones\". W 1946 roku Pius XII ogłosił go doktorem Kościoła. Jest patronem zakonów: franciszkanów, antoninek oraz wielu bractw; Padwy, Lizbony, Padeborn, Splitu; dzieci, górników, małżeństw, narzeczonych, położnic, ubogich, podróżnych, ludzi i rzeczy zaginionych. Na miejscu grobu II Sancto św. Antoniego wznosi się potężna bazylika, jedno z najbardziej popularnych sanktuariów w Europie. Przeprowadzone w 1981 roku badania szczątków Świętego ustaliły, że miał 190 cm wzrostu, twarz pociągłą, włosy ciemnobrązowe. Na kolanach wykryto cienkie pęknięcia, spowodowane zapewne długim klęczeniem. Widzę. Idziesz po niebie.Popatrz, gdziem się zapodział, Bom zgubił sam siebie. Niech się święci chwała Twoja, Niech się znajdzie zguba moja. Amen. Jan Lechoń, \"Święty Antoni\" W IKONOGRAFII Antoni przedstawiany jest w habicie franciszkańskim; nieraz głosi kazanie, czasami trzyma Dziecię Jezus, które mu się ukazało. Jego atrybutami są: księga, lilia, serce, ogień - symbol gorliwości, bochen chleba, osioł, ryba.</p><hr /><h3>Św. Akwilina(dziewica, męczennica (+ III/IVw.))</h3><hr /><hr /><h3>Św. Fandilas(kapłan, mnich, męczennik (+ ok. 852))</h3><hr />"},{"id":"14","imagen":"Piątek","contenido":"<h3>Piątek X tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>19,9.11-16.</em><p>Gdy Eliasz przyszedł do Bożej góry Horeb, wszedł do pewnej groty, gdzie przenocował.<br />Wtedy Bóg rzekł: «Wyjdź, aby stanąć na górze wobec Pana!» <br />A oto Pan przechodził. Gwałtowna wichura rozwalająca góry i druzgocąca skały szła przed Panem; ale Pana nie było w wichurze. A po wichurze — trzęsienie ziemi: Pana nie było w trzęsieniu ziemi.<br />Po trzęsieniu ziemi powstał ogień: Pana nie było w ogniu. A po tym ogniu — szmer łagodnego powiewu.<br />Kiedy tylko Eliasz go usłyszał, zasłoniwszy twarz płaszczem, wyszedł i stanął przy wejściu do groty. A wtedy rozległ się głos mówiący do niego: «Co ty tu robisz, Eliaszu?»<br />Eliasz odpowiedział: «Żarliwością zapłonąłem o Pana, Boga Zastępów, gdyż Izraelici opuścili Twoje przymierze, rozwalili Twoje ołtarze, a Twoich proroków zabili mieczem. Tak że ja sam tylko zostałem, a oni godzą jeszcze i na moje życie».<br />Wtedy Pan rzekł do niego: «Idź, wracaj twoją drogą ku pustyni Damaszku. A kiedy tam przybędziesz, namaścisz Chazaela na króla Aramu.<br />Później namaścisz Jehu, syna Nimsziego, na króla Izraela. A wreszcie Elizeusza, syna Szafata z Abel-Mechola, namaścisz na proroka po tobie».</p><h3>Księga Psalmów</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Usłysz, o Panie, kiedy głośno wołam, <br />zmiłuj się nade mną i mnie wysłuchaj.<br />O Tobie mówi serce moje: <br />«Szukaj Jego oblicza!»<br />Będę szukał oblicza Twego, Panie.<br />Nie zakrywaj przede mną swojej twarzy,<br />nie odtrącaj w gniewie Twojego sługi.<br />Ty jesteś moją pomocą, więc mnie nie odrzucaj.<br />Wierzę, że będę oglądał dobra Pana <br />w krainie żyjących.<br />Oczekuj Pana, bądź mężny, <br />nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,27-32.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Nie cudzołóż”.<br />A Ja wam powiadam: Każdy, kto pożądliwie patrzy na kobietę, już się w swoim sercu dopuścił z nią cudzołóstwa.<br />Jeśli więc prawe twoje oko jest ci powodem do grzechu, wyłup je i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało być wrzucone do piekła.<br />I jeśli prawa twoja ręka jest ci powodem do grzechu, odetnij ją i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało iść do piekła.<br />Powiedziano też: „Jeśli kto chce oddalić swoją żonę, niech jej da list rozwodowy”.<br />A ja wam powiadam: Każdy, kto oddala swoją żonę — poza wypadkiem nierządu — naraża ją na cudzołóstwo; a kto by oddaloną wziął za żonę, dopuszcza się cudzołóstwa.</p><hr /><h3>Bł. Michał Kozal()</h3><p>Bł. Michał KozalBł. Michał Kozal, biskup, męczennik (1893-1943). Urodził się w 1893 roku w rodzinie chłopskiej, w Nowym Folwarku pod Krotoszynem. Wyświęcony na kapłana (1918), pracował jako wikariusz, katecheta w Bydgoszczy, ojciec duchowny, a następnie rektor seminarium duchownego w Gnieźnie. 12 czerwca 1939 roku mianowany biskupem pomocniczym we Włocławku. 7 listopada tegoż roku wraz z duchowieństwem został aresztowany przez Niemców i osadzony w więzieniu włocławskim. Następnie internowany w Lądzie nad Wartą. W kwietniu 1941 wywieziony do obozu koncentracyjnego w Dachau. Tam wspomagał towarzyszy niedoli i podtrzymywał ich na duchu. Pielęgnując chorych zachorował na tyfus. Zmarł 26 stycznia 1943 roku zabity śmiercionośnym zastrzykiem. Beatyfikowany przez Jana Pawła II w 1987 roku. W IKONOGRAFII bł. Michał przedstawiany jest w stroju biskupim lub w pasiaku więziennym. Jego atrybutami są: mitra, fioletowy trójkąt i numer obozowy 24 544.</p><hr /><h3>Św. Eteriusz(biskup (+ VII w.))</h3><hr /><hr /><h3>Bł. Alojzy Mariia Palazzolo(kapłan, zakonnik (+ 1886))</h3><hr />"},{"id":"15","imagen":"Sobota","contenido":"<h3>Sobota X tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>19,19-21.</em><p>Eliasz zszedł z góry i odnalazł Elizeusza, syna Szafata, orzącego: dwanaście par wołów przed nim, a on przy dwunastej. Wtedy Eliasz, podszedłszy do niego, zarzucił na niego swój płaszcz<br />Wówczas Elizeusz zostawił woły i pobiegłszy za Eliaszem, powiedział: «Pozwól mi ucałować mego ojca i moją matkę, abym potem poszedł za tobą». On mu odpowiedział: «Idź i wracaj, bo po co ci to uczyniłem?»<br />Wtedy powrócił do niego i zaraz wziął parę wołów, złożył je na ofiarę, a na jarzmie wołów ugotował ich mięso oraz dał ludziom, aby zjedli. Następnie zabrał się i poszedłszy za Eliaszem, stał się jego sługą.</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.9-10.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: «Ty jesteś Panem moim».<br />Pan moim dziedzictwem i przeznaczeniem,  <br />to On mój los zabezpiecza.<br />Błogosławię Pana, który dał mi rozsądek, <br />bo serce napomina mnie nawet nocą.<br />Zawsze stawiam sobie Pana przed oczy,  <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Dlatego się cieszy moje serce i dusza raduje, <br />a ciało moje będzie spoczywać bezpiecznie,<br />bo w kraju zmarłych duszy mej nie zostawisz  <br />i nie dopuścisz, bym pozostał w grobie.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,33-37.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano przodkom: „Nie będziesz fałszywie przysięgał, lecz dotrzymasz Panu swej przysięgi”.<br />A Ja wam powiadam: Wcale nie przysięgajcie — ani na niebo, bo jest tronem Bożym;<br />ani na ziemię, bo jest podnóżkiem stóp Jego; ani na Jerozolimę, bo jest miastem wielkiego Króla.<br />Ani na swoją głowę nie przysięgaj, bo nie możesz nawet jednego włosa uczynić białym albo czarnym.<br />Niech wasza mowa będzie: Tak, tak; nie, nie. A co nadto jest, od Złego pochodzi».</p><hr /><h3>Bł. Jolanta()</h3><p>Bł. Jolanta Bł. Jolanta, księżna, wdowa, zakonnica (ok. 1244-1298). Córka węgierskiego króla Beli IV i Marii z cesarskiego rodu Laskarisów. Jako kilkuletnia dziewczynka przybyła do Krakowa na dwór swej siostry, św. Kingi, żony Bolesława Wstydliwego, i tu wychowywała się. Mając 17 lat poślubiła księcia kaliskiego Bolesława Pobożnego. Wzorowa żona i matka trojga dzieci. Swoją postawą wywierała wielki wpływ na otoczenie. Opiekowała się biednymi i chorymi. Wraz z mężem była fundatorką klasztorów i kościołów. Po śmierci męża w 1279 roku wstąpiła wraz z siostrą Kingą do klasztoru klarysek w Starym Sączu. Po śmierci Kingi przeniosła się do klarysek w Gnieźnie. Tam zmarła w opinii świętości. Beatyfikowana przez Leona XII w roku 1827. Jest patronką archidiecezji gnieźnieńskiej oraz miasta Kalisza. W IKONOGRAFII bł. Jolanta przedstawiana jest w habicie klaryski. Czasami klęczy obok św. Kingi.</p><hr /><h3>Św. Hezychiusz(żołnierz, męczennik (+ III w.))</h3><hr /><hr /><h3>Św. Germana Cousin(dziewica (+ 1601))</h3><hr />"},{"id":"16","imagen":"Niedziela","contenido":"<h3>Jedenasta Niedziela zwykła</h3><h3>Księga Ezechiela</h3><em>17,22-24.</em><p>To mówi Pan Bóg: «Ja także wezmę wierzchołek z wysokiego cedru i zasadzę, z najwyższych jego pędów ułamię gałązkę i zasadzę ją na górze wyniosłej i wysokiej.<br />Na wysokiej górze izraelskiej ją zasadzę. Ona wypuści gałązki i wyda owoc i stanie się cedrem wspaniałym. Wszystko ptactwo pod nim zamieszka, wszystkie istoty skrzydlate zamieszkają w cieniu jego gałęzi.<br />I wszystkie drzewa polne poznają, że Ja jestem Pan, który poniża drzewo wysokie, który drzewo niskie wywyższa, który sprawia, że drzewo zielone usycha, który zieloność daje drzewu suchemu. Ja, Pan, rzekłem i to uczynię».</p><h3>Księga Psalmów</h3><em>92(91),2-3.13-14.15-16.</em><p>Dobrze jest dziękować Panu <br />i śpiewać Twemu imieniu, Najwyższy:<br />z rana głosić Twoją łaskawość, <br />a wierność Twoją nocami.<br />Sprawiedliwy zakwitnie jak palma, <br />rozrośnie się jak cedr na Libanie.<br />Zasadzeni w domu Pańskim <br />rozkwitną na dziedzińcach naszego Boga.<br />Nawet i w starości wydadzą owoc, <br />zawsze pełni życiodajnych soków,<br />aby świadczyć, że Pan jest sprawiedliwy, <br />On Opoką moją i nie ma w Nim nieprawości.</p><h3>Drugi list do Koryntian</h3><em>5,6-10.</em><p>Bracia: Mając ufność, wiemy, że jak długo pozostajemy w ciele, jesteśmy pielgrzymami, z daleka od Pana.<br />Albowiem według wiary, a nie dzięki widzeniu postępujemy.<br />Mamy jednak nadzieję i chcielibyśmy raczej opuścić nasze ciało i stanąć w obliczu Pana.<br />Dlatego też staramy się Jemu podobać czy to gdy z Nim, czy gdy z daleka od Niego jesteśmy.<br />Wszyscy bowiem musimy stanąć przed trybunałem Chrystusa, aby każdy otrzymał zapłatę za uczynki dokonane w ciele, złe lub dobre.</p><h3>Ewangelia wg św. Marka</h3><em>4,26-34.</em><p>Jezus powiedział do tłumów: «Z królestwem Bożym dzieje się tak, jak gdyby ktoś nasienie wrzucił w ziemię.<br />Czy śpi, czy czuwa, we dnie i w nocy nasienie kiełkuje i rośnie, on sam nie wie jak.<br />Ziemia sama z siebie wydaje plon, najpierw źdźbło, potem kłos, a potem pełne ziarno w kłosie.<br />Gdy zaś plon dojrzeje, zaraz zapuszcza sierp, bo pora już na żniwo».<br />Mówił jeszcze: «Z czym porównamy królestwo Boże lub w jakiej przypowieści je przedstawimy?<br />Jest ono jak ziarnko gorczycy; gdy się je wsiewa w ziemię, jest najmniejsze ze wszystkich nasion na ziemi.<br />Lecz wsiane, wyrasta i staje się większe od innych jarzyn; wypuszcza wielkie gałęzie, tak że ptaki powietrzne gnieżdżą się w jego cieniu».<br />W wielu takich przypowieściach głosił im naukę, o ile mogli ją rozumieć.<br />A bez przypowieści nie przemawiał do nich. Osobno zaś objaśniał wszystko swoim uczniom.</p><hr /><h3>Św. Lutgarda()</h3><p>Św. Lutgarda Św. Lutgarda, dziewica (1182-1246). Urodziła się w Tongres na terenie Belgii. Mając 18 lat złożyła profesję zakonną u sióstr benedyktynek. W pięć lat później została przeoryszą. Następnie przeniosła się do cystersek. W 1235 roku straciła wzrok. Słynęła z daru uzdrawiania chorych i nawracania grzeszników. Mistyczką. Prekursorka nabożeństwa do Najświętszego Serca Jezusowego. Jej relikwie spoczywają w BassIttre. Jest patronką Belgii. IKONOGRAFIA przedstawia Świętą podczas modlitwy przed Chrystusem Ukrzyżowanym.</p><hr /><h3>Śwśw. Ferreol(kapłan, Ferucjon, diakon, męczennicy (+ ok. 212))</h3><hr /><hr /><h3>Św. Tychon(biskup (+ V w.))</h3><hr />"},{"id":"17","imagen":"Poniedziałek","contenido":"<h3>Poniedziałek XI tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>21,1-16.</em><p>Nabot Jizreelita miał winnicę w Jizreel obok pałacu Achaba, króla Samarii.<br />Achab zatem zwrócił się do Nabota mówiąc: «Oddaj mi na własność twoją winnicę, aby została przerobiona dla mnie na ogród warzywny, gdyż ona przylega do mego domu. A ja za nią dam ci winnicę lepszą od tej, chyba że wydaje ci się słuszne, abym ci dał pieniądze jako zapłatę za nią».<br />Nabot zaś odpowiedział: «Niech mnie broni Pan przed tym, bym miał ci oddać dziedzictwo mych przodków».<br />Achab więc przyszedł do swego domu rozgoryczony i rozgniewany słowami, które Nabot z Jizreel wypowiedział do niego, a mianowicie: «Nie dam tobie dziedzictwa moich przodków». Następnie położył się na swoim łożu, odwrócił twarz i nic nie jadł.<br />Niebawem przyszła do niego Izebel, jego żona, i zapytała go: «Czemu duch twój jest tak rozgoryczony, że nic nie jesz?»<br />On zaś jej odpowiedział: «Bo rozmawiałem z Nabotem Jizreelitą. Powiedziałem mu: Sprzedaj mi twoją winnicę za pieniądze albo, jeśli chcesz, dam ci zamiast niej inną. A on powiedział: Nie dam tobie mojej winnicy».<br />Na to rzekła do niego Izebel, jego żona: «To ty teraz tak sprawujesz rządy królewskie nad Izraelem? Wstań, jedz i bądź dobrej myśli. To ja ci dam winnicę Nabota Jizreelity».<br />Potem w imieniu Achaba napisała listy i opieczętowała jego pieczęcią, a następnie wysłała do starszyzny i dostojników, którzy byli w mieście, sąsiadujących z Nabotem.<br />W listach tak napisała: «Ogłoście post i posadźcie Nabota przed ludem.<br />Posadźcie też naprzeciw niego dwóch ludzi nikczemnych, by zaświadczyli przeciw niemu, mówiąc: „Zbluźniłeś Bogu i królowi”. Potem go wyprowadźcie i kamienujcie tak, aby zmarł».<br />Jego współobywatele, starsi oraz dostojnicy, mieszkający w mieście, zrobili, jak im Izebel poleciła i jak było napisane w listach, które do nich wysłała.<br />A więc ogłosili post i posadzili Nabota przed ludem.<br />Potem przyszło dwóch ludzi nikczemnych, którzy zasiadłszy wobec niego, zaświadczyli przeciw niemu, mówiąc: «Nabot zbluźnił Bogu i królowi». Dlatego wyprowadzili go za miasto i ukamienowali go, wskutek czego zmarł.<br />Sami zaś posłali do Izebel, aby powiedzieć: «Nabot został ukamienowany i zmarł».<br />Kiedy więc Izebel usłyszała, że Nabot został ukamienowany i zmarł, powiedziała Achabowi: «Wstań, weź w posiadanie winnicę Nabota Jizreelity, której nie zgodził się dać ci za pieniądze, bo Nabot nie żyje, lecz umarł».<br />Kiedy tylko Achab usłyszał, że Nabot umarł, zaraz wstał, aby zejść do winnicy Nabota z Jizreel i wziąć ją w posiadanie.</p><h3>Księga Psalmów</h3><em>5,2-3.5-6.7.</em><p>Usłysz, Panie, moje słowa, <br />zważ na me jęki.<br />Wytęż słuch na głos mojej modlitwy, <br />Królu mój i Boże.<br />Bo Ty nie jesteś Bogiem, <br />któremu miła nieprawość, <br />zły nie może przebywać u Ciebie, <br />nie ostoją się przed Tobą nieprawi.<br />Nienawidzisz wszystkich, <br />którzy zło czynią.<br />Zgubę zsyłasz na każdego, kto kłamie. <br />Pan brzydzi się człowiekiem podstępnym i krwawym.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,38-42.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb”.<br />Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi.<br />Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz.<br />Zmusza cię kto, żeby iść z nim tysiąc kroków, idź dwa tysiące.<br />Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie».</p><hr /><h3>Św. Albert Chmielowski()</h3><p>Św. Albert Św. Albert, zakonnik. Adam Hilary Chmielowski urodził się 17 czerwca 1845 roku w Igołomii pod Krakowem. Uroczystość chrztu \"z wody\" dopełniono w kościele Nawiedzenia Panny Marii na Nowym Mieście w Warszawie. Pochodził z zubożałej rodziny ziemiańskiej. Kiedy miał 8 lat, umarł mu ojciec. W Warszawie skończył gimnazjum. Studia podjął w Instytucie Rolniczo-Leśnym w Puławach. Przerwał je, aby wziąć udział w powstaniu styczniowym. Miał wtedy 17 lat. Ciężko ranny w bitwie, stracił nogę. Wobec groźby zesłania na Sybir zorganizowano mu wyjazd za granicę. Podjął studia malarskie w Paryżu i Monachium. Po ogłoszeniu amnestii w 1865 roku powraca do kraju. W 1880 roku następuje duchowy zwrot w jego życiu. Zostaje tercjarzem franciszkańskim, a w jego artystycznej twórczości dominuje tematyka religijna. Religijne obrazy Adama Chmielowskiego przyniosły mu miano \"polskiego Fra Angelico\". W 1884 roku przenosi się do Krakowa. Tutaj zajmuje się nędzarzami i bezdomnymi, widząc w ich twarzach sponiewierane oblicze Chrystusa. Z myślą o nich założył zgromadzenie braci (1888) i sióstr (1890). Rezygnacja z pędzla była dla niego ciężką ofiarą. Był człowiekiem rozmodlonym, pokutnikiem. Odznaczał się heroiczną miłością bliźniego, dzieląc los z najuboższymi i pragnąc przywrócić im godność. Zmarł w przytułku, który założył dla mężczyzn, 25 grudnia 1916 roku w Krakowie. Jan Paweł II beatyfikował go w 1983 roku, kanonizował w 1989. Jest patronem zakonów albertynek i albertynów, w Polsce artystów plastyków. W IKONOGRAFII św. Albert przedstawiany jest w szarobrązowym płaszczu zakonnym. Ramieniem otacza ubogiego.</p><hr /><h3>Św. Antydiusz(biskup, męczennik (+ ok. 411))</h3><hr /><hr /><h3>Św. Montan(żołnierz, męczennik (+ pocz. II w.))</h3><hr />"},{"id":"18","imagen":"Wtorek","contenido":"<h3>Wtorek XI tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>21,17-29.</em><p>Po śmierci Nabota Pan skierował słowo do Eliasza z Tiszbe:<br />«Wstań i zejdź na spotkanie Achaba, króla izraelskiego. Jest on właśnie w Samarii, w winnicy Nabota, do której zszedł, aby wziąć ją w posiadanie.<br />I powiesz mu: Tak mówi Pan: Czyż nie dokonałeś mordu, a nadto zagrabiłeś winnicę? Potem powiesz mu: Tak mówi Pan: Tam, gdzie psy wylizały krew Nabota, będą lizały psy również i twoją krew».<br />Achab odpowiedział na to Eliaszowi: «Już znalazłeś mnie, mój wrogu». Wówczas Eliasz rzekł: «Znalazłem, bo zaprzedałeś się, żeby czynić to, co jest złe w oczach Pana.<br />Oto Ja sprowadzę na ciebie nieszczęście, gdyż wymiotę i wytępię z domu Achaba nawet chłopca, niewolnika i wolnego w Izraelu,<br />i postąpię z twoim rodem, jak z rodem Jeroboama, syna Nebata, i jak z rodem Baszy, syna Achiasza, za to, że Mnie do gniewu pobudziłeś i ponadto doprowadziłeś do grzechu Izraela.<br />Również i o Izebel tak mówi Pan: Psy będą żarły Izebel pod murem Jizreel.<br />Zmarłego z rodu Achaba w mieście będą żarły psy, a zmarłego w polu będą żarły ptaki podniebne».<br />Naprawdę, nie było nikogo, kto by tak, jak Achab, zaprzedał się, aby czynić to, co jest złe w oczach Pana. Albowiem do tego skłoniła go żona jego Izebel.<br />Bardzo haniebnie postępował, służąc bożkom; zupełnie tak, jak to czynili Amoryci, których Pan wydziedziczył na rzecz Izraelitów.<br />Kiedy Achab usłyszał te słowa, rozdarł szaty i włożył wór na ciało oraz pościł. Kładł się też spać w worze i chodził powoli.<br />Wtedy Pan skierował słowo do Eliasza z Tiszbe:<br />«Zapewne zobaczyłeś, że Achab upokorzył się przede Mną? Dlatego że upokorzył się przede Mną, nie sprowadzę niedoli za jego życia. Niedolę sprowadzę na jego ród za życia jego syna».</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6ab.11.16.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją,<br />a grzech mój jest zawsze przede mną.<br />Przeciwko Tobie samemu zgrzeszyłem<br />i uczyniłem, co złe jest przed Tobą.<br />Przeciwko Tobie samemu zgrzeszyłem <br />i uczyniłem, co złe jest przed Tobą.<br />Odwróć swe oblicze od moich grzechów <br />i zmaz wszystkie moje przewinienia.<br />Uwolnij mnie, Boże, od kary za krew przelaną, <br />Boże, mój Zbawco, <br />niech sławi mój język Twoją sprawiedliwość.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,43-48.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził.<br />A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują;<br />abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br />Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br />I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br />Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr /><h3>Św. Elżbieta z Schönau()</h3><p>Św. Elżbieta z Schönau Św. Elżbieta z Schönau, dziewica, zakonnica. Urodziła się około 1129 roku. W młodym wieku wstąpiła do klasztoru benedyktynek w Schönau, niedaleko Bonn. Mistrzyni nowicjatu, przełożona. Przewlekła i dotkliwa choroba uniemożliwiła jej chodzenie. Była obdarzona przeżyciami mistycznymi. Wizje te miały wpływ na mariologię i religijność średniowiecza. Kiedy umierała dnia 18 czerwca 1164 roku, miała 35 lat. Do \"Martyrologium romanum\" wpisał ją Grzegorz XIII (1584).</p><hr /><h3>Św. Eteriusz(męczennik (+ IV w.))</h3><hr /><hr /><h3>Św. Klaoger(pustelnik (+ 485))</h3><hr />"},{"id":"19","imagen":"Środa","contenido":"<h3>Środa XI tygodnia Okresu Zwykłego</h3><h3>Druga Księga Królewska</h3><em>2,1.6-14.</em><p>Kiedy Pan miał wśród wichru unieść Eliasza do nieba, szedł Eliasz z Elizeuszem z Gilgal.<br />Wtedy rzekł Eliasz do niego: «Zostań, proszę, tutaj, bo Pan posłał mnie aż do Jordanu». Elizeusz zaś odpowiedział: «Na życie Pana i na twoje życie: nie opuszczę cię!» I szli dalej razem.<br />A pięćdziesiąt osób z uczniów proroków poszło i stanęło z przeciwka, z dala, podczas gdy oni obydwaj przystanęli nad Jordanem.<br />Wtedy Eliasz zdjął swój płaszcz, zwinął go i uderzył wody, tak iż się rozdzieliły w obydwie strony. A oni we dwóch przeszli po suchym łożysku.<br />Eliasz rzekł do Elizeusza: «Żądaj, co mam ci uczynić, zanim wzięty będę od ciebie». Elizeusz zaś powiedział: «Niechby – proszę – dwie części twego ducha przeszły na mnie!»<br />On zaś odrzekł: «Trudnej rzeczy zażądałeś. Jeżeli mnie ujrzysz, jak wzięty będę od ciebie, spełni się twoje życzenie; jeśli zaś nie ujrzysz, nie spełni się».<br />Podczas gdy oni szli i rozmawiali, oto zjawił się wóz ognisty wraz z rumakami ognistymi i rozdzielił obydwóch: a Eliasz wśród wichru wstąpił do niebios.<br />Elizeusz zaś patrzał i wołał: «Ojcze mój! Ojcze mój! Rydwanie Izraela i jego jeźdźcze». I już go więcej nie ujrzał. Ująwszy następnie swoje szaty, Elizeusz rozdarł je na dwie części<br />i podniósł płaszcz Eliasza, który spadł z góry od niego. Wrócił i stanął nad brzegiem Jordanu.<br />I wziął płaszcz Eliasza, który spadł od niego z góry, i uderzył w wody. Wtedy rzekł: «Gdzie jest Pan, Bóg Eliasza?» I uderzył w wody, a one rozdzieliły się na obydwie strony. Elizeusz zaś przeszedł środkiem.</p><h3>Księga Psalmów</h3><em>31(30),20.21.24.</em><p>Jakże jest wielka dobroć Twoja, Panie, <br />którą zachowałeś dla bogobojnych. <br />Okazujesz ją tym, którzy uciekają się do Ciebie <br />na oczach ludzi.<br />Osłaniasz ich Twą obecnością od spisku mężów, <br />ukrywasz ich w swoim namiocie przed swarliwym językiem.<br />Miłujcie Pana wszyscy, <br />którzy cześć Mu oddajecie. <br />Pan chroni wiernych, <br />a pysznym z nawiązką odpłaca.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,1-6.16-18.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br />Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br />Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br />aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Gdy się modlicie, nie bądźcie jak obłudnicy. Oni to lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br />Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br />Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br />aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr /><h3>Św. Romuald z Camaldoli(opat)</h3><p>Św. Romuald z Camaldoli Św. Romuald z Camaldoli, opat. Pochodził z Rawenny, z możnej rodziny diuków Onesti. Miał 20 lat kiedy wstąpił do benedyktynów w Ciasse (972). Po kilku latach, spragniony doskonalszego skupienia, podjął życie pustelnicze. Po powrocie zreformował wiele wspólnot pustelniczych na północy Italii i we Francji. W Camaldoli dał początek kongregacji kamedułów, która prowadzi życie wspólne i pustelnicze. Silną osobowością fascynował wielu współczesnych sobie. Umarł w klasztorze Val di Castro, niedaleko Ankony, 19 czerwca 1027 roku, mając 75 lat. Patron kamedułów. W IKONOGRAFII św. Romuald przedstawiany jest jako stary człowiek w białym, długim habicie kamedulskim. Czasami w stroju opata. A także, jak we śnie widzi tajemniczą drabinę, sięgającą nieba, po której białe postacie jego duchowych synów opuszczają ziemię. Jego atrybutami są: czaszka, otwarta księga, kij podróżny, laska.</p><hr /><h3>Bł. Michalina(wdowa (+ 1356))</h3><hr /><hr /><h3>Św. Bonifacy(biskup, męczennik (+ 1009))</h3><hr />"},{"id":"20","imagen":"Czwartek","contenido":"<h3>Czwartek XI tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>48,1-14.</em><p>Powstał Eliasz, prorok jak ogień, a słowo jego płonęło jak pochodnia.<br />On głód na nich sprowadził, a swoją gorliwością zmniejszył ich liczbę.<br />Słowem Pańskim zamknął niebo, z niego również trzy razy sprowadził ogień.<br />Jakże wsławiony jesteś, Eliaszu, przez swoje cuda i któż się może pochwalić, że do ciebie jest podobny?<br />Ty, który ze śmierci wskrzesiłeś zmarłego i słowem Najwyższego wywiodłeś go z Otchłani.<br />Ty, który strąciłeś królów ku zagładzie, a z łoża – okrytych chwałą.<br />Ty, który na Synaju usłyszałeś naganę i na Horebie wyroki pomsty.<br />Ty, który namaściłeś królów, jako mścicieli, i proroków, następców po sobie.<br />Ty, który zostałeś wzięty w wirze ognia, na wozie zaprzężonym w ogniste rumaki.<br />O tobie napisano w karceniach dotyczących przyszłości, że masz uśmierzyć gniew, zanim zapłonie, by zwrócić serce ojca do syna i pokolenia Jakuba odnowić.<br />Szczęśliwi, którzy cię widzieli, i ci, którzy w miłości posnęli, albowiem i my na pewno żyć będziemy.<br />Gdy Eliasza zakrył wir powietrzny, Elizeusz został napełniony jego duchem. Za dni swoich nie lękał się żadnego władcy i nikt nie osiągnął nad nim przewagi.<br />Nic nie było zbyt wielkie dla niego, i nawet w grobowym spoczynku ciało jego prorokowało.<br />Za życia czynił cuda i przy śmierci jego działy się rzeczy przedziwne.</p><h3>Księga Psalmów</h3><em>97(96),1-2.3-4.5-6.7.</em><p>Pan króluje, wesel się, ziemio, <br />radujcie się, liczne wyspy!<br />Obłok i ciemność wokół Niego, <br />prawo i sprawiedliwość podstawą Jego tronu.<br />Przed Jego obliczem idzie ogień <br />i dokoła pożera Jego nieprzyjaciół.<br />Jego błyskawice rozświetlają wszechświat, <br />a ziemia drży na ten widok.<br />Góry jak wosk topnieją przed obliczem Pana, <br />przed obliczem władcy całej ziemi.<br />Jego sprawiedliwość rozgłaszają niebiosa, <br />a wszystkie ludy widzą Jego chwałę.<br />Muszą się wstydzić wszyscy, <br />którzy czczą posągi <br />i chlubią się bożkami; <br />niech wszystkie bóstwa <br />hołd Mu oddają.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,7-15.</em><p>Jezus powiedział do swoich uczniów: «Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani.<br />Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie. Wy zatem tak się módlcie:<br />Ojcze nasz, który jesteś w niebie, niech się święci Twoje imię!<br />Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie.<br />Naszego chleba powszedniego daj nam dzisiaj;<br />i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili;<br />i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.<br />Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski.<br />Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».</p><hr /><h3>Bł. Benigna()</h3><p>Bł. Benigna Bł. Benigna, dziewica, męczennica. Była mniszką klasztoru cysterskiego w Trzebnicy(?). Zginęła podczas najazdów tatarskich w 1241 roku. Stare przekazy liturgiczne wspomnienie jej śmierci wiążą z dziewictwem bronionym za cenę życia. Jej kult był szczególnie rozwinięty na Kujawach i we Wrocławiu.</p><hr /><h3>Św. Wincenta Geroza(dziewica (+ 1847))</h3><hr /><hr /><h3>Św. Sylwer(papież, męczennik (+ 537))</h3><hr />"},{"id":"21","imagen":"Piątek","contenido":"<h3>Piątek XI tygodnia Okresu Zwykłego</h3><h3>Druga Księga Królewska</h3><em>11,1-4.9-18.20.</em><p>Kiedy Atalia, matka Ochozjasza, dowiedziała się, że syn jej umarł, zabrała się do wytępienia całego potomstwa królewskiego.<br />Lecz Joszeba, córka króla Jorama, siostra Ochozjasza , zabrała Joasza, syna Ochozjasza, wyniósłszy go potajemnie spośród mordowanych synów królewskich, i przed wzrokiem Atalii skryła go wraz z jego mamką w pokoju sypialnym, tak iż nie został zabity.<br />Przebywał więc z nią sześć lat ukryty w świątyni Pańskiej, Atalia zaś panowała w kraju.<br />W siódmym roku Jojada polecił sprowadzić setników, Karyjczyków  i straż przyboczną, przyprowadził ich do siebie w świątyni Pańskiej. Zawarł z nimi układ i kazał im złożyć przysięgę w świątyni Pańskiej, i pokazał im syna królewskiego.<br />Setnicy wykonali wszystko, jak im rozkazał kapłan Jojada. Każdy wziął swoich ludzi, tak tych, co podejmują służbę w szabat, jak i tych, co w szabat z niej schodzą, i przyszli do kapłana Jojady.<br />Kapłan zaś wręczył setnikom włócznie i tarcze króla Dawida, które były w świątyni Pańskiej.<br />Straż przyboczna ustawiła się wokół króla, każdy z bronią w ręku, od węgła południowego świątyni aż do północnego, przed ołtarzem i świątynią.<br />Wówczas wyprowadził syna królewskiego, nałożył mu diadem i wręczył świadectwo; ustanowiono go królem i namaszczono. Wtedy klaskano w dłonie i wołano: «Niech żyje król!»<br />Słysząc wrzawę  ludu, Atalia udała się do ludu, do świątyni Pana.<br />Spojrzała: a oto król stoi przy kolumnie – zgodnie ze zwyczajem, dowódcy i trąby dokoła króla, cała ludność kraju raduje się i dmie w trąby. Atalia więc rozdarła szaty i zawołała: «Spisek! Spisek!»<br />Wtedy kapłan Jojada wydał rozkaz setnikom dowodzącym wojskiem, polecając im: «Wyprowadźcie ją ze świątyni poza szeregi, a gdyby ktoś za nią poszedł, niech zginie od miecza!» Mówił bowiem kapłan: «Nie powinna zginąć w świątyni Pańskiej».<br />Pochwycono ją, a gdy weszła na drogę, którą wjeżdżają konie do pałacu, tam poniosła śmierć.<br />Jojada zawarł przymierze między Panem a królem i ludem, by byli ludem Pańskim, oraz między królem a ludem.<br />Po czym cała ludność wyruszyła do świątyni Baala i zburzyła ją. Ołtarze jej i posągi potłuczono całkowicie, a Mattana, kapłana Baala, zabito przed ołtarzami. I postawił kapłan Jojada straż przed świątynią Pańską.<br />Cały lud kraju radował się, a miasto zażywało spokoju.</p><h3>Księga Psalmów</h3><em>132(131),11.12.13-14.17-18.</em><p>Pan złożył Dawidowi niezłomną obietnicę, <br />której nie odwoła: <br />«Zrodzone z ciebie potomstwo <br />posadzę na twoim tronie.<br />A jeżeli twoi synowie zachowają moje przymierze <br />i wskazania, których im udzielę, <br />także ich synowie <br />zasiądą na tronie po wieczne czasy».<br />Pan bowiem wybrał Syjon, <br />tej siedziby zapragnął dla siebie.<br />«Oto jest miejsce mego odpoczynku na wieki, <br />tu będę mieszkał, bo wybrałem je sobie».<br />«Wzbudzę tam moc dla Dawida, <br />przygotuję światło dla mego pomazańca.<br />Odzieję wstydem nieprzyjaciół jego, <br />a nad nim zajaśnieje jego korona».</p><h3>Ewangelia wg św. Mateusza</h3><em>6,19-23.</em><p>Jezus powiedział do swoich uczniów: «Nie gromadźcie sobie skarbów na ziemi, gdzie mól i rdza niszczą i gdzie złodzieje włamują się i kradną.<br />Gromadźcie sobie skarby w niebie, gdzie ani mól, ani rdza nie niszczą i gdzie złodzieje nie włamują się i nie kradną.<br />Bo gdzie jest twój skarb, tam będzie i serce twoje.<br />Światłem ciała jest oko. Jeśli więc twoje oko jest zdrowe, całe twoje ciało będzie rozświetlone.<br />Lecz jeśli twoje oko jest chore, całe twoje ciało będzie w ciemności. Jeśli więc światło, które jest w tobie, jest ciemnością, jakże wielka to ciemność!»</p><hr /><h3>Św. Alojzy Gonzaga()</h3><p>Św. Alojzy Gonzaga Św. Alojzy Gonzaga, zakonnik, urodził się w roku 1568 koło Mantui. Najstarszy syn margrabiego Ferdynanda di Castiglione. Będąc paziem na dworach w Mantui, Florencji i Madrycie odznaczał się umiłowaniem modlitwy, czystością i umartwieniem. Jako siedemnastoletni młodzieniec wstąpił do zakonu jezuitów w Rzymie, gdzie pogłębił w sobie ducha pokuty, pokory, posłuszeństwa. W 1590 roku ukończył studia teologiczne. Umarł jako kleryk 21 czerwca 1591 roku, zaraziwszy się dżumą przy pielęgnowaniu chorych. Beatyfikowany w roku 1605, kanonizowany w 1726. Jest patronem Mantui oraz młodzieży, zwłaszcza studiującej. W IKONOGRAFII św. Alojzy przedstawiany jest w sutannie jezuickiej, w białej komży z szerokimi rękawami. Jego atrybutami są: czaszka, dziecię Jezus w ramionach, mitra książęca u stóp, krzyż, lilia.</p><hr /><h3>Św. Rajmund(biskup Barbadro (+ 1126))</h3><hr /><hr /><h3>Św. Terencjusz(biskup Ikonium, męczennik (+ I w.))</h3><hr />"},{"id":"22","imagen":"Sobota","contenido":"<h3>Sobota XI tygodnia Okresu Zwykłego</h3><h3>Druga Księga Kronik</h3><em>24,17-25.</em><p>Po śmierci Jojady przybyli naczelnicy judzcy i oddali pokłon królowi. Król ich wtedy usłuchał.<br />Opuścili więc świątynię Pana, Boga swego, i zaczęli czcić aszery oraz posągi. Wskutek ich winy zapłonął gniew Boży nad Judą i nad Jerozolimą.<br />Posyłał więc Pan do nich proroków, aby ich nawrócili do Pana i napominali, oni jednak ich nie słuchali.<br />Wtedy duch Boży zstąpił na Zachariasza, syna kapłana Jojady, który stanął przed ludem i rzekł: «Tak mówi Bóg: Dlaczego przekraczacie przykazania Pańskie? Dlatego się wam nie szczęści. Ponieważ opuściliście Pana i On was opuści».<br />Lecz oni sprzysięgli się przeciw niemu i ukamienowali go, z rozkazu króla na dziedzińcu świątyni Pańskiej.<br />Król Joasz zapomniał już o dobrodziejstwie, jakie wyświadczył mu ojciec Zachariasza, Jojada, i zabił jego syna. Kiedy zaś ten umierał, zawołał: «Oby Pan to widział i pomścił, i zażądał zdania z tego sprawy!»<br />I oto jeszcze w ciągu tego roku wyruszyło przeciw niemu wojsko Aramu. Wkroczywszy do Judy i do Jerozolimy, wyniszczyli z ludu wszystkich jego naczelników, a całą swą zdobycz wysłali do króla Damaszku.<br />Choć wojsko Aramu weszło z małą liczbą żołnierzy, Pan jednak oddał mu w ręce wielkie mnóstwo wojska, ponieważ mieszkańcy Judy opuścili Pana, Boga swych ojców. I tak wykonało ono wyrok na Joaszu.<br />Kiedy się od niego oddalili, pozostawiając go ciężko chorym, słudzy jego uknuli spisek przeciw niemu, aby pomścić krew syna kapłana Jojady. I zabili go na jego łóżku. Zmarł i został pochowany w Mieście Dawidowym, ale nie złożono go w grobach królewskich.</p><h3>Księga Psalmów</h3><em>89(88),4-5.29-30.31-32.33-34.</em><p>«Zawarłem przymierze z moim wybrańcem, <br />przysiągłem mojemu słudze Dawidowi:<br />Twoje potomstwo utrwalę na wieki <br />i tron twój umocnię na wszystkie pokolenia».<br />Na wieki zachowam dla niego łaskę <br />i trwałe z nim będzie moje przymierze.<br />Sprawię, że potomstwo jego będzie wieczne, <br />a jego tron jako dni niebios trwały».<br />A jeśli synowie jego porzucą moje prawo <br />i wedle moich przykazań postępować nie będą,<br />jeżeli moje ustawy naruszą <br />i nie będą pełnili moich rozkazów.<br />Rózgą ukarzę ich przewinienia, <br />a ich winę biczami;<br />lecz nie odejmę mu łaski mojej <br />i nie zawiodę w wierności».</p><h3>Ewangelia wg św. Mateusza</h3><em>6,24-34.</em><p>Jezus powiedział do swoich uczniów: «Nikt nie może dwom panom służyć. Bo albo jednego będzie nienawidził, a drugiego – miłował; albo z jednym będzie trzymał, a drugim wzgardzi. Nie możecie służyć Bogu i Mamonie!<br />Dlatego powiadam wam: Nie martwcie się o swoje życie, o to, co macie jeść i pić, ani o swoje ciało, czym się macie przyodziać. Czyż życie nie znaczy więcej niż pokarm, a ciało więcej niż odzienie?<br />Przypatrzcie się ptakom podniebnym: nie sieją ani żną i nie zbierają do spichlerzy, a Ojciec wasz niebieski je żywi. Czyż wy nie jesteście ważniejsi niż one?<br />Kto z was, martwiąc się, może choćby jedną chwilę dołożyć do wieku swego życia?<br />A o odzienie czemu się martwicie? Przypatrzcie się liliom polnym, jak rosną: nie pracują ani przędą.<br />A powiadam wam: nawet Salomon w całym swoim przepychu nie był tak ubrany jak jedna z nich.<br />Jeśli więc ziele polne, które dziś jest, a jutro do pieca będzie wrzucone, Bóg tak przyodziewa, to czyż nie tym bardziej was, ludzie małej wiary?<br />Nie martwcie się zatem i nie mówcie: co będziemy jedli? co będziemy pili? czym będziemy się przyodziewali?<br />Bo o to wszystko poganie zabiegają. Przecież Ojciec wasz niebieski wie, że tego wszystkiego potrzebujecie.<br />Starajcie się naprzód o królestwo Boga i o Jego sprawiedliwość, a to wszystko będzie wam dodane.<br />Nie martwcie się więc o jutro, bo jutrzejszy dzień sam o siebie martwić się będzie. Dosyć ma dzień każdy swojej biedy».</p><hr /><h3>Św. Jan Fisher()</h3><p>Św. Jan Fisher Św. Jan Fisher, biskup, męczennik (1469-1535). Był studentem, a potem profesorem i kanclerzem uniwersytetu w Cambridge. Wielki humanista. Jako biskup Rochester odznaczał się duchem pokuty oraz gorliwością w obronie wiary katolickiej. Został uwięziony, bowiem odmówił uznania zwierzchnictwa Henryka VIII nad Kościołem w Anglii. W więzieniu mianowany kardynałem przez papieża Pawła III. Ścięty z rozkazu królewskiego. Patron prawników.</p><hr /><h3>Bł. Innocenty V(papież (+ 1276))</h3><hr /><hr /><h3>Św. Eberhard (+ 1164)()</h3><hr />"},{"id":"23","imagen":"Niedziela","contenido":"<h3>Dwunasta Niedziela zwykła</h3><h3>Księga Hioba</h3><em>38,1.8-11.</em><p>Z wichru Pan zwrócił się do Hioba i rzekł:<br />«Kto bramą zamknął morze, gdy wyszło z łona wzburzone,<br />gdy chmury mu dałem za ubranie, za pieluszki – ciemność pierwotną?<br />Złamałem jego wielkość mym prawem, wprawiłem wrzeciądze i bramę.<br />I rzekłem: Aż dotąd, nie dalej! Tu zapora dla twoich nadętych fal».</p><h3>Księga Psalmów</h3><em>107(106),23-24.25-26.28-29.30-31.</em><p>Ci, którzy na statkach ruszyli na morze, <br />by handlować na wodach ogromnych,<br />widzieli dzieła Pana <br />i Jego cuda wśród głębin.<br />Rzekł; i zerwał się wicher <br />burzliwie piętrząc fale.<br />Wznosili się pod niebo, zapadali w otchłań, <br />ich dusza truchlała w nieszczęściu.<br />Wołali w nieszczęściu do Pana, <br />a On ich uwolnił od trwogi.<br />Zamienił burzę na powiew łagodny, <br />umilkły morskie fale.<br />Radowali się ciszą, która nastała, <br />przywiódł ich do upragnionej przystani.<br />Niechaj dziękują Panu za Jego miłosierdzie, <br />za Jego cuda wobec synów ludzkich.</p><h3>Drugi list do Koryntian</h3><em>5,14-17.</em><p>Bracia: <br />Miłość Chrystusa przynagla nas, pomnych na to, że skoro jeden umarł za wszystkich, to wszyscy pomarli.<br />A właśnie za wszystkich umarł Chrystus po to, aby ci, co żyją, już nie żyli dla siebie, lecz dla Tego, który za nich umarł i zmartwychwstał.<br />Tak więc i my odtąd już nikogo nie znamy według ciała; a jeśli nawet według ciała poznaliśmy Chrystusa, to już więcej nie znamy Go w ten sposób.<br />Jeżeli więc ktoś pozostaje w Chrystusie, jest nowym stworzeniem. To, co dawne, minęło, a oto wszystko stało się nowe.</p><h3>Ewangelia wg św. Marka</h3><em>4,35-41.</em><p>Owego dnia, gdy zapadł wieczór, Jezus rzekł do swoich uczniów: «Przeprawmy się na drugą stronę».<br />Zostawili więc tłum, a Jego zabrali, tak jak był w łodzi. Także inne łodzie płynęły z Nim.<br />A nagle zerwał się gwałtowny wicher. Fale biły w łódź, tak że łódź już się napełniała wodą.<br />On zaś spał w tyle łodzi na wezgłowiu. Zbudzili Go i powiedzieli do Niego: «Nauczycielu, nic Cię to nie obchodzi, że giniemy?»<br />On, powstawszy, zgromił wicher i rzekł do jeziora: «Milcz, ucisz się!» Wicher się uspokoił i nastała głęboka cisza.<br />Wtedy rzekł do nich: «Czemu tak bojaźliwi jesteście? Jakże wam brak wiary!»<br />Oni zlękli się bardzo i mówili jeden do drugiego: «Kim On jest właściwie, że nawet wicher i jezioro są Mu posłuszne?»</p><hr /><h3>Św. Józef Cafasso()</h3><p>Św. Józef Cafasso Św. Józef Cafasso, kapłan (1811-1860). Urodził się w Castelnuovo d'Asti w Piemoncie. Po studiach teologicznych w Turynie przyjął święcenia kapłańskie. Miał wtedy 22 lata. Był wykładowcą, a później rektorem Instytutu Teologii Moralnej. Zasłynął jako duchowy przewodnik młodych kapłanów. Przez wiele lat posługiwał jako kapelan więzienny. Żył w skrajnym ubóstwie. Beatyfikowany przez Piusa XI, który nazwał Świętego \"perłą kleru Italii\". Kanonizowany w 1947 roku. Jest patronem więźniów i więzień.</p><hr /><h3>Św. Jan(męczennik (+ poł. IV w.))</h3><hr /><hr /><h3>Bł. Piotr z Juilly (+ 1136)()</h3><hr />"},{"id":"24","imagen":"Poniedziałek","contenido":"<h3>Uroczystość Narodzenia św. Jana Chrzciciela</h3><h3>Księga Izajasza</h3><em>49,1-6.</em><p>Wyspy, posłuchajcie Mnie! Ludy najdalsze, uważajcie! Powołał Mnie Pan już z łona mej matki, od jej wnętrzności wspomniał moje imię.<br />Ostrym mieczem uczynił me usta, w cieniu swej ręki Mnie ukrył. Uczynił ze mnie strzałę zaostrzoną, utaił mnie w swoim kołczanie.<br />I rzekł mi: «Tyś sługą moim, w tobie się rozsławię».<br />Ja zaś mówiłem: «Próżno się trudziłem, na darmo i na nic zużyłem me siły. Lecz moje prawo jest u Pana i moja nagroda u Boga mego.<br />Wsławiłem się w oczach Pana, Bóg mój stał się moją siłą». A teraz przemówił Pan, który Mnie ukształtował od urodzenia na swego sługę, bym nawrócił do Niego Jakuba i zgromadził Mu Izraela.<br />I rzekł mi: «To zbyt mało, iż jesteś mi sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela. Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańców ziemi».</p><h3>Księga Psalmów</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Przenikasz i znasz mnie, Panie,<br />Ty wiesz, kiedy siedzę i wstaję. <br />Z daleka spostrzegasz moje myśli,<br />przyglądasz się, jak spoczywam i chodzę,  <br />i znasz moje wszystkie drogi.<br />Ty bowiem utworzyłeś moje wnętrze <br />i utkałeś mnie w łonie mej matki.<br />Sławię Cię, żeś mnie tak cudownie stworzył,<br />godne podziwu są Twoje dzieła.<br />I duszę moją znasz do głębi.<br />Nie byłem dla Ciebie tajemnicą, <br />kiedy w ukryciu nabierałem kształtów, <br />utkany we wnętrzu ziemi.</p><h3>Dzieje Apostolskie</h3><em>13,22-26.</em><p>Gdy Paweł przybył do Antiochii Pizydyjskiej, przemówił w synagodze: «Bóg dał ojcom naszym Dawida na króla, o którym też dał świadectwo w słowach: „Znalazłem Dawida, syna Jessego, człowieka po mojej myśli, który we wszystkim wypełni moją wolę”.<br />Z jego to potomstwa, stosownie do obietnicy, wyprowadził Bóg Izraelowi Zbawiciela Jezusa.<br />Przed Jego przyjściem Jan głosił chrzest nawrócenia całemu ludowi izraelskiemu.<br />A pod koniec swojej działalności Jan mówił: „Ja nie jestem tym, za kogo mnie uważacie. Po mnie przyjdzie Ten, któremu nie jestem godny rozwiązać sandałów na nogach”».<br />Bracia, synowie rodu Abrahama, i ci spośród was, którzy się boją Boga! Nam została przekazana nauka o tym zbawieniu».</p><h3>Ewangelia wg św. Łukasza</h3><em>1,57-66.80.</em><p>Dla Elżbiety nadszedł czas rozwiązania i urodziła syna.<br />Gdy jej sąsiedzi i krewni usłyszeli, że Pan okazał tak wielkie miłosierdzie nad nią, cieszyli się z nią razem.<br />Ósmego dnia przyszli, aby obrzezać dziecię, i chcieli mu dać imię ojca jego, Zachariasza.<br />Jednakże matka jego odpowiedziała: «Nie, natomiast ma otrzymać imię Jan».<br />Odrzekli jej: «Nie ma nikogo w twoim rodzie, kto by nosił to imię».<br />Pytali więc znakami jego ojca, jak by go chciał nazwać.<br />On zażądał tabliczki i napisał: «Jan będzie mu na imię». I zdumieli się wszyscy.<br />A natychmiast otworzyły się jego usta, język się rozwiązał i mówił, błogosławiąc Boga.<br />Wtedy strach padł na wszystkich ich sąsiadów. W całej górskiej krainie Judei rozpowiadano o tym wszystkim, co się zdarzyło.<br />A wszyscy, którzy o tym słyszeli, brali to sobie do serca i pytali: «Kimże będzie to dziecię?» Bo istotnie ręka Pańska była z nim.<br />Chłopiec zaś rósł i wzmacniał się duchem, a żył na pustkowiu aż do dnia ukazania się przed Izraelem.</p><hr /><h3>Św. Jan Chrzciciel()</h3><p>Św. Jan Chrzciciel Św. Jan Chrzciciel (+ ok. 32). Urodził się w Judei, według tradycji w Ain Karim, jako syn kapłana Zachariasza i Elżbiety (Łk 1,5-80). Był krewnym Jezusa Chrystusa. W młodym wieku udał się na pustynię, gdzie podjął życie ascety. Na przełomie 28/29 roku nad Jordanem, w pobliżu Jerycha, rozpoczął publiczne nauczanie o nadchodzącym Królestwie Bożym oraz udzielał chrztu pokuty. Wskazał na Jezusa jako oczekiwanego Baranka Bożego (J 1,29 nn) i nazwał Go Mesjaszem (J 1,20-34). Uchodził za proroka, ale Chrystus określił go jako kogoś więcej niż proroka (Mt 11,9 nn), posłańca przed Bogiem. Wystąpił przeciw królowi Herodowi Antypasowi, potępiając jego kazirodcze małżeństwo z Herodiadą, bratową. Został przez niego aresztowany i uwięziony w twierdzy Macherontu (Mt 11,2-6), a następnie ścięty (Mk 6,17-28). Miał wtedy trzydzieści kilka lat. W Janie Chrzcicielu uderza jego świętość, życie pełne ascezy i pokuty, siła charakteru, bezkompromisowość. Był pierwszym świętym czczonym w całym Kościele. Jemu dedykowana jest bazylika rzymska św. Jana na Lateranie, przy której przez prawie 1000 lat mieli swoją siedzibę papieże. Jest patronem Austrii, Francji, Holandii, Malty, Niemiec, Prowansji, Węgier; Akwitanii, Aragonii; archidiecezji warszawskiej i wrocławskiej; Amiens, Awinionu, Bonn, Florencji, Frankfurtu nad Menem, Kolonii, Lipska, Lyonu, Neapolu, Norymbergi, Nysy, Wiednia, Wrocławia; jest patronem wielu zakonów, m. in. joannitów (Kawalerów Maltańskich), mnichów, dziewic, pasterzy i stad, kowali, krawców, kuśnierzy, rymarzy; abstynentów, niezamężnych matek, skazanych na śmierć. Jest orędownikiem podczas gradobicia, w chorobach epilepsji. W IKONOGRAFII św. Jan przedstawiany jest jako dziecko, młodzieniec lub mąż ascetyczny, ubrany w skórę zwierzęcą albo płaszcz z sierści wielbłąda. Jego atrybutami są: Baranek Boży, baranek na ramieniu, na księdze lub u stóp, baranek z kielichem, chłopiec bawiący się z barankiem, głowa na misie, krzyż. W tradycji wschodniej, zwłaszcza w ikonach, ukazywany jest jako zwiastun ze skrzydłami.</p><hr /><h3>Św. Rumold(biskup, męczennik (+ 775))</h3><hr /><hr /><h3>Św. Teodulf(biskup (+ 776))</h3><hr />"},{"id":"25","imagen":"Wtorek","contenido":"<h3>Wtorek XII tygodnia Okresu Zwykłego</h3><h3>Druga Księga Królewska</h3><em>19,9b-11.14-21.31-35a.36.</em><p>Sennacheryb, król asyryjski, wyprawił posłów do Ezechiasza, polecając:<br />«Tak powiecie Ezechiaszowi, królowi judzkiemu: Niech twój Bóg, w którym pokładasz nadzieję, nie zwodzi cię zapewnieniem: Nie będzie wydana Jerozolima w ręce króla asyryjskiego!<br />Oto ty słyszałeś, co zrobili królowie asyryjscy wszystkim krajom, przeznaczając je na zagładę, a ty miałbyś ocaleć?»<br />Ezechiasz wziął list z rąk posłów i przeczytał go, następnie poszedł do świątyni Pańskiej i rozwinął go przed Panem.<br />I zanosił Ezechiasz modły przed obliczem Pańskim, mówiąc: «Panie, Boże Izraela! Który zasiadasz na cherubach, Ty sam jeden jesteś Bogiem wszystkich królestw świata. Ty uczyniłeś niebo i ziemię.<br />Nakłoń, Panie, Twego ucha, i usłysz! Otwórz, Panie, Twoje oczy, i popatrz! Posłuchaj słów Sennacheryba, które przesłał, by znieważać Boga żywego.<br />To prawda, o Panie, że królowie asyryjscy wyniszczyli narody i ich kraje.<br />W ogień wrzucili ich bogów, bo ci nie byli bogami, lecz tylko dziełem rąk ludzkich – z drzewa i z kamienia – więc ich zniszczyli.<br />Teraz więc, Panie, Boże nasz, wybaw nas z jego ręki! I niech wiedzą wszystkie królestwa ziemi, że Ty, Panie, sam jesteś Bogiem».<br />Wówczas Izajasz, syn Amosa, posłał Ezechiaszowi oświadczenie: «Tak mówi Pan, Bóg Izraela: Wysłuchałem tego, o co się modliłeś do Mnie w sprawie Sennacheryba, króla Asyrii.<br />Oto wyrocznia, jaką wydał Pan co do niego: Gardzi tobą, szydzi z ciebie Dziewica, Córa Syjonu. Za tobą potrząsa głową Córa Jeruzalem.<br />Albowiem z Jeruzalem wyjdzie Reszta, a z góry Syjon garstka ocalałych. Zazdrosna miłość Pana Zastępów tego dokona!<br />Dlatego tak mówi Pan o królu asyryjskim: Nie wejdzie on do tego miasta ani nie wypuści tam strzały, nie nastawi przeciw niemu tarczy ani nie usypie przeciwko niemu wału.<br />Drogą, tą samą, którą przybył, powróci, a do miasta tego nie wejdzie — mówi Pan.<br />Otoczę opieką to miasto i ocalę je przez wzgląd na Mnie i na sługę mego, Dawida».<br />Tejże samej nocy wyszedł Anioł Pański i pobił w obozie Asyryjczyków sto osiemdziesiąt pięć tysięcy ludzi.<br />Sennacheryb, król asyryjski, zwinął więc obóz, wyruszył z powrotem i pozostał w Niniwie.</p><h3>Księga Psalmów</h3><em>48(47),2-3a.3b-4.10-11.</em><p>Wielki jest Pan i godzien wielkiej chwały <br />w mieście Boga naszego.<br />Święta Jego góra, wspaniałe wzniesienie,<br />radością jest całej ziemi.<br />Bóg w zamkach swoich<br />okazał się obroną.<br />Rozważamy, Boże, łaskawość Twoją<br />we wnętrzu Twojej świątyni.<br />Jak imię Twe, Boże, tak i chwała Twoja <br />sięga po krańce ziemi.<br />Prawica Twoja pełna jest sprawiedliwości.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,6.12-14.</em><p>Jezus powiedział do swoich uczniów: «Nie dawajcie psom tego, co święte, i nie rzucajcie swych pereł przed świnie, by ich nie podeptały nogami, i obróciwszy się, nie poszarpały was samych.<br />Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków».<br />Wchodźcie przez ciasną bramę. Bo szeroka jest brama i przestronna ta droga, która prowadzi do zguby, a wielu jest takich, którzy przez nią wchodzą.<br />Jakże ciasna jest brama i wąska droga, która prowadzi do życia, a mało jest takich, którzy ją znajdują!»</p><hr /><h3>Bł. Dorota z Mątowów()</h3><p>Bł. Dorota z Mątowów Bł. Dorota z Mątowów, wdowa, urodziła się w 1347 roku w Mątowach Wielkich koło Malborka. Była córką osadników holenderskich. W młodości rodzice wydali ją za gdańskiego płatnerza Adalberta. Dorota urodziła dziewięcioro dzieci. Ośmioro z nich umarło podczas kolejnych epidemii. Będąc gospodynią domu, dążyła do chrześcijańskiej doskonałości. Po śmierci męża udała się do Kwidzyna, siedziby biskupa pomezańskiego, aby korzystać z duchowego kierownictwa teologa Jana. Za jego zgodą zamurowała się w celi przylegającej do prezbiterium katedry, podejmując bezustanną modlitwę i pokutę. Była stygmatyczką. Zmarła 25 czerwca 1394 roku. Bł. Dorota jest patronką Pomorza; kobiet, matek, odlewników. W IKONOGRAFII Błogosławiona przedstawiana jest ze stygmatami. Jej atrybutem wieża, w której poleciła się zamurować.</p><hr /><h3>Św. Prosper(biskup (+ V/VI w.))</h3><hr /><hr /><h3>Św. Adelbert (+ 714)()</h3><hr />"},{"id":"26","imagen":"Środa","contenido":"<h3>Środa XII tygodnia Okresu Zwykłego</h3><h3>Druga Księga Królewska</h3><em>22,8-13.23,1-3.</em><p>Arcykapłan Chilkiasz powiedział do pisarza Szafana:<br />«Znalazłem księgę Prawa w świątyni Pańskiej». I dał Chilkiasz księgę Szafanowi, który ją czytał.<br />Następnie pisarz Szafan poszedł do króla i zdał mu sprawę z tego zdarzenia w słowach: «Słudzy twoi wybrali pieniądze znajdujące się w świątyni i wręczyli je kierownikom robót, nadzorcom świątyni Pańskiej».<br />I pisarz Szafan oznajmił królowi: «Kapłan Chilkiasz dał mi księgę» – i Szafan odczytał ją wobec króla.<br />Kiedy król usłyszał słowa księgi Prawa, rozdarł szaty.<br />Następnie król rozkazał kapłanowi Chilkiaszowi i Achikamowi, synowi Szafana, Akborowi, synowi Micheasza, i pisarzowi Szafanowi, a także urzędnikowi królewskiemu, Asajaszowi:<br />«Idźcie poradzić się Pana co do mnie, co do ludu i całego pokolenia Judy w związku ze słowami tej znalezionej księgi. Bo wielki gniew Pański zapłonął przeciwko nam z tego powodu, że nasi przodkowie nie słuchali słów tejże księgi, by spełniać wszystko, co jest w niej napisane».<br />Wtedy król polecił przez posłów, by zebrała się koło niego cała starszyzna Judy i Jerozolimy.<br />I wszedł król do świątyni Pańskiej, a wraz z nim wszyscy ludzie z Judy i wszyscy mieszkańcy Jerozolimy, kapłani i prorocy oraz cały lud, od najmniejszych aż do największych. Odczytał głośno całą treść księgi przymierza, znalezionej w świątyni Pańskiej.<br />Następnie król stanął przy kolumnie i zawarł przymierze przed obliczem Pańskim, że pójdą za Panem, że będą przestrzegali Jego poleceń, przykazań i praw całym sercem i całą duszą, że w czyn zamienią słowa tego przymierza, spisane w tejże księdze. I cały lud przystąpił do przymierza.</p><h3>Księga Psalmów</h3><em>119(118),33.34.35.36.37.40.</em><p>Naucz mnie, Panie, drogi Twoich ustaw, <br />bym ich przestrzegał do końca.<br />Ucz mnie, bym przestrzegał Twego Prawa <br />i zachowywał je całym sercem.<br />Prowadź mnie ścieżką Twoich przykazań, <br />bo radość mi przynoszą.<br />Nakłoń me serce do Twoich napomnień, <br />a nie do zysku.<br />Odwróć me oczy, niech na marność nie patrzą, <br />udziel mi życia przez swoje słowo.<br />Oto pożądam Twoich postanowień, <br />według swej sprawiedliwości zapewnij mi życie.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,15-20.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się fałszywych proroków, którzy przychodzą do was w owczej skórze, a wewnątrz są drapieżnymi wilkami.<br />Poznacie ich po ich owocach. Czy zbiera się winogrona z ciernia albo z ostu figi?<br />Tak każde dobre drzewo wydaje dobre owoce, a złe drzewo wydaje złe owoce.<br />Nie może dobre drzewo wydać złych owoców ani złe drzewo wydać dobrych owoców.<br />Każde drzewo, które nie wydaje dobrego owocu, będzie wycięte i w ogień wrzucone.<br />A więc: poznacie ich po ich owocach».</p><hr /><h3>Św. Jan i Św. Paweł(męczennicy)</h3><p>Św. Jan i św. Paweł Św. Jan i św. Paweł, męczennicy (+362). Byli braćmi. Zajmowali wysokie stanowiska na dworze Konstantyny, córki cesarza Konstantyna Wielkiego. Wyrażając sprzeciw wobec prześladowań chrześcijan, nie przyjęli zaproszenia przesłanego im przez cesarza Juliana Apostatę. Przymuszeni do złożenia ofiary Jowiszowi, odmówili, za co zostali potajemnie zgładzeni w nocy, w ich własnym domu. Ich imiona wymieniano w kanonie rzymskim Mszy świętej.</p><hr /><h3>Św. Dawid(pustelnik (+ ok. 540))</h3><hr /><hr /><h3>Św. Josemaria Escriva de Balaguer(założyciel Opus Dei (+ 1975))</h3><hr />"},{"id":"27","imagen":"Czwartek","contenido":"<h3>Czwartek XII tygodnia Okresu Zwykłego</h3><h3>Druga Księga Królewska</h3><em>24,8-17.</em><p>W chwili objęcia rządów Jojakin miał osiemnaście lat, a panował w Jerozolimie trzy miesiące. Matka jego miała na imię Nechuszta i była córką Elnatana z Jerozolimy.<br />Czynił on to, co jest złe w oczach Pana, zupełnie jak jego ojciec.<br />W owym czasie słudzy Nabuchodonozora, króla babilońskiego, wyruszyli przeciw Jerozolimie i oblegli miasto.<br />Nabuchodonozor, król babiloński, stanął pod miastem, podczas gdy słudzy jego oblegali je.<br />Wtedy Jojakin, król judzki, wyszedł ku królowi babilońskiemu wraz ze swoją matką, swymi sługami, książętami i dworzanami. A król babiloński zabrał go w ósmym roku swego panowania.<br />Zabrał stamtąd również wszystkie skarby świątyni Pańskiej i skarby pałacu królewskiego. Połamał wszystkie przedmioty złote, które wykonał Salomon, król izraelski, dla świątyni Pańskiej – tak jak Pan przepowiedział.<br />I uprowadził na wygnanie całą Jerozolimę, mianowicie wszystkich książąt i wszystkich dzielnych wojowników, dziesięć tysięcy wziętych do niewoli, oraz wszystkich kowali i ślusarzy. Pozostała jedynie najuboższa ludność kraju.<br />Uprowadził też Jojakina do Babilonu. Także matkę króla, żony króla, jego dworzan i możnych kraju uprowadził z Jerozolimy do Babilonu.<br />Wszystkich ludzi znacznych w liczbie siedmiu tysięcy, kowali i ślusarzy w liczbie tysiąca, wszystkich wojowników król babiloński uprowadził na wygnanie do Babilonu.<br />W jego zaś miejsce król babiloński ustanowił królem jego stryja, Mattaniasza, zmieniając jego imię na Sedecjasz.</p><h3>Księga Psalmów</h3><em>79(78),1-2.3-5.8.9.</em><p>Boże, poganie wtargnęli do Twego dziedzictwa, <br />zbezcześcili Twój święty przybytek, <br />Jeruzalem obrócili w ruiny.<br />Ciała sług Twoich wydali na pastwę ptaków z nieba, <br />zwierzętom ziemskim ciała Twoich wiernych.<br />Ich krew rozlali, jak wodę, wokół Jeruzalem <br />i nie było komu ich pogrzebać.<br />Przedmiotem wzgardy staliśmy się dla sąsiadów, <br />igraszką i pośmiewiskiem dla otoczenia.<br />Jak długo, Panie? <br />Czy wiecznie będziesz się gniewał? <br />A Twoja zapalczywość płonąć będzie jak ogień?<br />Nie pamiętaj nam win przodków naszych, <br />niech szybko nas spotka Twoje zmiłowanie, <br />gdyż bardzo jesteśmy słabi.<br />Wspomóż nas, Boże nasz Zbawco, <br />dla chwały Twojego imienia;<br />wyzwól nas i odpuść nam grzechy <br />przez wzgląd na swoje imię.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,21-29.</em><p>Jezus powiedział do swoich uczniów:«Nie każdy, kto mówi Mi: „Panie, Panie!”, wejdzie do królestwa niebieskiego, lecz ten, kto spełnia wolę mojego Ojca, który jest w niebie.<br />Wielu powie Mi w owym dniu: „Panie, Panie, czy nie prorokowaliśmy mocą Twego imienia i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie czyniliśmy wielu cudów mocą Twego imienia?”<br />Wtedy oświadczę im: \"Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy dopuszczacie się nieprawości\".<br />Każdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale.<br />Spadł deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom. On jednak nie runął, bo na skale był utwierdzony.<br />Każdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać z człowiekiem nierozsądnym, który dom swój zbudował na piasku.<br />Spadł deszcz, wezbrały rzeki, zerwały się wichry i rzuciły się na ten dom. I runął, a upadek jego był wielki».<br />Gdy Jezus dokończył tych mów, tłumy zdumiewały się Jego nauką.<br />Uczył ich bowiem jak ten, który ma władzę, a nie tak jak ich uczeni w Piśmie.</p><hr /><h3>Św. Cyryl Aleksandryjski()</h3><p>Św. Cyryl Aleksandryjski Św. Cyryl Aleksandryjski, biskup, patriarcha, doktor Kościoła, urodził się w Aleksandrii w 370 roku. Przez jakiś czas przebywał wśród mnichów na pustyni. W 412 roku został biskupem. Popierany przez papieża, skłonił cesarza Teodozjusza II do zwołania soboru, który odbył się w Efezie (431). Podczas obrad Cyryl przyczynił się do zdefiniowana nauki katolickiej, iż dwie natury: boska i ludzka, są złączone w jednej osobie Jezusa Chrystusa, oraz do ogłoszenia dogmatu, że Najświętsza Maryja Panna jest prawdziwą Matką Boga (Theotokos). Św. Cyryl zmarł 27 czerwca 444 roku. Pozostawił po sobie obfitą spuściznę teologiczną. Leon XIII ogłosił go doktorem Kościoła. W IKONOGRAFII św. Cyryl ukazywany jest w stroju biskupim rytu bizantyjskiego z charakterystycznym kapturem zdobionym krzyżykami, a także w scenie, gdy Matka Boża ukazuje się Świętemu. Atrybutem gołąb na ramieniu, czasami kodeks.</p><hr /><h3>Św. Anekt(męczennik (+ III/IV w.))</h3><hr /><hr /><h3>Św. Sampson(kapłan (+ 560))</h3><hr />"},{"id":"28","imagen":"Piątek","contenido":"<h3>Piątek XII tygodnia Okresu Zwykłego</h3><h3>Druga Księga Królewska</h3><em>25,1-12.</em><p>W dziewiątym roku panowania Sedecjasza, dziesiątego miesiąca i dziesiątego dnia miesiąca wyruszył król babiloński, Nabuchodonozor, z całym swym wojskiem przeciw Jerozolimie, oblegał ją, budując dokoła niej wały oblężnicze.<br />Miasto było oblężone aż do jedenastego roku panowania króla Sedecjasza.<br />W czwartym zaś miesiącu, dziewiątego dnia miesiąca, kiedy głód srożył się w mieście i nie było już chleba dla ludności kraju,<br />uczyniono wyłom w murze miasta. Wszyscy wojownicy uciekli z miasta nocą przez bramę między podwójnym murem powyżej ogrodów królewskich. Chaldejczycy zaś znajdowali się dokoła miasta. Wyszli więc drogą prowadzącą ku Arabie.<br />Lecz wojsko chaldejskie ścigało króla i dopędziło go na stepie Jerycha, całe zaś jego wojsko opuściło go i poszło w rozsypkę.<br />Schwytali więc króla i zaprowadzili go do króla babilońskiego, do Ribla, i wydali na niego wyrok.<br />Synów Sedecjasza zabito na jego oczach, a król babiloński kazał wyłupić oczy Sedecjaszowi i zakuć go w podwójne kajdany z brązu. Potem uprowadził go do Babilonu.<br />W piątym zaś miesiącu, siódmego dnia miesiąca – był to dziewiętnasty rok panowania króla babilońskiego, Nabuchodonozora – wkroczył do Jerozolimy Nebuzaradan, dowódca straży przybocznej, sługa króla babilońskiego.<br />Spalił świątynię Pańską, pałac królewski i wszystkie domy Jerozolimy – wszystkie wielkie domy spalił.<br />Całe zaś wojsko chaldejskie, które było z dowódcą straży przybocznej, zburzyło mur dokoła Jerozolimy.<br />Resztę zaś ludności, która pozostała w mieście, i zbiegów, którzy przeszli do króla babilońskiego, oraz pozostały tłum Nebuzaradan, dowódca straży przybocznej, uprowadził na wygnanie.<br />Lecz spośród ubogiej ludności kraju dowódca straży przybocznej pozostawił niektórych do uprawy winnic i roli.</p><h3>Księga Psalmów</h3><em>137(136),1-2.3.4-5.6.</em><p>Nad rzekami Babilonu siedzieliśmy, <br />płacząc na wspomnienie Syjonu.<br />Na topolach tamtej krainy <br />zawiesiliśmy nasze harfy.<br />Bo ci, którzy nas uprowadzili, <br />żądali od nas pieśni.  <br />Nasi gnębiciele żądali pieśni radosnej: <br />«Zaśpiewajcie nam którąś z pieśni syjońskich!»<br />Jakże możemy śpiewać pieśń Pańską <br />w obcej krainie?<br />Jeruzalem, jeśli zapomnę o tobie, <br />niech uschnie moja prawica.<br />Niech mi język przyschnie do gardła, <br />jeśli nie będę o tobie pamiętał, <br />jeśli nie wyniosę Jeruzalem <br />ponad wszystką swą radość.</p><h3>Ewangelia wg św. Mateusza</h3><em>8,1-4.</em><p>Gdy Jezus zeszedł z góry, postępowały za Nim wielkie tłumy.<br />A oto podszedł trędowaty i upadł przed Nim, mówiąc: «Panie, jeśli chcesz, możesz mnie oczyścić».<br />Jezus wyciągnął rękę, dotknął go i rzekł: «Chcę, bądź oczyszczony!» I natychmiast został oczyszczony z trądu.<br />Jezus powiedział do niego: «Uważaj, nie mów o tym nikomu, ale idź, pokaż się kapłanowi i złóż ofiarę, którą przepisał Mojżesz, na świadectwo dla nich».</p><hr /><h3>Św. Ireneusz()</h3><p>Św. IreneuszŚw. Ireneusz, biskup, męczennik, urodził się w Smyrnie około 130 roku. Był uczniem tamtejszego biskupa, św. Polikarpa - ucznia św. Jana Apostoła. Apostołował w Galii. Stamtąd w 177 roku został wysłany przez chrześcijan do papieża Eleuteriusza z misją. Po powrocie do Lugdunum (Lyon) Ireneusza wybrano na stolicę biskupią, na miejsce umęczonego biskupa Potyna. Jako wybitny teolog zwalczał w swoich pismach gnostyków, wykazując, że tylko Kościół przechował wiernie tradycję otrzymaną od Apostołów. Poniósł śmierć męczeńską w Lyonie w 202 roku. Jest patronem diecezji w Lyonie. W IKONOGRAFII jest przedstawiany w stroju biskupa rytu rzymskiego z mitrą i pastorałem.</p><hr /><h3>Św. Argymir(męczennik w Kordobie (+ 856))</h3><hr /><hr /><h3>Św. Paweł I(papież (+ 767))</h3><hr />"},{"id":"29","imagen":"Sobota","contenido":"<h3>Uroczystość świętych Apostołów Piotra i Pawła</h3><h3>Dzieje Apostolskie</h3><em>12,1-11.</em><p>W owych dniach Herod zaczął prześladować niektórych członków Kościoła.<br />Ściął mieczem Jakuba, brata Jana,<br />a gdy spostrzegł, że to spodobało się Żydom, uwięził nadto Piotra. A były to dni Przaśników.<br />Kiedy go pojmał, osadził w więzieniu i oddał pod straż czterech oddziałów, po czterech żołnierzy każdy, zamierzając po Święcie Paschy wydać go ludowi.<br />Strzeżono więc Piotra w więzieniu, a Kościół modlił się za niego nieustannie do Boga.<br />W nocy, po której Herod miał go wydać, Piotr, skuty podwójnym łańcuchem, spał między dwoma żołnierzami, a strażnicy przed bramą strzegli więzienia.<br />Wtem zjawił się anioł Pański i światłość zajaśniała w celi. Trąceniem w bok obudził Piotra i powiedział: «Wstań szybko!» Równocześnie z rąk Piotra opadły kajdany.<br />«Przepasz się i włóż sandały!» – powiedział mu anioł. A gdy to zrobił, rzekł do niego: «Narzuć płaszcz i chodź za mną!»<br />Wyszedł więc i szedł za nim, ale nie wiedział, czy to, co czyni anioł, jest rzeczywistością; zdawało mu się, że to widzenie.<br />Minęli pierwszą i drugą straż i doszli do żelaznej bramy, prowadzącej do miasta. Ta otwarła się sama przed nimi. Wyszli więc, przeszli jedną ulicę i natychmiast anioł odstąpił od niego.<br />Wtedy Piotr przyszedł do siebie i rzekł: Teraz wiem na pewno, że Pan posłał swego anioła i wyrwał mnie z ręki Heroda i z tego wszystkiego, czego oczekiwali Żydzi.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą to pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Drugi list do Tymoteusza</h3><em>4,6-8.17-18.</em><p>Najdroższy: Krew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła.<br />W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem.<br />Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego.<br />Pan stanął przy mnie i wzmocnił mnie, aby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały; wyrwany też zostałem z paszczy lwa.<br />Wybawi mnie Pan od wszelkiego złego czynu i ocali mnie, przyjmując do swego królestwa niebieskiego; Jemu chwała na wieki wieków. Amen.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,13-19.</em><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br />A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br />Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br />Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br />Na to Jezus mu rzekł: «Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br />Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br />I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».</p><hr /><h3>Śwśw. Apostołowie Piotr i Paweł()</h3><p>Święci Apostołowie Piotr i Paweł Św. Piotr, Apostoł (+ 67). Syn rybaka Jony z Betsaidy Galilejskiej. Nosił imię Szymon. Mieszkał w Kafarnaum. Chrystus powołał go wraz z jego bratem, Andrzejem, na swojego ucznia. W ewangelicznej relacji o ustanowieniu grona Dwunastu otrzymał od Jezusa nowe imię - Piotr. Należał do Jego najbliższego grona. Obecny podczas przemienienia na górze Tabor; składa wyznanie, że Jezus jest Mesjaszem, Synem Boga (Mt 16,16 nn); kroczy po wodzie ku Jezusowi; jest przy Nim w Ogrójcu; podczas aresztowania Mistrza broni Go, atakując sługę arcykapłana (J 18,10). Po zmartwychwstaniu Chrystus ukazuje się Piotrowi, przekazując mu władzę pasterską (J 21,15-17). Po Zesłaniu Ducha Świętego wygłasza mowę misyjną do Żydów, stając na czele uczniów i wyznawców Chrystusa. Duszpasterską działalność prowadzi poza Jerozolimą - w Samarii, Liddzie, Jaffie, Cezarei Nadmorskiej. Wędruje do Antiochii, następnie do Azji Mniejszej, a potem do Rzymu. Tutaj zakłada gminę chrześcijańską i zostaje jej pierwszym biskupem. Po śmierci Heroda (+44) wrócił do Jerozolimy. W roku 48/49 przewodniczy Soborowi Jerozolimskiemu, po czym wraca do Rzymu. Ewangelie ukazują jego szczególną pozycję w gronie apostołów. Pisma Nowego Testamentu wymieniają go 150 razy. Podczas prześladowania chrześcijan przez Nerona w latach 64-67 św. Piotr zostaje aresztowany i ukrzyżowany głową w dół. Jest autorem dwóch listów należących do Nowego Testamentu. Nad jego grobem wzniesiono w 320 roku kościół, który ostateczną formę przybrał w postaci bazyliki Watykańskiej. Św. Piotr, pierwszy papież, jest patronem m. in. diecezji w Rzymie, Berlinie, Lozannie; miast: Awinionu, Biecza, Duszników Zdroju, Frankfurtu nad Menem, Genewy, Hamburga, Nantes, Poznania, Rygi, Rzymu, Trzebnicy; a także blacharzy, budowniczych mostów, kowali, kamieniarzy, marynarzy, rybaków, zegarmistrzów. Wzywany jako orędownik podczas epilepsji, gorączki, febry, ukąszenia przez węże. W IKONOGRAFII św. Piotr ukazywany jest w stroju apostoła, jako biskup lub papież w pontyfikalnych szatach. Od IV w. (medalion z brązu - Watykan, mozaika w S. Clemente) ustalił się typ ikonograficzny św. Piotra - szerokie rysy twarzy, łysina lub lok nad czołem, krótka, gęsta broda. Od XII wieku przedstawiany jest jako siedzący na tronie. Atrybutami Księcia Apostołów są: anioł, kajdany, dwa klucze symbolizujące klucze Królestwa Bożego, kogut, odwrócony krzyż, księga, łódź, zwój, pastorał, ryba, sieci, skata - stanowiące aluzje do wydarzeń w jego życiu, tiara w rękach. Św. Paweł, Apostoł (+67). Apostoł Narodów. Autor 13 listów do gmin chrześcijańskich, włączonych do ksiąg Nowego Testamentu. Książę mistyków. Szaweł urodził się w Tarsie około 5-10 roku po Chrystusie. Pochodził z żydowskiej rodziny silnie przywiązanej do tradycji. Byli niewolnikami, którzy zostali wyzwoleni. Szaweł odziedziczył po nich obywatelstwo rzymskie. Uczył się rzemiosła - tkania płótna namiotowego. Później przybył do Jerozolimy, aby studiować Torę. Być może był uczniem Gamaliela. Gorliwość w strzeżeniu tradycji religijnej sprawiła, że mając około 25 lat stał się zdecydowanym przeciwnikiem i prześladowcą Kościoła. Uczestniczył jako świadek w kamienowaniu św. Szczepana. Około 35 roku z własnej woli udał się z listami polecającymi do Damaszku (Dz 9,1 n; Gal. 1,15-16), aby tam ścigać chrześcijan. U bram miasta \"olśniła go nagle światłość z nieba. A gdy upadł na ziemię, usłyszał głos: - - powiedział. A On: \" (Dz 9,3-6). Po nawróceniu nagłym, niespodziewanym i cudownym przyjął chrzest i zmienił imię na Paweł. Po trzech latach pobytu w Damaszku oraz krótkim pobycie w Jerozolimie odbył trzy misyjne podróże: pierwszą - w latach 44-49: Cypr - Galacja, razem z Barnabą i Markiem; drugą w latach 50-53: Filippi - Tesaloniki - Berea - Achaia - Korynt, razem z Tymoteuszem i Sylasem; trzecią w latach 53-58: Efez - Macedonia - Korynt - Jerozolima. W Palestynie został aresztowany, przesłuchiwany przez prokuratorów Feliksa i Festusa. Dwa lata przebywał w więzieniu w Cezarei. Gdy odwołał się do cesarza, został deportowany drogą morską do Rzymu. Dwa lata przebywał w więzieniu o dość łagodnym regulaminie. Uwolniony, udał się do Efezu, Hiszpanii (?) i na Kretę. Tam aresztowano go po raz drugi (64 r.). W Rzymie oczekiwał na zakończenie procesu oraz wyrok. Zginął śmiercią męczeńską przez ścięcie mieczem w tym samym roku - 67 - co św. Piotr. W Rzymie w IV wieku szczątki Pawła Apostola złożono w grobowcu, nad którym wybudowano bazylikę św. Pawła za Murami. Jest patronem licznych zakonów, Awinionu, Berlina, Biecza, Frankfurtu nad Menem, Poznania, Rygi, Rzymu, Saragossy oraz marynarzy, powroźników, tkaczy. W IKONOGRAFII przedstawiany jest w długiej tunice i płaszczu. Jego atrybutami są: baranek, koń, kość słoniowa, miecz.</p><hr /><h3>Św. Syrus(biskup Genui (+ ok. 330))</h3><hr /><hr /><h3>Św. Emma(wdowa (+ 1045))</h3><hr />"},{"id":"30","imagen":"Niedziela","contenido":"<h3>Trzynasta Niedziela zwykła</h3><h3>Księga Mądrości</h3><em>1,13-15.2,23-24.</em><p>Śmierci Bóg nie uczynił i nie cieszy się z zagłady żyjących.<br />Stworzył bowiem wszystko po to, aby było, i byty tego świata niosą zdrowie: nie ma w nich śmiercionośnego jadu ani władania Otchłani na tej ziemi.<br />Bo sprawiedliwość jest nieśmiertelna.<br />Do nieśmiertelności Bóg stworzył człowieka – uczynił go obrazem swej własnej wieczności.<br />A śmierć weszła w świat przez zawiść diabła i doświadczają jej ci, którzy do niego należą.</p><h3>Księga Psalmów</h3><em>30(29),2.4.5-6.11.12a.13b.</em><p>Sławię Cię, Panie, bo mnie wybawiłeś <br />i nie pozwoliłeś mym wrogom naśmiewać się ze mnie.<br />Panie, mój Boże, <br />z krainy umarłych wywołałeś moją duszę  <br />i ocaliłeś mi życie spośród schodzących do grobu.<br />Śpiewajcie psalm, wszyscy miłujący Pana <br />i pamiętajcie o Jego świętości.<br />Gniew Jego bowiem trwa tylko przez chwilę, <br />a Jego łaska przez całe życie. <br />Płacz nadchodzi z wieczora, a rankiem wesele.<br />Wysłuchaj mnie, Panie, zmiłuj się nade mną, <br />Panie, bądź moją pomocą.<br />Zamieniłeś w taniec mój żałobny lament,<br />Boże mój i Panie, będę Cię sławił na wieki.</p><h3>Drugi list do Koryntian</h3><em>8,7.9.13-15.</em><p>Bracia: Podobnie jak obfitujecie we wszystko, w wiarę, w mowę, w wiedzę, we wszelką gorliwość, w miłość naszą do was, tak też obyście i w tę łaskę obfitowali.<br />Znacie przecież łaskę Pana naszego Jezusa Chrystusa, który będąc bogatym, dla was stał się ubogim, aby was ubóstwem swoim ubogacić.<br />Nie o to bowiem idzie, żeby innym sprawiać ulgę, a sobie utrapienie, lecz żeby była równość.<br />Teraz więc niech wasz dostatek przyjdzie z pomocą ich potrzebom, aby ich bogactwo było wam pomocą w waszych niedostatkach i aby nastała równość według tego, co jest napisane:<br />„Nie miał za wiele ten, kto miał dużo. Nie miał za mało ten, kto miał niewiele”.</p><h3>Ewangelia wg św. Marka</h3><em>5,21-43.</em><p>Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem.<br />Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie:<br />«Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła».<br />Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.<br />A pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy<br />i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej.<br />Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza.<br />Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa».<br />Zaraz też ustał jej krwotok i poczuła w ciele, że jest uzdrowiona z dolegliwości.<br />A Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?»<br />Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął».<br />On jednak rozglądał się, by ujrzeć tę, która to uczyniła.<br />Wtedy kobieta przyszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, upadła przed Nim i wyznała Mu całą prawdę.<br />On zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości».<br />Gdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?»<br />Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!»<br />I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.<br />Tak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących,<br />wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi».<br />I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca, matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało.<br />Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań»!<br />Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia.<br />Przykazał im też z naciskiem, żeby nikt o tym się nie dowiedział, i polecił, aby jej dano jeść.</p><hr /><h3>Pierwsi męczennicy chrześcijańscy()</h3><p>Z różnych i poważnych przyczyn Kościół reformując kalendarz liturgiczny wykreślił z niego wiele imion dawnych męczenników. Zamiast tego obchodzi się obecnie w dniu następującym po uroczystości św. Piotra i Pawła święto pierwszych męczenników chrześcijańskich, którzy ponieśli śmierć w cyrku rzymskim w czasie prześladowań za panowania Nerona w roku 64. Cokolwiek było prawdziwą przyczyną pożaru, który wybuchł na Palatynie od strony wzgórza Celius i niszczył miasto przez sześć dni i siedem nocy, niegodziwy cesarz obciążył odpowiedzialnością za to chrześcijan. Większość z nich rekrutowała się spośród niewolników, wyzwoleńców i przybyszów z innych krain. Zastosowano wobec nich okrutne represje i bezlitosne prześladowania. Ofiary rzucano dzikim zwierzętom na pożarcie lub palono jak żywe pochodnie. Wywołało to w końcu oburzenie nawet wśród pogan, co stwierdził w swoich pismach Tacyt. Od roku 1923 święto męczenników chrześcijańskich było obchodzone 27 czerwca w Rzymie.</p><hr /><h3>Św. Bazylides(męczennik (+ ok. 202))</h3><hr /><hr /><h3>Św. Jan Hagioryt(zakonnik (+ 1065))</h3><hr />"}]}
