{
 "data": [
  {
   "id": "1",
   "imagen": "sabado",
   "contenido": "<p><strong>Rojo Memoria de san Justino, mártir MR, p. 760 (746) / Lecc. II, p. 392 LH, Semana IV del Salterio</strong></p><p><strong>Otros santos: Aníbal María de Francia, presbítero y fundador. Beatos: Alfonso Navarrete, Fernando de San José de Ayala y León Tanaka, presbíteros y mártires; Juan Bautista Scalabrini, obispo y fundador.</strong></p><p>Nació en Samaria. Después de convertirse al cristianismo, abrió en Roma una escuela de filosofía. Hacia 150 escribió un libro en donde discute con los judíos, y además dirigió al emperador Antonino una apología de los cristianos. Un colega lo denunció, y entonces él profesó abiertamente la fe cristiana y fue condenado a muerte con otros seis cristianos (hacia 165).</p><p><strong>CUIDADO CON LAS MALAS INFLUENCIAS!   Jds 17. 20-25; Sal 62; Mc 11,27-33</strong></p><p>No hay momentos en que nos sentimos dueños absolutos de nuestras existencias? En tales casos debemos hacer memoria del influjo que varias fuerzas pueden ejercer sobre nosotros sin que nos demos cuenta de ello. Es lo que Judas, en la primera lectura de hoy, está insistiendo a los miembros de su comunidad. Ellos deben tener cuidado, respecto de las personas que viven entre ellos y se definen como cristianas, pero no se preocupan por la moralidad de su conducta deshonesta, ni por sus opiniones cínicas. Estas personas pueden influir en los demás de manera negativa. Para comunicar tal influencia, el autor de la carta utiliza imágenes tomadas del libro de Zacarías 3, 2-3, como la suciedad que fácilmente se transfiere desde la ropa de uno, al cuerpo de otro (v. 23). También nosotros tenemos que ser prudentes acerca de las influencias que nos rodean.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 118, 85. 46</strong></p><p><em>Los soberbios me tendieron trampas y no hicieron caso de tu ley. Hablaré de tus preceptos ante los poderosos y no me avergonzaré.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la locura de la cruz enseñaste admirablemente al mártir san Justino la incomparable sabiduría de Jesucristo, concédenos, por su intercesión, que rechazando los engaños del error, obtengamos la firmeza de la fe. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios puede preservarlos a ustedes de todo pecado y hacer que se presenten ante su gloria, gozosos y sin mancha.</em></p><p><strong>De la carta del apóstol san Judas: 17, 20-25</strong></p><p>Queridos hermanos: Recuerden las palabras que les predicaron los apóstoles de nuestro Señor Jesucristo. Consolídense sobre el cimiento de su fe santa, oren movidos por el Espíritu Santo, conserven en ustedes el amor a Dios, en espera de que la misericordia de nuestro Señor Jesucristo les dé la vida eterna. A los indecisos traten de convencerlos, para arrancarlos del fuego de la condenación; a los otros, manifiéstenles compasión, pero con cautela, aborreciendo aun la ropa contaminada por su mala vida. Al Dios único, nuestro Salvador, que puede preservarlos a ustedes de todo pecado y hacer que se presenten ante su gloria gozosos y sin mancha, honor y gloria, fuerza y poder, por Jesucristo, nuestro Señor, desde siempre, ahora y por todos los siglos. Amén.<strong>Palabra de Dios.<em>T Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Isaías 62, 1. 3-4. 5-6. <em>R/. Señor, mi alma tiene sed de ti.</em></strong></p><p>Señor, tú eres mi Dios, a ti te busco; de ti sedienta está mi alma. Señor, todo mi ser te añora como el suelo reseco añora el agua. <em><strong>R/.</strong></em> Para admirar tu gloria y tu poder, con este afán te busco en tu santuario. Pues mejor es tu amor que la existencia; siempre, Señor, te alabarán mis labios.<em><strong>R/.</strong></em> Podré así bendecirte mientras viva y levantar en oración mis manos. De lo mejor se saciará mi alma; te alabaré con jubilosos labios.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Col 3, 16. 17 <em>R/. Aleluya, aleluya.</em></strong></p><p>Que la palabra de Cristo habite en ustedes abundantemente. Háganlo todo dando gracias a Dios Padre, por medio de Cristo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Con qué autoridad haces todo esto?</em></p><p><strong>Del santo Evangelio según san Marcos: 11, 27-33</strong></p><p>En aquel tiempo, Jesús y sus discípulos llegaron de nuevo a Jerusalén, y mientras Jesús caminaba por el templo, se le acercaron los sumos sacerdotes, los escribas y los ancianos, y le preguntaron: Con qué autoridad haces todo esto? Quién te ha dado autoridad para actuar así? Jesús les respondió: Les voy a hacer una pregunta. Si me la contestan yo les diré con qué autoridad hago todo esto. El bautismo de Juan, era cosa de Dios o de los hombres? Contéstenme. Ellos se pusieron a razonar entre sí: Si le decimos que de Dios, nos dirá: Entonces por qué no le creyeron?, y si le decimos que de los hombres? Pero, como le tenían miedo a la multitud, pues todos consideraban a Juan como verdadero profeta, le respondieron a Jesús: No lo sabemos. Entonces Jesús les replicó: Pues tampoco yo les diré con qué autoridad hago todo esto.<strong>Palabra del Señor.<em> T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, celebrar dignamente estos misterios, que san Justino con tan vigorosa fuerza defendió.  Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 2, 2</strong></p><p><em>Nunca me precié de otra cosa cuando estuve entre ustedes, que de conocer a Jesucristo, y a este crucificado.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos, Señor, con el alimento celestial, te suplicamos humildemente que, siguiendo las enseñanzas de san Justino, mártir, perseveremos siempre en acción de gracias por los dones recibidos. Por Jesucristo. nuestro Señor.</p>"
  },
  {
   "id": "2",
   "imagen": "domingo",
   "contenido": "<p><strong>Verde Domingo IX del Tiempo Ordinario MR, p. 423 (419) / Lecc. II, p. 115</strong></p><p><strong> Otros santos: Marcelino, obispo, y Pedro, exorcista, de Roma, mártires. Beatos: Sadoc y sus 48 compañeros de la Orden de Predicadores, mártires; Joseph Thao Ti&ecirc;n, sacerdote y Protomártir de Laos.</strong></p><p><strong> UN SÁBADO HUMANITARIO   Deut 5, 12-15; Sal 80; 2 Cor 4,6-11; Mc 2, 23-3, 6</strong></p><p>Nuestra primera lectura, del libro del Deuteronomio, afirma el tercero de los diez mandamientos (de acuerdo con la numeración católica tradicional), a saber, la santificación del sábado por medio del descanso. No es la primera vez en la Biblia que leemos este mandamiento, ya que aparece en un libro anterior (véase Éx 20, 8-11). En contraste con esa primera referencia, la cual explica el mandamiento como una manera de imitar a Dios cuando descansó después de crear el mundo, la cita del Deuteronomio lo justifica con motivos humanitarios: el ser humano necesita descanso. Lo mismo afirma Jesús en el Evangelio: el sábado se hizo para el ser humano, no el ser humano para el sábado (2, 27). Y es que los seres humanos somos frágiles. Como lo dice san Pablo en la segunda lectura, somos vasijas de barro (4, 7).</p><p><strong>ANTÍFONA DE ENTRADA Sal 24, 16. 18</strong></p><p><em>Mírame, Señor, y ten piedad de mí, que estoy solo y afligido. Ve mi pequeñez y mis trabajos, y perdona todos mis pecados, Dios mío.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, cuya providencia no se equivoca en sus designios, te rogamos humildemente que apartes de nosotros todo lo que pueda causarnos algún daño y nos concedas lo que pueda sernos de provecho. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Recuerda que fuiste esclavo en Egipto.</em></p><p><strong>Del libro del Deuteronomio: 5, 12-15</strong></p><p>Esto dice el Señor: Santifica el día sábado, como el Señor, tu Dios, te lo manda. Tienes seis días para trabajar y hacer tus quehaceres, pero el séptimo es día de descanso, dedicado al Señor, tu Dios. No harán ti-abajo alguno ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu asno, ni tu ganado, ni el extranjero que hospedes en tu casa; tu esclavo y tu esclava descansarán igual que tú.  Recuerda que fuiste esclavo en Egipto y que te sacó de allá el Señor, tu Dios, con mano fuerte y brazo poderoso. Por eso te manda el Señor, tu Dios, guardar el día sábado.  <strong>Palabra de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 80, 3-4. 5-6ab.6c-8a.10-11b. <em>R/. El Señor es nuestra fortaleza.</em></strong></p><p>Entonemos un canto al son de las guitarras y del arpa. Que suene la trompeta en esta fiesta, que conmemora nuestra alianza.<em><strong>R/.</strong></em> Porque ésta es una ley en Israel, es un precepto que el Dios de Jacob estableció para su pueblo, cuando lo rescató de Egipto. <em><strong>R/.</strong></em> Oyó Israel palabras nunca oídas: He quitado la carga de tus hombros y el pesado canasto de tus manos. Clamaste en la aflicción y te libré<em><strong>R/.</strong></em> No tendrás otro Dios, fuera de mí, ni adorarás a dioses extranjeros. Pues yo, el Señor, soy el Dios tuyo, el que te sacó de Egipto, tu destierro.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La vida de Jesús se manifiesta en nuestra carne mortal.</em></p><p><strong>De la carta del apóstol san Pablo a los corintios: 4, 6-11</strong></p><p>Hermanos: El mismo Dios que dijo: Brille la luz en medio de las tinieblas, es el que ha hecho brillar su luz en nuestros corazones, para dar a conocer el resplandor de la gloria de Dios, que se manifiesta en el rostro de Cristo.  Pero llevamos este tesoro en vasijas de barro, para que se vea que esta fuerza tan extraordinaria proviene de Dios y no de nosotros mismos. Por eso sufrimos toda clase de pruebas, pero no nos angustiamos. Nos abruman las preocupaciones, pero no nos desesperamos. Nos vemos perseguidos, pero no desamparados; derribados, pero no vencidos.  Llevamos siempre y por todas partes la muerte de Jesús en nuestro cuerpo, para que en este mismo cuerpo se manifieste también la vida de Jesús. Nuestra vida es un continuo estar expuestos a la muerte por causa de Jesús, paira que también la vida de Jesús se manifieste en nuestra carne mortal.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17 <em>R/. Aleluya, aleluya.</em></strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre también es dueño del sábado.</em></p><p><strong>Del santo Evangelio según san Marcos: 2, 23-3, 6</strong></p><p>Un sábado, Jesús iba caminando entre los sembrados, y sus discípulos comenzaron a arrancar espigas al pasar. Entonces los fariseos le preguntaron: Por qué hacen tus discípulos algo que no está permitido hacer en sábado?. Él les respondió: No han leído acaso lo que hizo David una vez que tuvo necesidad y padecían hambre él y sus compañeros? Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar, comió de los panes sagrados, que sólo podían comer los sacerdotes, y les dio también a sus compañeros.  Luego añadió Jesús: El sábado se hizo para el hombre, y no el hombre para el sábado. Y el Hijo del hombre también es dueño del sábado.  Entró Jesús en la sinagoga, donde había un hombre que tenía tullida una mano. Los fariseos estaban espiando a Jesús para ver si curaba en sábado y poder acusarlo. Jesús le dijo al tullido: Levántate y ponte allí en medio. Después les preguntó: Qué es lo que está permitido hacer en sábado, el bien o el mal? Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?. Ellos se quedaron callados. Entonces, mirándolos con ira y con tristeza, porque no querían entender, le dijo al hombre: Extiende tu mano. La extendió, y su mano quedó sana.  Entonces se salieron los fariseos y comenzaron a hacer planes, con los del partido de Herodes, para matar a Jesús.<strong>Palabra del Señor.<em> T. Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos hermanos a Jesucristo, el Señor, y pidámosle que, recordando su promesa, escuche la oración de este pueblo reunido en su nombre.  Después de cada petición diremos: Escúchanos, Padre y aumenta nuestra fe.</em>Para que el Señor se acuerde del santo Padre, el Papa N., de todos los obispos que predican la Palabra de Dios, de los presbíteros y diáconos y de todos los que en el mundo aman a Jesucristo,<em>roguemos al Señor.</em> Para que el Señor se acuerde de los responsables de las naciones, los asista en su misión, haga desaparecer los proyectos de quienes buscan la guerra y dé fortaleza a quienes trabajan por la paz y el bien común,<em>roguemos al Señor.</em> Para que el Señor se acuerde de los ancianos y minusválidos, de los enfermos, de los que sufren y de los necesitados que esperen su ayuda; para que no se olvide de los presos, de los desterrados y de los que son perseguidos por su nombre,<em>roguemos al Señor.</em> Para que el Señor, en su infinita misericordia se acuerde de todos nosotros, nos conceda un tiempo favorable y cosechas abundantes, nos otorgue el trabajo que necesitamos, abra su mano y nos sacie con sus bienes, ya que los ojos de todos están fijos en él,<em>roguemos al Señor.</em><em>Dios nuestro, que haces brillar nuestros corazones con la gloria reflejada en el rostro de Cristo, escucha las oraciones de tu pueblo y concédenos la fuerza de tu Espíritu, para que demos testimonio ante los hombres de aquella verdad que nos hace libres promueve la verdadera libertad en el mundo. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracias, quedemos limpios por los mismos misterios que celebramos. Por Jesucristo, nuestro Señor.  Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 16, 6</strong></p><p><em>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras.</em></p><p><em> O bien: Mc 11, 23-24</em></p><p><em> Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dirige, señor, con tu Espíritu, a quienes nutres con el Cuerpo y la Sangre de tu Hijo, para que, dando testimonio de ti, no sólo de palabra, sino con las obras y de verdad, merezcamos entrar en el reino de los cielos. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> De acuerdo con la famosa frase: el ser humano es la medida de todas las cosas. Ésta es una opinión que muchos pensadores antiguos compartieron, aunque fue el filósofo Protágoras (ca. 485 ca. 411 a. C.) quien la formuló en la forma que conocemos. Hoy, sin embargo, es una frase ignorada por muchos, como en las guerras que diezman poblaciones, la violencia que destruye regiones y la economía cruel que trata al ser humano como una cosa por explotarse. Según la fe cristiana, no puede ser así. De hecho, para nuestra fe, no es sólo que el ser humanos la medida de todas las cosas. Es más radical: son los seres humanos más débiles -los pobres- quienes son la medida de la justicia de una sociedad, la autenticidad de nuestra religión y, en síntesis, de todas las cosas.</p>"
  },
  {
   "id": "3",
   "imagen": "lunes",
   "contenido": "<p><strong>Rojo Memoria de los santos Carlos Lwanga y compañeros, mártires MR, p. 761 (747) / Lecc. I, p. 395</strong></p><p><strong>Otros santos: Juan Grande, religioso de la Orden Hospitalaria San Juan de Dios. Beatos: Diego Oddi, presbítero de la Orden de los Hermanos Menores; Andrés Caccioli, presbítero de la Orden de los Hermanos Menores.</strong></p><p>La historia de los 22 mártires de Uganda hace revivir las Actas de los Mártires de los primeros siglos. Muchos de ellos acababan de convertirse al cristianismo. Cuatro fueron bautizados por Carlos Lwanga inmediatamente antes de martirizarlos. La mayor parte de ellos fueron quemados vivos en Numungongo (1886). Su edad oscilaba entre los 16 y 24 años, pero el más pequeño, Kizito, tenía sólo 13 años.</p><p><strong>SOMOS PARTÍCIPES DE LA NATURALEZA DIVINA   2 Pedro 1, 1-7; Sal 90; Mc 12, 1-12</strong></p><p>Mucho se ha discutido sobre el género literario de la segunda carta de Pedro, pero finalmente la mayoría de los exégetas ha logrado un acuerdo de que pertenece al género antiguo llamado una carta testamentaria. Es una carta escrita por uno que está a punto de morir y quiere dejar su testamento. El autor se identifica como san Pedro (véase 1, 13-15), aunque la carta probablemente es pseudoepígrafa, es decir, escrita por otros que quieren comunicar lo que, según ellos, el Apóstol hubiera pensado en sus últimos momentos. Qué es lo que el autor intenta comunicar? Quiere exhortar a los creyentes a que valoren su vocación. Es una vocación muy alta, ya que llama a los cristianos a ser partícipes de la naturaleza divina (v. 4). Hoy apreciamos la grandeza de esta vocación o es meramente otra convención social?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sab 3,6-7.9</strong></p><p><em>El Señor probó a sus elegidos como oro en el crisol y los aceptó como un holocausto. En el juicio de Dios serán premiados, pues la gracia y la misericordia son para sus elegidos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste que la sangre de los mártires sea semilla de nuevos cristianos, concédenos que el campo de tu Iglesia, regado por la sangre de los san Carlos Lwanga y compañeros, produzca siempre abundante cosecha para ti. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios nos ha concedido los maravillosos bienes prometidos, que nos hacen partícipes de la naturaleza divina.</em></p><p><strong>De la segunda carta del apóstol san Pedro: 1, 1-7</strong></p><p>Yo, Simón Pedro, siervo y apóstol de Jesucristo, les escribo a ustedes, los que han obtenido una fe tan preciosa como la nuestra, gracias a la justicia de Jesucristo, nuestro Dios y Salvador. Que abunden entre ustedes la gracia y la paz, por el conocimiento de Jesucristo, nuestro Señor. Su acción divina nos ha otorgado todo lo necesario para llevar una vida de santidad, mediante el conocimiento profundo del que nos ha llamado con su propia gloria y poder. Por medio de las cuales nos han sido otorgados también los grandes y maravillosos bienes prometidos, para que por ellos puedan ustedes escapar de la corrupción que las pasiones desordenadas provocan en el mundo, y lleguen a participar de la naturaleza divina. Por eso, esfuércense en añadir a su buena fe, conducta; a la buena conducta, la inteligencia; a la inteligencia, el dominio propio; al dominio propio, la perseverancia; a la perseverancia, la piedad; a la piedad, el amor fraterno, y al amor fraterno, la caridad. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 90, 1-2. 14-15ab.15c-16.<em>R/. Tú eres mi Dios y en ti confío.</em></strong></p><p>Tú, que vives al amparo del Altísimo y descansas a la sombra del Todopoderoso, dile al Señor: Tú eres mi refugio y fortaleza; tú eres mi Dios y en ti confío.<em><strong>R/.</strong></em> Puesto que tú me conoces y me amas, dice el Señor, yo te libraré y te pondré a salvo. Cuando tú me invoques, yo te escucharé yen tus angustias estaré contigo. <em><strong>R/.</strong></em> A quien se acoge a mí, dice el Señor, yo lo defenderé y colmaré de honores; lo haré disfrutar de larga vida y haré que pueda ver mi salvación.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ap 1, 5 <em>R/. Aleluya, aleluya.</em></strong></p><p><em>Señor Jesús, testigo fiel, primogénito de entre los muertos, tu amor por nosotros es tan grande, que has lavado nuestras culpas con tu sangre. R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>Se apoderaron del hijo, lo mataron y arrojaron su cuerpo fuera de la viña.</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 1-12</strong></p><p>En aquel tiempo, Jesús comenzó a hablar en parábolas a los sumos sacerdotes, a los escribas y a los ancianos y les dijo: Un hombre plantó una viña, la rodeó con una cerca, cavó un lagar, construyó una torre para el vigilante, se la alquiló a unos viñadores y se fue de viaje al extranjero. A su tiempo, les envió a los viñadores un criado para recoger su parte del fruto de la viña. Ellos se apoderaron de él, lo golpearon y lo devolvieron sin nada. Les envió otro criado, pero ellos lo descalabraron y lo insultaron. Volvió a enviarles otro y lo mataron. Les envió otros muchos y los golpearon o los mataron. Ya sólo le quedaba por enviar a uno, su hijo querido, y finalmente también se lo envió, pensando: A mi hijo sí lo respetarán. Pero al verlo llegar, aquellos viñadores se dijeron: Éste es el heredero; vamos a matarlo y la herencia será nuestra. Se apoderaron de él, lo mataron y arrojaron su cuerpo fuera de la viña. Qué hará entonces el dueño de la viña? Vendrá y acabará con esos viñadores y dará la viña a otros. Acaso no han leído en las Escrituras: La piedra que desecharon los constructores es ahora la piedra angular. Esto es obra de la mano del Señor, es un milagro patente? Entonces los sumos sacerdotes, los escribas y los ancianos, quisieron apoderarse de Jesús, porque se dieron cuenta de que por ellos había dicho aquella parábola, pero le tuvieron miedo a la multitud, dejaron a Jesús y se fueron de ahí. <strong>Palabra del Señor.<em> T.</em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte, Señor, nuestras ofrendas, te suplicamos, así como tus mártires prefirieron morir antes que ofenderte, nosotros vivamos consagrados a ti, entregados a servirte en tu altar. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 115, 15</strong></p><p><em>A los ojos del Señor es muy penoso que mueran sus amigos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el divino sacramento, al conmemorar la victoria de tus santos mártires, te suplicamos que, lo que a ellos les permitió soportar los suplicios, a nosotros nos abstenga, en medio de las adversidades, constancia en la fe y en la caridad.  Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "4",
   "imagen": "martes",
   "contenido": "<p><strong>Verde De Feria, Misa por las vocaciones a las Órdenes sagradas MR, p. 1108 (1100) / Lecc. II, p. 400</strong></p><p><strong>Otros santos: Quirino de Tívoli, mártir; Felipe Smaldone, presbítero y fundador. Beatos: Domingo Del Barrio Batz, laico mártir; Francisco Pianzola, presbítero y fundador; José María Gran Cirera, sacerdote de la Congregación de los Misioneros del Sagrado Corazón y mártir.</strong></p><p><strong> JESÚS JUZGA A TODOS LOS REGÍMENES OPRESORES   2 Pedro 3, 12-15.17-18; Sal 89; Mc 12,13-17</strong></p><p> Qué escándalo! Cómo es que Jesús, en nuestro Evangelio, justifica el tributo que los conquistadores romanos impusieron en el pueblo de Israel como un signo de sumisión? Pero no es lo que Jesús realmente hace. Utilizando la sutileza de un rabí sabio, Jesús critica fuertemente al imperio romano y, por extensión, a todos los regímenes opresores, sin caer en la trampa de sus adversarios. Hay que fijarse atentamente en su respuesta: devuelvan al César lo que es del César y a Dios lo que es de Dios! (v. 17). Ahora, qué es lo de Dios? Claro que todo es de Dios porque él crea y sustenta todo lo que existe. Qué es lo de César? Dado que todo es de Dios, la única conclusión posible es que nada es de César. El imperio es una potencia ficticia, producto del orgullo humano.</p><p><strong>ANTÍFONA DE ENTRADA Mt 9, 38</strong></p><p><em>Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Esperamos un cielo nuevo y una tierra nueva.</em></p><p><strong>De la segunda carta del apóstol san Pedro: 3, 12-15.17-18</strong></p><p>Hermanos: Piensen con cuanta santidad y entrega deben ustedes vivir esperando y apresurando el advenimiento del día del Señor, cuando desaparecerán los cielos, consumidos por el fuego, y se derretirán los elementos. Pero nosotros confiamos en la promesa del Señor y esperamos un cielo nuevo y una tierra nueva, en que habite la justicia. Por tanto, queridos hermanos, apoyados en esta esperanza, pongan todo su empeño en que el Señor los halle en paz con Él, sin mancha ni reproche, y consideren que la magnanimidad de Dios es nuestra salvación. Así pues, queridos hermanos, ya están ustedes avisados; vivan en guardia para que no los arrastre el error de los malvados y pierdan su seguridad. Crezcan en la gracia y el conocimiento de nuestro Señor y Salvador, Jesucristo. A Él la gloria, ahora y hasta el día de la eternidad. Amen.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 89, 2. 3-4. 10. 14 y 16 . <em>R/. Tú eres, Señor, nuestro refugio.</em></strong></p><p>Desde antes que surgieran las montañas, y la tierra y el mundo apareciesen, existes ni, Dios mío, desde siempre y por siempre.<strong>R/.</strong> Tú haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil años son para ti como un día, que ya paso; como una breve noche.<em><strong>R/.</strong></em> Setenta son los años que vivimos; llegar a los ochenta es más bien raro; pena y trabajo son los más de ellos, como suspiro pasan y pasamos.<em><strong>R/.</strong></em> Llénanos de tu amor por la mañana y jubilo será la vida toda. Haz, Señor, que tus siervos y sus hijos puedan mirar tus obras y tu gloria.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18 <em>R/. Aleluya, aleluya.</em></strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes para que podamos comprender cuál es la esperanza que nos da su llamamiento.<strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Den al Cesar lo que es del Cesar, y a Dios lo que es de Dios.</em></p><p><strong>Del santo Evangelio según san Marcos: 12,13-17</strong></p><p>En aquel tiempo, los sumos sacerdotes, los escribas y los ancianos le enviaron a Jesús unos fariseos y unos partidarios de Herodes, para hacerle una pregunta capciosa. Se acercaron, pues, a Él y le dijeron: Maestro, sabemos que eres sincero y que no te importa lo que diga la gente, porque no tratas de adular a los hombres, sino que enseñas con toda verdad el camino de Dios. Está permitido o no, pagarle el tributo al Cesar? Se lo damos o no se lo damos?. Jesús, notando su hipocresía, les dijo: Por qué me ponen una trampa? Tráiganme una moneda para que yo la vea. Se la trajeron y Él les pregunto: De quién es la imagen y el nombre que lleva escrito?. Le contestaron: Del Cesar. Entonces les respondió Jesús: Den al Cesar lo que es del Cesar, y a Dios lo que es de Dios. Y los dejo admirados.  <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 3, 6</strong></p><p><em>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones, que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "5",
   "imagen": "miercoles",
   "contenido": "<p><strong>Rojo Memoria de san Bonifacio, obispo y mártir MR, pp. 763 (749) y 930 (922) / Lecc. II, p. 404</strong></p><p><strong><em>Otros santos:</em>Beatos: Adán Araka de Amakusa, laico catequista mártir; Margarita Lucía Szewczyk, fundadora.</strong></p><p>Winfrido, monje inglés, recibió del Papa Gregario II el nombre de Bonifacio. Es el apóstol de Alemania y el reorganizador de la Iglesia franca. Consagrado obispo por el Papa (722), recorrió Alemania en todos los sentidos, estableciendo diócesis y fundando monasterios, entre ellos el de Fulda. Fue asesinado en Bokum (Holanda) con 52 compañeros (754).  Del Común de mártires: para un mártir. MR. p. 930 (922), o del Común de pastores: para los misioneros, MR, p. 952 (944).</p><p><strong>TRATANDO CON LOS ADVERSARIOS   2 Tim 1,1-3.6-12; Sal 122; Mc 12,18-27</strong></p><p>En nuestro Evangelio, Jesús enfrenta una controversia más. No grita a los saduceos ni tampoco utiliza violencia física contra ellos. Al contrario, presenta razones para convencerlos de la verdad. Ya que los adversarios empezaron con el llamado matrimonio del levirato, que se encuentra en las Escrituras (véase Deut 25, 5-10), Y lo contrastan con la creencia popular en la resurrección de los muertos, que ellos niegan, es obvio que quieren poner a Jesús en la posición imposible de escoger entre las Escrituras y una creencia popular. Para evitar esta posición, Jesús se focaliza no en el matrimonio, sino en el estado de las personas en la eternidad e intenta convencer a los saduceos de la verdad de la resurrección. Tal vez ellos no se convencieron, pero Jesús mostró la manera justa de tratar a nuestros adversarios.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, que tu santo mártir Bonifacio interceda por nosotros, para que mantengamos firmemente y proclamemos con nuestras obras la fe que él enseño con su palabra y selló con su sangre.  Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Reaviva el don de Dios que recibiste cuando te impuse las manos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 1, 1-3. 6-12</strong></p><p>Pablo, apóstol de Jesucristo por voluntad de Dios, conforme a la promesa de vida que hay en Cristo Jesús, a Timoteo, hijo querido. Te deseo la gracia, la misericordia y la paz de Dios Padre y de Cristo Jesús, Señor nuestro. Cuando de noche y de día te recuerdo en mis oraciones, le doy gracias a Dios, a quien sirvo con una conciencia pura, como lo aprendí de mis antepasados. Por eso te recomiendo que reavives el don de Dios que recibiste cuando te impuse las manos. Porque el Señor no nos ha dado un espíritu de temor, sino de fortaleza, de amor y de moderación. No te averg&uuml;ences, pues, de dar testimonio de nuestro Señor, ni te averg&uuml;ences de mí, que estoy preso por su causa. Al contrario, comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios. Él nos ha salvado y nos ha llamado a llevar una vida santa, no por nuestros méritos, sino por su propia determinación y por la gracia que nos ha sido dada, en Cristo Jesús, desde toda la eternidad. Esta gracia es la que se ha manifestado ahora con el advenimiento de nuestro Salvador, Jesucristo, quien ha destruido la muerte e irradiado la vida y la inmortalidad por medio del Evangelio, del que he sido nombrado predicador, apóstol y maestro. Por este motivo soporto esta prisión, pero no me da verg&uuml;enza, porque sé en quién he puesto mi confianza, y estoy seguro de que él con su poder cuidará, hasta el último día, lo que me ha encomendado.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 122, 1-2a. 2bcd. <em>R/. En ti, Señor, tengo fijos mis ojos.</em></strong></p><p>En ti, Señor, que habitas en lo alto, fijos los ojos tengo, como fijan sus ojos en las manos de su señor, los siervos.<em><strong>R/.</strong></em> Así como la esclava en su señora tiene fijos los ojos, fijos están en el Señor los nuestros hasta que Dios se apiade de nosotros.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 11, 25. 26 <em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí no morirá para siempre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios no es Dios de muertos, sino de vivos.</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 18-27</strong></p><p>En aquel tiempo, fueron a ver a Jesús algunos de los saduceos, los cuales afirman que los muertos no resucitan, y le dijeron: Maestro, Moisés nos dejó escrito que si un hombre muere dejando a su viuda sin hijos, que la tome por mujer el hermano del que murió, para darle descendencia a su hermano. Había una vez siete hermanos, el primero de los cuales se casó y murió sin dejar hijos. El segundo se casó con la viuda y murió también, sin dejar hijos; lo mismo el tercero. Los siete se casaron con ella y ninguno de ellos dejó descendencia. Por último, después de todos, murió también la mujer. El día de la resurrección, cuando resuciten de entre los muertos, de cuál de los siete será mujer? Porque fue mujer de los siete. Jesús les contestó: Están en un error, porque no entienden las Escrituras ni el poder de Dios. Pues cuando resuciten de entre los muertos, ni los hombres tendrán mujer ni las mujeres marido, sino que serán como los ángeles del cielo. Y en cuanto al hecho de que los muertos resucitan, acaso no han leído en el libro de Moisés aquel pasaje de la zarza, en que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac, el Dios de Jacob? Dios no es Dios de muertos, sino de vivos. Están, pues, muy equivocados. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Bonifacio venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Bonifacio fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "6",
   "imagen": "jueves",
   "contenido": "<p><strong>Verde / Blanco De Feria, Misa Por la Iglesia universal B, o Memoria de san Norberto, obispo* o Memoria de san Marcelino Champagnat, sacerdote fundador (Solemnidad en las casas maristas)** MR, p. 1092 (1084) / Lecc. II, p. 410</strong></p><p><strong>Otros santos: Beata María Laura Mainetti, religiosa profesa de las Hermanas Hijas de la Cruz y mártir.</strong></p><p><strong> TRES MANERAS DE SER SOLIDARIOS CON CRISTO   2 Tim 2, 8-15; Sal 24; Mc 12, 28-34</strong></p><p> En nuestra primera lectura de hoy, el autor señala tres maneras en que el destinatario de su carta puede ser solidario con Cristo muerto y resucitado. Son las mismas maneras que nosotros podemos seguir. Una es el bautismo, en el cual, de manera sacramental, morimos y resucitamos con Él. Es la implicación de lo que parece ser un antiguo himno bautismal citado en los versículos 11-13. Otra es el sufrimiento físico, que se trata en los versículos 9-10. Podemos padecer sufrimientos que, en nuestros tiempos y en nuestras vidas, son análogos a los que Cristo sufrió en su época y vida, aunque nunca serán iguales. Finalmente, está nuestra adhesión a la Palabra de verdad predicada por Cristo y por la cual él murió y resucitó. Así, nosotros podemos morir a las discusiones vanas (v. 14) y resucitar a la verdad honesta.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 7,9</strong></p><p><em>Vi una muchedumbre tan grande, que nadie podía contarla, de todas las naciones y razas, de todos los pueblos y lenguas.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios nuestro, que en la alianza instituida por Cristo, de entre todas las naciones continúas formándote un pueblo que tu Espíritu Santo congrega en la unidad, haz que tu Iglesia, fiel a la misión que le confiaste, camine siempre con la familia humana, para que sea fermento y alma de la sociedad, de tal modo que sea renovada en Cristo y transformada en familia tuya. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em><strong>De la segunda carta del apóstol san Pablo a Timoteo: 2, 8-15</strong></em></p><p>Querido hermano: Recuerda siempre que Jesucristo, descendiente de David, resucitó de entre los muertos, conforme al Evangelio que yo predico. Por este Evangelio sufro hasta llevar cadenas, como un malhechor; pero la Palabra de Dios no está encadenada. Por eso lo sobrellevo todo por amor a los elegidos, para que ellos también alcancen en Cristo Jesús la salvación, y con ella, la gloria eterna. Es verdad lo que decimos: Si morimos con él, viviremos con él; si nos mantenemos firmes, reinaremos con él; si lo negamos, él también nos negará; si le somos infieles, él permanece fiel, porque no puede contradecirse a sí mismo. Eso es lo que has de enseñar. Adviérteles a todos, delante de Dios, que eviten las discusiones por cuestión de palabras, lo cual no sirve para nada, sino para perdición de los oyentes. Esfuérzate por presentarte ante Dios como un trabajador intachable, que no tiene de qué avergonzarse y predica fielmente la verdad. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 24, 4-5ab. 8-9. 10. 14. <em>R/. Descúbrenos, Señor, tus caminos.</em></strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador, y tenemos en ti nuestra esperanza. <em><strong>R/.</strong></em> Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<em><strong>R/.</strong></em> Con quien guarda su alianza y sus mandatos el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tm 1, 10 <em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, nuestro salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Éste es el primer mandamiento. - El segundo es semejante a éste.</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 28-34</strong></p><p>En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: Cuál es el primero de todos los mandamientos? Jesús le respondió: El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos. El escriba replicó: Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de él, y amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios. Jesús, viendo que había hablado muy sensatamente, le dijo: No estás lejos del Reino de Dios. Y ya nadie se atrevió a hacerle más preguntas.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, acepta benigno los dones que te presentamos y concede a tu Iglesia, nacida del costado de Cristo dormido en la cruz, que por la participación en este sagrado misterio obtenga constantemente la santidad de vida que la haga más digna de responder a su autor, nuestro Señor Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 19, 34</strong></p><p><em>Uno de los soldados le traspasó el costado con una lanza e inmediatamente salió sangre y agua.</em></p><p><em> O bien: Apoc 7,12</em></p><p><em> La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza se le deben para siempre a nuestro Dios. Amén.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sacramento de tu Hijo, te pedimos, Señor, que hagas fecunda la actividad de tu Iglesia, por la cual revelas continuamente a los pobres la plenitud del misterio de salvación, ya que tú los has llamado a formar la parte predilecta de tu Reino. Por Jesucristo, nuestro Señor.</p><p><em><strong> *O bien:   San Norberto, obispo MR, p. 763 (749)</strong></em>Inicialmente fue canónigo en Alemania, pero quiso llevar una vida más apegada al Evangelio junto con algunos amigos. Se establecieron en Francia, cerca de Laón, y ahí fundaron la Orden de los Canónigos Reguladores (1120). Un poco después fue nombrado arzobispo de Magdeburgo, en donde trabajó por la reforma de la Iglesia en Alemania (1080-1134).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste al obispo san Norberto un admirable servidor de tu Iglesia por su oración y celo pastoral, concede que, por su intercesión, el rebaño de los fieles halle siempre pastores según tu corazón y alimento para la vida eterna. Por nuestro Señor Jesucristo ...</p><p><em>O bien:<strong>**San Marcelino Champagnat, sacerdote y fundador Solemnidad en las casas maristas</strong></em></p><p><strong>Textos propios</strong></p><p><strong> ANTÍFONA DE ENTRADA Mc 10,14-15</strong></p><p><em>Dejen que los niños se acerquen a mi: no se lo impidan; de los que son como ellos es el Reino de Dios. Se lo aseguro que el que no acepte el reino de Dios como un niño, no entrará en él.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre santo, que por medio de tu Hijo unigénito has revelado el mandamiento de la nueva ley y nos has dado a San Marcelino como ejemplo admirable del modo de vivirlo, concédenos, te rogamos, que también nosotros, siguiendo sus enseñanzas, amemos a los hermanos de corazón, y conduzcamos el mundo al conocimiento de la verdad de Cristo. Que vive y reina contigo en la unidad del Espíritu Santo, por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Vean: qué dulzura, qué delicia convivir los hermanos unidos.</em></p><p><em> Sal 133,1</em></p><p><strong>De los Hechos de los Apóstoles: 1, 12-14; 2, 44-47</strong></p><p> Después de subir Jesús al cielo, los apóstoles se volvieron a Jerusalén, desde el monte que llaman de los Olivos, que dista de Jerusalén lo que se permite caminar en sábado. Llegados a casa subieron a la sala, donde se alojaban Pedro, Juan, Santiago, Andrés, Felipe. Tomás, Bartolomé y Mateo, Santiago el de Alfeo, Simón el Celotes y Judas el de Santiago. Todos ellos se dedicaban a la oración en común, junto con algunas mujeres, entre ellas, María, la Madre de Jesús, y con sus hermanos.  Los creyentes vivían todos unidos y lo tenían todo en común; vendían posesiones y bienes y lo repartían entre todos, según la necesidad de cada uno. A diario acudían al templo todos unidos, celebraban la fracción del pan en las casas y comían juntos alabando a Dios con alegría y de todo corazón; eran bien vistos por todo el pueblo y día tras día el Señor iba agregando al grupo a los que se iban salvando.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 111,1-9.<em>R/. Dichoso el hombre a quien tú educas, Señor.</em></strong></p><p>Dichoso quien teme al Señor y ama de corazón sus mandatos. Su linaje será poderoso en la tierra, la descendencia del justo será bendita. <em><strong>R/.</strong></em> En su casa habrá riquezas y abundancia, su caridad es constante, sin falta. En las tinieblas brilla como luz el que es justo, clemente y compasivo.<em><strong>R/.</strong></em> Dichoso el que se apiada y presta, y administra rectamente sus asuntos. El hombre justo jamás vacilará, su recuerdo será perpetuo.<em><strong>R/.</strong></em> No temerá las malas noticias, su corazón está firme en el Señor. Su corazón está seguro, sin temor, hasta que vea derrotados a sus enemigos.<em><strong>R/.</strong></em> Reparte limosna a los pobres; su caridad es constante, sin falta, y alzará la frente con dignidad.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los pobres en el espíritu, porque de ellos es el Reino de los cielos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quien acoge a un niño de éstos por causa mía, me acoge a mí.</em></p><p><strong>Del santo Evangelio según san Mateo: 18, 1-7. 10</strong></p><p>En aquel tiempo, se acercaron los discípulos a Jesús y le preguntaron. Quién es el más importante en el Reino de los cielos? El llamó a un niño, lo puso en medio y dijo: Les digo que, si no vuelven a ser como niños, no entrarán en el Reino de los cielos. El que acoge a un niño como éste en mi nombre, me acoge a mí. Pero si alguien escandaliza a uno de estos pequeños que creen en mí, más le valdría que le colgaran al cuello una piedra de molino y lo hundieran en el fondo del mar.  Ay del mundo a causa de los escándalos! Es inevitable que haya escándalos, pero ay del hombre por quien viene ese escándalo! Cuidado con despreciar a uno de estos pequeños, porque os digo que sus ángeles están viendo siempre en el cielo el rostro de mi Padre celestial.<strong>Palabra del Señor.<em> T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>Se dice Credo.</strong></p><p><strong> ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea agradable Señor, nuestra ofrenda; y concédenos que, llenos nosotros del Espíritu de tu amor, perseveremos en la enseñanza de los apóstoles, en la unión fraterna, en la fracción del pan y en la oración.  Por Cristo, nuestro Señor.</p><p> Prefacio de los Santos Pastores, o de los Santos Religiosos, MR, pp. 542-543 (538-539).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 19, 26-27</strong></p><p><em>Jesús, al ver a su madre, y cerca al discípulo que tanto quería, dijo a su madre: Mujer, ahí tienes a tu hijo. Luego dijo al discípulo: Ahí tienes a tu madre. Y desde aquella hora el discípulo la recibió en su casa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que nos has alimentado con el Cuerpo y la Sangre de tu Hijo, concédenos, a quienes celebramos las grandes obras que has llevado a cabo en tu Iglesia por medio de San Marcelino, que robustecidos con la fuerza de este sacramento, podamos siempre emprender mayores obras de apostolado. Por Cristo, nuestro Señor.</p><p></p>"
  },
  {
   "id": "7",
   "imagen": "viernes",
   "contenido": "<p><strong>El  Sagrado Corazón de Jesús Solemnidad</strong></p><p><strong>Blanco Viernes siguiente al segundo domingo después de Pentecostés MR, p. 453 (449) / Lecc. II, p. 204 Misa vespertina desde las 18:00 hrs del día anterior con el mismo formulario</strong></p><p><strong>Otros santos: Roberto de Newminster, abad de la Orden Cisterciense; Antonio María Gianelli, fundador. Beatas: María Teresa de Soubiran, fundadora; Ana de San Bartolomé, religiosa de la Orden de Carmelitas Descalzas.</strong></p><p><strong> QUE CRISTO HABITE EN NUESTROS CORAZONES   Os 11, l. 3-4. 8-9; Is 12; Ef 3, 8-12.14-19; Jn 19. 31-37</strong></p><p> La primera lectura nos habla del corazón de Dios que está lleno de ternura, como el de un padre llevando a su hijo entre los brazos y besándolo. El Evangelio de hoy nos ofrece la respuesta humana a tal ternura: el corazón divino, encarnado en el corazón de Jesús, es rechazado por los seres humanos y traspasado por la ingratitud humana. Por eso, la segunda lectura es como una pregunta: vamos a permitir que, como escribe el autor, Cristo habite por la fe en nuestros corazones (v. 17)?, o vamos a traspasar, de nuevo, el corazón divino encontrado en las personas de nuestra existencia cotidiana? De hecho, la misma fiesta del Sagrado Corazón de Jesús tiene sus raíces en el deseo de reparar las ofensas humanas a este corazón y el anhelo de gozar de las riquezas del mismo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de generación en generación, para librar de la muerte la vida de sus fieles y reanimarlos en tiempo de hambre.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que, gozosos de honrar el Corazón de tu amado Hijo, al recordar la grandeza de los beneficios de su amor, merezcamos recibir gracias cada vez más abundantes de esa fuente celestial.  Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Señor Dios, que en tu misericordia te dignas enriquecemos con los infinitos tesoros del amor del Corazón de tu hijo, traspasado por nuestros pecados, concédenos que al presentarte el fervoroso homenaje de nuestra devoción, cumplamos también con el deber de una digna reparación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Mi corazón se conmueve.</em></p><p><strong>Del libro del profeta Oseas 11, 1. 3-4. 8-9</strong></p><p>Cuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo, dice el Señor. Yo fui quien enseñó a andar a Efraín; yo, quien lo llevaba en brazos; pero no comprendieron que yo cuidaba de ellos. Yo los atraía hacia mí con los lazos del cariño, con las cadenas del amor. Yo fui para ellos como un padre que estrecha a su creatura y se inclina hacia ella para darle de comer. Mi corazón se conmueve dentro de mí y se inflama toda mi compasión. No cederé al ardor de mi cólera, no volveré a destruir a Efraín, pues yo soy Dios y no hombre, Santo en medio de ti y no enemigo a la puerta.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Isaías 12, 2-3. 4bcd. 5-6. <em>R/. Sacarán agua con gozo de la fuente de la salvación.</em></strong></p><p>El Señor es mi Dios y salvador, con él estoy seguro y nada temo. El Señor es mi protección y mi fuerza, y ha sido mi salvación. Sacarán agua con gozo de la fuente de la salvación.<em><strong>R/.</strong></em> Den gracias al Señor, invoquen su nombre, cuenten a los pueblos sus hazañas, proclamen que su nombre es sublime.<em><strong>R/.</strong></em> Alaben al Señor por sus proezas, anúncienlas a toda la tierra. Griten, jubilosos, habitantes de Sión, porque el Dios de Israel ha sido grande con ustedes.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Experimenten el amor de Cristo, que sobrepasa todo conocimiento.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 3, 8-12.14-19</strong></p><p>Hermanos: A mí, el más insignificante de todos los fieles, se me ha dado la gracia de anunciar a los paganos la incalculable riqueza que hay en Cristo, y dar a conocer a todos cómo va cumpliéndose este designio de salvación, oculto desde el principio de los siglos en Dios, creador de todo. Él lo dispuso así, para que la multiforme sabiduría de Dios, sea dada a conocer ahora, por medio de la Iglesia, a los espíritus celestiales, según el designio eterno realizado en Cristo Jesús, nuestro Señor, por quien podemos acercarnos libre y confiadamente a Dios, por medio de la fe en Cristo. Me arrodillo ante el Padre, de quien procede toda paternidad en el cielo y en la tierra, para que, conforme a los tesoros de su bondad, les conceda que su Espíritu los fortalezca interiormente y que Cristo habite por la fe en sus corazones. Así, arraigados y cimentados en el amor, podrán comprender con todo el pueblo de Dios, la anchura y la longitud, la altura y la profundidad del amor de Cristo, y experimentar ese amor que sobrepasa todo conocimiento humano, para que así queden ustedes colmados con la plenitud misma de Dios.<strong>Palabra de Dios. <em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya. Mc 11, 29</em></strong></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón.<em><strong>R/.</strong></em></p><p><em>O Bien: 1 Jn 4,10</em></p><p> Dios nos amó y nos envió a su Hijo, como víctima de expiación por nuestros pecados.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Le abrió el costado con una lanza e inmediatamente salió sangre y agua.</em></p><p><strong>Del santo Evangelio según san Juan: 19, 31-37</strong></p><p>Como era el día de la preparación de la Pascua, para que los cuerpos de los ajusticiados no se quedaran en la cruz el sábado, porque aquel sábado era un día muy solemne, los judíos pidieron a Pilato que les quebraran las piernas y los quitaran de la cruz. Fueron los soldados, le quebraron las piernas a uno y luego al otro de los que habían sido crucificados con Jesús. Pero al llegar a él, viendo que ya había muerto, no le quebraron las piernas, sino que uno de los soldados le traspasó el costado con una lanza e inmediatamente salió sangre y agua. El que vio da testimonio de esto y su testimonio es verdadero y él sabe que dice la verdad, para que también ustedes crean. Esto sucedió para que se cumpliera lo que dice la Escritura: No le quebrarán ningún hueso; y en otro lugar la Escritura dice: Mirarán al que traspasaron. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, el inefable amor del Corazón de tu Hijo amado, para que este don que te ofrecemos sea agradable a tus ojos y sirva como expiación de nuestros pecados. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El inmenso amor de Cristo.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno por Cristo, Señor nuestro.  El cual, con inmenso amor, se entregó por nosotros en la cruz e hizo salir sangre y agua de su costado herido, de donde habrían de brotar los sacramentos de la Iglesia, para que todos los hombres, atraídos hacia el corazón abierto del Salvador, pudieran beber siempre, con gozo, de la fuente de la salvación. Por eso, con todos los ángeles y los santos te alabamos, diciendo sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 7, 37-38</strong></p><p><em>Dice el Señor: si alguno tiene sed, que venga a mí y beba. De aquel que cree en mí, brotarán ríos de agua viva.</em></p><p><em>O Bien: Jn 19,34</em></p><p><em>Uno de los soldados le abrió el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor y Padre nuestro, que este sacramento de amor nos haga arder en santo afecto, de modo que, atraídos siempre hacia tu Hijo, sepamos reconocerlo en nuestros hermanos. El, que vive y reina por los siglos de los siglos.</p>"
  },
  {
   "id": "8",
   "imagen": "sabado",
   "contenido": "<p><strong>El  Corazón Inmaculado de María</strong></p><p><strong>Blanco Memoria, MR, p. 758 (744) / Lecc. II, p. 419 y 1075 LH, Vísperas I del domingo: Semana II del Salterio Tomo III: pp. 880 y 332 Para los fieles: pp. 555 y 399 Edición popular: pp. 108 y 466</strong></p><p><strong>Otros santos: Medardo de Noyon, obispo; María Teresa Chiramel, laica fundadora. Beata María del Divino Corazón de Jesús Droste zu Vischering, religiosa de la Congregación de las Hermanas de la Caridad del Buen Pastor.</strong></p><p>Esta fiesta (memoria) nos invita a penetrar en lo más íntimo del alma de la santísima Virgen María, madre de Jesús, a fin de participar de su entrega a Dios. Por la humanidad con que recibió al Señor, que hizo en ella su morada, la Santísima Virgen es la imagen de la Iglesia, templo del Espíritu y modelos de todos los cristianos.</p><p><strong>LA ESPADA EMPIEZA A TRASPASAR SU CORAZÓN   2 Tim 4, 1-8; Sal 70; Lc 2, 41-51</strong></p><p>El relato de Jesús perdido en el Templo, que es nuestro Evangelio de hoy, no parece autoría del evangelista mismo. Probablemente fue tomado por Lucas de una de las múltiples fuentes que menciona al inicio de su obra (1, 1-4). El auge del relato son las primeras palabras de Jesús en el Evangelio de Lucas: No sabían que yo debo estar en las cosas de mi Padre? (v. 49). Como sus últimas palabras al final del mismo Evangelio (24, 49), enfatizan su relación con el Padre y, por tanto, el misterio de su filiación divina. Pero es notable la reacción sorprendida y confundida de María (vv. 48 y 50). Nos revela que la espada profetizada por Simeón en el Templo (2, 35) ha empezado a traspasar su corazón. La Virgen María, sabia y amorosa, todavía tiene mucho que sufrir.</p><p><strong>ANTÍFONA DE ENTRADA Sal 12, 6</strong></p><p><em>Mi corazón se alegra con tu salvación, y cantaré al Señor por el bien que me ha hecho.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que has preparado en el corazón de la Virgen María, una digna morada al Espíritu Santo, haz que nosotros, por intercesión de la Virgen, lleguemos a ser templos dignos de tu gloria. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Cumple tu trabajo de evangelizador. &#8212; Para mí ha llegado la hora del sacrificio y espero la corona merecida con que el Señor me premiará.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 4,1-8</strong></p><p>Querido hermano: En presencia de Dios y de Cristo Jesús, que ha de venir a juzgar a los vivos y a los muertos, te pido encarecidamente, por su advenimiento y por su Reino, que anuncies la palabra; insiste a tiempo y a destiempo; convence, reprende y exhorta con toda paciencia y sabiduría. Porque vendrá un tiempo en que los hombres no soportarán la doctrina sana, sino que, arrastrados por sus propias pasiones, se rodearán de maestros que les halaguen el oído; se harán sordos a la verdad y sólo escucharán las fábulas. Tú, en cambio, sé siempre prudente, soporta los sufrimientos, cumple tu trabajo de evangelizador y desempeña a la perfección tu ministerio. Para mí ha llegado la hora del sacrificio y se acerca el momento de mi partida. He luchado bien en el combate, he corrido hasta la meta, he perseverado en la fe. Ahora sólo espero la corona merecida, con la que el Señor, justo juez, me premiará en aquel día, y no solamente a mí, sino a todos aquellos que esperan con amor su glorioso advenimiento.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 70, 1-2. 3-4a. 5-6ab.15ab.17. <em>R/. Mi boca, Señor, anunciará siempre tu salvación.</em></strong></p><p>Mis labios no han cesado de alabarte y pregonan tu gloria todo el día. Señor, en la vejez no me rechaces ni me abandones, falto de energías. <em><strong>R/.</strong></em> En ti, Señor, yo seguiré confiando, y más y más te alabará mi boca. Yo proclamaré siempre tu justicia y a todas horas, tu misericordia.<em><strong>R/.</strong></em> Tus hazañas, Señor, alabaré; diré a todos que sólo tú eres justo. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo<em><strong>. R/.</strong></em> La lealtad del Señor para conmigo celebrará mi lira. Al Santo de Israel, a ti, Dios mío, cantaré con mi cítara. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3 <em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosa la Virgen María, que guardaba la palabra de Dios y la meditaba en su corazón. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>María conservaba en su corazón todas aquellas cosas.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 41-51</strong></p><p>Los padres de Jesús solían ir cada año a Jerusalén para las festividades de la Pascua. Cuando el niño cumplió doce años, fueron a la fiesta, según la costumbre. Pasados aquellos días, se volvieron, pero el niño Jesús se quedó en Jerusalén, sin que sus padres lo supieran. Creyendo que iba en la caravana, hicieron un día de camino; entonces lo buscaron, y al no encontrarlo, regresaron a Jerusalén en su busca. Al tercer día lo encontraron en el templo, sentado en medio de los doctores, escuchándolos y haciéndoles preguntas. Todos los que lo oían se admiraban de su inteligencia y de sus respuestas. Al verlo, sus padres se quedaron atónitos y su madre le dijo: Hijo mío, por qué te has portado así con nosotros? Tu padre y yo te hemos estado buscando llenos de angustia. Él les respondió: Por qué me andaban buscando? No sabían que debo ocuparme en las cosas de mi Padre? Ellos no entendieron la respuesta que les dio. Entonces volvió con ellos a Nazaret y siguió sujeto a su autoridad. Su madre conservaba en su corazón todas aquellas cosas. <strong>Palabra del Señor.<em> T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor las oraciones y las ofrendas que tus fieles te presentan al conmemorar a santa maría, Madre de Dios; haz que te sean agradables y nos alcancen el auxilio de tu misericordia.  Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de santa María Virgen (conmemoración), pp. 526-530 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 2, 19</strong></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos ha concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación.  Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "9",
   "imagen": "domingo",
   "contenido": "<p><strong>Verde Domingo X del Tiempo Ordinario MR, p. 424 (420) / Lecc. II, p. 119</strong></p><p><strong>Otros santos: Efrén &#8220;el Sirio&#8221;, diácono y doctor de la Iglesia; José de Anchieta, presbítero de la Orden de la Compañía de Jesús. Beato Luis Boccardo, presbítero y fundador.</strong></p><p><strong> UNA LUCHA ES DESENCADENADA   Gén 3, 9-15; Sal 129; 2 Cor 4, 13-5,1; Mc 3,20-35</strong></p><p> En la primera lectura, una lucha está anunciada. Los primeros seres humanos han desobedecido el mandamiento divino de no comer del árbol y, por tanto, han permitido al mal entrar en el mundo. Ahora, la lucha entre el bien y el mal está predicha por las palabras divinas a la serpiente: pondré enemistad entre ti y la mujer, entre tu linaje y el suyo (v. 15). Es un anuncio que la tradición cristiana ha llamado el Protoevangelio. El desencadenamiento pleno de esta lucha es la venida de Jesús en el mundo. Esto se sugiere en el Evangelio de hoy cuando Jesús explica a los maestros de la Ley que no expulsa los demonios por el poder de su jefe sino porque es Dios quien ha llegado al mundo para luchar contra el mal y vencerlo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 26, 1-2</strong></p><p><em>El Señor es mi luz y mi salvación, a quién temeré? El Señor es la defensa de mi vida, quién me hará temblar? Cuando me asaltan mis enemigos, tropiezan y caen.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, de quien todo bien procede, escucha nuestras súplicas y concédenos que comprendiendo, por inspiración tuya, lo que es recto, eso mismo, bajo tu guía lo hagamos realidad.  Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor puso enemistad entre la serpiente y la mujer.</em></p><p><strong>Del libro del Génesis: 3, 9-15</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: &#8220;Dónde estás?&#8221;. Éste le respondió: &#8220;Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí&#8221;. Entonces le dijo Dios: &#8220;Y quién te ha dicho que estabas desnudo? Has comido acaso del árbol del que te prohibí comer?&#8221;. Respondió Adán: &#8220;La mujer que me disté por compañera me ofreció del fruto del árbol y comí&#8221;. El Señor Dios dijo a la mujer: &#8220;Por qué has hecho esto?&#8221;. Repuso la mujer: &#8220;La serpiente me engañó y comí&#8221;. Entonces dijo el Señor Dios a la serpiente: &#8220;Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón&#8221;. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 129, 12-13. 15. 16bc.17-18. <em>R/. Perdónanos, Señor, y viviremos.</em></strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante.<em><strong>R/.</strong></em> Si conservaras el recuerdo de las culpas, quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos.<em><strong> R/.</strong></em> Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela.<em><strong>R/.</strong></em> Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades.<strong><em> R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Creemos y por eso hablamos.</em></p><p><strong>De la carta del apóstol san Pablo a los corintios: 4, 13&#8211;5, 1</strong></p><p>Hermanos: Como poseemos el mismo espíritu de fe que se expresa en aquel texto de la Escritura: Creo, por eso hablo, también nosotros creemos y por eso hablamos, sabiendo que aquel que resucitó a Jesús nos resucitará también a nosotros con Jesús y nos colocará a su lado con ustedes. Y todo esto es para bien de ustedes, de manera que, al extenderse la gracia a más y más personas, se multiplique la acción de gracias para gloria de Dios. Por esta razón no nos acobardamos; pues aunque nuestro cuerpo se va desgastando, nuestro espíritu se renueva de día en día. Nuestros sufrimientos momentáneos y ligeros nos producen una riqueza eterna, una gloria que los sobrepasa con exceso. Nosotros no ponemos la mira en lo que se ve, sino en lo que no se ve, porque lo que se ve es transitorio y lo que no se ve es eterno. Sabemos que, aunque se desmorone esta morada terrena, que nos sirve de habitación, Dios nos tiene preparada en el cielo una morada eterna, no construida por manos humanas.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 12, 31-32 <em>R/. Aleluya, aleluya.</em></strong></p><p>Ya va a ser arrojado el príncipe de este mundo. Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Satanás ha llegado a su fin.</em></p><p><strong>Del santo Evangelio según san Marcos: 3, 20-35</strong></p><p>En aquel tiempo, Jesús entró en una casa con sus discípulos y acudió tanta gente, que no los dejaban ni comer. Al enterarse sus parientes, fueron a buscarlo, pues decían que se había vuelto loco. Los escribas que habían venido de Jerusalén, decían acerca de Jesús: &#8220;Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera&#8221;. Jesús llamó entonces a los escribas y les dijo en parábolas: &#8220;Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos, no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa. Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno&#8221;.  Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo. Llegaron entonces su madre y sus parientes; se quedaron fuera y lo mandaron llamar. En torno a él estaba sentada una multitud, cuando le dijeron: &#8220;Ahí fuera están tu madre y tus hermanos, que te buscan&#8221;. Él les respondió: &#8220;Quién es mi madre y quiénes son mis hermanos?&#8221;. Luego, mirando a los que estaban sentados a su alrededor, dijo: &#8220;Éstos son mi madre y mis hermanos. Porque el que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre&#8221;. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Dirijamos, hermanos, nuestra oración a Dios Padre misericordioso, con aquella confianza filial que el Espíritu de Cristo ha infundido en nuestros corazones, diciendo:<em>Padre, escúchanos. (R/. Padre, escúchanos.)</em> Por el santo Padre, el Papa N., para que Dios, que lo eligió como obispo de toda la Iglesia, le conceda una vida larga y feliz y lo asista en la misión de gobernar el pueblo santo de Dios,<em>roguemos al Señor.</em> Por nuestra patria y por sus gobernantes, por todas las naciones y sus responsables: para que Dios les inspire pensamientos y decisiones encaminados a una paz verdadera,<em>roguemos al Señor.</em> Por los que están en camino de conversión, por los que se preparan a recibir el bautismo o preparan el bautismo de sus hijos: para que Dios, nuestro Señor, les abra en sus sacramentos las puertas de su misericordia e introduzca a los nuevos hijos de la Iglesia en la vida nueva de Cristo Jesús,<em>roguemos al Señor.</em> Por nuestros familiares y amigos enfermos, para que Dios, nuestro Señor, escuche sus súplicas, realice sus deseos y haga que, en su tribulación, experimenten el gozo de la misericordia divina,<em>roguemos al Señor.</em><em>Padre santo, que has enviado a tu Hijo para libramos de la esclavitud de Satanás, escucha nuestras oraciones y sostennos con la armadura de la fe, para que en la lucha cotidiana contra el Maligno participemos de la victoria pascual de Cristo, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, con bondad nuestro servicio para que esta ofrenda se convierta para ti en don aceptable y para nosotros, en aumento de nuestra caridad.  Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 17, 3</strong></p><p><em>Señor, tú eres mi fortaleza, mi refugio, mi liberación y mi ayuda. Tú eres mi Dios.</em></p><p><em> O bien: 1 Jn 4,16</em></p><p><em> Dios es amor y el que permanece en el amor permanece en Dios y Dios en él.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la virtud medicinal de este sacramento nos cure por tu bondad de nuestras maldades y nos haga avanzar por el camino recto. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La realidad del mal ha llamado la atención de creyentes desde sus principios, pero no siempre ha sido percibida sabiamente. Por un lado, algunos han adoptado una concepción apocalíptica del mal, según la cual hay una división rígida y clara entre éste y el bien. Pero esta concepción hace caso omiso de que los dos se mezclan de manera compleja cuando se encuentran en la vida cotidiana. Por otro lado, algunos han concebido el mal como si fuera una u otra enfermedad psicológica, explicable por medio de la psiquiatría. Pero esta concepción es una especie de reduccionismo que hace caso omiso de las facetas inhumanas e irrazonables del mal. En último análisis, el mal debe ser concebido como un misterio en que debemos pensar críticamente y contra el cual tenemos que luchar junto con el Señor.</p><p></p>"
  },
  {
   "id": "10",
   "imagen": "lunes",
   "contenido": "<p><strong>Verde / Blanco Feria, Misa votiva de los santos Ángeles MR, p. 1201 (1193) / Lecc. II, p. 423</strong></p><p><strong> Otros santos: Landerico de París, obispo; Getulio de Roma y compañeros, mártires. Beatos: Eduardo Poppe, presbítero; Eustaquio Kugler, presbítero de la Orden de los Hermanos Hospitalarios de San Juan de Dios.</strong></p><p><strong> LA PALABRA DE DIOS SIEMPRE TRIUNFA   1 Re 17, 1-6; Sal l20; Mt 5,1-12</strong></p><p> El ciclo de Elías (1 Re 17, 1-2 Re 12) está basado en fuentes que se remontan probablemente a los tiempos del profeta. El redactor no quiso hacer una biografía de Elías, sino poner de manifiesto el enfrentamiento entre el profeta y los reyes que desconocen a Dios, insistiendo siempre en el cumplimiento infalible de la Palabra de Dios. En nuestra primera lectura, Elías   aparece de improviso, condenando el reino del norte a una sequía, quizá como un reto a los seguidores de Baal, el dios cananita de la lluvia. Huye de la persecución y es cuidado por la providencia divina en un lugar apartado, así como el pueblo de Israel fue cuidado en el desierto durante el Éxodo. Hoy nos conviene discernir continuamente esta Palabra y cooperar fielmente con ella. porque está dirigida para nuestro bien.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 102, 20</strong></p><p><em>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Elías ante la presencia del Dios de Israel.</em></p><p><strong>Del primer libro de los Reyes: 17, 1-6</strong></p><p>Por aquel tiempo, el profeta Elías, del pueblo de Tisbé, en Galaad, le dijo al rey Ajab: Juro por Dios, el Señor de Israel, a quien yo sirvo, que en estos años no habrá rocío ni lluvia, si yo no lo mando. Luego, el Señor le dijo a Elías: Vete de aquí; dirígete hacia el oriente y escóndete en el torrente de Kerit, que queda al este del Jordán. Bebe del torrente y yo les encargaré a los cuervos que te lleven de comer. Elías hizo lo que le mandó el Señor, y se fue a vivir en el torrente de Kerit, que queda al este del Jordán. Los cuervos le llevaban pan y carne por la mañana y por la tarde, y bebía del torrente. Palabra de Dios.<strong><em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 120,1-2.3-4.5-6. 7-8. <em>R/. Siempre me cuidará el Señor.</em></strong></p><p>La mirada dirijo hacia la altura de donde ha de venirme todo auxilio. El auxilio me viene del Señor, que hizo el cielo y la tierra.<em><strong>R/.</strong></em> No dejará que des un paso en falso, pues es tu guardián y nunca duerme. No, jamás se dormirá o descuidará el guardián de Israel.<em><strong> R/.</strong></em> El Señor te protege y te da sombra, está siempre a tu lado. No te hará daño el sol durante el día ni la luna, de noche.<em><strong>R/.</strong></em> Te guardará el Señor en los peligros y cuidará tu vida; protegerá tus ires y venires, ahora y para siempre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 12 <em>R/. Aleluya, aleluya.</em></strong></p><p>Alégrense y salten de contento, porque su premio será grande en los cielos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dichosos los pobres de espíritu.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 1-12</strong></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, y les dijo: &#8220;Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos, puesto que de la misma manera persiguieron a los profetas que vivieron antes que ustedes&#8221;.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La gloria de Dios manifestada en los ángeles. MR, p. 1202 (1194).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 137,</strong></p><p><em>Te cantaré, Señor delante de tus ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "11",
   "imagen": "martes",
   "contenido": "<p><strong>San  Bernabé, Apóstol</strong></p><p><strong>Rojo MR, p. 764 (750) / Lecc. II, p. 1076 y 429</strong></p><p><strong>Otros santos: María Rosa Molas, virgen fundadora; Paula Frassinetti, virgen fundadora. Beatos: Ignacio Maloyan, obispo armenio y mártir; María del Sagrado Corazón de Jesús, virgen fundadora.</strong></p><p>Bernabé, originario de Chipre, aparece en los Hechos de los Apóstoles un poco después de Pentecostés, en Jerusalén, y después en Antioquía, donde presenta ante sus hermanos a Pablo de Tarso. Pablo y él se dirigen a evangelizar el Asia menor, pero tuvieron alguna dificultad entre ellos y entonces Bernabé volvió a Chipre. Fue un hombre de mucha visión, que ejercitó una influencia definitiva en el desarrollo misional de la Iglesia.</p><p><strong>EVITANDO EL AISLACIONISMO RELIGIOSO   Hech 11, 21-26; 13,1-3; Sal 97; Mt 5,13-16</strong></p><p>Es siempre una tentación para una comunidad cristiana creer que puede hacer todo por sí misma y no necesita relacionarse con otras comunidades cristianas. Si encontramos esta tentación aislacionista en nuestra comunidad, debemos recordar el ejemplo de los cristianos antiguos. En nuestra primera lectura, vemos que ellos se esforzaron por mantener vínculos estrechos entre sí. Los helenistas -gentiles convertidos- anunciaron a sus semejantes, los no judíos, la buena noticia de Jesús en la ciudad de Antioquía, pero sólo después de que tal manera de evangelizar ha sido aprobada por la comunidad cristiana de Jerusalén. Luego, es precisamente esta comunidad la que manda a Bernabé a investigar las actividades en Antioquía. Lucas tiene especial interés en subrayar la relación de las comunidades cristianas entre sí y con la de Jerusalén. Es que todos los cristianos formamos un solo cuerpo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hch 11, 24</strong></p><p><em>Dichoso san Bernabé digno de ser contado entre los Apóstoles, pues era un hombre bueno, lleno del Espíritu Santo y de fe.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que mandaste separar a san Bernabé, hombre lleno de fe y del Espíritu Santo, para la obra de conversión de los gentiles, concede que el Evangelio de Cristo, que predicó con tanto entusiasmo, sea anunciado fielmente, de palabra y de obra.  Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Era un hombre bueno, lleno del Espíritu Santo y de fe.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 11, 21-26; 13, 1-3</strong></p><p> En aquellos días, fueron muchos los que se convirtieron y abrazaron la fe. Cuando llegaron estas noticias a la comunidad cristiana de Jerusalén, Bernabé fue enviado a Antioquía. Llegó Bernabé, y viendo la acción de la gracia de Dios, se alegró mucho; y como era hombre bueno, lleno del Espíritu Santo y de fe, exhortó a todos a que, firmes en su propósito, permanecieran fieles al Señor. Así se ganó para el Señor una gran muchedumbre. Entonces Bernabé partió hacia Tarso, en busca de Saulo; y cuando lo encontró, lo llevó consigo a Antioquía. Ambos vivieron durante todo un año en esa comunidad y enseñaron a mucha gente. Allí, en Antioquía, fue donde por primera vez los discípulos recibieron el nombre de cristianos. Había en la comunidad cristiana de Antioquía algunos profetas y maestros, como Bernabé, Simón (apodado el Negro), Lucio el de Cirene, Manahén (que se crió junto con el tetrarca Herodes) y Saulo. Un día estaban ellos ayunando y dando culto al Señor, y el Espíritu Santo les dijo: Resérvenme a Saulo y a Bernabé para la misión que les tengo destinada. Todos volvieron a ayunar y a orar; después les impusieron las manos y los despidieron. <strong>Palabra de Dios<em>. T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97,1. 2-3ab. 3cd-4. 5-6. <em>R/. El Señor ha revelado a las naciones su justicia.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em> El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em> Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 16 <em>R/. Aleluya, aleluya.</em></strong></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes son la luz del mundo.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 13-16</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Ustedes son la sal de la tierra. Si la sal se vuelve insípida, con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente. Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero para que alumbre a todos los de la casa. Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que santifiques con tu bendición las ofrendas que te presentamos para que, al recibirlas de ti mismo, nos inflamen en el fuego de tu amor, por el que san Bernabé llevó a los gentiles la luz del Evangelio.  Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 15</strong></p><p><em>Ya no los llamaré siervos, dice el Señor, porque el siervo no sabe lo que hace su amo. A ustedes los he llamado amigos, porque les he dado a conocer todo lo que he oído a mi Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor la prenda de la vida eterna, te rogamos humildemente que lo hemos celebrado bajo los signos sacramentales en memoria de san Bernabé, apóstol, lo lleguemos a contemplar en plenitud.  Por Jesucristo, nuestro Señor.</p><p></p>"
  },
  {
   "id": "12",
   "imagen": "miercoles",
   "contenido": "<p><strong>Verde / Blanco Feria, Misa votiva de san José MR, p. 1205 (1197) / Lecc. II, p. 431</strong></p><p><strong>Otros santos: Onofre, anacoreta; Gaspar Bertoni, presbítero y fundador. Beatos: Mercedes María de Jesús Molina La Violeta de Nobol, virgen fundadora; Lorenzo Salvi, presbítero de la Congregación de la Pasión; María Cándida de la Eucaristía Barba, religiosa de la Orden de las Carmelitas Descalzas.</strong></p><p><strong> NO PASASARÁ NI LA LETRA MÁS PEQUEÑA   1 Re 18, 20-39; Sal l5; Mt 5,17-19</strong></p><p> Hubo un ramo de la Iglesia primitiva que no prestó mucha atención a la Ley judía. Por ejemplo, san Pablo y sus colaboradores preferirían virtudes como la fe, la esperanza, el amor y las inspiraciones dadas por el Espíritu Santo y no la observancia de la Ley. En formas extremas, semejante tendencia puede conducir al libertinaje y al antinomismo (herejía que dice que la fe sin obras es lo único necesario). Por eso, tiene que ser balanceada por otra actitud. Nos sorprende tal actitud el Evangelio de hoy en que Jesús proclama que no pasará ni la letra más pequeña o tilde de la Ley (v. 18). Es que, Jesús critica la Ley y ciertas interpretaciones erróneas de ella (véase Mt 15 y 23), pero al mismo tiempo la valora por sus elementos muy positivos. Hoy, aunque los cristianos no estamos obligados por la Ley, reconocemos nuestras raíces en ella.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Que todo el pueblo sepa que tú, Señor, eres el Dios verdadero, que puede cambiar sus corazones.</em></p><p><strong>Del primer libro de los Reyes: 18, 20-39</strong></p><p>En aquellos días, el rey Ajab envió mensajeros a todo Israel y reunió a los profetas de Baal en el monte Carmelo. Elías se acercó al pueblo y le dijo: Hasta cuándo van a andar indecisos? Si el Señor es el verdadero Dios, síganlo; y si lo es Baal, sigan a Baal. Pero el pueblo no supo qué responderle. Entonces Elías les dijo: Yo soy el único sobreviviente de los profetas del Señor; en cambio, los profetas de Baal son cuatrocientos cincuenta. Que nos den dos novillos; que ellos escojan uno, que lo descuarticen y lo pongan sobre la leña sin prenderle fuego. Yo prepararé el otro novillo y lo pondré sobre la leña sin prenderle fuego. Ustedes invocarán a su dios y yo invocaré al Señor; y el Dios que responda enviando fuego, ése es el verdadero Dios. Todo el pueblo respondió: Está bien. Elías dijo entonces a los profetas de Baal: Escojan un novillo y comiencen ustedes primero, pues son más numerosos. Invoquen a su dios, pero sin prender fuego. Ellos tomaron el novillo que les dieron, lo prepararon e invocaron a Baal desde la mañana hasta el mediodía, diciendo: Baal, respóndenos. Pero no se oyó ninguna respuesta, y ellos seguían danzando y brincando junto al altar que habían hecho. Llegado el medio día, Elías comenzó a reírse de ellos, diciéndoles: Griten más fuerte, porque a lo mejor Baal, su dios, está muy entretenido conversando o tiene algún negocio o está de viaje. A lo mejor está dormido y así lo despiertan. Ellos gritaron más fuerte y empezaron a sangrarse, según su costumbre, con cuchillos y punzones, hasta que la sangre les chorreaba por todo el cuerpo. Cuando pasó el mediodía, se pusieron en trance hasta la hora de la ofrenda, pero no se escuchó respuesta alguna ni hubo nadie que atendiera sus ruegos. Entonces Elías le dijo al pueblo: Acérquense a mí. Y todo el pueblo se le acercó. Preparó el altar del Señor, que había sido demolido. Tomó doce piedras, según el número de las tribus de los hijos de Jacob (a quien el Señor había dicho: Tú te llamarás Israel). Con las piedras levantó un altar en honor del Señor e hizo alrededor del altar una zanja, del ancho de un surco. Acomodó la leña, descuartizó el novillo y lo puso sobre la leña. Después dijo: Llenen cuatro cántaros de agua y derrámenla sobre el holocausto y sobre la leña. Y lo hicieron así. Volvió a decirles: Háganlo otra vez. Y lo repitieron. De nuevo les dijo: Háganlo por tercera vez. Y así lo hicieron. El agua corrió alrededor del altar y llenó la zanja por completo. A la hora de la ofrenda se acercó el profeta Elías y dijo: Señor, Dios de Abraham, de Isaac y de Jacob; que se vea hoy que tú eres el Dios de Israel, que yo soy tu servidor y que por orden tuya he ejecutado todas estas cosas. Respóndeme, Señor, respóndeme, para que todo este pueblo sepa que tú, Señor, eres el Dios verdadero, que puede cambiar los corazones. Entonces bajó el fuego del Señor y consumió la víctima destinada al holocausto y la leña, y secó el agua de la zanja. Al ver esto, todo el pueblo tuvo miedo, y postrándose en tierra, dijo: El Señor es el Dios verdadero. El Señor es el Dios verdadero.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 15,1. 2a. 4. 5. 8.11. <em>R/. Protégeme, Dios mío, pues eres mi refugio.</em></strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor.<em><strong>R/.</strong></em> Los ídolos abundan y tras ellos se van todos corriendo; más yo no he de ofrecerles sacrificios, jamás invocaré sus nombres. <em><strong>R/.</strong></em> El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos. Tengo siempre presente al Señor y con él a mi lado jamás tropezaré.<em><strong> R/.</strong></em> Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Sal 24, 4. 5 <em>R/. Aleluya, aleluya.</em></strong></p><p>Descúbrenos, Señor, tus caminos y guíanos con la verdad de tu doctrina. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No he venido a abolir la ley, sino a darle plenitud.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 17-19</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley. Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo,  nuestro Señor.</p>"
  },
  {
   "id": "13",
   "imagen": "jueves",
   "contenido": "<p><strong>Blanco Memoria de san Antonio de Padua, presbítero y doctor de la Iglesia MR, pp. 765 (751). 947 (939) / Lecc. II, p. 436</strong></p><p><strong>Otros santos: Beatos: Mariana Biernacka, madre de familia y mártir; Gerardo de Claraval, monje cisterciense; Agustín Phan Viet Huy y Nicolás Bui Viet The, mártires.</strong></p><p>Hacia 1195 nació en Lisboa. Para 1221 se encontraba ya en Asís, junto a san Francisco, cuyo proyecto de vida evangélica lo atraía mucho. Por sus dotes extraordinarios de predicador, fue enviado a Francia, en donde se difundían doctrinas heréticas (los cátaros). Fundó un convento en Francia, y cuando volvía a Italia, murió en Padua, después de predicar ahí mismo los sermones de Cuaresma (1231).  Del Común de pastores: para un pastor, MR, p. 947 (939), o del Común de doctores de la Iglesia, MR, p. 956 (948), o del Común de santos y santas; para los religiosos, MR, p. 973 (965).</p><p><strong>UNA FE HISTÓRICA Y NATURAL   1 Re 18, 41-46; Sal 64; Mt 5, 20-26</strong></p><p>La fe cristiana es histórica, basada en acontecimientos como el éxodo y la vida de Jesús. Pero también tiene que ver con el medio ambiente. Nuestra primera lectura nos recuerda su lado natural. En contraste con el dios pagano, Baal, quien no demuestra ningún poder sobre la lluvia de la cual es supuestamente el dueño, el Dios de Israel termina la sequía que Él mismo ha provocado (véase 2 Re 17,1). Por medio de la oración del profeta Elías, llevada a cabo en una posición corporal insólita, pero conocida (orar con la cabeza colocada entre las rodillas se conoció también en el judaísmo medieval y el sufismo islámico), Dios desata una gran lluvia. Es esa la conexión de Dios con la naturaleza que el Papa Francisco quiere enfatizar en su encíclica del año 2015, Laudato si.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131. 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en san Antonio de Padua diste a tu pueblo un predicador insigne y un intercesor en sus necesidades, concédenos que, con su ayuda y siguiendo sus ejemplos de vida cristiana, experimentemos tu auxilio en toda adversidad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Elías hizo oración y cayó un fuerte aguacero.</em></p><p><strong>Del primer libro de los Reyes: 18, 41-46</strong></p><p>En aquellos días, dijo Elías a Ajab: Vete a comer y a beber, pues ya se oye el ruido de la lluvia. Ajab se fue a comer y a beber. Elías, mientras tanto, subió a la cumbre del monte Carmelo, se arrodilló y con su cabeza tocó la tierra. Entonces le dijo a su criado: Ve a divisar el mar. El criado fue a ver y le dijo: No se ve nada. Elías insistió: Ve otra vez. El criado volvió siete veces, y a la séptima le dijo: Una nubecilla, como la palma de la mano, sube del mar. Entonces Elías le dijo: Ve a decirle a Ajab que enganche su carro y se vaya, para que no lo detenga la lluvia. Y en un instante el cielo se oscureció de nubes, empezó a soplar el viento y cayó un fuerte aguacero. Ajab montó en su carro y se fue a Yezrael, y Elías, por inspiración y con la fuerza del Señor, se ciñó la túnica y fue corriendo delante del carro de Ajab hasta la entrada de Yezrael. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 64, 10abcd. 10e. 11. 12-13. <em>R/. Señor, danos siempre de tu agua.</em></strong></p><p>Señor, tú cuidas de la tierra; la riegas y la colmas de riquezas. Las nubes del Señor van por los campos, rebosantes de agua, como acequias.<em><strong>R/.</strong></em> Tú preparas las tierras para el trigo: riegas los surcos, aplanas los terrenos, reblandeces el suelo con la lluvia, bendices los renuevos. <em><strong>R/.</strong></em> Tú coronas el año con tus bienes, tus senderos derraman abundancia, están verdes los pastos del desierto, las colinas con flores adornadas.<em><strong>R/.</strong></em> Los prados se visten de rebaños, de trigales los valles se engalanan. Todo aclama al Señor. Todo le canta.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34 <em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todo el que se enoje contra su hermano, será llevado ante el tribunal.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 20-26</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos. Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo. Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Antonio de Padua, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón.  Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24,46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Antonio de Padua, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló.  Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "14",
   "imagen": "viernes",
   "contenido": "<p><strong>Verde / Rojo De Feria o Misa de la Preciosísima Sangre de nuestro Señor Jesucristo MR, p. 1176 (1166) / Lecc. II, p. 440</strong></p><p><strong>Otros santos: Eliseo, profeta; Metodio de Constantinopla, patriarca. Beatos: Cosme Spessotto, religioso de los Frailes Menores y mártir; Francisca de Paula de Jesús Nhá Chica, laica.</strong></p><p><strong> USTEDES OYERON QUE SE DIJO... PERO YO LES DIGO   1 Re 19, 9.11-16; Sal 26; Mt 5,27-32</strong></p><p> Frente a la interpretación farisea de la Ley que había caído en la trampa del mínimo imprescindible y del mero cumplimiento externo, Jesús propone una visión mucho más amplia. En 5, 20-48, Mateo pone en la boca de Jesús varias antítesis (Ustedes oyeron que se dijo..., pero yo les digo...) para exponer esta visión. Nuestro Evangelio de hoy presenta la segunda antítesis, esta vez sobre la prohibición del adulterio en el decálogo (Ex 20, 13, Deut 5, 17). Jesús amplía dicha prohibición, incluyendo la actitud interior, el deseo y la voluntad que inducen al acto (Prov 6,25-27; Job 31, 1). También incluye los sentidos corporales, como la vista. Al seguir la visión de Jesús, la moralidad cristiana abarca todos los aspectos de los seres humanos para que sean perfectos como su Padre celestial es perfecto (Mt 5, 48).</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5, 9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Quédate en el monte, porque el Señor va a pasar.</em></p><p><strong>Del primer libro de los Reyes: 19, 9. 11-16</strong></p><p>Al llegar al monte de Dios, el Horeb, el profeta Elías entró en una cueva y permaneció allí. El Señor le dijo: Sal de la cueva y quédate en el monte para ver al Señor, porque el Señor va a pasar. Así lo hizo Elías, y al acercarse el Señor, vino primero un viento huracanado, que partía las montañas y resquebrajaba las rocas; pero el Señor no estaba en el viento. Se produjo después un terremoto; pero el Señor no estaba en el terremoto. Luego vino un fuego; pero el Señor no estaba en el fuego. Después del fuego se escuchó el murmullo de una brisa suave. Al oírlo, Elías se cubrió el rostro con el manto y salió a la entrada de la cueva. Entonces oyó una voz que le dijo: Qué haces aquí, Elías? Él respondió: Me consume el celo por tu honra, Señor, Dios de los ejércitos, porque los israelitas han abandonado tu alianza, han derribado tus altares y asesinado a tus profetas; sólo quedo yo y me andan buscando para matarme. El Señor le dijo: Desanda tu camino hacia el desierto de Damasco. Ve y unge a Jazael como rey de Siria; a Jehú, hijo de Nimsí, como rey de Israel; y a Eliseo, hijo de Safat, úngelo como profeta, sucesor tuyo. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 26, 7-8a-9abc.13-14. <em>R/. Oye, Señor, mi voz y mis clamores.</em></strong></p><p>Oye, Señor, mi voz y mis clamores y tenme compasión; el corazón me dice que te busque y buscándote estoy.<em><strong>R/.</strong></em> No rechaces con cólera a tu siervo, tú eres mi único auxilio; no me abandones ni me dejes solo, Dios y salvador mío.<em><strong> R/.</strong></em> La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Flp 2, 15. 16 <em>R/. Aleluya, aleluya.</em></strong></p><p>luminen al mundo con la luz del Evangelio reflejada en su vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todo el que mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 27-32</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Han oído que se dijo a los antiguos: No cometerás adulterio. Pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón. Por eso, si tu ojo derecho es para ti ocasión de pecado, arráncatelo y tíralo lejos, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. También se dijo antes: El que se divorcie, que le dé a su mujer un certificado de divorcio. Pero yo les digo que el que se divorcia, salvo el caso de que vivan en unión ilegítima, expone a su mujer al adulterio, y el que se casa con una divorciada comete adulterio. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 16</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "15",
   "imagen": "sabado",
   "contenido": "<p><strong>Verde / Blanco Feria, Misa de Santa María Virgen (T.O. 2) MR, p. 914 (906) / Lecc. II, p. 444 LH, Vísperas I del domingo: Semana III del Salterio Tomo III: pp. 1019 y 370; Para los fieles: pp. 642 y 400 Edición popular: pp. 202 y 467</strong></p><p><strong>Otros santos: Vito, Modesto y Crescencia de Nápoles, mártires. Beatos: Luis María Palazzolo, presbítero y fundador; Albertina Berkenbuck, virgen y mártir; Clemente Vismara, presbítero y misionero del Pontificio Instituto para las Misiones Extranjeras.</strong></p><p><strong> EL SALMISTA NOS AYUDA A ORAR   1 Re 19, 19-21; Sal 15; Mt 5,33-37</strong></p><p> El Salmo 15 se clasifica como un salmo de confianza, una categoría que es también ejemplificada por los salmos 4, 10, 22, 62, 90, 120, 124, y 130. Nuestro salmo empieza con una meditación sobre la relación del salmista con Dios (vv. 2-6). Algunos exégetas han interpretado sus palabras en el versículo 2 (yo siempre he dicho que tú eres mi Señor) como una especie de profesión de fe. El salmista prosigue con expresiones de confianza en el Señor que no lo abandonará ni siquiera en la muerte. Es obvio que podemos relacionar este salmo con Eliseo, que recibe su vocación en nuestra primera lectura. También los versículos 8-10 son referentes a Cristo (véase Hech 2,25-31 y 13, 34-37). Pero no nos olvidemos de utilizar este salmo en nuestros momentos difíciles, siguiendo el ejemplo de oración dado por el salmista.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Eliseo siguió a Elías y se puso a su servicio.</em></p><p><strong>Del primer libro de los Reyes: 19, 19-21</strong></p><p>Por aquel entonces, Elías partió luego y encontró a Eliseo, hijo de Safat, que estaba arando. Delante de él trabajaban doce yuntas de bueyes y él trabajaba con la última. Elías pasó junto a él y le echó encima su manto. Entonces Eliseo abandonó sus bueyes, corrió detrás de Elías y le dijo: Déjame dar a mis padres el beso de despedida y te seguiré. Elías le contestó: Ve y vuelve, porque bien sabes lo que ha hecho el Señor contigo. Se fue Eliseo, se llevó los dos bueyes de la yunta, los sacrificó, asó la carne en la hoguera que hizo con la madera del arado y la repartió a su gente para que se la comieran. Luego se levantó, siguió a Elías y se puso a su servicio.<strong>Palabra de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 15, 1-2a y 5.7-8.9-10. <em>R/. Señor, mi vida está en tus manos.</em></strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos.<em><strong>R/.</strong></em> Bendeciré al Señor, que me aconseja; hasta de noche me instruye internamente. Tengo siempre presente al Señor y con Él a mi lado, jamás tropezaré.<em><strong>R</strong></em><strong>/.</strong> Por eso se me alegran el corazón y el alma y mi cuerpo vivirá tranquilo, porque tú no me abandonarás a la muerte ni dejarás que sufra yo la corrupción.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 36. 29<em>R/. Aleluya, aleluya.</em></strong></p><p>Inclina, Dios mío, mi corazón a tus preceptos y dame la gracia de cumplir tu voluntad. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Les digo que no juren ni por el cielo ni por la tierra.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 33-37</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Han oído que se dijo a los antiguos: No jurarás en falso y le cumplirás al Señor lo que le hayas prometido con juramento. Pero yo les digo: No juren de ninguna manera, ni por el cielo, que es el trono de Dios; ni por la tierra, porque es donde Él pone los pies; ni por Jerusalén, que es la ciudad del gran Rey. Tampoco jures por tu cabeza, porque no puedes hacer blanco o negro uno solo de tus cabellos. Digan simplemente sí, cuando es sí; y no, cuando es no. Lo que se diga de más, viene del maligno. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de santa María Virgen, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 49</strong></p><p><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación.  Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "16",
   "imagen": "domingo",
   "contenido": "<p><strong>Verde Domingo XI del Tiempo Ordinario MR, p. 425 (421) / Lecc. II, p. 123</strong></p><p><strong> Otros santos: Ciriaco y Julita de Turquía, mártires; Lutgarda de Tongres, religiosa cisterciense; Aureliano de Arlés, obispo. Beatos: Donizetti Tavares de Lima, presbítero; María Teresa Scherer, religiosa y cofundadora.</strong></p><p><strong> PARÁBOLAS, VEHÍCULOS DE LA ESPERANZA   Ez 17, 22-24; Sal 91; 2 Cor 5,6-10; Mc 4, 26-34</strong></p><p> A veces la esperanza no se debe expresar abiertamente. Puede ser que la esperanza sea tan importante, pero tan frágil, que no siempre tiene que exponerse a la dura luz de las dudas, los temores y las preguntas que la expresión abierta puede provocar. Explica esta tendencia el uso de parábolas en las lecturas de hoy? Ezequiel utiliza la parábola del cedro y del águila para expresar la esperanza de los judíos exiliados en Babilonia por la restauración de su nación por medio de un gajo tierno (v. 22), es decir, un Mesías descendiente de David. En el Evangelio, Jesús utiliza la parábola de la semilla que crece bajo su propio poder (vv. 26-29) Y la del grano de mostaza (vv. 30-32) para expresar la esperanza en el Poder del Reino de Dios. Estas parábolas revelan la esperanza de manera indirecta y suave.</p><p><strong>ANTÍFONA DE ENTRADA Sal 26, 7. 9</strong></p><p><em>Oye, Señor, mi voz y mis clamores. Ven en mi ayuda, no me rechaces, ni me abandones, Dios, salvador mío.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, fortaleza de los que en ti esperan, acude bondadoso, a nuestro llamado y puesto que sin ti nada puede nuestra humana debilidad, danos siempre la ayuda de tu gracia, para que, en cumplimiento de tu voluntad, te agrademos siempre con nuestros deseos y acciones. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Elevaré los árboles pequeños.</em></p><p><strong>Del libro del profeta Ezequiel 17, 22-24</strong></p><p>Esto dice el Señor Dios: Yo tomaré un renuevo de la copa de un gran cedro, de su más alta rama cortaré un retoño. Lo plantaré en la cima de un monte excelso y sublime. Lo plantaré en la montaña más alta de Israel. Echará ramas, dará fruto y se convertirá en un cedro magnífico. En él anidarán toda clase de pájaros y descansarán al abrigo de sus ramas. Así, todos los árboles del campo sabrán que yo, el Señor, humillo los árboles altos y elevo los árboles pequeños; que seco los árboles lozanos y hago florecer los árboles secos. Yo, el Señor, lo he dicho y lo haré.  <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 91,2-3.13-14.15-16. <em>R/. Qué bueno es darte gracias, Señor!</em></strong></p><p>Qué bueno es darte gracias, Dios altísimo, y celebrar tu nombre, pregonando tu amor cada mañana y tu fidelidad, todas las noches!<em><strong>R/.</strong></em> Los justos crecerán como las palmas, como los cedros en los altos montes; plantados en la casa del Señor, en medio de sus atrios darán flores.<em><strong> R/.</strong></em> Seguirán dando fruto en su vejez, frondosos y lozanos como jóvenes, para anunciar que en Dios, mi protector, ni maldad ni injusticia se conocen. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>En el destierro o en la patria, nos esforzamos por agradar al Señor.</em></p><p><strong>De la carta del apóstol san Pablo a los corintios: 5, 6-10</strong></p><p>Hermanos: Siempre tenemos confianza, aunque sabemos que, mientras vivimos en el cuerpo, estamos desterrados, lejos del Señor. Caminamos guiados por la fe, sin ver todavía. Estamos, pues, llenos de confianza y preferimos salir de este cuerpo para vivir con el Señor. Por eso procuramos agradarle, en el destierro o en la patria. Porque todos tendremos que comparecer ante el tribunal de Cristo, para recibir el premio o el castigo por lo que hayamos hecho en esta vida. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El hombre siembra su campo, y sin que él sepa cómo, la semilla germina y crece.</em></p><p><strong>Del santo Evangelio según san Marcos: 4, 26-34</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: El Reino de Dios se parece a lo que sucede cuando un hombre siembra la semilla en la tierra: que pasan las noches y los días, y sin que él sepa cómo, la semilla germina y crece; y la tierra, por sí sola, va produciendo el fruto: primero los tallos, luego las espigas y después los granos en las espigas. Y cuando ya están maduros los granos, el hombre echa mano de la hoz, pues ha llegado el tiempo de la cosecha. Les dijo también: Con qué compararemos el Reino de Dios? Con qué parábola lo podremos representar? Es como una semilla de mostaza que, cuando se siembra, es la más pequeña de las semillas; pero una vez sembrada, crece y se convierte en el mayor de los arbustos y echa ramas tan grandes, que los pájaros pueden anidar a su sombra. Y con otras muchas parábolas semejantes les estuvo exponiendo su mensaje, de acuerdo con lo que ellos podían entender. Y no les hablaba sino en parábolas; pero a sus discípulos les explicaba todo en privado. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, al Señor que conoce lo que está escondido a nuestros ojos y sabe cuáles son las verdaderas necesidades de los hombres, diciendo: Señor Jesús, escúchanos. (R/. Señor Jesús, escúchanos.)</em> Oremos por la santa Iglesia, para que Dios, nuestro Señor, aumente el número de sus fieles, aleje de ella toda división y escuche las plegarias que le dirigen todos los cristianos del mundo,<em>roguemos al Señor.</em> Oremos también a nuestro Señor por los gobernantes de nuestra patria y de todos los pueblos, para que Dios les dé sabiduría y fuerza para gobernar y dirigir con paz y justicia el pueblo que tienen encomendado,<em>roguemos al Señor.</em> Oremos también por los que están lejos de su hogar, para que nuestro Señor les conceda un viaje feliz, retornar con salud a sus familias y la realización plena de los proyectos de su viaje, <em>roguemos al Señor.</em> Oremos también a nuestro Señor por los que hoy nos hemos reunido aquí en su nombre y por el párroco (pastor) que nos preside, para que nuestro Señor escuche nuestras oraciones y nuestras peticiones le sean siembre agradables,<em>roguemos al Señor.</em><em>Dios nuestro, que siembras a manos llenas en nuestros corazones la semilla de la verdad y de la gracia, escucha nuestras oraciones, concédenos acoger, con humilde esperanza, y cultivar, con paciencia evangélica, el grano que tú has sembrado en nosotros, convencidos de que, cuanto más profundamente arraigue tu palabra en nuestras vidas, más amor y más justicia habrá en el mundo. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma.  Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 26, 4</strong></p><p><em>Una sola cosa he pedido y es lo único que busco, habitar en la casa del Señor todos los días de mi vida.</em></p><p><em>O bien: Jn 17, 11</em></p><p><em> Padre santo, guarda en tu nombre a los que me has dado, para que, como nosotros, sean uno, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Señor, que está santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia.  Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.</strong>- La esperanza es una de las tres principales virtudes cristianas, junto con el amor y la fe (por ejemplo, 1 Tes 1, 3; 1 Cor 13, 13; y Heb 10,22-25). No obstante, la fe y el amor han recibido mucha atención por parte de la Iglesia, mientras que la esperanza ha sido desatendida o hasta olvidada, quizá porque tiene que ver con un futuro que no es nada claro o porque es asociada con grupos extremos que hacen predicciones extrañas sobre el futuro. Es sólo al inicio del siglo pasado que la esperanza ha sido recordada por exégetas como Albert Schweitzer (1875-1965) quienes resaltaron los elementos escatológicos en los evangelios, y por teólogos como J&uuml;rgen Moltmann (n. 1926). En un mundo afligido por la desesperanza y el cinismo, un discurso cristiano más extenso sobre la esperanza es una necesidad.</p>"
  },
  {
   "id": "17",
   "imagen": "lunes",
   "contenido": "<p><strong>Verde / Blanco Feria, Misa por la Iglesia particular MR, p. 1095 (1087) / Lecc. II, p. 448</strong></p><p><strong>Otros santos: Blasto y Diógenes de Roma, mártires; Hervé o Herveo, ermitaño; Avito de Micy, abad; Teresa de Portugal, reina y religiosa cisterciense. Beato José María Cassant, presbítero cisterciense.</strong></p><p><strong> LA INJUSTICIA DE LA SOCIEDAD SE REVELA   1 Re 21, 1-16; Sal 5; Mt 5, 38-42</strong></p><p>El relato de la viña de Nabot, narrado en nuestra primera lectura, revela cuán injusta puede ser la sociedad. El rey Ajab anhela esta viña porque se ubica en el Valle de Jezrael, bien conocida por su fertilidad y por su posición en la ruta de comercio entre Mesopotamia y Egipto. El y la reina roban esta viña de Nabot mediante el poder regio pervertido, las mentiras, la colusión de unos ancianos y nobles corruptos, y la ejecución de un inocente. Por si fuera poco, el intento de adquirir la nahala o la heredad ancestral de una persona (en este caso el terreno de Nabot) fue una manera de destruir la estructura social basada en el respeto por la seguridad económica de la familia. Lamentablemente, semejante injusticia no ha cesado; al contrario, parece haber aumentado y llegado a un nivel global.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Apoc 1, 5-6</strong></p><p><em>Jesucristo nos amó y nos purificó de nuestros pecados con su sangre, y ha hecho de nosotros un reino de sacerdotes para su Dios y Padre: A él la gloria y el poder por los siglos de los siglos. Amén.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en cada Iglesia que peregrina por el mundo manifiestas a la Iglesia una, santa, católica y apostólica, concede, benigno, a esta grey tuya de tal modo estar unida a su pastor, congregada en el Espíritu Santo por medio del Evangelio y la Eucaristía, que pueda representar dignamente la universalidad de tu pueblo y sea así signo e instrumento de la presencia de Cristo en el mundo. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Apedrearon a Nabot hasta que murió.</em></p><p><strong>Del primer libro de los Reyes: 21, 1-16</strong></p><p>Nabot de Yezrael tenía una viña junto al palacio de Ajab, rey de Samaria, y Ajab le dijo a Nabot: Dame tu viña para plantar ahí una huerta, ya que está pegada a mi casa; yo te doy por ella una viña mejor o si prefieres, te pago con dinero. Nabot le respondió a Ajab: Dios me libre de darte la herencia de mis padres. Ajab se fue a su casa, triste y enfurecido, porque Nabot le había dicho: No te daré la herencia de mis padres. Se acostó en su cama, se volvió de cara a la pared y no quiso comer. Entonces se le acercó su esposa, Jezabel, y le dijo: Por qué estás de mal humor y no quieres comer? Él respondió: Es que hablé con Nabot de Yezrael y le dije que me vendiera su viña o que, si prefería, yo se la cambiaría por otra mejor; pero él me respondió que no me daría su viña. Su esposa Jezabel, le dijo: No que tú eres el rey poderoso que manda en Israel? Levántate, come y alégrate. Yo te daré la viña de Nabot. Entonces ella escribió unas cartas en nombre de Ajab, las selló con el sello del rey y las envió a los ancianos y hombres principales de la ciudad en que vivía Nabot. Las cartas decían: Promulguen un ayuno, convoquen una asamblea y sienten a Nabot en primera fila. Pongan frente a él a dos malvados que lo acusen, diciendo: Ha maldecido a Dios y al rey. Luego lo sacan fuera de la ciudad y lo apedrean hasta que muera. Los habitantes de la ciudad, los ancianos y los hombres principales que vivían cerca de Nabot, hicieron lo que Jezabel les había mandado, de acuerdo con lo escrito en las cartas que les había remitido. Promulgaron un ayuno y en la asamblea sentaron a Nabot en primera fila. Llegaron los dos malvados, se sentaron frente a él y lo acusaron delante del pueblo, diciendo: Nabot ha maldecido a Dios y al rey. Luego lo sacaron fuera de la ciudad y lo apedrearon hasta que murió. En seguida le mandaron avisar a Jezabel que Nabot había muerto apedreado. Cuando Jezabel supo que Nabot había muerto apedreado, le dijo a Ajab: Ve a tomar posesión de la viña de Nabot de Yezrael, que no quiso vendértela, pues Nabot ya no vive: ha muerto. Apenas oyó Ajab que Nabot había muerto, fue a tomar posesión de la viña de Nabot de Yezrael.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 5, 2-3. 5-6. 7. <em>R/. Señor, atiende a mis gemidos.</em></strong></p><p>Señor, oye mi voz, atiende a mis gemidos, haz caso de mis súplicas, rey y Dios mío.<em><strong>R/.</strong></em> Pues tú no eres un Dios al que pudiera la maldad agradarle, ni el malvado es tu huésped ni ante ti puede estar el arrogante.<em><strong>R/.</strong></em> Al malhechor detestas y destruyes, Señor, al embustero; aborreces al hombre sanguinario y a quien es traicionero.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 105 <em>R/. Aleluya, aleluya.</em></strong></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo les digo que no hagan resistencia al hombre malo.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 38-42</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Han oído que se dijo: Ojo por ojo, diente por diente. Pero yo les digo que no hagan resistencia al hombre malo. Si alguno te golpea en la mejilla derecha, preséntale también la izquierda; al que te quiera demandar en juicio para quitarte la túnica, cédele también el manto Si alguno te obliga a caminar mil pasos en su servicio, camina con él dos mil. Al que te pide, dale; y al que quiere que le prestes, no le vuelvas la espalda. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar el memorial de la inmensa caridad de tu Hijo, te rogamos, Señor, que el fruto de su obra salvadora, por el ministerio de tu Iglesia, sirva para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 3, 20</strong></p><p><em>Mira que estoy aquí, tocando a la puerta, si alguno escucha mi voz y me abre, entraré en su casa y cenaremos juntos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que en esta Iglesia tuya, Señor, florezca y perdure hasta el fin la integridad de la fe, la santidad de vida, el amor fraterno y la piedad sincera; y, ya que la alimentas con tu Palabra y con el Cuerpo de tu Hijo, no ceses de conducida bajo tu protección. Por Jesucristo, nuestro Señor.</p><p></p>"
  },
  {
   "id": "18",
   "imagen": "martes",
   "contenido": "<p><strong>Verde Feria, Misa por los prófugos y exiliados MR, p. 1144 (1136) / Lecc. II, p. 452</strong></p><p><strong>Otros santos: Amando de Burdeos, presbítero y obispo; Gregorio Barbarigo, cardenal; Isabel Sh&ouml;nau, abadesa benedictina y mística. Beata Hossana u Osana de Mantua, religiosa de las Hermanas de Penitencia de Santo Domingo.</strong></p><p><strong> EL AMOR UNIVERSAL ES UN DEBER DE LOS CRISTIANOS   1 Re 21, 17-29; Sal 50; Mt 5,43-48</strong></p><p> En el Evangelio de hoy, Jesús se refiere al mandamiento del amor al prójimo promulgado por Moisés (véase Lev 19, 18) y también a una expansión de este último hecha por la tradición oral, no encontrada en la Biblia sino evidenciada en la literatura Inter testamentaria (la que hay entre el Antiguo y el Nuevo Testamento), respecto al odio contra el enemigo. De acuerdo con su tendencia de ampliar la moralidad, Jesús amplía el sentido de próximo más allá de los miembros del Pueblo de Israel. El evangelista sugiere que su sentido también se extiende más allá de los miembros de la Iglesia cristiana para incluir también a sus enemigos. De hecho, el prójimo es todo el mundo y el amor cristiano tiene que ser universal, sin excepciones de ninguna clase. Aunque estemos tentados a escapar de este deber de amar a todos, no podemos evitarlo sin dejar de ser cristianos.</p><p><strong>ANTÍFONA DE ENTRADA Sal 90, 11</strong></p><p><em>El Señor ha dado a sus ángeles la orden de protegerte a donde quiera que vayas.</em></p><p><em> O bien: Jer 29,11.12.14</em></p><p><em> Dice el Señor: Mis pensamientos son de paz y no de aflicción; ustedes me invocarán y yo los escucharé, y los haré regresar desde donde se encuentren cautivos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, para quien nadie es extranjero y nadie lejano para recibir ayuda, mira benignamente a los prófugos y exiliados, a los hombres y a los niños segregados, para que a ellos les concedas el regreso a la patria y a nosotros nos des caridad efectiva para con los necesitados y forasteros. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Has hecho pecar a Israel.</em></p><p><strong>Del primer libro de los Reyes: 21, 17-29</strong></p><p>Después de la muerte de Nabot, el Señor le dirigió la palabra al profeta Elías y le dijo: Levántate y ve al encuentro de Ajab, rey de Israel, que vive en Samaria. Se encuentra en la viña de Nabot, a donde ha ido para apropiársela. Dile lo siguiente: Esto dice el Señor: Así que, además de asesinar, estás robando? Dile también: Por eso, dice el Señor, en el mismo lugar en que los perros han lamido la sangre de Nabot, los perros lamerán también tu propia sangre . Ajab le dijo a Elías: Has vuelto a encontrarme, enemigo mío? Le respondió Elías: Sí, te he vuelto a encontrar. Porque te has prestado para hacer el mal ante mis ojos, dice el Señor, yo mismo voy a castigarte: voy a barrer a tu posteridad y a exterminar en Israel a todo varón de tu casa, libre o esclavo. Haré con tu casa lo que hice con la de Jeroboam, hijo de Nebat, y con la de Basá, hijo de Ajías, porque has provocado mi cólera y has hecho pecar a Israel. A los hijos de Ajab que mueran en la ciudad, los devorarán los perros; y a los que mueran en el campo, se los comerán los buitres. También contra Jezabel ha hablado el Señor y ha dicho: Los perros devorarán a Jezabel en el campo de Yezrael . (Y es que en realidad no hubo otro que se prestara tanto como Ajab para hacer el mal ante los ojos del Señor, instigado por su esposa Jezabel. Su proceder fue abominable, porque adoró a los ídolos que habían hecho los amorreos, a quienes el Señor expulsó del país para dárselo a los hijos de Israel). Cuando Ajab oyó estas palabras, desgarró sus vestiduras, se puso un vestido de sayal y ayunó; se acostaba con el sayal puesto y andaba cabizbajo. Entonces el Señor le habló al profeta Elías y le dijo: Has visto cómo se ha humillado Ajab en mi presencia? Por eso, no lo castigaré a él durante su vida, pero en vida de su hijo castigaré a su casa.<strong>Palabra de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 50,3-4. 5-6a-1l-16. <em>R/. Misericordia, Señor, hemos pecado.</em></strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em><strong>R/.</strong></em> Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo.<em><strong>R/.</strong></em> Aleja de tu vista mis maldades y olvídate de todos mis pecados. Líbrame de la sangre, Dios, salvador mío, y aclamará mi lengua tu justicia.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Amen a sus enemigos.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 43-48</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Han oído ustedes que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos. Porque, si ustedes aman a los que los aman, qué recompensa merecen? No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, qué hacen de extraordinario? No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que quisiste que tu Hijo entregara su vida para congregar en la unidad a tus hijos dispersos, concédenos que esta ofrenda pacífica obtenga la comunión de voluntades y aumente la caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 90, 2</strong></p><p><em>Tú eres mi refugio y fortaleza; tú eres mi Dios y en ti confío.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que nos has alimentado con un mismo pan y un mismo cáliz, concédenos amar con un corazón sincero a los inmigrantes y abandonados, para que todos merezcamos estar finalmente reunidos en la patria celestial. Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "19",
   "imagen": "miercoles",
   "contenido": "<p><strong>Verde / Blanco Feria, Misa por la evangelización de los pueblos, A o Memoria de san Romualdo, abad MR, p. 1125 (1117); Lecc. I, p. 456</strong></p><p><strong>Otros Santos: Remigio Isoré y Modesto Andlauer, presbíteros de la Orden de la Compañía de Jesús y mártires. Beata Elena Aiello, virgen fundadora.</strong></p><p><strong> SURGE UNA NUEVA FORMA DE PROFETISMO   2 Re 2, 1. 6-14; Sal 30; Mt 6, 1-6.16-18</strong></p><p> La primera lectura es notable no sólo porque narra la ascensión de Elías al cielo, que conduce a la famosa tradición de que volvería algún día (véase Mal 4, 5-6), sino también porque inicia el ciclo de Eliseo, que continúa hasta 2 Re 10. 36. El tema preciso de nuestra lectura es la transmisión del espíritu profético de Elías, simbolizada en la recogida de su manto por Eliseo. Pero lo más importante es que ambos profetas representan la transición entre una forma de profetismo colectivo y extático (personificado por la comunidad de los profetas en v. 7) y el profetismo clásico de los profetas predicadores que existe todavía en nuestros días. Tanto Elías como Eliseo están todavía vinculados a los grupos de profetas, pero manifiestan un elemento nuevo: se cumple inevitablemente la palabra del Señor que ellos pronuncian.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 66. 2-3</strong></p><p><em>Que Dios tenga piedad de nosotros y nos bendiga, vuelva sus ojos a nosotros, para que conozcamos en la tierra tus caminos y los pueblos tu obra salvadora.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quieres que todos los hombres se salven y lleguen al conocimiento de la verdad, mira la abundancia de tu mies y dígnate enviarle trabajadores, para que tu Evangelio sea anunciado a toda creatura y tu pueblo, congregado por la palabra de vida y sostenido con la fuerza de los sacramentos, avance por el camino de la salvación y de la caridad. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Dios nuestro, que enviaste a tu Hijo al mundo como luz verdadera, derrama el Espíritu prometido por ti que siembre sin cesar la semilla de la verdad en los corazones de los hombres y suscite en ellos la obediencia a la fe, para que todos los renacidos a una vida nueva por el bautismo, merezcan entrar a formar parte de tu único pueblo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Apareció un carro de fuego y Elías subió al cielo.</em></p><p><strong>Del segundo libro de los Reyes: 2, 1. 6-14</strong></p><p>Esto fue lo que sucedió cuando el Señor iba a arrebatar a Elías en un remolino hacia el cielo. Ese día Elías y Eliseo habían salido de Guilgal. Al llegar a Jericó, Elías le dijo a Eliseo: Quédate aquí, porque el Señor me envía al Jordán. Respondió Eliseo: Por Dios y por tu vida que no te dejaré ir solo. Y se fueron los dos juntos. Los acompañaban cincuenta hombres de la comunidad de los profetas, los cuales, al llegar Elías y Eliseo a la orilla del Jordán, se detuvieron a cierta distancia de ellos. Elías tomó su manto, lo enrolló y con él golpeó las aguas; éstas se separaron a un lado y a otro, y ambos pasaron el río sin mojarse. Después de cruzar, Elías le dijo a Eliseo: Pídeme lo que quieras que haga por ti, antes de que sea arrebatado de tu lado. Respondió Eliseo: Que sea el heredero principal de tu espíritu. Le dijo Elías: Es difícil lo que pides; pero si alcanzas a verme, cuando sea arrebatado de tu lado, lo obtendrás; si no, no lo obtendrás. Siguieron caminando y conversando, cuando un carro de fuego, con caballos de fuego, se interpuso entre ellos, y Elías subió al cielo en un remolino. Eliseo lo veía alejarse y le gritaba: Padre mío, padre mío, carro y auriga de Israel! Y ya no lo volvió a ver. Entonces se rasgó las vestiduras, recogió el manto que se le había caído a Elías, regresó y se detuvo en la orilla del Jordán. Tomó el manto de Elías y golpeó con él las aguas, y no se separaron. Entonces dijo: Dónde está el Señor, el Dios de Elías? Volvió a golpear las aguas y entonces se separaron a un lado y a otro, y pasó Eliseo.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 30,20.21.24. <em>R/. Amemos al Señor todos sus fieles.</em></strong></p><p>Qué grande es la bondad que has reservado, Señor, para tus fieles! Con quien se acoge a ti, Señor, qué bueno eres!<em><strong>R/.</strong></em> Tu presencia lo ampara de todas las intrigas de los hombres, y lo pone a resguardo de las burlas y las murmuraciones.<em><strong>R/.</strong></em> Que amen al Señor todos sus fieles, pues protege a los leales y a los soberbios da lo que merecen.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23 <em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tu Padre, que ve lo secreto, te recompensará.</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 1-6. 16-18</strong></p><p> En aquel tiempo, Jesús dijo a sus discípulos: Tengan cuidado de no practicar sus obras de piedad delante de los hombres, para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial. Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. En cambio, cuando tú des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, el rostro de tu Ungido, que se entregó a sí mismo en redención por todos, para que, por él, tu nombre sea glorificado en todas las naciones, y en todo lugar se ofrezca un único sacrificio a tu majestad, desde donde sale el sol hasta el ocaso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 28. 20</strong></p><p><em>Enseñen a todos los pueblos a cumplir lo que les he mandado, dice el Señor. Yo estaré con ustedes todos los días, hasta el fin del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong><em>*San Romualdo, abad MR, p. 766 (752)</em></strong>Después de una juventud bastante libertina, Romualdo entró de monje en Ravena. Pero él quería combinar la vida de comunidad con la de los ermitaños. Durante mucho tiempo estuvo buscando su camino hasta que se estableció en Camáldoli, junto a los montes Apeninos. Los camaldulenses pueden seguir la regla de san Benito o vivir como ermitaños, o combinar ambas vidas.<em>Del Común de santos y santas: para un abad, MR, p. 970 (962).</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por medio de san Romualdo renovaste en la Iglesia la vida eremítica, concede que, negándonos a nosotros mismos y siguiendo a Cristo, merezcamos llegar felizmente al reino celestial. Por nuestro Señor Jesucristo ...</p>"
  },
  {
   "id": "20",
   "imagen": "jueves",
   "contenido": "<p><strong>Verde De Feria, Misa por el sacerdote celebrante, A (Especialmente por un sacerdote que tiene fieles encomendados) MR, p. 1104 (1096) / Lecc. II, p. 461</strong></p><p><strong>Otros santos: Gobano de Neustria, presbítero y eremita; Juan de Matera, religioso, abad y fundador. Beatas: Margarita Ball, mártir; Margarita Ebner, religiosa de la Orden de Predicadores.</strong></p><p><strong> UNA ORACIÓN DE PETICIÓN Y COMPROMISO   Sir 48, 1-15; Sal 96; Mt 6, 7-15</strong></p><p> El Padrenuestro también se llama la Oración Dominical, un título acuñado por el antiguo Padre de la Iglesia Cipriano de Cartago (ca. 200-258). Junto con las palabras de Jesús sobre la limosna (6,2-4) y el ayuno (6, 16-18) forma el centro del Sermón de la Montaña (5, 17, 29). Frecuentemente analizamos esta oración en siete peticiones (acerca de Dios y acerca de nosotros), pero no nos damos cuenta de una de sus características más importantes. No sólo pide favores de Dios, sino que nos compromete a cooperar con Dios. Por ejemplo, pedimos el perdón de nuestros pecados comprometiéndonos a perdonar a los demás (v. 12); pedimos el cumplimiento de la voluntad de Dios en el cielo comprometiéndonos a cumplirla en la tierra (v. 10). No se puede rezar esta oración sin vivirla.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Col 1. 25. 28</strong></p><p><em>He sido constituido ministro de la Iglesia, por disposición de Dios. Predico a Cristo a fin de que todos lleguen a ser perfectos en Cristo Jesús.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que no por mis méritos sino por la generosidad de tu gracia, quisiste ponerme al frente de esta familia tuya, concédeme desempeñar un ministerio sacerdotal digno de ti y guiar, con tu auxilio, a la comunidad que me has confiado. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Cuando Elías fue envuelto por el torbellino, Eliseo quedó lleno de su espíritu.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 48, 1-15</strong></p><p>En aquel tiempo, surgió Elías, un profeta de fuego; su palabra quemaba como una llama. El hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto. Qué glorioso eres, Elías, por tus prodigios! Quién puede jactarse de ser igual a ti? Tú resucitaste del sepulcro a un muerto, lo arrancaste de la muerte por la palabra del Altísimo. Tú llevaste la ruina a los reyes y la muerte a los príncipes en su lecho. Tú escuchaste las amenazas de Dios en el Sinaí y sus palabras de castigo en el Horeb. Tú ungiste a reyes vengadores y nombraste como sucesor tuyo a un profeta. En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel. Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos, cuando vuelvas. Cuando Elías fue arrebatado por el torbellino, Eliseo quedó lleno de su espíritu. Ningún príncipe lo intimidó, nadie lo pudo dominar. Ninguna cosa le era imposible y aun estando en el sepulcro, resucitó a un muerto. En vida hizo prodigios y después de muerto, obras admirables.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96,1.2.3-4.5-5. 7. <em>R/. Que se alegren los justos con el Señor.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. El trono del Señor se asienta en la justicia y el derecho.<em><strong>R/.</strong></em> Un fuego que devora a sus contrarios a nuestro Dios precede; deslumbran sus relámpagos el orbe y viéndolos, la tierra se estremece.<em><strong> R/.</strong></em> Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong> R/.</strong></em> Los que adoran estatuas que se llenen de pena y se sonrojen, lo mismo el que se jacta de sus ídolos. Que caigan ante Dios todos los dioses. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Rm 8, 15 <em>R/. Aleluya, aleluya.</em></strong></p><p>Hemos recibido un espíritu de hijos, que nos hace exclamar: Padre!<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes oren así</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 7-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuando ustedes hagan oración, no hablen mucho, como los paganos, que se imaginan que a fuerza de mucho hablar serán escuchados. No los imiten, porque el Padre sabe lo que les hace falta, antes de que se lo pidan. Ustedes pues, oren así: Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga tu Reino, hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal. Si ustedes perdonan las faltas a los hombres, también a ustedes los perdonará el Padre celestial. Pero si ustedes no perdonan a los hombres, tampoco el Padre les perdonará a ustedes sus faltas. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que dispones con fuerza y suavidad el destino de los hombres, acepta los dones que tu bondad ha puesto en mis manos y, por el poder de este sacrificio, únenos, al pueblo y a su sacerdote, en un solo corazón, para que no le falte al pastor la docilidad de los fieles, ni a los fieles la solicitud del pastor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 9</strong></p><p><em>Como el Padre me ama, así los amo yo a ustedes. Permanezcan en mi amor, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, origen y plenitud de todas las virtudes, concédeme, por la participación en este sacramento, llevar a cabo lo que es recto y predicar la verdad, para que, con la palabra y el ejemplo, lleve a los fieles al conocimiento de tu gracia. Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "21",
   "imagen": "viernes",
   "contenido": "<p><strong>Blanco / Rojo Memoria de san Luis Gonzaga, religioso o san José Isabel Flores Varela, mártir mexicano* Memoria, en el lugar donde se conservan las reliquias de su cuerpo MR, p. 767 (753) / Lecc. II, p. 466</strong></p><p><strong>Otros santos: Beato Tomás Corsini de Orvieto, religioso de la Orden de los Siervos de María.</strong></p><p><strong> Murió a los 23 años, contagiado por los enfermos a quienes cuidaba. Esta fue la corona de una vida totalmente recta, desde que vivía en el palacio de sus padres hasta que entró de jesuita en el noviciado de Roma. Pero su rectitud fue concebida a base de heroicos esfuerzos por dominarse a fin de ser fiel al amor a Dios (1568-1591).</strong></p><p><strong> LOS RENGLONES TORCIDOS DE DIOS   2 Re 11, 1-4.9-18.20; Sal 131; Mt 6, 19-23</strong></p><p> Según un dicho famoso, Dios escribe derecho con renglones torcidos. Es precisamente lo que ilustra nuestra primera lectura, que narra cómo la Casa de David sobrevive, de acuerdo con las promesas divinas a este rey. A primera vista, pareciera que la dinastía davídica no iba a resistir la destrucción, ya que Atalía intenta eliminar a todos los descendientes de ella y poner sobre el trono del reino del sur su casa ancestral, la dinastía de Omrí (véase 2 Re 8, 26). Pero gracias a ciertos acontecimientos inesperados, guiados por un Dios escondido, como el rescate del único descendiente sobreviviente de David, Joás, y una rebelión sostenida por ciertos mercenarios llamados los caríos (vv. 4, 9, 10, y 15), la Casa de David triunfa. Hoy nuestras vidas son (es de esperar) menos violentas, pero igualmente sujetas a los planes misteriosos de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 23, 4. 3</strong></p><p><em>Quien tiene manos inocentes y puro el corazón, subirá al monte del Señor y permanecerá en su recinto sagrado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, autor de los dones celestiales, que uniste en san Luis Gonzaga una admirable inocencia de vida con la virtud de la penitencia, concédenos, por sus méritos e intercesión, que si no lo hemos seguido en la inocencia, lo imitemos en la penitencia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ungieron a Joás y gritaron: Viva el rey!</em></p><p><strong>Del segundo libro de los Reyes: 11, 1-4. 9-18. 20</strong></p><p>Por aquel entonces, Atalía, madre del rey Ocozías, viendo que había muerto su hijo, decidió exterminar a toda la familia real. Pero Yehosebá, hija del rey Joram y hermana de Ocozías, tomó a su sobrino Joás y lo sacó a escondidas de entre los hijos del rey, cuando los estaban asesinando, para ocultarlo de Atalía. Escondió al niño y a su nodriza, y así el niño pudo escapar de la muerte. Seis años estuvo oculto con ella en el templo del Señor, y entre tanto Atalía reinó en el país. El año séptimo, el sacerdote Yehoyadá mandó llamar a los oficiales del ejército y a los soldados de éstos, los introdujo en el templo del Señor, les mostró al hijo del rey e hizo con ellos un pacto con juramento, de cuidar al hijo del rey. Los oficiales cumplieron el pacto que habían hecho con el sacerdote Yehoyadá. Cada cual se puso al frente de sus hombres, que entraban de guardia el sábado o terminaban su guardia el sábado, y se presentaron ante el sacerdote Yehoyadá. Éste les entregó las lanzas y los escudos del rey David, que estaban en el templo del Señor. Cuando los soldados de la guardia, con las armas en la mano, se pusieron en fila desde el lado sur hasta el lado norte del templo, rodeando el altar, Yehoyadá sacó al hijo del rey, le puso la diadema y las insignias reales y lo ungió. Entonces todos aplaudieron y gritaron: Viva el rey! Cuando Atalía escuchó el clamor popular, fue al templo del Señor, donde estaba reunida la gente. Entonces vio al rey, que estaba de pie sobre el estrado, según la costumbre, a los oficiales del ejército y a los heraldos en torno al rey, y a todo el pueblo que daba muestras de gran alegría, mientras sonaban las trompetas. Entonces Atalía rasgó sus vestiduras y gritó: traición, traición! El sacerdote Yehoyadá dio esta orden a los oficiales: Sáquenla del templo y maten al que la siga. El sacerdote les había dicho: No podemos matarla en el templo del Señor. Así pues, los guardias la llevaron hasta el palacio real y le dieron muerte en la puerta de los caballos. Entonces el sacerdote Yehoyadá renovó la alianza entre el Señor, el rey y el pueblo, por la cual ellos serían el pueblo del Señor. Todo el pueblo penetró en el templo de Baal y lo destrozaron; destruyeron completamente el altar y sus estatuas, y a Matán, sacerdote de Baal, le dieron muerte delante del altar. El sacerdote Yehoyadá puso centinelas en el templo del Señor. Todo el pueblo se llenó de alegría y la ciudad quedó tranquila. Atalía había sido muerta en el palacio real. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 131,11.12.13-14.17-18. <em>R/. Dios le dará el trono de su padre David.</em></strong></p><p>Dios prometió a David &#8212;y el Señor no revoca sus promesas&#8212;: Pondré sobre tu trono a uno de tu propia descendencia.<em><strong> R/.</strong></em> Si tus hijos son fieles a mi alianza y cumplen los mandatos que yo enseñe, también ocuparán sus hijos tu trono para siempre. <em><strong>R/.</strong></em> Esto es así, porque el Señor ha elegido a Sión como morada: Aquí está mi reposo para siempre; porque así me agradó, será mi casa.<em><strong>R/.</strong></em> Aquí haré renacer el poder de David y encenderé una lámpara a mi ungido; pondré sobre su frente mi diadema, ignominia daré a sus enemigos..<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3 <em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Donde está tu tesoro, ahí también está tu corazón.</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 19-23</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No acumulen ustedes tesoros en la tierra, donde la polilla y el moho los destruyen, donde los ladrones perforan las paredes y se los roban. Más bien acumulen tesoros en el cielo, donde ni la polilla ni el moho los destruyen, ni hay ladrones que perforen las paredes y se los roben; porque donde está tu tesoro, ahí también está tu corazón. Tus ojos son la luz de tu cuerpo; de manera que, si tus ojos están sanos, todo tu cuerpo tendrá luz. Pero si tus ojos están enfermos, todo tu cuerpo tendrá oscuridad. Y si lo que en ti debería ser luz, no es más que oscuridad, qué negra no será tu propia oscuridad! <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que a ejemplo de san Luis participemos en esta Eucaristía revestidos con traje nupcial, a fin de que, por medio de este alimento, nos llenes de las riquezas de tu gracia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 77, 24-25</strong></p><p><em>Pan celeste les dio como alimento; y todos comieron pan de los ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, alimentados con el pan de los ángeles, haz que te sirvamos con una vida limpia de pecado, y que siguiendo el ejemplo de aquel a quien hoy celebramos, podamos   permanecer siempre en acción de gracias.  Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8. 10</strong></p><p><em>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san José Isabel Flores Varela luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir José Isabel Flores Varela, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</strong></p><p><em>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san José Isabel Flores Varela, merezcamos, por nuestra perseverancia, conseguir el premio eterno.  Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "22",
   "imagen": "sabado",
   "contenido": "<p><strong>Verde / Blanco / Rojo Feria, Misa de Santa María Virgen o san Paulino de Nola, obispo* o san Juan Fisher, obispo y Tomás Moro, mártires** MR, p. 913 (905) / Lecc. II, p. 470 I LH, Vísperas I del domingo: Semana IV del Salterio Tomo III: pp. 1151 y 413 Para los fieles: pp. 722 y 401 Edición popular: pp. 289 y 468</strong></p><p><strong> NO ESTÉN ANGUSTIADOS POR SU VIDA   2 Cro 24, 17-25; Sal 88; Mt 6,24-34</strong></p><p> El discurso del Señor sobre el dinero y las preocupaciones de la vida, que forma nuestro Evangelio de hoy, probablemente fue tejido por el evangelista a partir de dichos sapienciales derivados de la fuente Q (o Quelle en alemán), esa colección hipotética de frases de Jesús que los exégetas postulan como el origen de ciertas secciones de los Evangelios de Mateo y Lucas. Podría parecer un discurso muy idealista y poco práctico si lo interpretamos de manera literal. Sin embargo, interpretada como una expresión de esa tenencia común entre algunas culturas antiguas que es conocida como la hipérbole semítica, revela su significado verdadero. Es una llamada exagerada para lograr el efecto de fiarnos en la Providencia Divina. Insiste en que tenga prioridad no nuestra búsqueda insaciable de seguridad por medio del dinero o posesiones materiales, sino en la confianza en la bondad y sabiduría de Dios.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen María, líbranos de las tristezas de esta vida y concédenos disfrutar de las alegrías eternas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mataron a Zacarías en el templo.</em></p><p><strong>Del segundo libro de las Crónicas: 24, 17-25</strong></p><p>Después de la muerte del sacerdote Yehoyadá, vinieron los jefes de Judá a postrarse ante el rey; a éste, sobornado por sus regalos, le pareció bien lo que le propusieron. Entonces abandonaron el templo del Señor, Dios de sus padres, y dieron culto a los bosques sagrados y a los ídolos. Este pecado provocó la ira de Dios sobre Judá y Jerusalén. El Señor les envió profetas para que se arrepintieran, pero no hicieron caso a sus amonestaciones. Entonces el espíritu de Dios inspiró a Zacarías, hijo del sacerdote Yehoyadá, para que se presentara ante el pueblo y le dijera: Esto dice el Señor Dios: Por qué quebrantan los preceptos de Dios? Van al fracaso. Han abandonado al Señor y él los abandonará a ustedes. Pero el pueblo conspiró contra él y, por orden del rey, lo apedrearon en el atrio del templo. El rey Joás no tuvo en cuenta el bien que le había hecho Yehoyadá y mató a su hijo, Zacarías, quien exclamó al morir: Que el Señor te juzgue y te pida cuentas. Al cabo de un año, el ejército sirio se dirigió contra Joás y penetró en Judá y en Jerusalén; mataron a todos los jefes del pueblo y enviaron todo el botín al rey de Damasco. Aunque no era muy numeroso el ejército sirio, el Señor le dio la victoria sobre el enorme ejército de los judíos, porque el pueblo había abandonado al Señor, Dios de sus padres. Así fue como se hizo justicia contra Joás. Al retirarse los sirios, lo dejaron gravemente herido y entonces sus cortesanos conspiraron contra él para vengar al hijo del sacerdote Yehoyadá, y lo asesinaron en su cama. Lo enterraron en la ciudad de David, pero no le dieron sepultura en las tumbas de los reyes.<strong>Palabra de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88,4-5.29-30.31-32.33-34. <em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Un juramento hice a David, mi servidor, dice el Señor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente.<em><strong>R/.</strong></em> Yo jamás le retiraré mi amor ni violaré el juramento que le hice. Nunca se extinguirá su descendencia y su trono durará igual que el cielo.<em><strong>R/.</strong></em> Pero, si sus hijos abandonan mi ley y no cumplen mis mandatos, si violan mis preceptos y no guardan mi alianza, castigaré con la vara sus pecados y con el látigo sus culpas, pero no les retiraré mi favor.<em><strong>R/.</strong></em> No desmentiré mi fidelidad, no violaré mi alianza ni cambiaré mis promesas.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 2 Co 8, 9 <em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No se preocupen por el día de mañana.</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 24-34</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Nadie puede servir a dos amos, porque odiará a uno y amará al otro, o bien obedecerá al primero y no le hará caso al segundo. En resumen, no pueden ustedes servir a Dios y al dinero. Por eso les digo que no se preocupen por su vida, pensando qué comerán o con qué se vestirán. Acaso no vale más la vida que el alimento, y el cuerpo más que el vestido? Miren las aves del cielo, que ni siembran, ni cosechan, ni guardan en graneros y, sin embargo, el Padre celestial las alimenta. Acaso no valen ustedes más que ellas? Quién de ustedes, a fuerza de preocuparse, puede prolongar su vida siquiera un momento? Y por qué se preocupan del vestido? Miren cómo crecen los lirios del campo, que no trabajan ni hilan. Pues bien, yo les aseguro que ni Salomón, en el esplendor de su gloria, se vestía como uno de ellos. Y si Dios viste así a la hierba del campo, que hoy florece y mañana es echada al horno, no hará mucho más por ustedes, hombres de poca fe? No se inquieten, pues, pensando: Qué comeremos o qué beberemos o con qué nos vestiremos? Los que no conocen a Dios se desviven por todas estas cosas; pero el Padre celestial ya sabe que ustedes tienen necesidad de ellas. Por consiguiente, busquen primero el Reino de Dios y su justicia, y todas estas cosas se les darán por añadidura. No se preocupen por el día de mañana, porque el día de mañana traerá ya sus propias preocupaciones. A cada día le bastan sus propios problemas. <strong>Palabra del Señor.<em> T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11. 27</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Paulino de Nola, obispo (Blanco) MR, p. 768 (754)</strong></em>El cónsul Paulino y su esposa, Teresa, eran dueños de grandes posesiones en Francia, España e Italia meridional. Cuando se convirtieron al cristianismo (393), renunciaron a sus bienes y se retiraron a Nola de Campania (en Italia), en donde Paulino fue elegido obispo (409). Fue obispo de Nola durante 22 años. El afirmaba: &#8220;A cambio de la esperanza de los bienes celestiales he renunciado a todos mis bienes de la tierra (355-431).  Del Común de pastores: para un obispo, MR, p. 943 (935).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste que el obispo san Paulino de Nola resplandeciera por su amor a la pobreza y el celo pastoral, concédenos, propicio, que imitemos los ejemplos de caridad de aquel cuyos méritos celebramos. Por nuestro Señor Jesucristo ...</p><p> O bien:</p><p><strong><em> **Santos Juan Fisher, obispo y Tomás Moro, mártires (Rojo) MR, p. 768 (754)</em></strong>Juan Fisher (1469-1535), obispo de Rochester, y Tomás Moro, canciller de Inglaterra. Fueron condenados a muerte por Enrique VIII por haberse rehusado a ratificar su divorcio y a reconocer la supremacía del rey sobre la Iglesia de Inglaterra. Ambos eran personas muy cultas y firmes cristianos. El obispo de Rochester era un valeroso controversista.  Del Común de mártires: para varios mártires, MR, p. 925 (917).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, tú que has querido que el martirio sea el supremo testimonio de la fe, concédenos, por la intercesión de tus santos Juan Fisher y Tomás Moro, confirmar con una vida santa la fe que profesamos con los labios. Por nuestro Señor Jesucristo ...</p>"
  },
  {
   "id": "23",
   "imagen": "domingo",
   "contenido": "<p><strong>Domingo XII de) Tiempo Ordinario MR, p. 426 (422) / Lecc. II, p. 125 LH, Semana IV del Salterio</strong></p><p><strong>Otros santos: José Cafasso, presbítero; Tomás Gamet, presbítero de la Compañía de Jesús y mártir. Beatas: María de Oignies, reclusa fundadora; María Rafaela Cimatti, religiosa de la Congregación de Hermanas Hospitalarias de la misericordia.</strong></p><p><strong> QUIÉN ES ÉSTE?   Job 38, l. 8-11; Sal 106; 2 Cor 5,14-17; Mc 4,35-41</strong></p><p> El relato de Jesús calmando el mar de Galilea es el primer milagro en el Evangelio de Marcos. Empieza una sección en que abundan los milagros de todas clases, es decir, de 4, 35 a 8, 27. Tal milagro es categorizado como uno de control sobre la naturaleza. Semejantes milagros en el Antiguo Testamento, como la partición del Mar Rojo en Éx 14, 15-31, muestran el poder de Dios porque, como leemos en la primera lectura de hoy, es El quien dice al mar hasta aquí llegarás y no más (Job 38, 11). Sin embargo, el milagro no confirma la divinidad de Jesús, sino que suscita preguntas, como las de los discípulos en el Evangelio, Quién es éste que hasta el viento y el mar le obedecen? (4,41).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 27, 8-9</strong></p><p><em>El Señor es la fuerza de su pueblo, defensa y salvación para su Ungido. Sálvanos, Señor, vela sobre nosotros y guíanos siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, concédenos vivir siempre en el amor y respeto a tu santo nombre, ya que jamás dejas de proteger a quienes estableces en el sólido fundamento de tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Aquí se romperá la arrogancia de tus olas.</em></p><p><strong>Del libro de Job: 38, 1. 8-11</strong></p><p>El Señor habló a Job desde la tormenta y le dijo: Yo le puse límites al mar, cuando salía impetuoso del seno materno; yo hice de la niebla sus mantillas y de las nubes sus pañales; yo le impuse límites con puertas y cerrojos y le dije: Hasta aquí llegarás, no más allá. Aquí se romperá la arrogancia de tus olas .<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 106,23-24.25-26.28-29.30-31.<em>R/. Demos gracias al Señor por sus bondades.</em></strong></p><p>Los que la mar surcaban con sus naves, por las aguas inmensas negociando, el poder del Señor y sus prodigios en medio del abismo contemplaron.<em><strong>R/.</strong></em> Habló el Señor y un viento huracanado las olas encrespó; al cielo y al abismo eran lanzados, sobrecogidos de terror.<em><strong>R/.</strong></em> Clamaron al Señor en tal apuro y él los libró de sus congojas. Cambió la tempestad en suave brisa y apaciguó las olas.<em><strong>R/.</strong></em> Se alegraron al ver la mar tranquila y el Señor los llevó al puerto anhelado. Den gracias al Señor por los prodigios que su amor por el hombre ha realizado.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Ya todo es nuevo.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 5,14-17</strong></p><p>Hermanos: El amor de Cristo nos apremia, al pensar que si uno murió por todos, todos murieron. Cristo murió por todos para que los que viven ya no vivan para sí mismos, sino para aquel que murió y resucitó por ellos.  Por eso nosotros ya no juzgamos a nadie con criterios humanos. Si alguna vez hemos juzgado a Cristo con tales criterios, ahora ya no lo hacemos. El que vive según Cristo es una creatura nueva; para él todo lo viejo ha pasado. Ya todo es nuevo.<strong>Palabra de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 7. 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quién es éste, a quien hasta el viento y el mar obedecen?</em></p><p><strong>Del santo Evangelio según san Marcos: 4, 35-41</strong></p><p>Un día, al atardecer, Jesús dijo a sus discípulos: Vamos a la otra orilla del lago. Entonces los discípulos despidieron a la gente y condujeron a Jesús en la misma barca en que estaba. Iban además otras barcas.  De pronto se desató un fuerte viento y las olas se estrellaban contra la barca y la iban llenando de agua. Jesús dormía en la popa, reclinado sobre un cojín. Lo despertaron y le dijeron: Maestro, no te importa que nos hundamos?. Él se despertó, reprendió al viento y dijo al mar: Cállate, enmudece!. Entonces el viento cesó y sobrevino una gran calma. Jesús les dijo: Por qué tenían tanto miedo? Aún no tienen fe?. Todos se quedaron espantados y se decían unos a otros: Quién es éste, a quien hasta el viento y el mar obedecen?.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Elevemos, hermanos, nuestros ojos al Señor y esperemos, confiados, su ayuda salvífica:  </em>Por el santo Padre, el Papa N., por nuestro obispo N., y por todos los sacerdotes y diácono s de Jesucristo,<em>roguemos al Señor.</em> Por el buen tiempo, por el fruto de las investigaciones de los estudiosos y por la prosperidad del trabajo de todos,<em>roguemos al Señor.</em> Por las vírgenes consagradas al Señor y por los religiosos que trabajan en nuestras comunidades,<em>roguemos al Señor.</em> Por todos los que hacen el bien en nuestras parroquias y por los que cuidan de los pobres y de los enfermos,<em>roguemos al Señor.</em><em>Escucha, Señor, nuestras oraciones y fortalece la fe del pueblo cristiano, para que nunca se enorgullezca ante la prosperidad ni se desanime ante la adversidad, sino que en todo momento sepa reconocer y experimentar que tú estás cerca de nosotros y nos acompañas en el camino de la vida. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio de reconciliación y alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el entrañable afecto de nuestro corazón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 144, 15</strong></p><p><em>Los ojos de todos esperan en ti, Señor; y tú les das la comida a su tiempo.</em></p><p><em> O bien: Jn 10, 11. 15</em></p><p><em> Yo soy el buen pastor, y doy la vida por mis ovejas, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados, Señor, por el alimento del sagrado Cuerpo y la preciosa Sangre de tu Hijo, concédenos que lo que realizamos con asidua devoción, lo recibamos convertido en certeza de redención. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Desde el siglo XVIII los cristianos han definido un milagro como una transgresión de las leyes de la naturaleza. Es una ocasión en que Dios entra en nuestra realidad desde el cielo para suspender dichas leyes: por ejemplo, la curación de un enfermo que no puede ser explicada por los médicos. Pero por qué quisiera Dios violar las leyes sabias que El mismo ha perfectamente instituido? Además, tenemos que reconocer que Dios no entra en nuestra realidad desde fuera, sino que está siempre aquí con nosotros. Por eso, varios teólogos, junto con algunos físicos creyentes, han intentado pensar más profundamente la realidad de los milagros, evitando la tentación racionalista de reducirlos a fenómenos naturales y buscando respetar la acción divina entre nosotros.</p>"
  },
  {
   "id": "24",
   "imagen": "lunes",
   "contenido": "<p><strong>Natividad  de san Juan Bautista Solemnidad</strong></p><p><strong>Blanco MR, p. 769 (755) / Lecc. II, p. 1078</strong></p><p><strong>Otros santos: José Yuan de China, presbítero y mártir; Simplicio de Autum, obispo.</strong></p><p>La Iglesia celebra gozosa el nacimiento de Juan el Bautista, cuya misión fue dar testimonio de la luz en el umbral de los tiempos nuevos. Jesús mismo destacó el incomparable papel del Bautista, cuando dijo: Entre los hijos de las mujeres no hay ninguno que se pueda comparar con Juan el Bautista.</p><p><strong>Misa vespertina de la vigilia</strong></p><p><em>Esta Misa se utiliza en la tarde del día 23 de junio, antes o después de las primeras vísperas de la solemnidad.</em></p><p><strong>NACE EL PRECURSOR DEL MESÍAS   Is 49, 1-6 Sal 138; Hech 13, 22-26; Lc 1,57-66.80</strong></p><p> Gracias a fuentes extra-bíblicas, como Las antig&uuml;edades judías del historiador Josefo (ca. 37-ca.100d. C.) y a estudios sociológicos modernos, sabemos sin duda que Juan Bautista fue un personaje históricamente importante. El hijo de un padre que pertenecía a familias del sacerdocio bajo (véase Lc 1, 5) y que fueron antipáticas a los poderosos sacerdotes que controlaban el Templo, Juan predicaba una visión profética y apocalíptica contra la impiedad y la injusticia social, insistiendo en la conversión y en la recepción del bautismo. Por eso, en el Evangelio de hoy, en nuestra segunda lectura, y en otros lugares, Lucas intenta aclarar el puesto de Juan en la historia de la salvación: no fue tan importante como lo era el Mesías; en cambio, era su precursor. En cierto sentido, somos como Juan: no somos mesías sino los sirvientes del Mesías.</p><p><strong>ANTÍFONA DE ENTRADA Lc 1, 15. 14</strong></p><p><em>Será grande a los ojos del Señor, y estará lleno del Espíritu Santo, ya desde el seno de su madre, y muchos se alegrarán de su nacimiento.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que a tu familia santa le concedas avanzar segura por el camino de la salvación y que siguiendo las exhortaciones de san Juan, el Precursor, llegue segura al encuentro de quien él mismo anunció, Jesucristo, nuestro Señor. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Desde antes de formarte en el seno materno, te conozco.</em></p><p><strong>Del libro del profeta Jeremías: 1, 4-10</strong></p><p>En tiempo de Josías, el Señor me dirigió estas palabras: Desde antes de formarte en el seno materno, te conozco; desde antes de que nacieras, te consagré profeta para las naciones.  Yo le contesté: Pero, Señor mío, yo no sé expresarme, porque apenas soy un muchacho.  El Señor me dijo: No digas que eres un muchacho, pues irás a donde yo te envíe y dirás lo que yo te mande.  No tengas miedo, porque yo estoy contigo para protegerte, palabra del Señor. El Señor extendió entonces su brazo, con su mano me tocó la boca y me dijo: Desde hoy pongo mis palabras en tu boca y te doy autoridad sobre pueblos y reyes, para que arranques y derribes, para que destruyas y deshagas, para que edifiques y plantes.  <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 70, 1-2. 3-4a. 5-6ab.15ab y 17.<em>R/. Desde el seno de mi madre tú eres mi apoyo.</em></strong></p><p>Señor, tú eres mi esperanza, que no quede yo jamás defraudado. Tú, que eres justo, ayúdame y defiéndeme; escucha mi oración y ponme a salvo.<em><strong>R/.</strong></em> Sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados.<em><strong>R/.</strong></em> Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías.<em><strong>R/.</strong></em> Yo proclamaré siempre tu justicia ya todas horas, tu misericordia. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Los profetas investigaron profundamente la gracia destinada a ustedes.</em></p><p><strong>De la primera carta del apóstol san Pedro: 1, 8-12</strong></p><p>Hermanos: Ustedes no han visto a Cristo Jesús y, sin embargo, lo aman; al creer en él ahora, sin vedo, se llenan de una alegría radiante e indescriptible, seguros de alcanzar la salvación de sus almas, que es la meta de la fe.  Los profetas, cuando predijeron la gracia destinada a ustedes, investigaron también profundamente acerca de la salvación de ustedes. Ellos trataron de descubrir en qué tiempo y en qué circunstancias se habrían de verificar las indicaciones que el Espíritu de Cristo, que moraba en ellos, les había revelado sobre los sufrimientos de Cristo y el triunfo glorioso que los seguiría. Pero se les dio a conocer que ellos no verían lo que profetizaban, sino que estaba reservado para nosotros. Todo esto les ha sido anunciado ahora a ustedes, por medio de aquellos que les han predicado el Evangelio con la fuerza del Espíritu Santo, enviado del cielo, y ciertamente es algo que los ángeles anhelan contemplar.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 1, 7; Lc 1,17<em>RJ. Aleluya, aleluya.</em></strong></p><p>Él vino para dar testimonio de la luz y prepararle al Señor un pueblo dispuesto a recibirlo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tu mujer te dará un hijo, a quien le pondrás el nombre de Juan.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 5-17</strong></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.  Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.  Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al vedo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor, y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas   al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira con bondad, Señor, la ofrenda que tu pueblo te presenta en la solemnidad de san Juan Bautista, y concédenos hacer realidad, mediante una vida entregada a tu servicio, lo que en este misterio celebramos.  Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio propio, como en la Misa del día, MR, p. 771 (757).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 68</strong></p><p><em>Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan del cielo, Señor, concédenos que nos acompañe la poderosa intercesión de san Juan Bautista, y que el mismo que anunció al Cordero que habría de borrar nuestros pecados, ruegue a tu Hijo que nos acoja, complacido. El, que vive y reina por los siglos de los siglos.</p><p><strong>Misa de día</strong></p><p><strong>Natividad de san Juan Bautista Solemnidad MR, p. 770 (757) / Lecc. II, p. 1082 LH, propio de la Solemnidad</strong></p><p><strong> ANTÍFONA DE ENTRADA Jn 1, 6-7; Lc 1, 17</strong></p><p><em>Vino un hombre enviado por Dios, que se llamaba Juan. El vino para dar testimonio de la luz y prepararle al Señor un pueblo dispuesto a recibido.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que suscitaste a san Juan Bautista para prepararle a Cristo, el Señor, un pueblo dispuesto a recibirlo, concede ahora a tu Iglesia el don de la alegría espiritual, y guía a tus fieles por el camino de la salvación y de la paz. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Te convertiré en luz de las naciones.</em></p><p><strong>Del libro del profeta Isaías: 49, 1-6</strong></p><p>Escúchenme, islas; pueblos lejanos, atiéndanme. El Señor me llamó desde el vientre de mi madre; cuando aún estaba yo en el seno materno, él pronunció mi nombre. Hizo de mi boca una espada filosa, me escondió en la sombra de su mano, me hizo flecha puntiaguda, me guardó en su aljaba y me dijo: Tú eres mi siervo, Israel; en ti manifestaré mi gloria. Entonces yo pensé: En vano me he cansado, inútilmente he gastado mis fuerzas; en realidad mi causa estaba en manos del Señor, mi recompensa la tenía mi Dios. Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo &#8212;tanto así me honró el Señor y mi Dios fue mi fuerza&#8212;. Ahora, pues, dice el Señor: Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 138, 1-3. 13-14ab. 14c-15. <em>R/. Te doy gracias, Señor, porque me has formado maravillosamente.</em></strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares.<em><strong>R/.</strong></em> Tú formaste mis entrañas, me tejiste en el seno materno. Te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas.<em><strong>R/.</strong></em> Conocías plenamente mi alma; no se te escondía mi organismo, cuando en lo oculto me iba formando y entretejiendo en lo profundo de la tierra.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Antes de que Jesús llegara, Juan predicó a todo Israel un bautismo de penitencia.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 22-26</strong></p><p>En aquellos días, Pablo les dijo a los judíos: Hermanos: Dios les dio a nuestros padres como rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios. Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un Salvador, Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias. Hermanos míos, descendientes de Abraham, y cuantos temen a Dios: Este mensaje de salvación les ha sido enviado a ustedes.  <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 76<em>R/. Aleluya, aleluya.</em></strong></p><p>Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Juan es su nombre.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 57-66. 80</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella. A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: No. Su nombre será Juan. Ellos le decían: Pero si ninguno de tus parientes se llama así. Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. Él pidió una tablilla y escribió: Juan es su nombre. Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: Qué va a ser de este niño? Esto lo decían, porque realmente la mano de Dios estaba con él. El niño se iba desarrollando físicamente y su espíritu se iba fortaleciendo, y vivió en el desierto hasta el día en que se dio a conocer al pueblo de Israel.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>REFLEXIÓN:</strong> Al fiel testimonio del Bautista en favor de la mesianidad de Jesús correspondió el aval de Cristo sobre la grandeza sin igual de su precursor: Juan es el más grande de los profetas, y el mayor entre todos los nacidos de mujer. Él es un hombre sincero y honesto, que practica la denuncia del mal aunque en ello le vaya la vida. Él es un hombre humilde y sensato, que reconoce que su persona y su anuncio están en función de otro superior a él, del que él es simple testigo. Una sola frase condensa todo su mensaje: Conviértanse, porque está cerca el Reino de Dios. A la gente bien dispuesta el Bautista les propone dos actitudes básicas: amor y justicia.</p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Imploremos humildemente a Dios Padre, que ha manifestado su misericordia para con el mundo enviando a san Juan Bautista como precursor de Jesucristo, y pidámosle por todos los hombres.</em>Para que la Iglesia de Dios anuncie a Cristo con tal convicción y entusiasmo, que los hombres se conviertan y crean en él,<em>roguemos al Señor.</em> Para que el pueblo de Israel, escuchando la voz de Juan y los profetas, llegue a reconocer a Cristo como su Mesías y Salvador de todos, <em>roguemos al Señor.</em> Para que quienes viven esclavizados por el pecado encuentren en su camino una voz que los llame a la conversión,<em>roguemos al Señor.</em> Para que nosotros sigamos a Cristo con la misma fidelidad con que Juan lo precedió,<em>roguemos al Señor.</em><em>Bendice, Padre de misericordia, a tu pueblo, y, puesto que pone su confianza en la intercesión de san Juan Bautista, concédele todo lo que con fe te ha pedido. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Presentamos, Señor, en tu altar estos dones, al celebrar con el debido honor el nacimiento de aquel que no sólo anunció al Salvador que habría de venir, sino, además, lo mostró ya presente. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO: La misión del Precursor.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.  Porque en la persona de su Precursor, Juan el Bautista, alabamos tu magnificencia, ya que lo consagraste con el más grande honor entre todos los nacidos de mujer.  Al que fuera, en su nacimiento, ocasión de gran júbilo, y aun antes de nacer saltara de gozo ante la llegada de la salvación humana, le fue dado, sólo a él entre todos los profetas, presentar al Cordero que quita el pecado del mundo. Y en favor de quienes habrían de ser santificados, lavó en agua viva al mismo autor del bautismo, y mereció ofrecerle el supremo testimonio de su sangre.  Por eso, unidos a los ángeles, te alabamos continuamente en la tierra, proclamando tu grandeza sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1. 78</strong></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado el sol que nace de lo alto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por el banquete celestial del Cordero, te rogamos, Señor, que tu Iglesia, llena de alegría por el nacimiento de Juan el Bautista, reconozca en aquel que Juan anunció que habría de venir al autor de la salvación.  Por Jesucristo, nuestro Señor.</p><p></p>"
  },
  {
   "id": "25",
   "imagen": "martes",
   "contenido": "<p><strong>Verde Feria, Misa por la paz y la justicia, A MR, p. 1141 (1133) / Lecc. II, p. 480</strong></p><p><strong>Otros santos:</strong><strong>Guillermo de Vercelli, peregrino y abad; Domingo de Henares, presbítero de la Orden de Predicadores, obispo y mártir; Francisco Do Minh Chieu, catequista y mártir. Beata Dorotea de Montau, Patrona de Prusia, viuda reclusa.</strong></p><p><strong> EL PODER INMENSO CORROMPE INMENSAMENTE   2 Re 19, 9-11.14-21.31-35.36; Sal 47; Mt 7,6.12-14</strong></p><p>Nadie puede negar que el Imperio de Asiria logró cosas asombrosas. Fue uno de los primeros imperios en la tierra; en su apogeo se extendió desde Egipto hasta el Golfo Pérsico y mantuvo su poder inmenso por al menos tres siglos. Sin embargo, tal poder tiene la capacidad de corromper a sus detentores. Vemos un ejemplo de esta verdad en la primera lectura. Embriagado por su dominio sobre todos los países (v. 11), el emperador asirio Senaquerib, además de lanzar amenazas contra la existencia de Judá, insulta a Dios mismo llamándolo mentiroso (v. 10). El resultado es la devastación del ejército asirio por un ángel del Señor y el asesinato del emperador mismo, lo cual se testifica, tanto en 2 Re 19, 3, como también en las crónicas babilónicas. Cuidado con el poder!</p><p><strong>ANTÍFONA DE ENTRADA 36,18-19</strong></p><p><em>Concede, Señor, la paz a quienes en ti esperan; escucha las oraciones de tus hijos y guíanos por el camino de la justicia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que revelaste que han de ser llamados hijos tuyos quienes promueven la paz, concédenos trabajar incansablemente por establecer la justicia, que es la única que garantiza una paz firme y verdadera. Por nuestro Señor Jesucristo ...<em>O bien:</em></p><p>Señor Dios, que cuidas de todos con amor paterno, concede, benigno, que los hombres, a quienes diste un mismo origen, no sólo formen en la paz una sola familia, sino también vivan unidos con espíritu fraterno. Por nuestro Señor Jesucristo ...<strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Protegeré esta ciudad y la salvaré, por ser yo quien soy y por David, mi siervo.</em></p><p><strong>Del segundo libro de los Reyes: 19, 9-11. 14-21. 31-35. 36</strong></p><p>En aquellos días, Senaquerib, rey de Asiria, envió mensajeros para decir a Ezequías: Díganle esto a Ezequías, rey de Judá: Que no te engañe tu Dios, en el que confías, pensando que no será entregada Jerusalén en manos del rey de Asiria. Sabes bien que los reyes de Asiria han exterminado a todos los países, y crees que sólo tú te vas a librar de mí?  Ezequías tomó la carta de manos de los mensajeros y la leyó. Luego se fue al templo, y desenrollando la carta delante del Señor, hizo esta oración: Señor, Dios de Israel, que estás sobre los querubines, tú eres el único Dios de todas las naciones del mundo, tú has hecho los cielos y la tierra. Acerca, Señor, tus oídos y escucha; abre, Señor, tus ojos y mira. Oye las palabras con que Senaquerib te ha insultado a ti, Dios vivo. Es cierto, Señor, que los reyes de Asiria han exterminado a todas las naciones y han entregado sus dioses al fuego, porque ésos no son dioses, sino objetos de madera y de piedra, hechos por hombres, y por eso han sido aniquilados. Pero tú, Señor, Dios nuestro, sálvanos de su mano para que sepan todas las naciones que sólo tú, Señor, eres Dios. Entonces el profeta Isaías, hijo de Amós, mandó decir a Ezequías: Esto dice el Señor, Dios de Israel: He escuchado tu oración. Ésta es la palabra que el Señor pronuncia contra Senaquerib, rey de Asiria: Te desprecia y se burla de ti la doncella, la ciudad de Sión; a tus espaldas se ríe de ti la ciudad de Jerusalén. De Jerusalén saldrá un pequeño grupo y del monte Sión unos sobrevivientes. El celo del Señor de los ejércitos lo cumplirá. Por eso, esto dice el Señor contra el rey de Asiria: No entrará en esta ciudad. No lanzará sus flechas contra ella. No se le acercará con escudos ni levantará terraplenes frente a ella. Por el camino por donde vino se volverá. No entrará en esta ciudad. Lo dice el Señor. La protegeré y la salvaré por ser yo quien soy y por David, mi siervo . Aquella misma noche salió el ángel del Señor e hirió a ciento ochenta y cinco mil hombres en el campamento asirio. Por la mañana, al contemplar los cadáveres, Senaquerib, rey de Asiria, levantó su campamento y regresó a Nínive. Palabra de Dios.<em>T. Te alabamos, Señor.</em></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 47, 2-3ab. 3cd-4.10-11. <em>R/. Recordamos, Señor, tu gran amor.</em></strong></p><p>Grande es el Señor y muy digno de alabanza, en la ciudad de nuestro Dios. Su monte santo, altura hermosa, es la alegría de toda la tierra.<em><strong>R/.</strong></em> El monte Sión, en el extremo norte, es la ciudad del rey supremo. Entre sus baluartes ha surgido Dios como una fortaleza inexpugnable.<em><strong>R/.</strong></em> Recordamos, Señor, tu gran amor en medio de tu templo. Tu renombre, Señor, y tu alabanza, llenan el mundo entero.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12 R/. Aleluya, aleluya.</strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Traten a los demás como quieren que ellos los traten a ustedes.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 6. 12-14</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No den a los perros las cosas santas ni echen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes y los despedacen. Traten a los demás como quieren que ellos los traten a ustedes. En esto se resumen la ley y los profetas. Entren por la puerta estrecha; porque ancha es la puerta y amplio el camino que conduce a la perdición, y son muchos los que entran por él. Pero qué estrecha es la puerta y qué angosto el camino que conduce a la vida, y qué pocos son los que lo encuentran! <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que el sacrificio de la salvación de tu Hijo, Rey de la paz, ofrecido bajo estos signos sacramentales con los que se simbolizan la paz y la unidad, sirvan para estrechar la concordia entre todos tus hijos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 9</strong></p><p><em>Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios.</em></p><p><em> O bien: Jn 14, 27</em></p><p><em> La paz les dejo, mi paz les doy, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, en abundancia, el espíritu de caridad, para que, alimentados con el Cuerpo y la Sangre de tu Unigénito, fomentemos con eficacia entre todos la paz que él mismo nos dejó. Él, que vive y reina por los siglos de los siglos.</p><p></p>"
  },
  {
   "id": "26",
   "imagen": "miercoles",
   "contenido": "<p><strong>Verde De Feria, Misa por los familiares y amigos o san José María Robles Hurtado, mártir mexicano* MR, p. 1152 (1144) / Lecc II p. 485</strong></p><p><strong>Otros santos: Antelmo de Belley, monje cartujo y obispo; Jose maría Escrivá de Balaguer, presbítero y fundador. Beatos: Andrés Jacinto Longhin, presbítero capuchino y obispo; Santiago de Ghazir, presbítero de la Orden de los Frailes Menores Capuchinos y fundador.</strong></p><p><strong> UNA HERRAMIENTA PARA VIVIR   2 Re 22, 8-13; 23,1-3; Sal 119; Mt 7,15-20</strong></p><p> El Evangelio de Lucas (6, 43-45) incluye un párrafo que es muy parecido al que constituye nuestro Evangelio de hoy. Hay una única diferencia entre los dos. Mateo añade una frase sobre los falsos profetas (v. 15). Por qué añadió esta frase? Los exégetas opinan que quiso aplicar el dicho del Señor sobre un árbol y sus frutos -es decir, sobre personas, sus palabras y hechos- a una situación en la comunidad para la cual escribió su Evangelio. Parece que era acosada por profetas o maestros que fomentaban la discordia y Mateo quiso escribir sobre esa situación. El evangelista, por lo tanto, nos está mostrando que también nosotros tenemos que aplicar los dichos de Jesús a nuestras situaciones. La Biblia no es un museo de escritos sino una herramienta para vivir la fe cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 121, 6. 8</strong></p><p><em>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El rey leyó delante de todo el pueblo el libro de la alianza, encontrado en el templo, y renovó la alianza en presencia del Señor.</em></p><p><strong>Del segundo libro de los Reyes: 22, 8-13; 23, 1-3</strong></p><p>Por aquel entonces, el sumo sacerdote Jilquías dijo a Safán, delegado del rey Josías: He hallado en el templo el libro de la ley. Jilquías entregó el libro a Safán, quien lo leyó. Luego, Safán fue a ver al rey y le rindió cuentas, diciendo: Tus siervos han fundido el dinero del templo y se lo han entregado a los encargados de las obras. Y añadió: El sacerdote Jilquías me ha entregado un libro. Y lo leyó en presencia del rey. Cuando el rey oyó las palabras del libro de la ley, rasgó sus vestiduras y ordenó al sacerdote Jilquías; a Ajicam, hijo de Safán; a Akbor, hijo de Miqueas; al delegado Safán y a Asaías, ministro suyo: Vayan a consultar lo que dice el Señor acerca de mí, del pueblo y de todo Judá en este libro que se ha encontrado, pues el Señor está enfurecido con nosotros, porque nuestros padres no escucharon las palabras de este libro y no cumplieron lo que en él está escrito. Cuando ellos trajeron la respuesta, el rey convocó a todos los ancianos de Judá y de Jerusalén y se dirigió hacia el templo, acompañado por los hombres de Judá y todos los habitantes de Jerusalén, los sacerdotes, los profetas y todo el pueblo, desde el más pequeño hasta el más grande, y les leyó el libro de la alianza, hallado en el templo. Después, de pie sobre el estrado y en presencia del Señor, renovó la alianza, comprometiéndose a seguir al Señor y a cumplir sus preceptos, normas y mandatos, con todo el corazón y toda el alma, y a poner en vigor las palabras de esta alianza, escritas en el libro. Y todo el pueblo renovó también la alianza. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118,33.34.35.36.37.40. <em>R/. Muéstranos, Señor, el camino de tus leyes.</em></strong></p><p>Muéstrame, Señor, el camino de tus leyes y yo lo seguiré con cuidado. Enséñame a cumplir tu voluntad y a guardarla de todo corazón. <em><strong>R/.</strong></em> Guíame por la senda de tu ley, que es lo que quiero. Inclina mi corazón a tus preceptos, y no a la avaricia.<em><strong>R/.</strong></em> Aparta mis ojos de las vanidades, dame vida con tu palabra. Mira cómo anhelo tus decretos: dame vida con tu justicia.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 4. 5 <em>R/. Aleluya, aleluya.</em></strong></p><p>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí da fruto abundante.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Por sus frutos los conocerán.</em></p><p><strong>Del santo Evangelio según san Mateo: 7,15-20</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuidado con los falsos profetas. Se acercan a ustedes disfrazados de ovejas, pero por dentro son lobos rapaces. Por sus frutos los conocerán. Acaso se recogen uvas de los espinos o higos de los cardos? Todo árbol bueno da frutos buenos y el árbol malo da frutos malos. Un árbol bueno no puede producir frutos malos y un árbol malo no puede producir frutos buenos. Todo árbol que no produce frutos buenos es cortado y arrojado al fuego. Así que por sus frutos los conocerán.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 12, 50</strong></p><p><em>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p><em><strong>*San José María Robles Hurtado, mártir mexicano MR, p. 885 (924)</strong></em> Nació el 3 de mayo de 1888 en Mascota, Jal. (Diócesis de Tepic). A los 12 años ingresó al seminario de Guadalajara. Se distinguió por su inteligencia, responsabilidad en los estudios y dedicación a la catequesis. Cuando aún era seminarista fue invitado por el obispo de Tehuantepec a trabajar en su diócesis. Fue ordenado sacerdote en Guadalajara en 1913. donde desempeñó su ministerio en diversas parroquias. Párroco de Tecolotlán, Jal. y fundador en 1918 de la Congregación religiosa Hermanas del Corazón de Jesús Sacramentado. Ferviente   apóstol de la devoción al Sagrado Corazón de Jesús, escribió pequeñas obras para propagarla... Con motivo de la persecución tuvo que ocultarse. En junio de 1927 se disponía a celebrar una Eucaristía, en la casa particular donde se escondía, cuando llegaron los soldados y lo tomaron preso. En la sierra de Quila, Jal. (Diócesis de Autlán), fue colgado de un roble el 26 de junio de 1927. Sus restos se encuentran en el noviciado de las hermanas del Corazón de Jesús Sacramentado. Poco antes de ser ejecutado, escribió en una poesía sus últimos anhelos. Quiero amar tu Corazón, Jesús mío, con delirio; quiero amarle con pasión, quiero amarle hasta el martirio. Con el alma te bendigo, mi Sagrado Corazón; Dime: Se llega al instante de feliz y eterna unión? (Vativan.va)</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Éste es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san José María Robles Hurtado luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir José María Robles Hurtado, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 1. 5</strong></p><p><em>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ése dará fruto abundante.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san José María Robles Hurtado, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "27",
   "imagen": "jueves",
   "contenido": "<p><strong>JUEVES 27</strong></p><p><strong>Nuestra Señora del Perpetuo Socorro (En la República Mexicana)</strong></p><p><strong>Verde / Blanco Feria o Memoria de san Cirilo de Alejandría, obispo y doctor de la Iglesia* MR, pp. 772 (759). 913 (905) / Lecc. II, p. 490</strong></p><p><strong>Otros santos: Margarita Bays, laica. Beatos: Luisa Teresa Montaignac de Chauvance, fundadora; Bienvenido de Gubbio, religioso de la Orden de los Hermanos Menores.</strong></p><p>La imagen, de origen oriental, de esa advocación de la santísima Virgen se venera en Roma y se remonta a los siglos XII o XIV. Pío IX confió a los padres redentoristas la misión de difundir esta devoción, actualmente extendida por la mayoría de las Iglesias de Occidente, La santísima Virgen siempre está dispuesta a socorrernos. En occidente es conocida como la Santísima Virgen de la Pasión.</p><p><strong> DIOS NO SÓLO SE ENOJA   2 Re 24, 8-17; Sal 78; Mt 7, 21-29</strong></p><p> Qué es lo que hace Dios en el cielo durante todo el día? Según el autor del segundo libro de reyes, que pertenecía a la escuela deuteronomista, Dios sacude su cabeza, se enoja por la insensatez de los seres humanos y les envía catástrofes para hacerlos volver al camino sensato. Es lo que implica nuestra primera lectura y los versículos subsiguientes. En todos ellos hay un rey que no aprende nada del pasado, sino que hace lo malo a los ojos del Señor, según todo lo que había hecho su padre (v. 9). Consecuentemente, Dios envía calamidades: una guerra, el despojo y el exilio. El deuteronomista quiere explicar a los exiliados en Babilonia la causa de sus males, pero también la manera de salir de ellos, es decir, la fidelidad a Dios. Es que Dios no sólo se enoja sino también perdona.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor nuestro Jesucristo, que en tu santísima Madre, la Virgen María, has querido darnos una madre dispuesta siempre a socorrernos, concédenos, por su intercesión maternal, experimentar en nosotros los frutos de tu redención. Tú que vives y reinas ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El rey de Babilonia se llevó cautivos a Joaquín y a todos los hombres poderosos.</em></p><p><strong>Del segundo libro de los Reyes: 24, 8-17</strong></p><p> Joaquín tenía dieciocho años cuando subió al trono, y reinó tres meses en Jerusalén. Su madre se llamaba Nejustá, hija de Elnatán, de Jerusalén. Joaquín, igual que su padre, hizo lo que el Señor reprueba. En aquel tiempo, subió contra Jerusalén el ejército de Nabucodonosor, rey de Babilonia, y sitió la ciudad. Nabucodonosor llegó a la ciudad mientras sus hombres la sitiaban. Entonces Joaquín, rey de Judá, junto con su madre, sus servidores, sus jefes y sus funcionarios, se rindieron al rey de Babilonia y éste los hizo prisioneros. Era el octavo año del reinado de Nabucodonosor. Nabucodonosor se llevó de Jerusalén todos los tesoros del templo del Señor y los del palacio real. Destrozó todos los objetos de oro que Salomón, rey de Israel, había hecho para el templo, conforme a las órdenes del Señor. Nabucodonosor se llevó al cautiverio a toda Jerusalén, a todos los jefes y hombres de importancia, con todos los carpinteros y herreros, en número de diez mil, y sólo dejó a la gente pobre de la región. También llevó cautivos a Babilonia al rey Joaquín, con su madre, sus mujeres, los funcionarios de palacio y toda la gente valiosa, todos los soldados, en número de siete mil, los carpinteros y herreros, en número de mil; y todos los hombres aptos para la guerra fueron deportados a Babilonia. Y en lugar de Joaquín, Nabucodonosor nombró rey a un tío de Joaquín, Matanías, a quien le puso el nombre de Sedecías. <strong>Palabra de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 78, 1-2. 3-5. 8. 9. <em>R/. Socórrenos, Dios, salvador nuestro.</em></strong></p><p>Dios mío, los paganos han invadido tu propiedad, han profanado tu santo templo y han convertido a Jerusalén en ruinas.<em><strong>R/.</strong></em> Han echado los cadáveres de tus siervos a las aves de rapiña, y la carne de tus fieles, a los animales feroces.<em><strong>R/.</strong></em> Hemos sido el escarnio de nuestros vecinos, la irrisión y la burla de los que nos rodean. Hasta cuándo, Señor, vas a estar enojado y va a arder como fuego tu ira?<em><strong>R/.</strong></em> No recuerdes, Señor, contra nosotros las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos. <em><strong>R/.</strong></em> Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Para que sepan quién eres, sálvanos y perdona nuestros pecados. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23 <em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>La casa edificada sobre roca y la casa edificada sobre arena.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 21-29</strong></p><p> En aquel tiempo, Jesús dijo a sus discípulos: No todo el que me diga: &#8216;Señor, Señor!, entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos. Aquel día muchos me dirán: &#8216;Señor, Señor!, no hemos hablado y arrojado demonios en tu nombre y no hemos hecho, en tu nombre, muchos milagros? Entonces yo les diré en su cara: Nunca los he conocido. Aléjense de mí, ustedes, los que han hecho el mal. El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca. El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente. Cuando Jesús terminó de hablar, la gente quedó asombrada de su doctrina, porque les enseñaba como quien tiene autoridad y no como los escribas. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Santa María Virgen (en las Misas votivas: en la conmemoración), MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11-27</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Cirilo de Alejandría, obispo y doctor de la Iglesia MR, p. 773 (760)</strong></em>San Cirilo, obispo de Alejandría (370-444), está íntimamente ligado con el Concilio de Éfeso, durante el cual fue condenado Nestorio, que le negaba a la Virgen María el título de Madre de Dios (431). Cirilo no era una persona especialmente amable, pero la posteridad lo ha aclamado como el invencible defensor y el cantor lírico de la maternidad de la Virgen María.  Del Común de pastores: para un obispo, MR, pp. 943 (935), o del Común de doctores de la Iglesia, MR, pp. 956 (948).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste del obispo san Cirilo de Alejandría un invencible defensor de la maternidad divina de la santísima Virgen María, concede, a quienes la reconocemos como verdadera Madre de Dios, ser salvados por la encarnación de Jesucristo, tu Hijo. Él que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p></p>"
  },
  {
   "id": "28",
   "imagen": "viernes",
   "contenido": "<p><strong>Rojo Memoria de san Ireneo, obispo y doctor de la Iglesia MR, p. 773 (761) / Lecc. II, p. 494</strong></p><p><strong>Otros santos: Vicenta Gerosa, virgen fundadora. Beatos: María Pía Mastena, virgen fundadora; Severiano Baranyk y Joaquín Senkivskyj, sacerdotes de la Orden Basiliana de San Josafat y mártires.</strong></p><p>Nació en Esmirna y fue designado obispo de Lyon al morir Patino (177). Como un auténtico pastor, se dedicó a difundir el Evangelio entre los poblados de Galia y a defender la integridad del depósito de la fe. En los escritos de Ireneo se descubre una profunda comprensión de los planes divinos, de la vocación de los hombres y del misterio de la Iglesia.</p><p><strong>NO A LA MARGINACIÓN SOCIAL   2 Re 25, 1-12; Sal l36; Mt 8, 1-4</strong></p><p>El episodio de la curación de un leproso en el Evangelio de hoy da paso a una serie de curaciones milagrosas que Jesús hace a personas marginadas por la sociedad judía antigua: el leproso de hoy, un gentil (vv. 5-13) y una mujer (vv. 14-15). Aquí, Jesús no sólo cura al marginado sino que destruye la barrera física que ha simbolizado y reforzado la marginación: Él extiende su mano y toca al leproso (v. 3). Al mismo tiempo, exclama sin vacilar por un momento: Quiero! (v. 3). No hay duda de que Jesús está manifestando su rechazo a todas las formas de exclusión en nuestras sociedades. Hemos aprendido bien esta lección? Hemos extendido nuestras manos a los que nuestra sociedad desprecia? Hemos trabajado sin vacilación para demoler las estructuras sociales que permiten la marginación?</p><p><strong>ANTÍFONA DE ENTRADA Mal 2, 6</strong></p><p><em>En su boca había una enseñanza verdadera y en sus labios no se halló maldad; me fue enteramente fiel y apartó a muchos del mal.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste al obispo san Ireneo consolidar felizmente la doctrina verdadera y la paz en la Iglesia, concédenos, por su intercesión, que renovados en la fe y en la caridad, nos esforcemos siempre en fomentar la unidad y la concordia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El pueblo de Judá es deportado de su tierra.</em></p><p><strong>Del segundo libro de los Reyes: 25, 1-12</strong></p><p> El día diez del mes décimo del año noveno del reinado de Sedecías, Nabucodonosor, rey de Babilonia, vino a Jerusalén con todo su ejército, la sitió y construyó torres de asalto alrededor de ella. La ciudad estuvo sitiada hasta el año undécimo del reinado de Sedecías. El día nueve del cuarto mes, cuando el hambre había arreciado en la ciudad y la población no tenía ya nada que comer, abrieron una brecha en la muralla de la ciudad. El rey Sedecías y sus hombres huyeron de noche por el camino de la puerta que está entre los dos muros del jardín del rey, y ocultándose de los caldeas, que tenían cercada la ciudad, escaparon en dirección al desierto. El ejército caldeo persiguió al rey y le dio alcance en los llanos de Jericó, donde su ejército se dispersó y lo abandonó. Los caldeos capturaron al rey y lo llevaron a Riblá, donde estaba Nabucodonosor, rey de Babilonia, quien lo sometió a juicio. Nabucodonosor hizo degollar a los hijos de Sedecías en su presencia, mandó que le sacaran los ojos y lo condujo encadenado a Babilonia. El día séptimo del quinto mes del año décimo noveno del reinado de Nabucodonosor en Babilonia, Nebuzaradán, jefe del ejército caldeo y súbdito del rey de Babilonia, entró en Jerusalén, quemó el templo del Señor, el palacio real y todas las casas de Jerusalén. Los soldados caldeos, que estaban con el jefe del ejército, destruyeron las murallas que rodeaban la ciudad. Nebuzaradán deportó al resto de la población y también a los que se habían rendido al rey de Babilonia, y sólo dejó a algunos campesinos pobres para trabajar las viñas y los campos. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 136, 1-2. 3. 4-5. 6. <em>R/. Tu recuerdo, Señor, es mi alegría.</em></strong></p><p>Junto a los ríos de Babilonia nos sentábamos a llorar de nostalgia; de los sauces que estaban en la orilla colgamos nuestras arpas..<em><strong>R/.</strong></em> Aquellos que cautivos nos tenían pidieron que cantáramos. Decían los opresores: Algún cantar de Sión, alegres, cántennos.<em><strong>R/.</strong></em> Pero, cómo podíamos cantar un himno al Señor en tierra extraña? Que la mano derecha se me seque, si de ti, Jerusalén, yo me olvidara!<em><strong>R/.</strong></em> Que se me pegue al paladar la lengua, Jerusalén, si no te recordara, o si fuera de ti, alguna otra alegría yo buscara!<em><strong> R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 8, 17 <em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señor, si quieres, puedes curarme.</em></p><p><strong>Del santo Evangelio según san Mateo: 8,1-4</strong></p><p>En aquel tiempo, cuando Jesús bajó de la montaña, lo iba siguiendo una gran multitud. De pronto se le acercó un leproso, se postró ante él y le dijo: Señor, si quieres, puedes curarme. Jesús extendió la mano y lo tocó, diciéndole: Sí quiero, queda curado. Inmediatamente quedó limpio de la lepra. Jesús le dijo: No le vayas a contar esto a nadie. Pero ve ahora a presentarte al sacerdote y lleva la ofrenda prescrita por Moisés para probar tu curación. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te glorifique, Señor, el sacrificio que alegres te ofrecemos en la festividad de san Ireneo, y que nos obtenga amar la verdad, para que conversemos íntegra la fe de la Iglesia y afiancemos su unidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 4-5</strong></p><p><em>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí y yo en él, da fruto abundante.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por estos sagrados misterios, te rogamos, Señor, que, en tu bondad, nos hagas crecer en la fe por la que gloriosamente murió san Ireneo, y que esa misma fe nos justifique también a nosotros, que con sinceridad la profesamos. Por Jesucristo, nuestro Señor.</p>"
  },
  {
   "id": "29",
   "imagen": "sabado",
   "contenido": "<p><strong>Santos  Pedro y Pablo, Apóstoles Solemnidad</strong><p><strong>Rojo MR, p. 775 (762) / Lecc. II, pp. 1085</strong></p><p><strong>Otros santos: Pablo Wu Juan, Juan Bautista Wu Mantang y Pablo Wu Wanshu, laicos mártires chinos; María Du Tianshi y Magdalena Du Fengju, mártires. Beato Raimundo Lulio, religioso de la Tercera Orden Regular de San Francisco y mártir.</strong></p><p> Pedro y Pablo poseen temperamentos diferentes y líneas también muy distintas. La forma como ambos encontraron al Señor ha marcado su apostolado. Pero ambos coinciden en la profundidad de su fe y en su amor fervoroso a Cristo. Pedro dice al Señor; Señor, tú bien sabes que te amo. Pablo, por su parte: Para mí. el vivir es Cristo. Ambos derramaron su sangre en Roma en estas fechas: Pedro, el año 64; Pablo, el 67.</p><p><strong>Misa vespertina de la vigilia</strong></p><p><em>Esta Misa se utiliza en la tarde del día 28 de junio, antes y después de las primeras vísperas de la Solemnidad.</em></p><p><strong>PERSONAS HUMANAS CON MISIONES DIVINAS   Hech 3,1-10; Sal 18; Gal 1. 11-20; Jn 21, 15-19</strong></p><p>Los caracteres y misiones de los Apóstoles Pedro y Pablo resplandecen en nuestras lecturas. Pedro se muestra entrañablemente débil en el Evangelio cuando parece herido, al ser cuestionado tres veces acerca de su amor por Jesús (una repetición frecuentemente interpretada como la rehabilitación del Apóstol por su triple negación de Jesús en Jn 18, 15-27); pero se recupera al ser objeto de la misión de apacentar las ovejas en lugar de Cristo. Pablo se muestra algo polémico en sus comentarios biográficos en la segunda lectura (que son una fuente imprescindible para nuestro conocimiento de su vida), pero también se revela suficientemente manso para poder recibir la revelación que cambió su vida y para ser constituido Apóstol de los gentiles. Los dos nos enseñan que la fe cristiana, que ellos predicaron con sus vidas y muertes es inextricablemente humana y divina.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Pedro, el Apóstol, y Pablo, el maestro de las naciones, nos han enseñado tu Evangelio, Señor.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor Dios nuestro, que nos ayude la intercesión de los santos apóstoles Pedro y Pablo, por quienes diste a tu Iglesia las primeras enseñanzas de la misión recibida de lo alto, para que también por ellos nos des el auxilio de la salvación eterna.  Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Te voy a dar lo que tengo: En el nombre de Jesús, camina.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 3, 1-10</strong></p><p> En aquel tiempo, Pedro y Juan subieron al templo para la oración vespertina, a eso de las tres de la tarde. Había allí un hombre lisiado de nacimiento, a quien diariamente llevaban y ponían ante la puerta llamada la Hermosa, para que pidiera limosna a los que entraban en el templo. Aquel hombre, al ver a Pedro y a Juan cuando iban a entrar, les pidió limosna. Pedro y Juan fijaron en él los ojos y Pedro le dijo: Míranos. El hombre se quedó mirándolos en espera de que le dieran algo. Entonces Pedro le dijo: No tengo ni oro ni plata, pero te voy a dar lo que tengo: En el nombre de Jesucristo nazareno, levántate y camina. Y, tomándolo de la mano, lo incorporó. Al instante sus pies y sus tobillos adquirieron firmeza. De un salto se puso de pie, empezó a andar y entró con ellos al templo caminando, saltando y alabando a Dios. Todo el pueblo lo vio caminar y alabar a Dios, y al darse cuenta de que era el mismo que pedía limosna sentado junto a la puerta Hermosa del templo, quedaron llenos de miedo y no salían de su asombro por lo que había sucedido.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18, 2-3. 4-5. <em>R/. El mensaje del Señor resuena en toda la tierra.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche.<em><strong>R/.</strong></em> Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios me eligió desde el seno de mi madre.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 1, 11-20</strong></p><p>Hermanos: Les hago saber que el Evangelio que he predicado, no proviene de los hombres, pues no lo recibí ni lo aprendí de hombre alguno, sino por revelación de Jesucristo. Ciertamente ustedes han oído hablar de mi conducta anterior en el judaísmo, cuando yo perseguía encarnizadamente a la Iglesia de Dios, tratando de destruirla; deben saber que me distinguía en el judaísmo, entre los jóvenes de mi pueblo y de mi edad, porque los superaba en el celo por las tradiciones paternas. Pero Dios me había elegido desde el seno de mi madre, y por su gracia me llamó. Un día quiso revelarme a su Hijo, para que yo lo anunciara entre los paganos. Inmediatamente, sin solicitar ningún consejo humano y sin ir siquiera a Jerusalén para ver a los apóstoles anteriores a mí, me trasladé a Arabia y después regresé a Damasco. Al cabo de tres años fui a Jerusalén, para ver a Pedro y estuve con él quince días. No vi a ningún otro de los apóstoles, excepto a Santiago, el pariente del Señor. Y Dios es testigo de que no miento en lo que les escribo.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 21, 17<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, tú lo sabes todo; tú bien sabes que te quiero.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Apacienta mis corderos, apacienta mis ovejas.</em></p><p><strong>Del santo Evangelio según san Juan: 21, 15-19</strong></p><p>En aquel tiempo, le preguntó Jesús a Simón Pedro: Simón, hijo de Juan, me amas más que éstos? Él le contestó: Sí, Señor, tú sabes que te quiero. Jesús le dijo: Apacienta mis corderos. Por segunda vez le preguntó: Simón, hijo de Juan, me amas? Él le respondió: Sí, Señor, tú sabes que te quiero. Jesús le dijo: Pastorea mis ovejas. Por tercera vez le preguntó: Simón, hijo de Juan, me quieres? Pedro se entristeció de que Jesús le hubiera preguntado por tercera vez si lo quería, y le contestó: Señor, tú lo sabes todo; tú bien sabes que te quiero. Jesús le dijo: Apacienta mis ovejas. Yo te aseguro: cuando eras joven, tú mismo te ceñías la ropa e ibas a donde querías; pero cuando seas viejo, extenderás los brazos y otro te ceñirá y te llevará a donde no quieras. Esto se lo dijo para indicarle con qué género de muerte habría de glorificar a Dios. Después le dijo: Sígueme. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar con alegría la solemnidad de tus santos apóstoles Pedro y Pablo, traemos a tu altar nuestras ofrendas y te suplicamos que la grandeza de tu misericordia supla la extrema pobreza de nuestros méritos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio propio, como en la Misa del día, p. 184.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr: Jn 21, 15. 17</strong></p><p><em>Simón, hijo de Juan, me amas más que éstos? Señor, tú lo sabes todo; tú sabes que te quiero.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que fortalezcas con estos celestiales sacramentos a tus fieles, que has iluminado con la enseñanza de los santos Apóstoles. Por Jesucristo, nuestro Señor.  Puede utilizarse la fórmula de bendición solemne, MR, pp. 615-616 (609-610).</p><p><strong>Misa del día</strong></p><p><strong>MR, p. 776 (764) / Lecc. II, pp. 1088   LA AGONÍA Y El ÉXTASIS</strong></p><p><strong> Hechos 12,1-11; Sal 34; 2 Tim 4, 6-8.17-18; Mt 16,13-19</strong></p><p>La existencia cristiana está llena de alegría y de contento. No obstante, la presencia del mal en el mundo hace que la resistencia y el sufrimiento inevitablemente la marquen. Nuestro Evangelio, por ejemplo, ha sido considerado uno de los textos principales para el establecimiento de un ministerio papal necesario para la unidad de la Iglesia; pero también se refiere a los poderes del abismo (v. 18) que afligirían a los que desempeñan tal ministerio. En la segunda lectura, el autor de la segunda carta a Timoteo, quien la ha diseñado como el testamento final de Pablo, hace que el Apóstol escriba con un sentido inequívoco de contento acerca de los combates que ha sufrido y que han sido tan fuertes que está a punto de ser derramado como una libación en torno al sacrificio de los fieles (véase Fi12, 17).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Éstos son los que, viviendo en nuestra carne, con su sangre fecundaron a la Iglesia, bebieron del cáliz del Señor, y fueron hechos amigos suyos.</em></p><p><em><strong>Se dice Gloria.</strong></em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que nos llenas de una venerable y santa alegría en la solemnidad de tus santos apóstoles Pedro y Pablo, concede a tu Iglesia que se mantenga siempre fiel a todas las enseñanzas de aquellos por quienes comenzó la propagación de la fe. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ahora si estoy seguro de que el Señor envió a su ángel, para librar</em><em>me de las manos de Herodes.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 12,1-11</strong></p><p>En aquellos días, el rey Herodes mandó apresar a algunos miembros de la Iglesia para maltratados. Mandó pasar a cuchillo a Santiago, hermano de Juan, y viendo que eso agradaba a los judíos, también hizo apresar a Pedro. Esto sucedió durante los días de la fiesta de los panes Ázimos. Después de apresarlo, lo hizo encarcelar y lo puso bajo la vigilancia de cuatro turnos de guardia, de cuatro soldados cada turno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua. Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.  La noche anterior al día en que Herodes iba a hacerlo comparecer ante el pueblo, Pedro estaba durmiendo entre dos soldados, atado con dos cadenas y los centinelas cuidaban la puerta de la prisión. De pronto apareció el ángel del Señor y el calabozo se llenó de luz. El ángel tocó a Pedro en el costado, lo despertó y le dijo: Levántate pronto.  Entonces las cadenas que le sujetaban las manos se le cayeron. El ángel le dijo: Cíñete la túnica y ponte las sandalias, y Pedro obedeció. Después le dijo: Ponte el manto y sígueme. Pedro salió detrás de él, sin saber si era verdad o no lo que el ángel hacía, y le parecía más bien que estaba soñando. Pasaron el primero y el segundo puesto de guardia y llegaron a la puerta de hierro que daba a la calle. La puerta se abrió sola delante de ellos.  Salieron y caminaron hasta la esquina de la calle y de pronto el ángel desapareció.  Entonces, Pedro se dio cuenta de lo que pasaba y dijo: Ahora sí estoy seguro de que el Señor envió a su ángel para librarme de las manos de Herodes y de todo cuanto el pueblo judío esperaba que me hicieran. Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33,2-3. 4-5. 6-7. 8-9.<em>R/. El Señor me libró de todos mis temores.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. <em><strong>R/.</strong></em> Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores.<em><strong>R/.</strong></em> Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em><strong>R/.</strong></em> Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Ahora sólo espero la corona recibida.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 4, 6-8.17-18</strong></p><p>Querido hermano: Ha llegado para mí la hora del sacrificio y se acerca el momento de mi partida. He luchado bien en el combate, he corrido hasta la meta, he perseverado en la fe. Ahora sólo espero la corona merecida, con la que el Señor, justo juez, me premiará en aquel día, y no solamente a mí, sino a todos aquellos que esperan con amor su glorioso advenimiento.  Cuando todos me abandonaron, el Señor estuvo a mi lado y me dio fuerzas para que, por mi medio, se proclamara claramente el mensaje de salvación y lo oyeran todos los paganos. Y fui librado de las fauces del león.  El Señor me seguirá librando que todos los peligros y me llevará sano y salvo a su Reino celestial.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 16, 18<em>R/. Aleluya, aleluya.</em></strong></p><p>Tú eres Pedro y sobre esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán sobre ella, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres Pedro y yo te daré las llaves del Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 16, 13-19</strong></p><p>En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: Quién dice la gente que es el Hijo del hombre?. Ellos le respondieron: Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas.  Luego les preguntó: Y ustedes quién dicen que soy yo?. Simón Pedro tomó la palabra y le dijo: Tú eres el Mesías, el Hijo de Dios vivo.  Jesús le dijo entonces: Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Haz, Señor, que la oración de tus santos Apóstoles acompañe la ofrenda que te presentamos, y nos permita celebrar con devoción este santo sacrificio. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La doble misión de san Pedro y san Pablo en la Iglesia.</strong></p><p> En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.  Porque en los apóstoles Pedro y Pablo has querido darnos un motivo de alegría: Pedro fue el primero en confesar la fe; Pablo, el maestro que la anunció con claridad; Pedro consolidó la primitiva Iglesia con el resto de Israel; Pablo la extendió entre los paganos llamados a la fe.  De esta forma, Señor, por caminos diversos, congregaron a la única familia de Cristo; y coronados por el martirio, son igualmente venerados por tu pueblo.  Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 16, 16. 18</strong></p><p><em>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este sacramento, Señor, concédenos vivir de tal manera en tu Iglesia que, perseverando en la fracción del pan y en la enseñanza de los Apóstoles, tengamos un solo corazón y un mismo espíritu, fortalecidos por tu amor. Por Jesucristo, nuestro Señor.  Pueden utilizarse las fórmulas de bendición solemne, p. 615 (610).</p>"
  },
  {
   "id": "30",
   "imagen": "domingo",
   "contenido": "<p><strong>Los Primeros santos mártires de la Iglesia Romana.</strong></p><p><strong>Domingo XIII del Tiempo Ordinario MR, p. 427 (423) / Lecc. II, p.128 LH, Semana I del Salterio</strong></p><p><strong>Otros santos:  Raimundo Li Quanzhen y Pedro Li Quanhui, laicos mártires. Beatos: Basilio Velychkosky, obispo de la Iglesia Greco católica de Ucrania y mártir; Zenón Kovalyk, presbítero de la Congregación del Santísimo Redentor y mártir.</strong></p><p><strong> CRISTO ES EL DUEÑO DE LA VIDA Y DE LA MUERTE   Sab 1, 13-16; 2,23-24: Sal 29; 2 Cor 8, 7-9. 13-15; Mc 5, 21-43</strong></p><p> Hasta la liturgia de hoy, hemos visto en el Evangelio de Marcos que Jesús cura a los enfermos y expulsa a los demonios de personas afligidas por ellos. En el párrafo de hoy, da un paso adelante. No sólo cura a una persona sino que restaura a una muerta a la vida. A decir verdad, porque Jesús comenta que ella está dormida (v. 39), no está completamente claro si la hija del jefe de la sinagoga está muerta o gravemente enferma. Pero los otros sinópticos (Mt 9, 18 y Lc 8, 42) indican que ya ha muerto. En todo caso, Jesús triunfa sobre la muerte. Es que, como comenta nuestra primera lectura, Dios no hizo la muerte (Sab 1, 14) y por lo tanto quiere eliminada de su creación. Jesús se revela como dueño de la vida y de la muerte.</p><p><strong>ANTÍFONA DE ENTRADA Sal 46, 2</strong></p><p><em>Pueblos todos, aplaudan; aclamen al Señor con gritos de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que mediante la gracia de la adopción filial quisiste que fuéramos hijos de la luz, concédenos que no nos dejemos envolver en las tinieblas del error, sino que permanezcamos siempre vigilantes en el esplendor de la verdad. Por nuestro Señor Jesucristo ...</p><p><em>Se dice Gloria.</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Por envidia del diablo entró la muerte en el mundo.</em></p><p><strong>Del libro de la Sabiduría 1, 13-15; 2, 23-24</strong></p><p>Dios no hizo la muerte, ni se recrea en la destrucción de los vivientes. Todo lo creó para que subsistiera. Las creaturas del mundo son saludables; no hay en ellas veneno mortal. Dios creó al hombre para que nunca muriera, porque lo hizo a imagen y semejanza de sí mismo; mas por envidia del diablo entró la muerte en el mundo y la experimentan quienes le pertenecen.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 29,2.4. 5-6.11-12a.13b. <em>R/. Te alabaré, Señor, eternamente.</em></strong></p><p>Te alabaré, Señor, pues no dejaste que se rieran de mí mis enemigos. Tú, Señor, me salvaste de la muerte y a punto de morir, me reviviste.<em><strong>R/.</strong></em> Alaben al Señor quienes lo aman, den gracias a su nombre, porque su ira dura un solo instante y su bondad, toda la vida. El llanto nos visita por la tarde; por la mañana, el júbilo.<em><strong>R/.</strong></em> Escúchame, Señor, y compadécete; Señor, ven en mi ayuda. Convertiste mi duelo en alegría, te alabaré por eso eternamente.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Que la abundancia de ustedes remedie la necesidad de sus hermanos pobres.</em></p><p><strong>De la carta del apóstol san Pablo a los corintios 8, 7. 9. 13-15</strong></p><p>Hermanos: Ya que ustedes se distinguen en todo: en fe, en palabra, en sabiduría, en diligencia para todo y en amor hacia nosotros, distínganse también ahora por su generosidad. Bien saben lo generoso que ha sido nuestro Señor Jesucristo, que siendo rico, se hizo pobre por ustedes, para que ustedes se hicieran ricos con su pobreza. No se trata de que los demás vivan tranquilos, mientras ustedes están sufriendo. Se trata, más bien, de aplicar durante nuestra vida una medida justa; porque entonces la abundancia de ustedes remediará las carencias de ellos, y ellos, por su parte, los socorrerán a ustedes en sus necesidades. En esa forma habrá un justo medio, como dice la Escritura: Al que recogía mucho, nada le sobraba; al que recogía poco, nada le faltaba. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO cfr. 2 Tm 1, 1   R/. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Óyeme, niña, levántate!</em></p><p><strong>Del santo Evangelio según san Marcos 5, 21-43</strong></p><p>En aquel tiempo, cuando Jesús regresó en la barca al otro lado del lago, se quedó en la orilla y ahí se le reunió mucha gente. Entonces se acercó uno de los jefes de la sinagoga, llamado Jairo. Al ver a Jesús, se echó a sus pies y le suplicaba con insistencia: Mi hija está agonizando. Ven a imponerle las manos para que se cure y viva. Jesús se fue con él, y mucha gente lo seguía y lo apretujaba. Entre la gente había una mujer que padecía flujo de sangre desde hacía doce años. Había sufrido mucho a manos de los médicos y había gastado en eso toda su fortuna, pero en vez de mejorar, había empeorado. Oyó hablar de Jesús, vino y se le acercó por detrás entre la gente y le tocó el manto, pensando que, con sólo tocarle el vestido, se curaría. Inmediatamente se le secó la fuente de su hemorragia y sintió en su cuerpo que estaba curada. Jesús notó al instante que una fuerza curativa había salido de Él, se volvió hacia la gente y les preguntó: Quién ha tocado mi manto? Sus discípulos le contestaron: Estás viendo cómo te empuja la gente y todavía preguntas: Quién me ha tocado?  Pero Él seguía mirando alrededor, para descubrir quién había sido. Entonces se acercó la mujer, asustada y temblorosa, al comprender lo que había pasado; se postró a sus pies y le confesó la verdad. Jesús la tranquilizó, diciendo: Hija, tu fe te ha curado. Vete en paz y queda sana de tu enfermedad. Todavía estaba hablando Jesús, cuando unos criados llegaron de casa del jefe de la sinagoga para decirle a éste: Ya se murió tu hija. Para qué sigues molestando al Maestro? Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: No temas, basta que tengas fe. No permitió que lo acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago. Al llegar a la casa del jefe de la sinagoga, vio Jesús el alboroto de la gente y oyó los llantos y los alaridos que daban. Entró y les dijo: Qué significa tanto llanto y alboroto? La niña no está muerta, está dormida. Y se reían de Él. Entonces Jesús echó fuera a la gente, y con los padres de la niña y sus acompañantes, entró a donde estaba la niña. La tomó de la mano y le dijo: Talitá, kum!, que significa: Óyeme, niña, levántate! La niña, que tenía doce años, se levantó inmediatamente y se puso a caminar. Todos se quedaron asombrados. Jesús les ordenó severamente que no lo dijeran a nadie y les mandó que le dieran de comer a la niña. <strong>Palabra del Señor.<em> T. Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras oraciones, para que podamos alegrarnos al recibir su ayuda:</em> Por los ministros de la Iglesia que han consagrado su vida al Señor y por todos los pueblos que adoran al Dios verdadero,<em>roguemos al Señor.</em> Para que el tiempo sea bueno y todos podamos gozar de una naturaleza limpia en la bella sucesión de las diversas estaciones, roguemos a Dios, que con sabiduría gobierna al mundo.  Por los que son víctimas de la debilidad humana, del espíritu de odio o de envidia o de los otros vicios del mundo, roguemos al Redentor misericordioso.  Encomendémonos mutuamente al Señor, pongamos toda nuestra existencia en sus manos y oremos con confianza al autor y guardián de todo lo que tenemos y poseemos.<em>Dios nuestro, que en el misterio de tu Hijo, pobre y crucificado, has querido enriquecemos con tus bienes, escucha nuestras oraciones y no permitas que, mientras anunciemos a los demás la alegre novedad del Evangelio, nos acobardemos ante la pobreza o la cruz.  Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que bondadosamente realizas el fruto de tus sacramentos, concédenos que seamos capaces de servirte como corresponde a tantos misterios.  Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 102, 1</strong></p><p><em>Bendice, alma mía al Señor; que todo mi ser bendiga su santo nombre.</em></p><p><em>O bien: Jn 17, 20-21</em></p><p><em> Padre, te ruego por ellos, para que sean uno en nosotros y el mundo pueda creer que tú me has enviado, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Que la víctima divina que te hemos ofrecido y que acabamos de recibir, nos vivifique, Señor, para que, unidos a ti con perpetuo amor, demos frutos que permanezcan para siempre. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> De dónde viene la muerte? Cuál es su origen? Frecuentemente la respuesta es que la muerte es el precio que la raza humana tiene que pagar por el pecado. Sin embargo, el relato bíblico que, de acuerdo con la tradición, narra los castigos que la humanidad sufre por el pecado (Gén 3, 13-24) no menciona la muerte como uno de ellos. Sólo leemos que Dios dice al hombre que eres polvo y al polvo volverás (v. 19), una alusión a la muerte biológica como algo inevitable. Para algunos pensadores, el castigo mencionado por Génesis y otros libros bíblicos, como nuestra primera lectura de hoy, es la muerte espiritual, a saber, la separación del ser humano de Dios. Es esta muerte espiritual que nos hace tener miedo de la muerte biológica y de nuestro encuentro después de esta existencia con Dios.</p></strong></p>"
  }
 ]
}
