{"data":[{"id":"1","imagen":"Samstag","contenido":"<h3>Samstag der 8. Woche im Jahreskreis</h3><h3>Brief des Judas </h3><em>1,17.20b-25.</em><p>Geliebte, gedenkt der Worte, die von den Aposteln Jesu Christi, unseres Herrn, im Voraus verkündet worden sind.<br />Baut weiter auf eurem hochheiligen Glauben auf, betet im Heiligen Geist,<br />bewahrt euch in der Liebe Gottes und wartet auf das Erbarmen Jesu Christi, unseres Herrn, zum ewigen Leben!<br />Erbarmt euch derer, die zweifeln;<br />andere rettet, entreißt sie dem Feuer! Wieder anderer erbarmt euch in Furcht; hasst sogar das vom Fleisch befleckte Gewand!<br />Dem einen Gott aber, der die Macht hat, euch vor jedem Fehltritt zu bewahren und euch untadelig und voll Jubel vor seine Herrlichkeit treten zu lassen,<br />ihm, der uns durch Jesus Christus, unseren Herrn, rettet, gebührt die Herrlichkeit, Hoheit, Macht und Gewalt vor aller Zeit und jetzt und für alle Zeiten. Amen.</p><h3>Psalmen</h3><em>63(62),2.3-4.5-6.</em><p>Gott, mein Gott bist du, dich suche ich, es dürstet nach dir meine Seele. Nach dir schmachtet mein Fleisch wie dürres, lechzendes Land ohne Wasser. <br />Darum halte ich Ausschau nach dir im Heiligtum, zu sehen deine Macht und Herrlichkeit.<br />Denn deine Huld ist besser als das Leben. Meine Lippen werden dich rühmen. <br />So preise ich dich in meinem Leben, in deinem Namen erhebe ich meine Hánde.<br />Wie an Fett und Mark wird satt meine Seele, mein Mund lobt dich mit jubelnden Lippen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>11,27-33.</em><p>In jener Zeit kamen Jesus und seine Jünger nach Jerusalem. Als er im Tempel umherging, kamen die Hohepriester, die Schriftgelehrten und die Áltesten zu ihm<br />und fragten ihn: In welcher Vollmacht tust du das? Wer hat dir diese Vollmacht gegeben, das zu tun?<br />Jesus sagte zu ihnen: Ich will euch eine Frage stellen. Antwortet mir, dann werde ich euch sagen, in welcher Vollmacht ich das tue.<br />Stammte die Taufe des Johannes vom Himmel oder von den Menschen? Antwortet mir!<br />Da überlegten sie und sagten zueinander: Wenn wir antworten: Vom Himmel, so wird er sagen: Warum habt ihr ihm dann nicht geglaubt?<br />Sollen wir also antworten: Von den Menschen? Sie fürchteten sich aber vor den Leuten; denn alle hielten Johannes wirklich für einen Propheten.<br />Darum antworteten sie Jesus: Wir wissen es nicht. Jesus erwiderte: Dann sage auch ich euch nicht, in welcher Vollmacht ich das tue.</p><hr /><h3>Hl. Zeno von Alexandria()</h3><p>Hl. ZenoMártyrer 251 in Alexandria in ÁgyptenZeno war Soldat. Zusammen mit seinen Gefáhrten Ammon, Ptolomáus, Ingenis und Theophilus wurde er in der Christenverfolgung unter Kaiser Decius hingerichtet.</p><hr /><h3>Hl. Justin()</h3><hr /><p>Hl. JustinPhilosoph, Mártyrer, Kirchenvater* 1. Hálfte des 2. Jahrhunderts in Flavia Neapolis, heute Nablus in Palástina (?) um 165 in RomJustin stammte aus einer griechisch-heidnischen Familie; er wurde ­um 100 in Nablus, dem biblischen Sichem, in Samarien geboren. Bei allen Philosophen suchte er die Wahrheit, wurde aber von allen enttáuscht. Schließlich fand er in der christlichen Lehre „die allein zuverlássige und wahre Philosophie“. Nach seiner Bekehrung arbeitete er unermüdlich als Lehrer des christlichen Glaubens, aber auch als Vermittler zwischen der griechischen Philosophie und dem Christentum. Von Justin haben wir einen Bericht über den Verlauf des sonntáglichen Gottesdienstes, wie er in Rom ums Jahr 165 gefeiert wurde. Unter Mark Aurel erlitt er um 165 in Rom das Martyrium. Jesus der Kyrios Justin: „Ich folge der Lehre der Christen mit fester Überzeugung.“ Der Stadtpráfekt: „Was ist denn das für eine Überzeugung?“ Justin: „Wir verehren den Gott der Christen und beten ihn an. Wir sind überzeugt, dass da ein einziger Gott ist, der am Uranfang die sichtbare und die unsichtbare Welt geschaffen und gestaltet hat. Wir glauben an Jesus als den Kyrios (den Herrn); wir glauben, dass er von den Propheten im Voraus verkündet wurde als der kommende Bringer der Heilsbotschaft und als Lehrer der selig machenden Wahrheit.“ (Aus dem Gerichtsverhör des Mártyrers Ju­stin)</p><hr /><h3>Hl. Simeon von Trier()</h3><hr /><p>Hl. Simeon von TrierDiakon, Mönch, Einsiedler* in Syrakus, dem heutigen Siracusa auf Sizilien in Italien+ 1. Juni 1035 in Trier in Rheinland-PfalzSimeon, Sohn eines Griechen, erhielt in Konstatinopel - dem heutigen Istanbul - seine Ausbildung als Diakon, wurde Mönch, dann Pilgerführer im Heiligen Land. Dort lebte er eine Zeit lang als Einsiedler und kam dann als Almosensammler auf Anordnung des Abtes des Katharinenklosters auf dem Sinai über Rom und Rouen nach Trier. 1028 bis 1030 war er Begleiter des Trierer Bischofs Poppo auf dessen Pilgerreise nach Jerusalem. Nach der Rückkehr ließ er sich in einer Zelle an der Porta Nigra in Trier einmauern und lebte so bis zu seinem Tod. 1041 ließ Bischof Poppo das alte römischen Stadttor ineine doppelstöckige Kirche umbauen und daneben das Chorherrenstift St. Simeon errichten. In der Kirche von St. Gervasius in Trier wurden Simeons Gebeine verwahrt, bis diese vor einigen Jahrzehnten abgebrochen wurde; seit 1971 gibt es nun eine Simeon geweihte Kirche im Westen von Trier.</p>"},{"id":"2","imagen":"Sonntag","contenido":"<h3>9. Sonntag im Jahreskreis</h3><h3>Deuteronomium </h3><em>5,12-15.</em><p>Halte den Sabbat: Halte ihn heilig, wie es dir der HERR, dein Gott, geboten hat!<br />Sechs Tage darfst du schaffen und all deine Arbeit tun.<br />Der siebte Tag ist ein Ruhetag, dem HERRN, deinem Gott, geweiht. An ihm darfst du keine Arbeit tun: du und dein Sohn und deine Tochter und dein Sklave und deine Sklavin und dein Rind und dein Esel und dein ganzes Vieh und dein Fremder in deinen Toren. Dein Sklave und deine Sklavin sollen sich ausruhen wie du.<br />Gedenke, dass du Sklave warst im Land Ágypten und dass dich der HERR, dein Gott, mit starker Hand und ausgestrecktem Arm von dort herausgeführt hat. Darum hat es dir der HERR, dein Gott, geboten, den Sabbat zu begehen.</p><h3>Psalmen</h3><em>81(80),3-4.5-6ab.6c-7.8a.10-11.</em><p>Stimmt an den Gesang, schlagt die Pauke, die liebliche Leier, dazu die Harfe!<br />Stoßt am Neumond ins Widderhorn, am Vollmond, zum Tag unsres Festes!<br />Denn das ist Satzung für Israel, Entscheid des Gottes Jakobs.<br />Das hat er als Zeugnis für Josef erlassen,<br />als er gegen Ágypten auszog. <br />Eine Stimme höre ich, die ich noch nie vernahm:<br />Seine Schulter hab ich von der Bürde befreit, <br />seine Hánde kamen los vom Lastkorb.<br />Du riefst in der Not und ich riss dich heraus.<br />Kein fremder Gott soll bei dir sein, <br />du sollst dich nicht niederwerfen vor einem fremden Gott.<br />Ich bin der HERR, dein Gott, der dich heraufgeführt hat aus Ágypten. Weit öffne deinen Mund! Ich will ihn füllen.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>4,6-11.</em><p>Gott, der sprach: Aus Finsternis soll Licht aufleuchten!, er ist in unseren Herzen aufgeleuchtet, damit aufstrahlt die Erkenntnis des göttlichen Glanzes auf dem Antlitz Christi.<br />Diesen Schatz tragen wir in zerbrechlichen Gefáßen; so wird deutlich, dass das Übermaß der Kraft von Gott und nicht von uns kommt.<br />Von allen Seiten werden wir in die Enge getrieben und finden doch noch Raum; wir wissen weder aus noch ein und verzweifeln dennoch nicht;<br />wir werden gehetzt und sind doch nicht verlassen; wir werden niedergestreckt und doch nicht vernichtet.<br />Immer tragen wir das Todesleiden Jesu an unserem Leib, damit auch das Leben Jesu an unserem Leib sichtbar wird.<br />Denn immer werden wir, obgleich wir leben, um Jesu willen dem Tod ausgeliefert, damit auch das Leben Jesu an unserem sterblichen Fleisch offenbar wird.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>2,23-28.3,1-6.</em><p>An einem Sabbat ging Jesus durch die Kornfelder und unterwegs rissen seine Jünger Áhren ab.<br />Da sagten die Pharisáer zu ihm: Sieh dir an, was sie tun! Das ist doch am Sabbat nicht erlaubt.<br />Er antwortete: Habt ihr nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren und nichts zu essen hatten,<br />wie er zur Zeit des Hohepriesters Abjatar in das Haus Gottes ging und die Schaubrote aß, die außer den Priestern niemand essen darf, und auch seinen Begleitern davon gab?<br />Und Jesus sagte zu ihnen: Der Sabbat wurde für den Menschen gemacht, nicht der Mensch für den Sabbat.<br />Deshalb ist der Menschensohn Herr auch über den Sabbat.<br />Als er wieder in die Synagoge ging, war dort ein Mann mit einer verdorrten Hand.<br />Und sie gaben Acht, ob Jesus ihn am Sabbat heilen werde; sie suchten námlich einen Grund zur Anklage gegen ihn.<br />Da sagte er zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte!<br />Und zu den anderen sagte er: Was ist am Sabbat erlaubt – Gutes zu tun oder Böses, ein Leben zu retten oder es zu vernichten? Sie aber schwiegen.<br />Und er sah sie der Reihe nach an, voll Zorn und Trauer über ihr verstocktes Herz, und sagte zu dem Mann: Streck deine Hand aus! Er streckte sie aus und seine Hand wurde wiederhergestellt.<br />Da gingen die Pharisáer hinaus und fassten zusammen mit den Anhángern des Herodes den Beschluss, Jesus umzubringen.</p><hr /><h3>Hl. Marcellinus und Hl. Petrus()</h3><p>Hl. MarcellinusPriester, Mártyrer * in Rom um 303 daselbstHl. Petrus Exorzist, Mártyrer * in Rom um 303 daselbstMarcellinus und Petrus haben in der diokletianischen Verfolgung das Martyrium erlitten (um 303). Papst Damasus (+384) hat ihnen eine Grabinschrift gewidmet. Nach der spáteren Legende soll Marcellinus (zu unterscheiden vom hl. Papst Marcellinus) Priester, Petrus Exorzist gewesen sein.Die Verehrung der beiden ist früh bezeugt.Die Verehrung der beiden Mártyrer Marcellinus und Petrus ist seit frühester Zeit lebendig, Ihre Namen sind in fast allen alten liturgischen Büchern verzeichnet und werden in den römischen Hochgebet der Messfeier genannt.Ihre Reliquien wurden um 827 von Einhard, einem engen Mitarbeiter des karolingischen Kaiserhauses, zunáchst in das Kloster Michelstadt-Steinbach im Odenwald gebracht. Um die Verehrung zu fördern, wurden die Reliquien 828 in das verkehrsgünstigere Ober-Mühlheim am Main übertragen, wo Einhard eine Wallfahrtskirche und ein Benediktinerabtei errichten ließ. Der Ort wurde von nun an Seligenstadt genannt. Marcellinus und Petrus sind die Patrone der Einhard-Basilika und der ganzen Stadt. Noch heute wird die Wallfahrt jáhrlich am Sonntag nach dem 2. Juni mit einem Pontifikalamt und anschließender Reliquienprozession durch die Straßen der Stadt groß gefeiert.Auch eine Basilika in Rom an der Via Merulana, zwischen S. Maria Maggiore und dem Lateran, trágt den Namen der beiden Mártyrer.Die Kirche lebt von Zeugen, die den Glauben an Jesus Christus mutig bekennen und bereit sind, um ihres Glaubens willen zu sterben.</p><hr /><h3>Hl. Eugen I.()</h3><hr /><p>Hl. Eugen I.Papst* in Italien (?) 2. Juni 657 in RomEugen war Papst ab 654.</p><hr /><h3>Hl. Armin()</h3><hr /><p>Hl. ArminMártyrer um 304Armin starb zusammen mit seiner Mutter als Mártyrer an unbekanntem Ort.Armin wird seit alters her in Ágypten und Áthiopien verehrt.</p>"},{"id":"3","imagen":"Montag","contenido":"<h3>Montag der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Petrus </h3><em>1,2-7.</em><p>Schwestern und Brüder! Gnade sei mit euch und Friede in Fülle durch die Erkenntnis Gottes und Jesu, unseres Herrn!<br />Alles, was für unser Leben und unsere Frömmigkeit gut ist, hat seine göttliche Macht uns geschenkt; sie hat uns den erkennen lassen, der uns durch seine Herrlichkeit und Kraft berufen hat.<br />Durch sie sind uns die kostbaren und überaus großen Verheißungen geschenkt, damit ihr durch diese Anteil an der göttlichen Natur erhaltet und dem Verderben entflieht, das durch die Begierde in der Welt herrscht.<br />Darum setzt allen Eifer daran, mit eurem Glauben die Tugend zu verbinden, mit der Tugend die Erkenntnis,<br />mit der Erkenntnis die Selbstbeherrschung, mit der Selbstbeherrschung die Ausdauer, mit der Ausdauer die Frömmigkeit,<br />mit der Frömmigkeit die Brüderlichkeit und mit der Brüderlichkeit die Liebe!</p><h3>Psalmen</h3><em>91(90),1-2.14-15a.15bc-16.</em><p>Wer im Schutz des Höchsten wohnt, der ruht im Schatten des Allmáchtigen.<br />Ich sage zum HERRN: „Du meine Zuflucht und meine Burg, mein Gott, auf den ich vertraue.“<br />„Weil er an mir hángt, will ich ihn retten. Ich will ihn schützen, denn er kennt meinen Namen.<br />Ruft er zu mir, gebe ich ihm Antwort.<br />Ich bin bei ihm in der Not,<br />befreie ihn und bringe ihn zu Ehren.<br />Ich sáttige ihn mit langem Leben, mein Heil lass ich ihn schauen.“</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,1-12.</em><p>In jener Zeit begann Jesus zu den Hohepriestern, den Schriftgelehrten und den Áltesten in Gleichnissen zu reden: Ein Mann legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.<br />Als nun die Zeit dafür gekommen war, schickte er einen Knecht zu den Winzern, um bei ihnen seinen Anteil an den Früchten des Weinbergs holen zu lassen.<br />Sie aber packten und prügelten ihn und jagten ihn mit leeren Hánden fort.<br />Darauf schickte er einen anderen Knecht zu ihnen; und ihn schlugen sie auf den Kopf und entehrten ihn.<br />Als er einen dritten schickte, brachten sie ihn um. Áhnlich ging es vielen anderen; die einen wurden geprügelt, die andern umgebracht.<br />Schließlich blieb ihm nur noch einer: sein geliebter Sohn. Ihn sandte er als Letzten zu ihnen, denn er dachte: Vor meinem Sohn werden sie Achtung haben.<br />Die Winzer aber sagten zueinander: Das ist der Erbe. Auf, wir wollen ihn umbringen, dann gehört sein Erbe uns.<br />Und sie packten ihn und brachten ihn um und warfen ihn aus dem Weinberg hinaus.<br />Was wird nun der Besitzer des Weinbergs tun? Er wird kommen und die Winzer vernichten und den Weinberg anderen geben.<br />Habt ihr nicht das Schriftwort gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden;<br />vom Herrn ist das geschehen und es ist wunderbar in unseren Augen?<br />Daraufhin hátten sie Jesus gern verhaften lassen; aber sie fürchteten die Menge. Denn sie hatten gemerkt, dass er mit diesem Gleichnis sie meinte. Da ließen sie ihn stehen und gingen weg.</p><hr /><h3>Hl. Karl Lwanga und Gefährten()</h3><p>Hl. Karl Lwanga und GefáhrtenMártyrer* 1865 in Bulimu in Uganda 3. Juni 1886 in Namugongo bei Kampala in UgandaKarl wurde 1865 in Bulimu (Uganda) geboren, 1885 getauft. In der Christenverfolgung des Königs Mwanga wurden er und zwölf Freunde, Pagen am Königshof, lebendig verbrannt, weil sie sich den perversen Wünschen des Königs widersetzten. Karl wurde 1934 zum Patron der Katholischen Aktion der Jugend Afrikas erklárt. 1964 wurde er zusammen mit seinen zwölf Freunden und weiteren afrikanischen Mártyrern heilig gesprochen.</p><hr /><h3>Hl. Morandus()</h3><hr /><p>Hl. MorandusPriester, Mönch, Glaubensbote im Sundgau* um 1075 bei Worms in Rheinland-Pfalz 3. Juni 1115 bei Altkirch im Elsass in FrankreichMorandus war Priester. Nach einer Wallfahrt zum Grab des Jakobus in Santiago de Compostela wurde er Mönch im Benediktinerkloster Cluny, dann Prior des Cluniazenserordens im Kloster St. Christoph bei Altkirch im Elsass. Hier wirkte er neun Jahre lang und erhielt auf Grund seiner großen seelsorgerischen Tátigkeit den Titel \"Apostel des Sundgaus\". Elsássische Legenden berichten Heilungen und Wohltaten; besonders rühmen sie, dass Morand sich auf deutsch verstándlich machen konnte, was den Mönchen dort sonst nicht möglich war.Teile von Morandus' Reliquien befinden sich im Stephansdom in Wien; Morandus war einer der Hauspatrone der Habsburger.</p><hr /><h3>Hl. Hildburg()</h3><hr /><p>Hl. HildburgHildburg, stammte aus einer adeligen Familie und wurdemit Robert von Ivry vermáhlt. Schon in jungen Jahren Witwe, bemühte siesich um die Erziehung ihrer drei Söhne. Nachdem diese versorgt waren,widmete sich Hildburg Werken der Buße und der Náchstenliebe. In Pontoisegründete sie ein Hospital. Hier lebte sie auch bei der Martinskircheals Reklusin bis zu ihren Tod nach 1115.</p>"},{"id":"4","imagen":"Dienstag","contenido":"<h3>Dienstag der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Petrus </h3><em>3,12-15a.17-18.</em><p>Schwestern und Brüder! Ihr müsst die Ankunft des Tages Gottes erwarten und beschleunigen! An jenem Tag werden die Himmel in Flammen aufgehen und die Elemente im Feuer zerschmelzen.<br />Wir erwarten gemáß seiner Verheißung einen neuen Himmel und eine neue Erde, in denen die Gerechtigkeit wohnt.<br />Deswegen, Geliebte, die ihr dies erwartet, bemüht euch darum, von ihm ohne Makel und Fehler in Frieden angetroffen zu werden!<br />Und die Geduld unseres Herrn betrachtet als eure Rettung.<br />Ihr aber, Geliebte, da ihr dies im Voraus wisst, gebt Acht, dass ihr nicht von dem Irrtum der Frevler mitgerissen werdet und eure eigene Standfestigkeit verliert!<br />Wachset in der Gnade und Erkenntnis unseres Herrn und Retters Jesus Christus! Ihm gebührt die Herrlichkeit, jetzt und bis zum Tag der Ewigkeit. Amen.</p><h3>Psalmen</h3><em>90(89),1-2.3-4.14.16.</em><p>O Herr, du warst uns Wohnung von Geschlecht zu Geschlecht.<br />Ehe geboren wurden die Berge, ehe du unter Wehen hervorbrachtest Erde und Erdkreis, bist du Gott von Ewigkeit zu Ewigkeit.<br />Zum Staub zurückkehren lásst du den Menschen, du sprichst: „Ihr Menschenkinder, kehrt zurück!“<br />Denn tausend Jahre sind in deinen Augen wie der Tag, der gestern vergangen ist, wie eine Wache in der Nacht.<br />Sáttige uns am Morgen mit deiner Huld! Dann wollen wir jubeln und uns freuen all unsre Tage.<br />Dein Wirken werde sichtbar an deinen Knechten und deine Pracht an ihren Kindern.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,13-17.</em><p>In jener Zeit wurden einige Pharisáer und einige Anhánger des Herodes zu Jesus geschickt, um ihn mit einer Frage in eine Falle zu locken.<br />Sie kamen zu ihm und sagten: Meister, wir wissen, dass du die Wahrheit sagst und auf niemanden Rücksicht nimmst; denn du siehst nicht auf die Person, sondern lehrst wahrhaftig den Weg Gottes. Ist es erlaubt, dem Kaiser Steuer zu zahlen, oder nicht? Sollen wir sie zahlen oder nicht zahlen?<br />Er aber durchschaute ihre Heuchelei und sagte zu ihnen: Warum versucht ihr mich? Bringt mir einen Denar, ich will ihn sehen.<br />Man brachte ihm einen. Er fragte sie: Wessen Bild und Aufschrift ist das? Sie antworteten ihm: Des Kaisers.<br />Da sagte Jesus zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört! Und sie waren sehr erstaunt über ihn.</p><hr /><h3>Hl. Filippo Smaldone()</h3><p>Hl. Filippo SmaldonePriester* 27. Juli 1848 in Neapel in Italien 4. Juni 1923 in Lecce in ItalienFilippo Smaldone wurde geboren wáhrend der Auseinandersetzungen um die Gründung des italienischen Nationalstaates, als es Rivalitáten des Königreiches mit der Kirche gab. Schon im Alter von 12 Jahren wuchs in ihm der Wunsch, Priester zu werden.Wáhrend der Zeit seines Studiums im Priesterseminar in Neapel kam er in Kontakt mit einer großen Zahl an Gehörlosen, um die sich niemand besonders kümmerte. Am 23. September 1871 wurde er zum Priester geweiht. Die Hilfe für die Gehörlosen bestimmte bald sein ganzes Leben, und er konnte dafür auch weitere Priester und Laien gewinnen. Um sich besser mit den Gehörlosen zu verstándigen, entwickelte er eine Gebárdensprache. Filippo Smaldone gilt als Begründer der Gebárdensprache.Zusammen mit Lorenzo Apicelia und einer Gruppe Frauen gründete er 1885 ein erstes Institut in Lecce, aus ihm wuchsen die von ihm gegründeten \"Salesianerinnen vom Heiligsten Herzen\", die sich der Erziehung von tauben und stummen Kindern widmen. 1903 konnten sie das ehemalige Kloster der Unbeschuhten Karmeliter in Lecce übernehmen. Lange vor anderen sorgte er sich auch um die durch die Industrialisierug Verarmten. Aus seiner tiefen Frömmigkeit gründete er auch die \"Eucharistische Liga der Anbetungspriester und Anbetungsfrauen\". Smaldone wurde 1996 von Papst Johannes Paul II. seliggesprochen. Am 15. Oktober 2006 erfolgte seine Heiligsprechung durch Benedikt XVI.</p><hr /><h3>Hl. Quirinus()</h3><hr /><p>Hl. QuirinusBischof von Siscia, Mártyrer* in Kroatien 308 (oder 309) bei Sabaria, dem heutigen Szombathely in UngarnQuirinus war Bischof von Siscia - dem heutigen Sisak in Kroatien. Er wurde wáhrend der Diokletianischen Verfolgungin Sabaria eingekerkert und auf Befehl des Práfekten Amantius mit einem Mühlstein um den Hals in den Fluss gestürzt.</p><hr /><h3>Hl. Christa()</h3><hr /><p>Hl. ChristaMártyrerin in SizilienChrista, gab ihr jungfráuliches Leben für den Glaubenan Christus als Mártyrin wahrscheinlich Kilikien hin. Über Ort, Zeit undArt ihres Todes sind keine genauen Angaben möglich.</p>"},{"id":"5","imagen":"Mittwoch","contenido":"<h3>Mittwoch der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an Timotheus </h3><em>1,1-3.6-12.</em><p>Paulus, durch den Willen Gottes Apostel Christi Jesu, gemáß der Verheißung des Lebens in Christus Jesus,<br />an Timotheus, sein geliebtes Kind: Gnade, Erbarmen und Friede von Gott, dem Vater, und Christus Jesus, unserem Herrn.<br />Ich danke Gott, dem ich wie schon meine Vorfahren mit reinem Gewissen diene. Unablássig denke ich an dich in meinen Gebeten bei Tag und bei Nacht.<br />Darum rufe ich dir ins Gedáchtnis: Entfache die Gnade Gottes wieder, die dir durch die Auflegung meiner Hánde zuteilgeworden ist!<br />Denn Gott hat uns nicht einen Geist der Verzagtheit gegeben, sondern den Geist der Kraft, der Liebe und der Besonnenheit.<br />Scháme dich also nicht des Zeugnisses für unseren Herrn und auch nicht meiner, seines Gefangenen, sondern leide mit mir für das Evangelium! Gott gibt dazu die Kraft.<br />Er hat uns gerettet; mit einem heiligen Ruf hat er uns gerufen, nicht aufgrund unserer Taten, sondern aus eigenem Entschluss und aus Gnade, die uns schon vor ewigen Zeiten in Christus Jesus geschenkt wurde;<br />jetzt aber wurde sie durch das Erscheinen unseres Retters Christus Jesus offenbart. Er hat den Tod vernichtet und uns das Licht des unvergánglichen Lebens gebracht durch das Evangelium.<br />als dessen Verkünder, Apostel und Lehrer ich eingesetzt bin.<br />Darum muss ich auch dies alles erdulden; aber ich scháme mich nicht, denn ich weiß, wem ich Glauben geschenkt habe, und ich bin überzeugt, dass er die Macht hat, das mir anvertraute Gut bis zu jenem Tag zu bewahren.</p><h3>Psalmen</h3><em>123(122),2.</em><p>Siehe, wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Herrin, so sind unsere Augen erhoben zum HERRN, unserem Gott, bis er uns gnádig ist.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,18-27.</em><p>In jener Zeit kamen einige von den Sadduzáern, die behaupten, es gebe keine Auferstehung, zu Jesus und fragten ihn:<br />Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlásst, aber kein Kind, dann soll sein Bruder die Frau nehmen und seinem Bruder Nachkommen verschaffen.<br />Es lebten einmal sieben Brüder. Der erste nahm sich eine Frau, und als er starb, hinterließ er keine Nachkommen.<br />Da nahm sie der zweite; auch er starb, ohne Nachkommen zu hinterlassen, und ebenso der dritte.<br />Keiner der sieben hatte Nachkommen. Als letzte von allen starb die Frau.<br />Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.<br />Jesus sagte zu ihnen: Ihr irrt euch, ihr kennt weder die Schrift noch die Macht Gottes.<br />Wenn námlich die Menschen von den Toten auferstehen, heiraten sie nicht, noch lassen sie sich heiraten, sondern sind wie Engel im Himmel.<br />Dass aber die Toten auferstehen, habt ihr das nicht im Buch des Mose gelesen, in der Geschichte vom Dornbusch, in der Gott zu Mose spricht: Ich bin der Gott Abrahams, der Gott Isaaks und der Gott Jakobs?<br />Er ist kein Gott von Toten, sondern von Lebenden. Ihr irrt euch sehr.</p><hr /><h3>Hl. Bonifatius(\"Apostel Deutschlands\")</h3><p>Hl. Bonifatius, \"Apostel Deutschlands\"Glaubensbote in Deutschland, Bischof von Mainz, Mártyrer* um 673 in Crediton (?) in der Grafschaft Devonshire in England 5. Juni 754 bei Dokkum in den NiederlandenBonifatius, ursprünglich Winfrid, um 673 im Königreich Wessex in England geboren, wurde in den Klöstern Exeter und Nursling erzogen. Mit dreißig Jahren wurde er zum Priester geweiht, mit vierzig reiste er zum ersten Mal als Missionar nach Germanien. Dreimal machte er die Reise nach Rom. Von Papst Gregor II. erhielt er 719 den Missionsauftrag und den Namen Bonifatius. 722 die Bischofsweihe. Von Gregor III. wurde er 732 zum Erzbischof ernannt. Er organisierte die Kirche in Bayern, Hessen und Thüringen durch Gründung von Bistümern und versuchte, die fránkische Kirche durch Synoden zu reformieren. Wo er missionierte, errichtete er auch Klöster als Mittelpunkte der Missionsarbeit, Orte des Gebets und Pflanzstátten der Kultur. Seine Lieblingsgründung war das Kloster Fulda (744), wo er auch begraben ist und wo sich seit 1869 die deutschen Bischöfe zu ihren jáhrlichen Konferenzen versammeln. Am 5. Juni 754 wurde Bonifatius mit 52 Begleitern bei Dokkum von den Friesen erschlagen. Er wird der Apostel Deutschlands und auch der Apostel der abendlándischen Kultur genannt.In goldenen BuchstabenSchon oft hat Deine Náchstenliebe meine Traurigkeit gelindert, sei es durch Vermittlung von Büchern oder durch Unterstützung mit Kleidern. So bitte ich auch jetzt noch zu mehren, was Du begonnen hast, d. h., mir in Goldbuchstaben die Briefe meines Herrn, des heiligen Apostels abzuschreiben, zur Achtung und Ehrfurcht vor der Heiligen Schrift in den Augen der Fleischesmenschen bei der Predigt, und weil ich die Worte gerade dessen, der mich auf diese Fahrt ausgesandt hat, allezeit vor Augen haben möchte. Das für die erbetene Abschrift erforderliche (Gold) schicke ich durch den Priester Eoba. (Bonifatius, Brief an die Ábtissin Eadburg)</p><hr /><h3>Hl. Fulger()</h3><hr /><p>Hl. FulgerFulger, Zisterziensermönch im Kloster Lieu-St.-Bernardim Bistum Cambrai, war dreißig Jahre lang Beichtvater der Nonnen imKloster Nazareth im Bistum Lüttich. Er war von großer Pflichttreue undBescheidenheit. Nach seinem Tod am 5. Juni 1307 wurde sein Grab inNazareth von Wallfahrern háufig besucht.</p><hr /><h3>Hl. Meinwerk()</h3><hr /><p>Hl. MeinwerkBischof von Paderborn* um 970 in Sachsen 5. Juni 1036 in PaderbornMeinwerk, Bruder der Emma von Lesum und Sohn des angesehenen, mit dem sáchsischen Königshause verwandten Geschlechts der Immedinger, besuchte die Domschulen in Halberstadt und Hildesheim; hier teilte er die Schulbank mit seinem Verwandten, dem spáteren Kaiser Heinrich II.. Meinwerk wurde Kanonikus am Königshof von Otto III. in Aachen, dann von Heinrich II. 1009 zum Bischof von Paderborn ernannt. Mit seinem beachtlichen Vermögen trug er zum Aufschwung dieser zuvor armen Diözese bei: er förderte er den Kirchenbau, mühte sich um die Verbesserung der kirchlichen Organisation, gründete Klöster und Schulen, holte bedeutende Lehrer an die Domschule und förderte die Kunst.Außergewöhnlich war Meinwerks Einsatz im Dienst für die Könige, den er - wie Konrad II. lobend hervorhob - mit größerer Ergebenheit und háufiger als andere Bischöfe nicht nur einmal, sondern fast das ganze Jahr über versah. Er unterstützte Heinrich II. und Konrad II. bei ihren Feldzügen, besonders gegen die Polen, und begleitete 1014 und 1027 die beiden zur Kaiserkrönung nach Rom. Paderborn wurde zu einem der führenden Residenzorte im Reich, Meinwerks Dienste wurden durch zahlreiche königliche Schenkungen belohnt. Er erneuerte und erweiterte den im Jahr 1000 abgebrannten Dom, errichtete das Kloster Abdinghof, die nach dem Vorbild der Jerusalemer Grabeskirche ausgeführte Stiftskirche Busdorf, einen Bischofspalast und wohl auch die neue Königspfalz mit einem 45 Meter langen Saalbau.</p>"},{"id":"6","imagen":"Donnerstag","contenido":"<h3>Donnerstag der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an Timotheus </h3><em>2,8-15.</em><p>Mein Sohn! Denke an Jesus Christus, auferweckt von den Toten, aus Davids Geschlecht, gemáß meinem Evangelium,<br />um dessentwillen ich leide bis hin zu den Fesseln wie ein Verbrecher; aber das Wort Gottes ist nicht gefesselt.<br />Deshalb erdulde ich alles um der Auserwáhlten willen, damit auch sie das Heil in Christus Jesus erlangen mit ewiger Herrlichkeit.<br />Das Wort ist glaubwürdig: Wenn wir námlich mit Christus gestorben sind, werden wir auch mit ihm leben;<br />wenn wir standhaft bleiben, werden wir auch mit ihm herrschen; wenn wir ihn verleugnen, wird auch er uns verleugnen.<br />Wenn wir untreu sind, bleibt er doch treu, denn er kann sich selbst nicht verleugnen.<br />Rufe ihnen das ins Gedáchtnis und beschwöre sie bei Gott, sich nicht um Worte zu streiten; das ist unnütz und führt die Zuhörer nur ins Verderben.<br />Bemühe dich darum, dich vor Gott zu bewáhren als ein Arbeiter, der sich nicht zu schámen braucht, der das Wort der Wahrheit geradeheraus verkündet!</p><h3>Psalmen</h3><em>25(24),4-5.8-9.10.14.</em><p>Zeige mir, HERR, deine Wege, <br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich; <br />denn du bist der Gott meines Heiles. <br />Auf dich hoffe ich den ganzen Tag.<br />Der HERR ist gut und redlich, <br />darum weist er Sünder auf den rechten Weg.<br />Die Armen leitet er nach seinem Recht, <br />die Armen lehrt er seinen Weg.<br />Alle Pfade des HERRN sind Huld und Treue denen, die seinen Bund und seine Zeugnisse wahren.<br />Der Rat des HERRN steht denen offen, die ihn fürchten, und sein Bund, um ihnen Erkenntnis zu schenken. Halleluja. Halleluja. Wohin du mich sendest, will ich ohne Zögern gehen, an jeden Ort der Welt als treuer Knecht Jesu Christi. Halleluja.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,28b-34.</em><p>In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?<br />Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.<br />Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit deinem ganzen Denken und mit deiner ganzen Kraft.<br />Als zweites kommt hinzu: Du sollst deinen Náchsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.<br />Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr und es gibt keinen anderen außer ihm<br />und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Náchsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.<br />Jesus sah, dass er mit Verstándnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.</p><hr /><h3>Hl. Norbert von Xanten()</h3><p>Hl. Norbert von XantenErzbischof von Magdeburg, Ordensgründer* um 1080/1082 in Gennep in den Niederlanden 6. Juni 1134 in Magdeburg in Sachsen-AnhaltNorbert stammte aus Xanten am Niederrhein, wo er um 1082 geboren wurde. Wegen seiner adligen Herkunft machte er als Kleriker schnell Karriere (Kanoniker in Xanten, Domherr in Köln, Hofkaplan Kaiser Heinrichs V.). Um 1115 begann er, einer jáhen Todesgefahr entronnen, ein Leben der Buße, des Gebets und der Arbeit im Geist der kirchlichen Reform. Seine Rednergabe und der Ruf eines Propheten und Wundertáters brachten ihm viel Erfolg, verschafften ihm aber auch Gegner. 1120 begann er mit dreizehn Schülern das gemeinsame Leben im Tal von Prémontré; 1121 legte die inzwischen auf vierzig Personen angewachsene Gemeinschaft die Gelübde auf die Augustinusregel ab. Aus dieser Gründung entwickelte sich der Prámonstratenserorden, der sich rasch ausbreitete und neben den Zisterziensern großen Einfluss gewann. Norbert selbst nahm nach der Gründung von Prémontré seine Predigttátigkeit wieder auf und zog durch Frankreich, Belgien und Deutschland. 1126 erhielt er in Rom die Bestátigung seines Ordens und wurde zum Bischof von Magdeburg ernannt. Er starb 1134. „Er trug die Welt in die Einsamkeit, um sie da dem Herrn zu opfern. Und er trug seine Einsamkeit in die Welt, um sich zu schützen gegen Zerstreuung und Störung.“ (Alter Schriftsteller über Norbert von Xanten)</p><hr /><h3>Hl. Kevin von Wicklow()</h3><hr /><p>Hl. Kevin von WicklowKlostergründer, Abt, Bischof (?) um 618 in Wicklow in IrlandKevin, auch Coemgen, gründete eine Einsiedelei in Glendalough, ihm schlossen sich zahlreiche Schüler an. Es entstand ein Kloster, das eine der großen Klostersiedlungen Irlands wurde und zu dem sich eine bedeutende Wallfahrt entwickelte.</p><hr /><h3>Hl. Marcellin Champagnat()</h3><hr /><p>Hl. Marcellin ChampagnatPriester, Ordensgründer* 20. Mai 1789 in Marlhes bei St-Etienne in Frankreich 6. Juni 1840 bei St-Chamond in FrankreichMarcellin war Bauernsohn, der in seiner Jugend - in den Jahren nach der französischen Revolution - den Priestermangel erlebte und sich deshalb entschloss, Priester zu werden. 1816 geweiht, gründete er im Jahr darauf in Champagnat die Laienkongregation der \"Maristen-Schulbrüder\" zur Unterrichtung mánnlicher Jugendlicher. Sie wurde 1863 pápstlich anerkannt. Heute ist die Kongregation mit je 18 Provinzen in Europa und in Lateinamerika, sowie mit weiteren 15 in Nordamerika, in Afrika, Asien, Australien und Ozeanien vertreten.</p>"},{"id":"7","imagen":"Freitag","contenido":"<h3>Hochfest des Heiligsten Herzens Jesu</h3><h3>Buch Hosea </h3><em>11,1.3-4.8a.8c.9.</em><p>So spricht der Herr: Als Israel jung war, gewann ich ihn lieb, ich rief meinen Sohn aus Ágypten.<br />Ich war es, der Efraim gehen lehrte, der sie nahm auf seine Arme. Sie aber haben nicht erkannt, dass ich sie heilen wollte.<br />Mit menschlichen Fesseln zog ich sie, mit Banden der Liebe. Ich war da für sie wie die, die den Sáugling an ihre Wangen heben. Ich neigte mich ihm zu und gab ihm zu essen.<br />Wie könnte ich dich preisgeben, Efraim, wie dich ausliefern, Israel?<br />Gegen mich selbst wendet sich mein Herz, heftig entbrannt ist mein Mitleid.<br />Ich will meinen glühenden Zorn nicht vollstrecken und Efraim nicht noch einmal vernichten. Denn ich bin Gott, nicht ein Mensch, der Heilige in deiner Mitte. Darum komme ich nicht in der Hitze des Zorns.</p><h3>Buch Jesaja </h3><em>12,2-3.4bcd.5-6.</em><p>Siehe, Gott ist mein Heil; ich vertraue und erschrecke nicht. Denn meine Stárke und mein Lied ist Gott, der HERR. Er wurde mir zum Heil. <br />Ihr werdet Wasser freudig schöpfen aus den Quellen des Heiles.<br />Dankt dem HERRN! Ruft seinen Namen an!<br />Macht unter den Völkern seine Taten bekannt,<br />verkündet: Sein Name ist erhaben! <br />Singet dem HERRN, denn Überragendes hat er vollbracht; bekannt gemacht sei dies auf der ganzen Erde.<br />Jauchzt und jubelt, ihr Bewohner Zions; denn groß ist in eurer Mitte der Heilige Israels.</p><h3>Brief des Apostels Paulus an die Epheser </h3><em>3,8-12.14-19.</em><p>Schwestern und Brüder! Mir, dem Geringsten unter allen Heiligen, wurde diese Gnade zuteil: Ich soll den Heiden mit dem Evangelium den unergründlichen Reichtum Christi verkünden<br />und enthüllen, was die Verwirklichung des geheimen Ratschlusses beinhaltet, der von Ewigkeit her in Gott, dem Schöpfer des Alls, verborgen war.<br />So soll jetzt den Fürsten und Gewalten des himmlischen Bereichs durch die Kirche die vielfáltige Weisheit Gottes kundgetan werden,<br />nach seinem ewigen Plan, den er durch Christus Jesus, unseren Herrn, ausgeführt hat.<br />In ihm haben wir den freien und vertrauensvollen Zugang, den der Glaube an ihn schenkt.<br />Daher beuge ich meine Knie vor dem Vater,<br />von dem jedes Geschlecht im Himmel und auf der Erde seinen Namen hat.<br />Er gebe euch aufgrund des Reichtums seiner Herrlichkeit, dass ihr in Bezug auf den inneren Menschen durch seinen Geist an Kraft und Stárke zunehmt.<br />Durch den Glauben wohne Christus in euren Herzen, in der Liebe verwurzelt und auf sie gegründet.<br />So sollt ihr mit allen Heiligen dazu fáhig sein, die Lánge und Breite, die Höhe und Tiefe zu ermessen<br />und die Liebe Christi zu erkennen, die alle Erkenntnis übersteigt. So werdet ihr erfüllt werden in die ganze Fülle Gottes hinein.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>19,31-37.</em><p>Weil Rüsttag war und die Körper wáhrend des Sabbats nicht am Kreuz bleiben sollten – dieser Sabbat war námlich ein großer Feiertag –, baten die Juden Pilatus, man möge ihnen die Beine zerschlagen und sie dann abnehmen.<br />Also kamen die Soldaten und zerschlugen dem ersten die Beine, dann dem andern, der mit ihm gekreuzigt worden war.<br />Als sie aber zu Jesus kamen und sahen, dass er schon tot war, zerschlugen sie ihm die Beine nicht,<br />sondern einer der Soldaten stieß mit der Lanze in seine Seite und sogleich floss Blut und Wasser heraus.<br />Und der es gesehen hat, hat es bezeugt und sein Zeugnis ist wahr. Und er weiß, dass er Wahres sagt, damit auch ihr glaubt.<br />Denn das ist geschehen, damit sich das Schriftwort erfüllte: Man soll an ihm kein Gebein zerbrechen.<br />Und ein anderes Schriftwort sagt: Sie werden auf den blicken, den sie durchbohrt haben.</p><hr /><h3>Hl. Robert von Newminster()</h3><p>Hl. Roberterster Abt in Newminster* in Gargrave in Yorkshire in England 7. Juni 1159 in Morpeth in Northumberland in EnglandRobert studierte in Paris, war erst Weltpriester, dann Benediktinermönch in Whitby. 1132 wurde er Zisterziensermönch in Fountains und 1139 der erste Abt im Kloster Newminster bei Morpeth. Auf ihn gehen Klostergründungen in Pipewell, Roche und Sawley in Nordengland zurück.An Roberts Grab ereigneten sich Wunder.</p><hr /><h3>Hl. Antonius Gianelli()</h3><hr /><p>Hl. Antonius GianelliBischof von Bobbio, Ordensgründer* 12. April 1789 in Cerreto in Italien 7. Juni 1846 in Piacenza in ItalienAntonius Maria Gianelli gründete 1829 in Chiavari die Kongregation \"Figlie di Maria Santissima dell’Orto\", die Schwestern der heiligsten Maria von Orto zur Krankenpflege und für Jugendarbeit unter Mádchen. 1838 wurde er zum Bischof von Bobbio ernannt.Eine weitere Gründung waren die Oblaten des hl. Alfons von Liguori. Papst Pius XI. sprach ihn am 19. April 1925 selig, Papst Pius XII. am 21. Oktober 1951 heilig.</p><hr /><h3>Hl. Deochar()</h3><hr /><p>Hl. DeocharEinsiedler, Klostergründer, Abt in Herrieden um 832Deochar war Einsiedler in Hasareoda, dem heutigen Herrieden bei Ansbach, und gründete dort 795 ein Benediktinerkloster, dessen Abt er wurde. Seit 802 Königsbote, war er 819 an der Übertragung der Gebeine des Bonifatius nach Fulda beteiligt. Er nahm 829 an der Synode von Mainz teil.Seine letzte Ruhestátte erhielt Deochar in einem Schrein in der Stiftskirche St. Vitus und Deokar; ein Teil seiner Reliquien wurde 1316 in die nach ihm benannte Kapelle in St. Lorenz nach Nürnberg übertragen, 1845 kamen sie nach Eichstátt.</p>"},{"id":"8","imagen":"Samstag","contenido":"<h3>Gedenktag des Unbefleckten Herz Mariens</h3><h3>Buch Jesaja </h3><em>61,9-11.</em><p>So spricht der Herr: Die Nachkommen meines Volkes werden unter den Nationen bekannt sein und ihre Sprösslinge inmitten der Völker. Jeder, der sie sieht, wird sie erkennen: Das sind die Nachkommen, die der HERR gesegnet hat.<br />Von Herzen freue ich mich am HERRN. Meine Seele jubelt über meinen Gott. Denn er kleidet mich in Gewánder des Heils, er hüllt mich in den Mantel der Gerechtigkeit, wie ein Bráutigam sich festlich schmückt und wie eine Braut ihr Geschmeide anlegt.<br />Denn wie die Erde ihr Gewáchs hervorbringt und der Garten seine Saat sprießen lásst, so lásst GOTT, der Herr, Gerechtigkeit sprießen und Ruhm vor allen Nationen.</p><h3>Erstes Buch Samuel </h3><em>2,1bcde.4-5ab.6-7.8.</em><p>Mein Herz ist voll Freude über den Herrn,<br />große Kraft gibt mir der Herr.<br />Weit öffnet sich mein Mund gegen meine Feinde;<br />denn ich freue mich über deine Hilfe.<br />Der Bogen der Helden wird zerbrochen, die Wankenden aber gürten sich mit Kraft.<br />Die Satten verdingen sich um Brot,<br />doch die Hungrigen können feiern für immer.<br />Der HERR macht tot und lebendig, er führt zum Totenreich hinab und führt auch herauf.<br />Der HERR macht arm und macht reich, er erniedrigt und er erhöht.<br />Den Schwachen hebt er empor aus dem Staub<br />und erhöht den Armen, der im Schmutz liegt;<br />er gibt ihm einen Sitz bei den Edlen,<br />einen Ehrenplatz weist er ihm zu.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>2,41-51.</em><p>Die Eltern Jesu gingen jedes Jahr zum Paschafest nach Jerusalem.<br />Als er zwölf Jahre alt geworden war, zogen sie wieder hinauf, wie es dem Festbrauch entsprach.<br />Nachdem die Festtage zu Ende waren, machten sie sich auf den Heimweg. Der Knabe Jesus aber blieb in Jerusalem, ohne dass seine Eltern es merkten.<br />Sie meinten, er sei in der Pilgergruppe, und reisten eine Tagesstrecke weit; dann suchten sie ihn bei den Verwandten und Bekannten.<br />Als sie ihn nicht fanden, kehrten sie nach Jerusalem zurück und suchten nach ihm.<br />Da geschah es, nach drei Tagen fanden sie ihn im Tempel; er saß mitten unter den Lehrern, hörte ihnen zu und stellte Fragen.<br />Alle, die ihn hörten, waren erstaunt über sein Verstándnis und über seine Antworten.<br />Als seine Eltern ihn sahen, waren sie voll Staunen und seine Mutter sagte zu ihm: Kind, warum hast du uns das angetan? Siehe, dein Vater und ich haben dich mit Schmerzen gesucht.<br />Da sagte er zu ihnen: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich in dem sein muss, was meinem Vater gehört?<br />Doch sie verstanden das Wort nicht, das er zu ihnen gesagt hatte.<br />Dann kehrte er mit ihnen nach Nazaret zurück und war ihnen gehorsam. Seine Mutter bewahrte all die Worte in ihrem Herzen.</p><hr /><h3>Sel. Maria Gräfin von Droste()</h3><p>Sel. Maria Gráfin von DrosteOberin, Mystikerin* 8. September 1863 in Münster 8. Juni 1899 in Porto in PortugalMit 25 Jahren trat Maria mit dem Ordensnamen Maria vom göttlichen Herzen Jesu in den Orden der Schwestern vom Guten Hirten ein, 1894 wurde sie Oberin in Porto. Aufgrund einer Rückenkrankheit schon bald ans Bett gefesselt, erfüllte sie dennoch ihre Pflichten. Immer háufiger wurden ihr Visionen zuteil, so der Wunsch, die ganze Welt dem Herzen Jesu zu weihen; dies übermittelte sie Papst Leo XIII., der mit seiner Enzyklika Annum sacrum zum Heiligen Jahr 1900 dem Anliegen entsprach und das Hochfest Heiligstes Herz Jesu auf den 11. Juni 1899 festsetzte. Als Maria starb, begann in der an ihr Zimmer anstoßenden Kapelle - sie hatte ein kleines Fenster, durch das sie von ihrem Krankenlager zum Tabernakel sehen konnte - gerade die erste Vesper am Vorabend der dreitágigen Feierlichkeiten.</p><hr /><h3>Hl. Medardus()</h3><hr /><p>Hl. MedardusBischof von Noyon* um 475 in Salency bei Noyon in Frankreich um 560 in Noyon in FrankreichAls Sohn eines fránkischen Adligen geboren, wurde Medardus 505 Priester und 530 Bischof von Vermand. Er verlegte den Bischofssitz nach Noyon, wurde 532 auch Bischof von Tournai als Nachfolger von Eleutherius. und leitete von dort aus die Heidenmission unter den Flament. Von ihm empfing Radegundis von Thüringen die Weihe zur Nonne. Seine hingebungsvolle Liebe zu Armen und Notleidenden und seine Gabe, Wunder zu wirken - Niketius von Trier berichtet 563/565 darüber, Gregor von Tours kannt ein Buch über seine Wunder und war selbst Augenzeuge von Wundern - ließ ihn schon früh weite Verehrung finden.Die Legende erzáhlt, wie Medardus bei einer Wanderung übers Feld von einem Gewitter überrascht wurde und ein Adler kam, der ihn mit seinen Schwingen vor dem Nasswerden schützte.Die álteste Lebensgeschichte entstand um 600. Radegundis' Mann König Chlotar I. ließ in Soissons, dem Sitz der französischen Könige, eine Abtei errichten und darin die Gebeine Medardus' beisetzen. Von hier aus breitete sich seine Verehrung schnell erst in Flandern, dann auch in Köln und Umgebung aus. Als Patron und Kriegsheiliger wurde er auch von Sigibert I. und Theudebert II. betrachtet. In Frankreich tragen 70 Gemeinden und Pfarreien seinen Namen. Für Bauern war Medardus' Gedenktag ein Lostag zur Bestimmung des Wetters wáhrend der beginnenden Heuernte.</p><hr /><h3>Hl. Chlodulf()</h3><hr /><p>Hl. ChlodulfBischof von Metz 8. Juni um 697Chlodulf war der Sohn von Arnulf von Metz. Nach einer weltlichen Karriere wurde er um 657 als dritter Nachfolger seines Vaters Bischof von Metz, zur Ehre der Heiligkeit seines Vaters, wie Paulus der Diakon schrieb. Er sorgte für die reiche Ausstattung der Stephans-Kathedrale.</p>"},{"id":"9","imagen":"Sonntag","contenido":"<h3>10. Sonntag im Jahreskreis</h3><h3>Buch Genesis </h3><em>3,9-15.</em><p>Nachdem Adam vom Baum gegessen hatte, rief Gott, der HERR, ihm zu und sprach: Wo bist du?<br />Er antwortete: Ich habe deine Schritte gehört im Garten; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.<br />Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem ich dir geboten habe, davon nicht zu essen?<br />Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben. So habe ich gegessen.<br />Gott, der HERR, sprach zu der Frau: Was hast du getan? Die Frau antwortete: Die Schlange hat mich verführt. So habe ich gegessen.<br />Da sprach Gott, der HERR, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch wirst du kriechen und Staub fressen alle Tage deines Lebens.<br />Und Feindschaft setze ich zwischen dir und der Frau, zwischen deinem Nachkommen und ihrem Nachkommen. Er trifft dich am Kopf und du triffst ihn an der Ferse.</p><h3>Psalmen</h3><em>130(129),1-2.3-4.5-6ab.6c.7a.8.</em><p>Aus den Tiefen rufe ich, HERR, zu dir:<br />Mein Herr, höre doch meine Stimme! <br />Lass deine Ohren achten <br />auf mein Flehen um Gnade.<br />Würdest du, HERR, die Sünden beachten, <br />mein Herr, wer könnte bestehen?<br />Doch bei dir ist Vergebung, <br />damit man in Ehrfurcht dir dient.<br />Ich hoffe auf den HERRN, es hofft meine Seele, <br />ich warte auf sein Wort.<br />Meine Seele wartet auf den Herrn<br />mehr als die Wáchter auf den Morgen.<br />Mehr als die Wáchter auf den Morgen<br />soll Israel harren auf den Herrn.<br />Ja, er wird Israel erlösen <br />aus all seinen Sünden.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>4,13-18.5,1.</em><p>Wir haben den gleichen Geist des Glaubens, von dem es in der Schrift heißt: Ich habe geglaubt, darum habe ich geredet. Auch wir glauben und darum reden wir.<br />Denn wir wissen, dass der, welcher Jesus, den Herrn, auferweckt hat, auch uns mit Jesus auferwecken und uns zusammen mit euch vor sich stellen wird.<br />Alles tun wir euretwegen, damit immer mehr Menschen aufgrund der überreich gewordenen Gnade den Dank vervielfachen zur Verherrlichung Gottes.<br />Darum werden wir nicht müde; wenn auch unser áußerer Mensch aufgerieben wird, der innere wird Tag für Tag erneuert.<br />Denn die kleine Last unserer gegenwártigen Not schafft uns in maßlosem Übermaß ein ewiges Gewicht an Herrlichkeit,<br />uns, die wir nicht auf das Sichtbare, sondern auf das Unsichtbare blicken; denn das Sichtbare ist vergánglich, das Unsichtbare ist ewig.<br />Wir wissen: Wenn unser irdisches Zelt abgebrochen wird, dann haben wir eine Wohnung von Gott, ein nicht von Menschenhand errichtetes ewiges Haus im Himmel.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>3,20-35.</em><p>In jener Zeit ging Jesus in ein Haus und wieder kamen so viele Menschen zusammen, dass er und die Jünger nicht einmal mehr essen konnten.<br />Als seine Angehörigen davon hörten, machten sie sich auf den Weg, um ihn mit Gewalt zurückzuholen; denn sie sagten: Er ist von Sinnen.<br />Die Schriftgelehrten, die von Jerusalem herabgekommen waren, sagten: Er ist von Beelzebul besessen; mit Hilfe des Herrschers der Dámonen treibt er die Dámonen aus.<br />Da rief er sie zu sich und belehrte sie in Gleichnissen: Wie kann der Satan den Satan austreiben?<br />Wenn ein Reich in sich gespalten ist, kann es keinen Bestand haben.<br />Wenn eine Familie in sich gespalten ist, kann sie keinen Bestand haben.<br />Und wenn sich der Satan gegen sich selbst erhebt und gespalten ist, kann er keinen Bestand haben, sondern es ist um ihn geschehen.<br />Es kann aber auch keiner in das Haus des Starken eindringen und ihm den Hausrat rauben, wenn er nicht zuerst den Starken fesselt; erst dann kann er sein Haus plündern.<br />Amen, ich sage euch: Alle Vergehen und Lásterungen werden den Menschen vergeben werden, so viel sie auch lástern mögen;<br />wer aber den Heiligen Geist lástert, der findet in Ewigkeit keine Vergebung, sondern seine Sünde wird ewig an ihm haften.<br />Sie hatten námlich gesagt: Er hat einen unreinen Geist.<br />Da kamen seine Mutter und seine Brüder; sie blieben draußen stehen und ließen ihn herausrufen.<br />Es saßen viele Leute um ihn herum und man sagte zu ihm: Siehe, deine Mutter und deine Brüder stehen draußen und suchen dich.<br />Er erwiderte: Wer ist meine Mutter und wer sind meine Brüder?<br />Und er blickte auf die Menschen, die im Kreis um ihn herumsaßen, und sagte: Das hier sind meine Mutter und meine Brüder.<br />Wer den Willen Gottes tut, der ist für mich Bruder und Schwester und Mutter.</p><hr /><h3>Hl. Ephräm()</h3><p>Hl. EphrámDiakon, Kirchenlehrer* um 306 in Nisibis, heute Nusaybin in der Türkei im Juni 373 in Edessa, heute Sanlıurfa in der TürkeiEphrám (Afrem) wurde um 306 in Nisibis in Mesopotamien geboren, das damals noch unter römischer Herrschaft stand. Unter dem Bischof Jakob und seinen drei Nachfolgern war der Diakon Ephrám Lehrer an der Schule von Nisibis. Als die Stadt 363 an die Perser fiel, zog er nach Edessa und lebte dort noch zehn Jahre als Asket in einer Höhle oberhalb der Stadt. Auch hier war er Lehrer und Prediger für die Menschen, die zu ihm kamen. Wir besitzen von ihm ein reiches Schrifttum in syrischer Sprache und in griechischen Übersetzungen: Schrifterklárungen, Predigten und Hymnen. Durch seine Hymnen, die beim Gottesdienst gesungen wurden, gelang es ihm, die gnostische Háresie des Bardaisan zurückzudrángen. Ephrám ist der bedeutendste Schriftsteller der syrischen Kirche. Noch heute nehmen seine Hymnen in der syrischen Liturgie einen breiten Raum ein; sie haben auch die Hymnendichtung des Abendlandes beeinflusst. Ephrám wurde 1920 zum Kirchenlehrer erklárt. „Durch die Seele lebt der Mensch, und durch den Leib sieht und hört er. Aber erst durch den Glauben, die Liebe und die Weisheit wird er mit der Gottheit vereint und nach ihrem Bild gestaltet. Dieses wunderbare Gefüge dürfen wir nicht zerstören; der Glaube darf nicht herausgerissen werden aus unserer Seele. Sonst wáren wir die heimlich Toten, von denen das Leben gesagt hat: Lasst die Toten ihre Toten begraben.“ (Ephrám der Syrer)</p><hr /><h3>Hl. Kolumban der Ältere()</h3><hr /><p>Hl. Kolumban der ÁltereGlaubensbote in Irland, Schottland und England* 521 in Gartan beim heutigen Church Hill in Irland 9. Juni 597 auf Iona in SchottlandKolumban, der dem königlichen Geschlecht der O'Neill entstammte, war Gründer zahlreicher klösterlicher Gemeinschaften in Irland, obwohl er selbst keinem Orden angehörte. Er war Künstler, Dichter, reisender Sánger, genannt Columcille, das Kirchentáubchen. Er begründete irische Klöster wie das von Derry und ging dann für Christus ins Exil: auf der Insel Hy / Iona an der südwestlichen Küste Schottlands, wo er 563 mit zwölf Gefáhrten landete, gründete er ein Zentrum für gelehrte Studien, das zum Stützpunkt der Bekehrung der Pikten und Northumbrier wurde. Von Norden kommend, vervollstándigte er so Britanniens Christianisierung.Kolumban war geistreich, witzig, großzügig, irisch temperamentvoll, von heiterer Toleranz gegen die heidnische Umwelt geprágt. Seine künstlerische Arbeit als Kalligraph und Illuminator ist in alten Psalmenbüchern erhalten; seine ganz besondere Naturverbundenheit und Tierliebe wird in Legenden geschildert. Nach keltischen Legenden pflegte er einen kranken Kranich, da sein Glaube ihn verpflichtete, sich der Schwachen anzunehmen. Doch er verwandelte auch eine Königin, die sich gegen ihn stellte, als Strafe in einen solchen Vogel. Verse, Abschreiben der heiligen Bücher, leuchtende Visionen und Krankenheilungen werden ihm zugeschrieben. Er starb in seiner Kirche kurz vor Beginn der Frühmesse.Im Mittelalter wurde Kolumban in ganz Europa verehrt. In Irland gibt es bis heute in seinem Namen einen Wettersegen.</p><hr /><h3>Hl. Felizianus()</h3><hr /><p>Hl. FelizianusMártyrer* in Rom um 305 daselbstFelicianus war nach der Legende ein vornehmer, christlicher Römer, der mit seinem Bruder Primus von heidnischen Priestern verklagt wurde, weil die beiden nicht opfern wollten. Auf Befehl der Kaiser Diokletian und Maximian wurden sie eingekerkert. Nach zahlreichen grausamen Martern - sie wurden gebrannt, gegeißelt, dann Löwen und Báren vorgeworfen, die sich aber sanft zu ihren Füßen legten - wurden sie schließlich enthauptet, nachdem ihre Standhaftigkeit Tausende bekehrt hatte. Ihre den Hunden und Vögeln vorgeworfenen Leiber blieben unversehrt, bis sie bestattet wurden.</p>"},{"id":"10","imagen":"Montag","contenido":"<h3>Montag der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>17,1-6.</em><p>In jenen Tagen sprach der Prophet Elija aus Tischbe in Gilead zu Ahab, dem König von Israel: So wahr der HERR, der Gott Israels, lebt, in dessen Dienst ich stehe: in diesen Jahren sollen weder Tau noch Regen fallen, es sei denn auf mein Wort hin.<br />Danach erging das Wort des HERRN an Elija:<br />Geh weg von hier, wende dich nach Osten und verbirg dich am Bach Kerit östlich des Jordan!<br />Aus dem Bach sollst du trinken und den Raben habe ich befohlen, dass sie dich dort ernáhren.<br />Elija ging weg und tat, was der HERR befohlen hatte; er begab sich zum Bach Kerit östlich des Jordan und ließ sich dort nieder.<br />Die Raben brachten ihm Brot und Fleisch am Morgen und ebenso Brot und Fleisch am Abend und er trank aus dem Bach.</p><h3>Psalmen</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>Ich erhebe meine Augen zu den Bergen: Woher kommt mir Hilfe?<br />Meine Hilfe kommt vom HERRN, der Himmel und Erde erschaffen hat.<br />Er lásst deinen Fuß nicht wanken; dein Hüter schlummert nicht ein.<br />Siehe, der Hüter Israels, er schlummert nicht ein und schláft nicht.<br />Der HERR ist dein Hüter, der HERR gibt dir Schatten zu deiner Rechten.<br />Bei Tag wird dir die Sonne nicht schaden noch der Mond in der Nacht.<br />Der HERR behütet dich vor allem Bösen, er behütet dein Leben.<br />Der HERR behütet dein Gehen und dein Kommen von nun an bis in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,1-12.</em><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf den Berg. Er setzte sich und seine Jünger traten zu ihm.<br />Und er öffnete seinen Mund, er lehrte sie und sprach:<br />Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br />Selig die Trauernden; denn sie werden getröstet werden.<br />Selig die Sanftmütigen; denn sie werden das Land erben.<br />Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden gesáttigt werden.<br />Selig die Barmherzigen; denn sie werden Erbarmen finden.<br />Selig, die rein sind im Herzen; denn sie werden Gott schauen.<br />Selig, die Frieden stiften; denn sie werden Kinder Gottes genannt werden.<br />Selig, die verfolgt werden um der Gerechtigkeit willen; denn ihnen gehört das Himmelreich.<br />Selig seid ihr, wenn man euch schmáht und verfolgt und alles Böse über euch redet um meinetwillen.<br />Freut euch und jubelt: Denn euer Lohn wird groß sein im Himmel. So wurden námlich schon vor euch die Propheten verfolgt.</p><hr /><h3>Hl. Gerlach von Obermarchtal()</h3><p>Hl. GerlachPropst in Obermarchtal an einem 10. Juni um 1200Gerlach war Prámonstratenser in der Abtei Rot bei Nürnberg. Mit Eberhard von Wolfegg ging er 1171 nach Obermarchtal zur Neugründung des Klosters. Dort wurde er Prior, ab 1187 Propst. Ein zwölfjáhriges Siechtum infolge eines Schlaganfalles ertrug er mit großer Geduld und Ergebung.</p><hr /><h3>Hl. Maurinus()</h3><hr /><p>Hl. MaurinusAbt, Mártyrer an einem 10. Juni vor dem 10. JahrhundertMaurinus hat nach der Inschrift auf seinem Sarg an der Stelle seines Begrábnisses den Martertod erlitten. Dieser Sarg wurde 966 beim Neubau der Kirche St. Pantaleon in Köln gefunden.</p><hr /><h3>Hl. Olivia()</h3><hr /><p>Hl. OliviaMártyrerin* in Palermo auf Sizilien in Italien im 10. Jahrhundert in Tunis in TunesienOliva wurde aus ihrer Heimatstadt Parlemo auf Sizillien, nach Tunis verschleppt und dort getötet, weil sie ihren Glauben nicht verleugnen wollte.</p>"},{"id":"11","imagen":"Dienstag","contenido":"<h3>Gedenktag des Hl. Barnabas, Apostel</h3><h3>Apostelgeschichte </h3><em>11,21b-26.13,1-3.</em><p>In jenen Tagen wurden viele gláubig und bekehrten sich zum Herrn.<br />Die Nachricht davon kam der Gemeinde von Jerusalem zu Ohren und sie schickten Barnabas nach Antiochia.<br />Als er ankam und die Gnade Gottes sah, freute er sich und ermahnte alle, dem Herrn treu zu bleiben, wie sie es sich im Herzen vorgenommen hatten.<br />Denn er war ein trefflicher Mann, erfüllt vom Heiligen Geist und von Glauben. So wurde für den Herrn viel Volk hinzugewonnen.<br />Barnabas aber zog nach Tarsus, um Saulus aufzusuchen.<br />Er fand ihn und nahm ihn nach Antiochia mit. Dort wirkten sie miteinander ein volles Jahr in der Gemeinde und lehrten eine große Zahl von Menschen. In Antiochia nannte man die Jünger zum ersten Mal Christen.<br />In der Gemeinde von Antiochia gab es Propheten und Lehrer: Barnabas und Simeon, genannt Niger, Lucius von Kyrene, Manaan, ein Jugendgefáhrte des Tetrarchen Herodes, und Saulus.<br />Als sie zu Ehren des Herrn Gottesdienst feierten und fasteten, sprach der Heilige Geist: Wáhlt mir Barnabas und Saulus zu dem Werk aus, zu dem ich sie berufen habe!<br />Da fasteten und beteten sie, legten ihnen die Hánde auf und ließen sie ziehen.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Singet dem HERRN ein neues Lied, <br />denn er hat wunderbare Taten vollbracht! <br />Geholfen hat ihm seine Rechte <br />und sein heiliger Arm.<br />Der HERR hat sein Heil bekannt gemacht <br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem HERRN, alle Lande, <br />freut euch, jubelt und singt!<br />Spielt dem HERRN auf der Leier, auf der Leier zu lautem Gesang!<br />Mit Trompeten und lautem Widderhorn jauchzt vor dem HERRN, dem König!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>10,7-13.</em><p>In jener Zeit sprach Jesus zu seinen Aposteln: Geht und verkündet: Das Himmelreich ist nahe!<br />Heilt Kranke, weckt Tote auf, macht Aussátzige rein, treibt Dámonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.<br />Steckt nicht Gold, Silber und Kupfermünzen in euren Gürtel!<br />Nehmt keine Vorratstasche mit auf den Weg, kein zweites Hemd, keine Schuhe, keinen Wanderstab; denn wer arbeitet, ist seines Lohnes wert.<br />Wenn ihr in eine Stadt oder in ein Dorf kommt, erkundigt euch, wer es wert ist, euch aufzunehmen; bei ihm bleibt, bis ihr den Ort wieder verlasst.<br />Wenn ihr in ein Haus kommt, dann entbietet ihm den Gruß.<br />Wenn das Haus es wert ist, soll euer Friede bei ihm einkehren. Wenn das Haus es aber nicht wert ist, dann soll euer Friede zu euch zurückkehren.</p><hr /><h3>Hl. Rimbert()</h3><p>Hl. RimbertErzbischof von Bremen-Hamburg* um 830 in Flandern in Belgien 11. Juni 888 in BremenRimbert wurde im Kloster Thurholt erzogen als Schüler des hl. Ansgar (3.2.). Mit ihm war er ab 852 als Missionar in Schweden tátig, wo er dann die Missionsstation Sigtuna leitete. Nach Ansgars Tod wurde er 865 zum Erzbischof von Bremen-Hamburg gewáhlt, obwohl er erst die Diakonenweihe hatte; Bischof Liutbert von Mainz weihte ihn zum Bischof. In Corvey legte er dann seine Profess als Benediktinermönch ab, im Dezember 865 erhielt er von Papst Nikolaus I. das Pallium.Rimbert versuchte von 866 bis 876, die Missionierung in Dánemark und Schweden weiterzuführen, aber die Normannen zerstörten immer wieder das Geschaffene. Rimbert setzte sich für die von Normannen gefangenen Christen ein. Auch seine Sorge für Kranke und Arme wird gerühmt. 884 gelang es ihm, normannische Ráuber von der Küste Frieslands zu verteiben.Über Ansgar, seinen Lehrer und Vorgánger auf dem Bischofsstuhl, verfasste er zwischen 865 und 876 eine Lebensbeschreibung von großem Wert für die Frühgeschichte des Bistums und der Skandinavienmission im 9. Jahrhundert.</p><hr /><h3>Hl. Barnabas()</h3><hr /><p>Hl. BarnabasApostel, Mártyrer* in Zypern 61 (?) in Salamis, den heutigen Ruinen bei Famagusta auf Zypern (?)Barnabas, „ein trefflicher Mann, erfüllt vom Heiligen Geist und Glauben“ (Apg 11, 23), wird in der Apostelgeschichte (14, 4) als Apostel bezeichnet, obwohl er nicht zum Kreis der Zwölf gehörte. Er war Diasporajude aus Zypern, gehörte zum Stamm Levi und hieß ursprünglich Josef. Wann und wie er Christ wurde, wissen wir nicht. In Apg 4, 36-37 wird seine Hochherzigkeit gerühmt. Er war es, der den neubekehrten Saulus bei den verángstigten und misstrauischen Jüngern in Jerusalem einführte (Apg 9, 26-27), ihn spáter (um 42) aus Tarsus nach Antiochia holte und als Mitarbeiter gewann. Zusammen gingen sie auf die erste Missionsreise nach Zypern und dem südlichen Kleinasien; zusammen traten sie auf dem sog. Apostelkonzil in Jerusalem dafür ein, dass man den Heiden, die Christen werden wollen, nicht das jüdische Gesetz auferlegen solle. Spáter kam es zwi­schen den beiden zu einer Auseinandersetzung, weil Paulus den Markus, einen Verwandten des Barnabas, nicht auf die zweite Missionsreise mitnehmen wollte. Barnabas fuhr dann mit Markus allein nach Zypern (Apg 15, 39). Nach einer spáteren Überlieferung soll er in Salamis gesteinigt worden sein.</p><hr /><h3>Hl. Aleydis (Adelheid)()</h3><hr /><p>Hl. Aleydis (Adelheid)Nonne, Mystikerin* in Schaerbeek, dem heutigen Stadtteil Schaarbeek in Brüssel in Belgien 11. Juni 1249 im Kloster Maria Kammeren in Brüssel in BelgienAleydis wurde im Alter von sieben Jahren Zisterzienserin im Kloster Maria Kammeren / la Cambre in Brüssel. Sie war aussátzig, ertrug ihr schweres Leiden in Einsamkeit mit großer Geduld und erhielt hohe mystische Gnadenerweise.</p>"},{"id":"12","imagen":"Mittwoch","contenido":"<h3>Mittwoch der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>18,20-39.</em><p>In jenen Tagen schickte König Ahab in ganz Israel umher und ließ die Propheten des Baal auf dem Karmel zusammenkommen.<br />Und Elija trat vor das ganze Volk und rief: Wie lange noch schwankt ihr nach zwei Seiten? Wenn der HERR der wahre Gott ist, dann folgt ihm! Wenn aber Baal es ist, dann folgt diesem! Doch das Volk gab ihm keine Antwort.<br />Da sagte Elija zum Volk: Ich allein bin als Prophet des HERRN übrig geblieben; die Propheten des Baal aber sind vierhundertfünfzig.<br />Man gebe uns zwei Stiere. Sie sollen sich einen auswáhlen, ihn zerteilen und auf das Holz legen, aber kein Feuer anzünden. Ich werde den andern zubereiten, auf das Holz legen und kein Feuer anzünden.<br />Dann sollt ihr den Namen eures Gottes anrufen und ich werde den Namen des HERRN anrufen. Der Gott, der mit Feuer antwortet, ist der wahre Gott. Da rief das ganze Volk: Der Vorschlag ist gut.<br />Nun sagte Elija zu den Propheten des Baal: Wáhlt ihr zuerst den einen Stier aus und bereitet ihn zu; denn ihr seid die Mehrheit. Ruft dann den Namen eures Gottes an, entzündet aber kein Feuer!<br />Sie nahmen den Stier, den er ihnen überließ, und bereiteten ihn zu. Dann riefen sie vom Morgen bis zum Mittag den Namen des Baal an und schrien: Baal, erhöre uns! Doch es kam kein Laut und niemand gab Antwort. Sie tanzten hüpfend um den Altar, den man gemacht hatte.<br />Um die Mittagszeit verspottete sie Elija und sagte: Ruft lauter! Er ist doch Gott. Er könnte bescháftigt sein, könnte beiseitegegangen oder verreist sein. Vielleicht schláft er und wacht dann auf.<br />Sie schrien nun mit lauter Stimme. Nach ihrem Brauch ritzten sie sich mit Schwertern und Lanzen wund, bis das Blut an ihnen herabfloss.<br />Als der Mittag vorüber war, verfielen sie in Raserei und das dauerte bis zu der Zeit, da man das Speiseopfer darzubringen pflegt. Doch es kam kein Laut, keine Antwort, keine Erhörung.<br />Nun forderte Elija das ganze Volk auf: Tretet her zu mir! Sie kamen und Elija baute den zerstörten Altar des HERRN wieder auf.<br />Er nahm zwölf Steine, nach der Zahl der Stámme der Söhne Jakobs, zu dem der HERR gesagt hatte: Israel soll dein Name sein.<br />Er fügte die Steine zu einem Altar für den Namen des HERRN, zog rings um den Altar einen Graben und grenzte eine Fláche ab, die zwei Sea Saat hátte aufnehmen können.<br />Sodann schichtete er das Holz auf, zerteilte den Stier und legte ihn auf das Holz.<br />Nun befahl er: Füllt vier Krüge mit Wasser und gießt es über das Brandopfer und das Holz! Hierauf sagte er: Tut es noch einmal! Und sie wiederholten es. Dann sagte er: Tut es zum dritten Mal! Und sie taten es zum dritten Mal.<br />Das Wasser lief rings um den Altar. Auch den Graben füllte er mit Wasser.<br />Zu der Zeit nun, da man das Speiseopfer darzubringen pflegt, trat der Prophet Elija an den Altar und rief: HERR, Gott Abrahams, Isaaks und Israels, heute soll man erkennen, dass du Gott bist in Israel, dass ich dein Knecht bin und all das in deinem Auftrag tue.<br />Erhöre mich, HERR, erhöre mich! Dieses Volk soll erkennen, dass du, HERR, der wahre Gott bist und dass du sein Herz zur Umkehr wendest.<br />Da kam das Feuer des HERRN herab und verzehrte das Brandopfer, das Holz, die Steine und die Erde. Auch das Wasser im Graben leckte es auf.<br />Das ganze Volk sah es, warf sich auf das Angesicht nieder und rief: Der HERR ist Gott, der HERR ist Gott!</p><h3>Psalmen</h3><em>16(15),1-2.4.5.8.9.11.</em><p>Behüte mich, Gott, denn bei dir habe ich mich geborgen! <br />Ich sagte zum HERRN: Mein Herr bist du, mein ganzes Glück bist du allein.<br />Zahlreich sind die Schmerzen derer, die einem anderen Gott nacheilen. Ich will ihre Trankopfer von Blut nicht spenden, ich nehme ihre Namen nicht auf meine Lippen.<br />Der HERR ist mein Erbteil, er reicht mir den Becher, <br />du bist es, der mein Los hált.<br />Ich habe mir den HERRN bestándig vor Augen gestellt, <br />weil er zu meiner Rechten ist, wanke ich nicht.<br />Darum freut sich mein Herz und jubelt meine Ehre, <br />auch mein Fleisch wird wohnen in Sicherheit.<br />Du lásst mich den Weg des Lebens erkennen. Freude in Fülle vor deinem Angesicht, Wonnen in deiner Rechten für alle Zeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,17-19.</em><p>Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben! Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br />Amen, ich sage euch: Bis Himmel und Erde vergehen, wird kein Jota und kein Hákchen des Gesetzes vergehen, bevor nicht alles geschehen ist.<br />Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hált und halten lehrt, der wird groß sein im Himmelreich.</p><hr /><h3>Sel. Hildegard Burjan()</h3><p>Sel. Hildegard BurjanSozialpolitikerin, Ordensgründerin* 30.1.1883 in Görlitz an der Neiße11.6.1933 in WienHildegard Burjan wurde als Tochter von Abraham und Berta Freund in eine liberale jüdische Familie geboren. Die Familie übersiedelte nach Berlin und spáter nach Zürich, wo Hildegard nach der Matura Literatur und Philosophie studierte. Wáhrend ihres Studiums lernte sie christliches Gedankengut kennen, war aber noch weit davon entfernt, glauben zu können. 1907 heiratete sie den Technikstudenten Alexander Burjan, einen Ungarn jüdischer Abstammung, mit dem sie nach Berlin übersiedelte. 1909 wurde sie schwer nierenkrank, die Árzte hatten sie schon aufgegeben, doch wie durch ein Wunder überlebte sie. Durch diese existenzielle Erfahrung und die aufopfernde Pflege der Barmherzigen Schwestern vom hl. Karl Borromáus, deren Hingabe aus dem Glauben heraus sie beeindruckte, wandte sie sich der katholischen Kirche zu und wurde am 11. August 1909 getauft.Von da an suchte sie in ihrem Leben den Willen Gottes zu erfüllen.Im selben Jahr übersiedeltedas Paar nach Wien, wo Alexander eine leitende Aufgabe übernahm und Hildegard schnellAnschlussan katholische Kreise fand, besondersan die, die sich mit der Sozialenzyklika Rerum Novarum Papst Leos XIII. auseinandersetzten. 1910 brachte sie unter Lebensgefahr ihr einziges Kind, ihre Tochter Elisabeth, zur Welt, worauf eine lange Krankheit folgte; die Árzte hatten ihr dringend zur Abtreibung geraten, doch Hildegard verweigerte dies. Schon bald begann sie sich sozial zu engagieren, besonders setzte sie sich für schutzlose und unterbezahlteFrauen ein. 1912 gründete sie den \"Verband der christlichen Heimarbeiterinnen\", um sie zur Selbsthilfe anzuleiten und ihre Rechte zu stárken.Dabei verstand sie es, Mitarbeiterinnen und Unterstützung auch in sozial hochstehenden Schichten zu gewinnen. Bald wurde ihre Tátigkeit weithin bekannt, man nannte sie \"Mutter der Heimarbeiterinnen\".1918 führte sie in dem Verein \"Soziale Hilfe\" alle Arbeiterinnenvereine zusammen. Am 4. Oktober 1919 schließlich gründete sie die Schwesterngemeinschaft Caritas Socialis(CS)., die sich bis heute vielfáltigen karitativen Aufgaben widmet, u.a. Pflegeheime und ein Hospiz unterhált und sich in der Ausbildung zu sozialen Berufen engagiert.Hildegard Burjan, die immer bestrebt war, das Übel der sozialen Not an der Wurzel zu packen, engagierte sich nun auch politisch. Ab 1918 war sie aktiv im provisorischen Gemeinderat für die christlich-soziale Partei, ab 1919 war sie die einzige weibliche Abgeordnete - die Frauen hatten gerade erst das Wahlrecht erhalten - der christlich-sozialen Partei in der Konstituierenden Nationalversammlung. Dort suchte sie über Parteigrenzen hinweg Zustimmung für ihre sozialen Reformprojekte zu finden. Ihr kompromissloses Eintreten für die sozial Schwachen brachte ihr den Titel \"Gewissen des Parlaments\" ein. 1920 schied sie aus der Politik wieder aus, um sich uneingeschránkt ihrer Schwesterngemeinschaft und den sozialen Aufgaben widmen zu können. In vielem war sie ihrer Zeit weit voraus, setzte sich ein für die rechtliche Gleichstellung der Frauenund gerechte Bezahlung (\"Gleicher Lohn für gleiche Leistung\"). Sie arbeitete und organisierte Hilfe für ledige Mütter, Familien in Not, Obdachlose, Ausgegrenzte.Ihre Nierenkrankheit, an der sie immer litt, aberdurch die sie sich nie an ihremungeheuren Arbeitseinsatz hindern ließ, führte zu ihrem frühen Tod mit nur fünfzig Jahren.Am 29. 1. 2012 wurde sie im Wiener Stephansdom selig gesprochen.</p><hr /><h3>Hl. Leo III.()</h3><hr /><p>Hl. Leo III.Papst* um 750 in Rom 12. Juni 816 daselbstLeo war Priester in Rom und wurde 795, in unruhigen Zeiten, zum Papst gekrönt. Nach seiner Wahl sandte er die Schlüssel zum Grab des hl. Petrus und das Banner der Stadt Rom an den Frankenkönig Karl und erkannte damit dessen Schutzherrschaft über Rom an. Seine Gegner hatten Leo zuvor Meineid und Ehebruch vorgeworfen, ihn bei der Prozession am Tag des Apostels Markus überfallen und misshandelt. Leo floh 799 zum Frankenkönig nach Paderborn, erhielt die Zusage seines Schutzes und versprach wohl als Gegenleistung die Krönung Karls zum Kaiser. Am Christfest des Jahres 800 krönte er Karl in Rom zum Kaiser. Ob die Initiative zu dieser Kaiserkrönung von Karl oder von Leo ausging, ist umstritten; jedenfalls stellte sie einen Wendepunkt in der europáischen Geschichte dar; sie kennzeichnet das Ende der pápstlichen Abhángigkeit von den östlichen Kaisern. Karl, der Große, versuchte immer wieder, sich in Bereiche des Papstes einzumischen: 809 ließ Karl auf einer Synode in Aachen das \"Filioque\" anerkennen; Leo III. verhinderte aber, dass das \"Filioque\" in das Nicánische Glaubensbekenntnis eingefügt wurde, er ließ in der Peterskirche Tafeln mit dem unveránderten Glaubensbekenntnis aufhángen und vermied so den Konflikt mit der Ostkirche. Bei der Kaiserkrönung von Karls Nachfolger Ludwig in Aachen 813 war Leo nicht anwesend, er wollte offenbar die Macht der fránkischen Kaiser über Rom nicht uneingeschránkt anerkennen. Dennoch begann unter Leo die Entwicklung zu einer Gesellschaft, in welcher der Kaiser die weltliche und der Papst die geistliche Macht innehatte.</p><hr /><h3>Hl. Basilides und Gefährten()</h3><hr /><p>Hl. Basilides und GefáhrtenMártyrer im 1. Jahrhundert (?) in RomAm 12. Meilenstein der Via Aurelia stand in Lorium - etwa beim heutigen Vorort von Rom Malagrotta - die Grabeskirche des Mártyrers Basilides, wie das Martyrium von Malmesbury zuverlássig berichtet; Inschriften sind erhalten. Das Martyrologium des Hieronymus verzeichnet in beschádigten Eintrágen diesen Mártyrer am 10. sowie am 12. Juni, welcher sich spáter als Gedenktag in den fránkischen Heiligenverzeichnissen des 8. Jahrhunderts durchgesetzt hat. In Rom wurden drei verschiedene Leidensgeschichten des Bailides verfasst, weil es wohl noch andere ihm geweihte Heiligtümer gab, die aber keinen historischen Wert haben.Die erste Passio berichtet von Basilides als römischem Soldat. Zusammen mit seinen Kollegen Quirinus, Nabor und Nazarius versuchte er, Kaiser Diokletian die christliche Lehre zu verkündigen. Alle wurden daraufhin vom Stadtpráfekten Aurelius ergriffen und in den Kerker geworfen. Auf ihr Gebet hin erleuchtete sie ein himmlisches Licht, deshalb bekehrte sich der Kerkermeister Marcellus mit seinen Kollegen zum Christentum. Da sie dann auch vor dem Kaiser Maximianus ihren Glauben standhaft bekannten, wurden sie mit Skorpionen gegeißelt, schließlich enthauptet und ihre Leichname wilden Tieren vorgeworfen, von denen sie jedoch nicht angerührt wurden. Christen haben sie dann ehrenvoll beerdigt.Eine zweite Leidensgeschichte erzáhlt von Basilides und seinen Gefáhrten Tripus (Tripodes), Mandalis (Mandal) und zwanzig anderen, die unter Kaiser Aurelian und dem Stadtpráfecten Plato um 275 gemartert wurden. Nach den Bollandisten seien die Namen dieser Gefáhrten irrtümlich entstanden: Tripus müsse Tripolis heißen und Mandalis meine Magdaletes, der in Tripolis - dem heutigen Tarabulus - gemartert wurde und am 12. Juni im Kalender stand.Demnach wáren die Namen der Gefáhrten des Basilides in der 3. Version der Passio angegeben: Distrus, Polimacus, Zabinus, Aurelius, Donatella und Secunda, die als Mártyrer in Rom oder anderswo starben.704 erhielt Bischof Chrodegang von Metz aus Rom die Reliquien mehrerer Mártyrer, darunter die von Nazarius und Nabor. Schon Odilia erwáhnt in ihrem Testament aus dem Jahr 708 den Ort St-Nabor, der am Fuße des Odilienberges liegt. In Ramershoven bei Bonn ist die Pfarrkirche Basilides geweiht.</p>"},{"id":"13","imagen":"Donnerstag","contenido":"<h3>Donnerstag der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>18,41-46.</em><p>In jenen Tagen sagte Elija zu Ahab: Geh hinauf, iss und trink; denn das Rauschen des Regens ist schon hörbar.<br />Wáhrend Ahab wegging, um zu essen und zu trinken, stieg Elija zur Höhe des Karmel empor, kauerte sich auf den Boden nieder und legte seinen Kopf zwischen die Knie.<br />Dann befahl er seinem Diener: Geh hinauf und schau auf das Meer hinaus! Dieser ging hinauf schaute hinaus und meldete: Es ist nichts zu sehen. Elija befahl: Geh sieben Mal hinauf!<br />Beim siebten Mal meldete der Diener: Eine Wolke, klein wie eine Menschenhand, steigt aus dem Meer herauf. Darauf sagte Elija: Geh hinauf und sag zu Ahab: Spanne an und fahr hinab, damit der Regen dich nicht aufhált!<br />Es dauerte nicht lange, da verfinsterte sich der Himmel durch Sturm und Wolken und es fiel ein starker Regen. Ahab bestieg den Wagen und fuhr nach Jesreal.<br />Über Elija aber kam die Hand des HERRN. Er gürtete sich und lief vor Ahab her bis dorthin, wo der Weg nach Jesreal abzweigt.</p><h3>Psalmen</h3><em>65(64),10.11-12.13-14.</em><p>Du hast für das Land gesorgt, es getránkt, es überschüttet mit Reichtum. Der Bach Gottes ist voller Wasser, gedeihen lásst du ihnen das Korn, so lásst du das Land gedeihen. <br />Du hast seine Furchen getránkt, seine Schollen geebnet, du machst es weich durch Regen, segnest seine Gewáchse.<br />Du hast das Jahr mit deiner Güte gekrönt, von Fett triefen deine Spuren. <br />In der Steppe prangen Auen, es gürten sich die Höhen mit Jubel.<br />Die Weiden bekleiden sich mit Herden, es hüllen sich die Táler in Korn. Sie jauchzen, ja, sie singen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,20-26.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisáer, werdet ihr nicht in das Himmelreich kommen.<br />Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemanden tötet, soll dem Gericht verfallen sein.<br />Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du Narr!, soll dem Feuer der Hölle verfallen sein.<br />Wenn du deine Opfergabe zum Altar bringst und dir dabei einfállt, dass dein Bruder etwas gegen dich hat,<br />so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe!<br />Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist! Sonst wird dich dein Gegner vor den Richter bringen und der Richter wird dich dem Gerichtsdiener übergeben und du wirst ins Gefángnis geworfen.<br />Amen, ich sage dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.</p><hr /><h3>Hl. Antonius von Padua()</h3><p>Hl. Antonius von PaduaMönch, Kirchenlehrer* um 1195 in Lissabon in Portugal 13. Juni 1231 in Padua in ItalienFernando Martim de Bulhões e Taveira Azevedo wurde in Lissabon als Sohn einer begüterten Adelsfamilie geboren. Mit 16 Jahren wurde er Augustiner-Chorherr im Kloster St. Vinzenz nahe Lissabon, studierte in Lissabon und spáter in Coimbra und wurde dann zum Priester geweiht. Erschüttert durch das Erlebnis der Bestattung der Gebeine von fünf marokkanischen Mártyrern reifte sein Entschluss, sich den Franziskanern anzuschließen; 1220 trat er ins Kloster der Minderbrüder, San Antonius Olivares in Coimbra, ein und nahm den Namen Antonius an.1220 ging Antonius selbst nach Marokko, wurde aber durch Krankheit zur Heimkehr gezwungen, wobei ein Sturm ihn nach Sizilien verschlug. So nahm er 1221 in Assisi am Generalkapitel seines Ordens teil, dabei wurde seine Begabung als Redner entdeckt. Gratian, der Ordensprovinzial der Romagna, beauftragte ihn 1222 bis 1224 in Rimini und Mailand mit dem Kampf gegen die Katharer und dann in Südrankreich gegen die Albigenser. Seine franziskanische Armut verlieh seinen Reden Glaubwürdigkeit, seine enorme Bibelvertrautheit verschaffte ihm Bewunderung.Die Legende berichtet von Antonius' ans Wunderbare grenzenden Begabung, sich bei einem Konzil in Rom nur durch den Schwung seiner Rede fremden Völkern verstándlich zu machen. Zu den bekanntesten seiner Legenden gehört die Predigt am Ufer von Rimini: die Einwohner wollten ihn nicht hören, aber die Fische versammelten sich und streckten ihre Köpfe aus dem Wasser; dieses Wunder habe fast die ganze Bevölkerung der Stadt bekehrt. Als jemand die Gegenwart Christi im Sakrament der Eucharistie bezweifelte, ließ Antonius einen Maulesel bringen, der drei Tage nichts zu Fressen bekommen hatte; das Tier fiel, ohne das gereichte Futter zu berühren, vor Antonius nieder, weil der ihm mit der Hostie entgegentrat. Papst Gregor IX. nannte ihn, als er ihm zuhörte, Schatztruhe der Heiligen Schrift.Von Oberitalien führte Antonius' Weg in die zweite Hochburg der von der katholischen Kirche Abtrünnigen, nach Südfrankreich. Er stand den Ordensgemeinschaften der Franziskaner in Le Puy und Limoges als Guardian vor. Auch hier wirkte in den Jahren 1224 bis 1227 im Kampf gegen die Albigenser und die Waldenser seine Predigt und die Kraft seines Wortes so überzeugend, dass man ihn den Ketzerhammer nannte.1227 bis 1230 war Antonius wieder als Bußprediger in Oberitalien tátig, zugleich wurde er Ordensprovinzial in der Emilia Romagna mit Sitz in Padua. Franziskus ernannte ihn zum Lektor der Theologie für die Minderen Brüder des Ordens an der Universitát in Bologna, Antonius führte nun die Theologie des hl. Augustinus im Franziskanerorden ein. 1230 legte er, entkráftet von den anstrengenden Reisen, seine Ámter nieder, und lebte auf einem Nussbaum auf dem Landgut Camposampiero bei Padua. Seine Fastenpredigten in Padua 1231 hatten sensationellen Erfolg, keine Kirche war groß genug, er musste ins Freie ausweichen. Die ganze Region schien wie umgewandelt: Schulden wurden erlassen, zerstrittene Familien versöhnten sich, Diebe gaben das gestohlene Gut zurück, Dirnen kehrten ins ehrbare Leben zurück, unrechtmáßige und überhöhte Zinsen wurden den Schuldnern zurückerstattet.Antonius' Patronat für verlorene Sachen geht zurück auf die Überlieferung, dass ein junger Mönch den Psalter des Antonius ohne dessen Erlaubnis mitnahm. Daraufhin wurde er von Erscheinungen heimgesucht, so dass er das Buch schleunigst zurückbrachte. Das Attribut Jesuskind geht auf eine Legende zurück, nach der ein Graf, Gastgeber des Heiligen, diesen nachts aufsuchte, um sich nach seinem Befinden zu erkundigen. Aus der Kammer des Heiligen drang ein so heller Lichtschein, dass der Graf einen Brand vermutete und erschrocken die Tür aufriss. Er fand Antonius láchelnd vor, in seinen Armen das strahlende Jesuskind haltend. Der Augenzeuge durfte erst nach dem Tode des Heiligen von diesem Geschehnis berichten.Antonius starb 1231 bei den Klosterfrauen von Arcella in Padua Er wurde zunáchst in S. Maria Maggiore in Padua beigesetzt. 1236 wurden seine Gebeine in Anwesenheit von Johannes Bonaventura erhoben und in die zu seinen Ehren neu gebaute und ihm geweihte Basilika in Padua übertragen. Nach Deutschland kamen Reliquien 1330 nach München in die Franziskanerkirche und 1350 nach Erfurt in die Kirche St. Peter.Antonius ist wohl der im katholischen Kirchenvolk bekannteste und beliebteste Heilige. An seinem Grab ereigneten sich so viele Wunder, dass Bonaventura meinte: Suchst du Wundertaten, gehe zu Antonius! Die Basilika in Padua ist eine der meistbesuchten Wallfahrtsstátten. Es gibt aber auch sonst kaum eine römisch-katholische Kirche auf der Welt, die nicht einen Altar, ein Gemálde, ein Fresko oder eine Statue besitzt, die dem Heiligen geweiht ist. Verbreitet ist im deutschsprachigen Raum das Gebet im Hinblick auf Antonius' Patronat als Helfer zum Wiederfinden verlorener Sachen: Heiliger Antonius, du kreuzbraver Mann, führ mich dahin, wo (die verlorene Sache, z.B. 'mein Schlüssel') sein kann!</p><hr /><h3>Hl. Ragnebert (Rambert)()</h3><hr /><p>Hl. Ragnebert (Rambert)Mönch, Mártyrer um 680 bei Ambérieu, dem heutigen Ambérieu-en-Bugey in FrankreichRagnebert, Sohn eines fránkischen Herzogs, war Berater von König Theuderich III. Auf Veranlassung von dessen Hausmeier Ebroin wurde er nach Burgund verbannt und bei Ambérieu - dem heutigen Ambérieu-en-Bugey - ermordet.Ragnebert wurde im nun nach ihm benannten Kloster St-Rambert-en-Bugey bestattet.</p>"},{"id":"14","imagen":"Freitag","contenido":"<h3>Freitag der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>19,9a.11-16.</em><p>Dort ging er in eine Höhle, um darin zu übernachten.<br />Komm heraus und stell dich auf den Berg vor den HERRN! Da zog der HERR vorüber: Ein starker, heftiger Sturm, der die Berge zerriss und die Felsen zerbrach, ging dem HERRN voraus. Doch der HERR war nicht im Sturm. Nach dem Sturm kam ein Erdbeben. Doch der HERR war nicht im Erdbeben.<br />Nach dem Beben kam ein Feuer. Doch der HERR war nicht im Feuer. Nach dem Feuer kam ein sanftes, leises Sáuseln.<br />Als Elija es hörte, hüllte er sein Gesicht in den Mantel, trat hinaus und stellte sich an den Eingang der Höhle.<br />Da vernahm er eine Stimme, die ihm zurief: Was willst du hier, Elija? Er antwortete: Mit Leidenschaft bin ich für den HERRN, den Gott der Heerscharen, eingetreten, weil die Israeliten deinen Bund verlassen, deine Altáre zerstört und deine Propheten mit dem Schwert getötet haben. Ich allein bin übrig geblieben und nun trachten sie auch mir nach dem Leben.<br />Der HERR antwortete ihm: Geh deinen Weg durch die Wüste zurück und begib dich nach Damaskus! Bist du dort angekommen, salbe Hasaal zum König über Aram!<br />Jehu, den Sohn Nimschis, sollst du zum König von Israel salben und Elischa, den Sohn Schafats aus Abel-Mehola, salbe zum Propheten an deiner Stelle.</p><h3>Psalmen</h3><em>27(26),7-8.9.13-14.</em><p>Höre, HERR, meine Stimme, wenn ich rufe; sei mir gnádig und gib mir Antwort!<br />Mein Herz denkt an dich: „Suchet mein Angesicht!“ Dein Angesicht, HERR, will ich suchen. <br />Verbirg nicht dein Angesicht vor mir; weise deinen Knecht im Zorn nicht ab! Du wurdest meine Hilfe. Verstoß mich nicht, verlass mich nicht, du Gott meines Heiles!<br />Ich bin gewiss, zu schauen <br />die Güte des HERRN im Land der Lebenden.<br />Hoffe auf den HERRN, sei stark <br />und fest sei dein Herz! Und hoffe auf den HERRN!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,27-32.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst nicht die Ehe brechen.<br />Ich aber sage euch: Jeder, der eine Frau ansieht, um sie zu begehren, hat in seinem Herzen schon Ehebruch mit ihr begangen.<br />Wenn dich dein rechtes Auge zum Bösen verführt, dann reiß es aus und wirf es weg! Denn es ist besser für dich, dass eines deiner Glieder verloren geht, als dass dein ganzer Leib in die Hölle geworfen wird.<br />Und wenn dich deine rechte Hand zum Bösen verführt, dann hau sie ab und wirf sie weg! Denn es ist besser für dich, dass eines deiner Glieder verloren geht, als dass dein ganzer Leib in die Hölle kommt.<br />Ferner ist gesagt worden: Wer seine Frau aus der Ehe entlásst, muss ihr eine Scheidungsurkunde geben.<br />Ich aber sage euch: Wer seine Frau entlásst, obwohl kein Fall von Unzucht vorliegt, liefert sie dem Ehebruch aus; und wer eine Frau heiratet, die aus der Ehe entlassen worden ist, begeht Ehebruch.</p><hr /><h3>Hl. Burchard von Meißen()</h3><p>Hl. Burchard von MeißenBischof 14. Juni 970 (?)Burchard war der Überlieferung nach Benediktinermönch in St. Emmeram in Regensburg. 968 wurde er erster Bischof von Meißen.</p><hr /><h3>Hl. Gottschalk()</h3><hr /><p>Hl. GottschalkFürst der Wenden, Mártyrer 14. Juni 1066 in Lenzen an der Elbe in BrandenburgGottschalk, Sohn des Oboritenfürsten Uto, wurde im Michaelskloster in Lüneburg erzogen. Nach dem Tod seines Vaters um 1028 musste er nach England in die Verbannung gehen, wo er 15 Jahre lang als Gefolgsmann des dánischen Königs Kanut IV. diente. Nach 1043 und nach siegreichem Kampf gegen die oppositionellen Herrscher gelang ihm die Rückkehr in sein Land; er nahm seinen Hauptsitz in der Mecklenburg. Politisch angelehnt an das dánische Königtum und an das sáchsische Herzogtum, betrieb Gottschalk erfolgreich die Wiedererrichtung einer christlichen Kirchenorganisation, unterstützt durch Erzbischof Adalbert von Hamburg-Bremen; mit ihm gründete er die Bistümer Mecklenburg und Ratzeburg. Gottschalk erweiterte das Herrschaftsgebiet mit vielen Kriegen gegen die anderen Slawenstámme wie Wilzen, Kessiner und Circipanen nach Süden in die Prignitz hinein, nach Osten bis in den Raum der Odermündung.Nach dem Sturz seines wichtigsten Verbündeten, des Erzbischofs Adalbert im Jahr 1066, brach ein neuer heidnischer Aufstand aus. Gottschalk wurde ermordet, das christliche Kirchenwesen abermals vernichtet, seine Witwe floh mit ihrem kleinen Sohn Heinrich zu ihrem Vater, dem Dánen-König Svend Estridson. Gottschalks Nachfolger wurde der heidnische Fürst Kruto aus dem Wendenstamm der Wagrier.</p><hr /><h3>Hl. Methodius I. von Konstantinopel()</h3><hr /><p>Hl. Methodius I. von KonstantinopelPatriarch von Konstantinopel* um 790 in Syracus, dem heutigen Siracusa in Italien 14. Juni 847 in Konstantinopel, heute Ístanbul in der TürkeiMethodius erhielt eine hervorragenden Ausbildung in Syrakus, wurde Mönch in Bithynien und spáter Abt. 815 kam er nach Rom und trat für die Verehrung der Ikonen ein. 821 nach Konstantinopel zurückgekehrt, wurde er bis 829 wegen seiner romfreundlichen Haltung gefangen gehalten. Kaiser Theophilos holte ihn dann aber nach seinem Amtsantritt wegen seiner Bildung an seinen Hof. Nach einem weiteren Jahr im Kloster wurde er 843 als Nachfolger des zum Rücktritt gezwungenen Johannes VII. Grammatikos zum Patriarchen von Konstantinopel berufen. Gleich nach seinem Amtsantritt erneuerte eine Synode in Konstantinopel die Verehrung der Ikonen und beendete die dogmatischen Auseinandersetzungen, was Methodius durch die Einführung des Sonntags der Orthodoxie bekráftigte. Bei der Sáuberung des hohen Klerus versuchte er, maßvoll vorzugehen, was ihm die Feindschaft der Mönche des Klosters Studion eintrug; Methodius verhángte darauf über sie den Bann, was noch kurz vor seinem Tod zum Schisma führte.Von Methodius' Schriften sind bildertheologische Abhandlungen, Briefe, Lebensbeschreibungen und liturgische Dichtung überliefert.</p>"},{"id":"15","imagen":"Samstag","contenido":"<h3>Samstag der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>19,19-21.</em><p>In jenen Tagen, als Elija vom Gottesberg weggegangen war, traf er Elischa, den Sohn Schafats. Er war gerade mit zwölf Gespannen am Pflügen und er selbst pflügte mit dem zwölften. Im Vorbeigehen warf Elija seinen Mantel über ihn.<br />Sogleich verließ Elischa die Rinder, eilte Elija nach und bat ihn: Lass mich noch meinem Vater und meiner Mutter den Abschiedskuss geben; dann werde ich dir folgen. Elija antwortete: Geh, kehr um! Denn was habe ich dir getan?<br />Elischa ging von ihm weg, nahm seine zwei Rinder und schlachtete sie. Mit dem Joch der Rinder kochte er das Fleisch und setzte es den Leuten zum Essen vor. Dann stand er auf, folgte Elija und trat in seinen Dienst.</p><h3>Psalmen</h3><em>16(15),1-2.5.7-8.9-10.</em><p>Behüte mich, Gott, denn bei dir habe ich mich geborgen! <br />Ich sagte zum HERRN: Mein Herr bist du, mein ganzes Glück bist du allein.<br />Der HERR ist mein Erbteil, er reicht mir den Becher, <br />du bist es, der mein Los hált.<br />Ich preise den HERRN, der mir Rat gibt, <br />auch in Náchten hat mich mein Innerstes gemahnt.<br />Ich habe mir den HERRN bestándig vor Augen gestellt, <br />weil er zu meiner Rechten ist, wanke ich nicht.<br />Darum freut sich mein Herz und jubelt meine Ehre, <br />auch mein Fleisch wird wohnen in Sicherheit.<br />Denn du überlásst mein Leben nicht der Totenwelt; <br />du lásst deinen Frommen die Grube nicht schauen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,33-37.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst keinen Meineid schwören, und: Du sollst halten, was du dem Herrn geschworen hast.<br />Ich aber sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,<br />noch bei der Erde, denn sie ist der Schemel seiner Füße, noch bei Jerusalem, denn es ist die Stadt des großen Königs!<br />Auch bei deinem Haupt sollst du nicht schwören; denn du kannst kein einziges Haar weiß oder schwarz machen.<br />Eure Rede sei: Ja ja, nein nein; was darüber hinausgeht, stammt vom Bösen.</p><hr /><h3>Hl. Vitus (Veit)()</h3><p>Hl. Vitus (Veit)Mártyrer, Nothelfer* in Mazzara, dem heutigen Mazara del Vallo auf Sizilien in Italien um 304 in LukanienÜber sein Leben ist wenig Sicheres bekannt. Er stammte aus Sizilien und erlitt das Martyrium in der diokletianischen Verfolgung (um 304). Der Legende zufolge wurde er in einen Kessel mit siedendem Öl geworfen. Seine Verehrung ist seit Ende des 5. Jahrhunderts bezeugt. Die Reliquien wurden 836 nach dem Kloster Korvey an der Weser übertragen. Von dort verbreitete sich sein Kult im ganzen deutschen Sprachgebiet. Im 14. Jahrhundert kam ein Teil seiner Reliquien nach Prag, wo im 10. Jahrhundert zu seiner Ehre der Veitsdom erbaut wor­den war.</p><hr /><h3>Hl. Gebhard von Salzburg()</h3><hr /><p>Hl. GebhardErzbischof von Salzburg* um 1010 in Schwaben 15. Juni 1088 in Werfen in ÖsterreichGebhard aus adligem Geschlecht wurde 1055 Priester und 1058 Kanzler bei König Heinrich III. 1060 wurde er Erzbischof von Salzburg. Im Investiturstreit stellte er sich gegen den König auf die Seite des Papstes Gregor VII. und wurde deshalb zum pápstlichen Legaten in ganz Deutschland ernannt. 1074 gründete er die Benediktinerabtei Admont. 1077 wurde er vom König in die Verbannung verjagt, erst 1086 konnte er in seine Diözese zurückkehren.</p><hr /><h3>Hl. Bernhard von Aosta()</h3><hr /><p>Hl. Bernhard von AostaArchidiakon, Glaubensbote in den Alpen, Klostergründer* 1008 (?) im Schloss Menthon im heutigen Menthon-Saint-Bernard bei Annecy (?) in Frankreich 15. Juni 1081 (?) in Novara in ItalienBernhard entstammte der legendáren Überlieferung aus dem 15. Jahrhundert nach einer begüterten adligen Familie und studierte in Paris Philosophie und Jura. Dann aber folgte er nicht dem Vorschlag seines Vaters zu einer noblen Hochzeit; die Legende berichtet, dass er deshalb von seinem Vater in den Turm des elterlichen Schlosses eingesperrt, aber von Nikolaus durch ein Fenster befreit wurde.Bernhard war Archidiakon des Bischofs von Aosta - ob er je zum Priester geweiht wurde, ist fraglich. Er sah den anhaltenden Götzendienst der armen Leute in den Bergen und entschloss sich, ihren Glauben zu stárken. Seine Predigten bekehrten gemáß der Legende viele Menschen, er wirkte demnach mit beim Aufbau mehrerer Bistümer; auch in der Lombardei erreichte er viele Bekehrungen und vollbrachte Wunder.Den gefáhrlichen Alpenübergang des Mont-Joux zwischen dem Wallis und dem Aosta-Tal benutzten viele Reisende, v. a. auch viele Pilger; Bernhard gründete um 1050 zu ihrem Schutz das Kloster auf der Passhöhe, die heute nach ihm benannt ist. Damals lebten die Mönche nach der Regel des Kapitels von Aosta, heute wird es von Augustiner-Chorherren betrieben. Wenige Jahre spáter erbaute Bernhard wohl auch das Hospiz auf dem Kleinen St. Bernhard. Berühmt wurden die seit Mitte des 17. Jahrhunderts ebenfalls nach Bernhard benannten, auf die Rettung Verschütterter trainierten Hunde, die die Mönche als Helfer schon damals einsetzten und inzwischen zur eigenstándigen Hundeart weiterzüchteten.Im Frühjahr 1081 traf Bernhard in Pavia mit König Heinrich IV. zusammen, um ihn von seinem Plan abzubringen, wegen des Investiturstreites Papst Gregor VII. abzusetzen und an dessen Stelle den Gegenpapst Clemens III. zu inthronisieren. Auf der Rückreise von Pavia starb er in Novara; in der dortigen Kathedrale befindet sich sein Grab.Eine andere Überlieferung kennt Bernhards Leben fast 100 Jahre früher, verlegt seinen Geburtsort ins Aosta-Tal und seinen Tod in das Jahr 1008.</p>"},{"id":"16","imagen":"Sonntag","contenido":"<h3>11. Sonntag im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>17,22-24.</em><p>So spricht GOTT, der Herr: Ich selbst nehme vom hohen Wipfel der Zeder und setze ihn ein. Einen zarten Zweig aus ihren obersten Ásten breche ich ab, ich selbst pflanze ihn auf einen hohen und aufragenden Berg.<br />Auf dem hohen Berg Israels pflanze ich ihn. Dort treibt er dann Zweige, er trágt Früchte und wird zur práchtigen Zeder. Alle Vögel wohnen darin; alles, was Flügel hat, wohnt im Schatten ihrer Zweige.<br />Dann werden alle Báume des Feldes erkennen, dass ich der HERR bin. Ich mache den hohen Baum niedrig, den niedrigen Baum mache ich hoch. Ich lasse den grünenden Baum verdorren, den verdorrten Baum lasse ich erblühen. Ich, der HERR, habe gesprochen und ich führe es aus.</p><h3>Psalmen</h3><em>92(91),2-3.13-14.15-16.</em><p>Gut ist es, dem HERRN zu danken, deinem Namen, du Höchster, zu singen und zu spielen,<br />am Morgen deine Huld zu verkünden und in den Náchten deine Treue. <br />Der Gerechte sprießt wie die Palme, er wáchst wie die Zeder des Libanon.<br />Gepflanzt im Hause des HERRN, sprießen sie in den Höfen unseres Gottes. <br />Sie tragen Frucht noch im Alter und bleiben voll Saft und Frische;<br />sie verkünden: Der HERR ist redlich, mein Fels! An ihm ist kein Unrecht.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>5,6-10.</em><p>Wir sind immer zuversichtlich, auch wenn wir wissen, dass wir fern vom Herrn in der Fremde leben, solange wir in diesem Leib zu Hause sind;<br />denn als Glaubende gehen wir unseren Weg, nicht als Schauende.<br />Weil wir aber zuversichtlich sind, ziehen wir es vor, aus dem Leib auszuwandern und daheim beim Herrn zu sein.<br />Deswegen suchen wir unsere Ehre darin, ihm zu gefallen, ob wir daheim oder in der Fremde sind.<br />Denn wir alle müssen vor dem Richterstuhl Christi offenbar werden, damit jeder seinen Lohn empfángt für das Gute oder Böse, das er im irdischen Leben getan hat.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>4,26-34.</em><p>In jener Zeit Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sát;<br />dann schláft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wáchst und der Mann weiß nicht, wie.<br />Die Erde bringt von selbst ihre Frucht, zuerst den Halm, dann die Áhre, dann das volle Korn in der Áhre.<br />Sobald aber die Frucht reif ist, legt er die Sichel an; denn die Zeit der Ernte ist da.<br />Er sagte: Womit sollen wir das Reich Gottes vergleichen, mit welchem Gleichnis sollen wir es beschreiben?<br />Es gleicht einem Senfkorn. Dieses ist das kleinste von allen Samenkörnern, die man in die Erde sát.<br />Ist es aber gesát, dann geht es auf und wird größer als alle anderen Gewáchse und treibt große Zweige, sodass in seinem Schatten die Vögel des Himmels nisten können.<br />Durch viele solche Gleichnisse verkündete er ihnen das Wort, so wie sie es aufnehmen konnten.<br />Er redete nur in Gleichnissen zu ihnen; seinen Jüngern aber erklárte er alles, wenn er mit ihnen allein war.</p><hr /><h3>Hl. Benno von Meißen()</h3><p>Hl. Benno von MeißenBischof, Glaubensbote bei den Wenden* um 1010 nahe Hildesheim (?) 16. Juni 1106 (?) in Meißen in Sachsen (?)Benno stammte aus einem sáchsischen Adelsgeschlecht, wurde Kanoniker in Goslar und war 1066-1106 Bischof von Meißen. Weil er Hein­rich IV. nicht unterstützte, wurde er von diesem 1085 abgesetzt, konnte aber drei Jahre spáter wieder die Leitung des Bistums übernehmen. Er gilt als Apostel der Wenden. Gestorben 1106; heilig gespro­chen 1523. Seine Reliquien befinden sich seit 1576 im Liebfrauendom in München.</p><hr /><h3>Hl. Luitgard von Aywières()</h3><hr /><p>Hl. Luitgard von AywièresNonne, Mystikerin* 1182 in Tongern / Tongeren in Belgien 16. Juni 1246 in Aywières beim heutigen Ottignies in BelgienLuitgard war Zisterzienser-Nonne. Sie lebte asketisch und zurückgezogen in ihrem Kloster, hatte mystische Erlebnisse, dazu die Gabe der Krankenheilung und der Bekehrung von Sündern. Die letzten elf Jahre ihres Lebens war sie blind. Sie ist Patronin für eine glückliche Entbindung.</p><hr /><h3>Sel. Maria Theresia Scherer()</h3><hr /><p>Sel. Maria Theresia SchererGeneraloberin* 31. Oktober 1825 in Meggen bei Luzern in der Schweiz 16. Juni 1888 in Ingenbohl in der SchweizAnna Maria Katharina Scherer wurde am Bürgerspital in Luzern in Hauswirtschaft und Krankenpflege ausgebildet. Sie lernte Theodosius Florentini kennen, trat 1845 den von diesem gegründeten \"Menzinger Schwestern\" bei, erhielt den Ordensnamen Maria Theresia und wirkte dann als Lehrerin an verschiedenen Orten - die Befáhigung, das Lehramtsexamen zu bestehen, hatte sie sich selbst beigebracht. Ab 1850 betreute sie in Náfels Arme und die Mádchen der dortigen Industrieschule, 1852 wurde sie Oberin des von Florentini aufgebauten Kreuzspitals in Chur. 1856 wechselte sie zu den ebenfalls von Florentini im Jahr zuvor gegründeten \"Ingenbohler Schwestern\", den \"Barmherzigen Schwestern vom Heiligen Kreuz\" und wurde 1857 deren erste Generaloberin. Unter ihrer Leitung entwickelte sich ein vielseitiges Werk der Krankenpflege, Armenfürsorge und Mádchenbildung. In besonderer Weise kümmerte Maria Theresia sich auch um die Fürsorge für Taubstumme. 1865 starb Florentini, Maria-Theresia führte das durch dessen industrielles Engagement stark verschuldete Werk fort, tilgte die Verbindlichkeiten und ermöglichte trotz der finanziellen Schwierigkeiten eine Blüte ihrer Kongregation.</p>"},{"id":"17","imagen":"Montag","contenido":"<h3>Montag der 11. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>21,1-16.</em><p>In jenen Tagen trug sich Folgendes zu. Nabot aus Jesreal hatte einen Weinberg in Jesreal neben dem Palast Ahabs, des Königs von Samarien.<br />Ahab verhandelte mit Nabot und schlug ihm vor: Gib mir deinen Weinberg! Er soll mir als Gemüsegarten dienen; denn er liegt nahe bei meinem Haus. Ich will dir dafür einen besseren Weinberg geben. Wenn es dir aber lieber ist, bezahle ich dir den Kaufpreis in Geld.<br />Doch Nabot erwiderte: Der HERR bewahre mich davor, dass ich dir das Erbe meiner Váter überlasse.<br />Darauf kehrte Ahab in sein Haus zurück. Er war missmutig und verdrossen, weil Nabot aus Jesreal zu ihm gesagt hatte: Ich werde dir das Erbe meiner Váter nicht überlassen. Er legte sich auf sein Bett, wandte das Gesicht ab und aß nichts.<br />Seine Frau Isebel kam zu ihm herein und fragte: Warum bist du missmutig und isst nichts?<br />Er erzáhlte ihr: Ich habe mit Nabot aus Jesreal verhandelt und ihm gesagt: Verkauf mir deinen Weinberg für Geld, oder wenn es dir lieber ist, gebe ich dir einen anderen dafür. Doch er hat geantwortet: Ich werde dir meinen Weinberg nicht geben.<br />Da sagte seine Frau Isebel zu ihm: Du bist doch jetzt König in Israel. Steh auf, iss und sei guter Dinge! Ich werde dir den Weinberg Nabots aus Jesreal verschaffen.<br />Sie schrieb Briefe im Namen Ahabs, versah sie mit seinem Siegel und schickte sie an die Áltesten und Vornehmen, die mit Nabot zusammen in der Stadt wohnten.<br />In den Briefen schrieb sie: Ruft ein Fasten aus und lasst Nabot oben vor allem Volk Platz nehmen!<br />Setzt ihm aber zwei nichtswürdige Mánner gegenüber! Sie sollen gegen ihn als Zeugen auftreten und sagen: Du hast Gott und den König gelástert. Führt ihn dann hinaus und steinigt ihn zu Tode!<br />Die Mánner der Stadt, die Áltesten und Vornehmen, die mit ihm zusammen in der Stadt wohnten, taten, was Isebel ihnen geboten hatte, was in den Briefen stand, die sie ihnen gesandt hatte.<br />Sie riefen ein Fasten aus und ließen Nabot oben vor allem Volk Platz nehmen.<br />Es kamen aber auch die beiden nichtswürdigen Mánner und setzten sich ihm gegenüber. Sie standen vor dem Volk als Zeugen gegen Nabot auf und sagten: Nabot hat Gott und den König gelástert. Sogleich führte man ihn aus der Stadt hinaus und steinigte ihn zu Tode.<br />Darauf ließen sie Isebel melden: Nabot wurde gesteinigt und ist tot.<br />Sobald sie hörte, dass Nabot gesteinigt wurde und tot war, sagte sie zu Ahab: Auf, nimm den Weinberg Nabots aus Jesreal in Besitz, den er dir für Geld nicht verkaufen wollte; denn Nabot lebt nicht mehr; er ist tot.<br />Als Ahab hörte, dass Nabot tot war, stand er auf und ging zum Weinberg Nabots aus Jesreal hinab, um von ihm Besitz zu ergreifen.</p><h3>Psalmen</h3><em>5,3.5.6-7.</em><p>Vernimm mein lautes Schreien, mein König und mein Gott, denn zu dir flehe ich.<br />Denn du bist kein Gott, dem das Unrecht gefállt; ein Böser darf nicht bei dir weilen.<br />Nicht bestehen die Stolzen vor deinen Augen; du hassest alle, die Unrecht tun.<br />Du lásst die Lügner zugrunde gehn, Mörder und Betrüger sind dem HERRN ein Gráuel.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,38-42.</em><p>Ihr habt gehört, dass gesagt worden ist: Auge für Auge und Zahn für Zahn.<br />Ich aber sage euch: Leistet dem, der euch etwas Böses antut, keinen Widerstand, sondern wenn dich einer auf die rechte Wange schlágt, dann halt ihm auch die andere hin!<br />Und wenn dich einer vor Gericht bringen will, um dir das Hemd wegzunehmen, dann lass ihm auch den Mantel!<br />Und wenn dich einer zwingen will, eine Meile mit ihm zu gehen, dann geh zwei mit ihm!<br />Wer dich bittet, dem gib, und wer von dir borgen will, den weise nicht ab!</p><hr /><h3>Hl. Adam Hilarius Albert Chmielowski()</h3><p>Hl. Adam Hilarius Albert ChmielowskiAdam Hilarius Albert Chmielowski, wurde am 20. August1845 in Igolonija im Distrikt Miechów geboren und als Waise zum Studiumnach St.-Petersburg geschickt. Er studierte weiter in Warschau undPulawy. Überall war der begabte junge Mann beliebt wegen seinerGesinnung, Herzensgüte, Charakterfestigkeit, vor allem aber wegen seinesMutes. Adam Chmielowski kam nach der polnischen Volkserhebung, bei derer schwer verwundet wurde, 1865 nach Paris; 1885 kehrte er nach Warschauzurück. Nach zweijáhrigem Aufenthalt in der polnischen Heimat ging erüber Paris und Gent schließlich nach München, um dort das Studium derMalerei an der Kunstakademie zum Abschluss zu bringen. Nach langeninneren Kámpfen fühlte er sich schließlich berufen, Apostel für denDritten Orden des hl. Franziskus zu werden. In Krakau lernte er die Notder Ármsten kennen. Entsetzt über deren Notlage stellte der Maler undOrdensstifter sich in ihren Dienst. Im Jahre 1888 gründete Bruder Albertdie Ordenskongregation der »Brüder im Dritten Orden des hl.Franziskus«, »Albertiner-Brüder« genannt, und die der »Schwestern imDritten Orden des hl. Franziskus«, »Albertiner-Schwestern« genannt.Bruder Albert lebte bis zu seinem Tod am 25. Dezember 1916 Krakau arm,innerlich aber reich an Freude und Frieden im Dienst an den Ármsten nachseinem Wahlspruch: »Gut sein wie das nahrhafte Brot, das auf dem Tischfür alle bereitliegt, wenn sie Hunger haben!« Die Seligsprechungerfolgte am 22.Juni1983 in Krakau. Johannes Paul II sprach ihn am 12.November 1989 heilig.</p><hr /><h3>Hl. Fulko()</h3><hr /><p>Hl. FulkoErzbischof von Reims, Mártyrer 17. Juni 900Fulko war Stiftsherr in St.-Omer, 877 wurde er Abt in St.-Bertin, obwohl er kein Mönch war. 883 wurde er zum Erzbischof von Reims ernannt. Er sollte 892 im Auftrag von Papst Stephan V. den Vorsitz auf einer Synode in Worms innehaben, die über den Herrschaftsanspruch von Köln über das Bistum Bremen entscheiden sollte; aufgrund des raschen Todes des Papstes wurde die Synode abgesagt. Fulko verteidigte die Rechte der Kirche gegen weltliche Ansprüche, deshalb wurde er getötet.</p><hr /><h3>Hl. Euphemia von Altomünster()</h3><hr /><p>Hl. EuphemiaÁbtissin in Altomünster* in Dießen (oder Andechs) in Bayern um 1180 in Altomünster bei Dachau in BayernEuphemia, Tochter des Grafen Berthold II. von Andechs und Dießen, Schwester der Mechthildis von Dießen, wurde 1050 Ábtissin in Altomünster. Sie vermehrte den Besitz des Klosters und führte ein Leben hoher Tugend.</p>"},{"id":"18","imagen":"Dienstag","contenido":"<h3>Dienstag der 11. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>21,17-29.</em><p>Als Nabot tot war, erging das Wort des HERRN an Elija aus Tischbe:<br />Mach dich auf und geh Ahab, dem König von Israel, entgegen, der in Samaria seinen Wohnsitz hat! Er ist zum Weinberg Nabots hinabgegangen, um von ihm Besitz zu ergreifen.<br />Sag ihm: So spricht der HERR: Hast du gemordet und auch in Besitz genommen? Weiter sag ihm: So spricht der HERR: An der Stelle, wo die Hunde das Blut Nabots geleckt haben, werden Hunde auch dein Blut lecken.<br />Ahab sagte zu Elija: Hast du mich gefunden, mein Feind? Er erwiderte: Ich habe dich gefunden. Weil du dich hergabst, das zu tun, was dem HERRN missfállt,<br />werde ich Unheil über dich bringen. Ich werde dich entfernen und von Ahabs Geschlecht alles, was mánnlich ist, ob unmündig oder mündig, in Israel ausrotten.<br />Weil du mich zum Zorn gereizt und Israel zur Sünde verführt hast, werde ich mit deinem Haus verfahren wie mit dem Haus Jerobeams, des Sohnes Nebats, und mit dem Haus Baschas, des Sohnes Ahijas.<br />Und über Isebel verkündet der HERR: Die Hunde werden Isebel an der Mauer von Jesreal auffressen.<br />Wer von der Familie Ahabs in der Stadt stirbt, den werden die Hunde fressen, und wer auf dem freien Feld stirbt, den werden die Vögel des Himmels fressen.<br />Es gab in der Tat niemand, der sich wie Ahab hergab zu tun, was böse war in den Augen des HERRN, da seine Frau Isebel ihn verführte.<br />Sein Tun war überaus verwerflich; er lief den Götzen nach, ganz so, wie es die Amoriter getan hatten, die der HERR vor den Israeliten vertrieben hatte.<br />Als Ahab diese Drohungen hörte, zerriss er seine Kleider, trug ein Bußgewand auf dem bloßen Leib, fastete, schlief im Bußgewand und ging bedrückt umher.<br />Da erging das Wort des HERRN an Elija aus Tischbe:<br />Hast du gesehen, wie Ahab sich vor mir gedemütigt hat? Weil er sich vor mir gedemütigt hat, will ich das Unglück nicht schon in seinen Tagen kommen lassen. Erst in den Tagen seines Sohnes werde ich das Unheil über sein Haus bringen.</p><h3>Psalmen</h3><em>51(50),3-4.5-6ab.11.16.</em><p>Gott, sei mir gnádig nach deiner Huld, <br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab <br />und mach mich rein von meiner Sünde!<br />Denn ich erkenne meine bösen Taten, <br />meine Sünde steht mir immer vor Augen.<br />Gegen dich allein habe ich gesündigt,<br />ich habe getan, was böse ist in deinen Augen.<br />Verbirg dein Angesicht vor meinen Sünden, tilge alle Schuld, mit der ich beladen bin!<br />Befreie mich von Blutschuld, Gott, du Gott meines Heiles, dann wird meine Zunge jubeln über deine Gerechtigkeit!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,43-48.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Náchsten lieben und deinen Feind hassen.<br />Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,<br />damit ihr Kinder eures Vaters im Himmel werdet; denn er lásst seine Sonne aufgehen über Bösen und Guten und er lásst regnen über Gerechte und Ungerechte.<br />Wenn ihr námlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?<br />Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?<br />Seid also vollkommen, wie euer himmlischer Vater vollkommen ist!</p><hr /><h3>Hl. Potentinus von Steinfeld()</h3><p>Hl. Potentinus von SteinfeldPilger, Mártyrer (?)* in Aquitanien in Frankreich im 4. Jahrhundert in Karden an der Mosel (?)Die Legende des 9. Jahrhunderts schildert Potentius als einen adeligen Aquitanier, der mit seinen Söhnen Felicius und Simplicius heilige Státten aufsuchte. Von Bischof Maximin in Trier freundlich aufgenommen, ließ er sich von diesem einen geeigneten Platz nennen, an dem er ein Gott geweihtes Leben führen könne. Maximin wies ihn nach Karden an der Mosel zu Kastor, wo er mit seinen Söhnen bis zu seinem Tode blieb. Die spátere, romanhafte Legende des 14. Jahrhunderts macht Potentius zum Sohn eines heidnischen Frankenkönigs. Christ und Diakon geworden, dann zum Bischof von Paderborn gewáhlt, bemühte er sich, seine inzwischen ebenfalls Christin gewordene Schwester aus ihrer heidnischen Umgebung herauszuführen, wurde von den Heiden mit Pfeilschüssen durchbohrt, dann enthauptet und starb so den Mártyrertod. Potentius' und seiner Söhne Gebeine kamen im 10. Jahrhundert nach Steinfeld in der Eifel, sein Schrein aus dem 13. Jahrhundert ist heute im Louvre in Paris zu sehen.</p><hr /><h3>Hl. Amandus von Bordeaux()</h3><hr /><p>Hl. Amandus von Bordeauxerster Bischof von Bordeaux um 432Amandus war der Überlieferung nach der erste Bischof von Bordeaux.</p><hr /><h3>Hl. Osanna()</h3><hr /><p>Hl. OsannaOrdensfrau, Mystikerin* 17. Januar 1449 in Mantua in Italien 18. Juni 1505 daselbstOsanna schloss sich im Alter von 15 Jahren dem Dritten Orden der Dominikaner an.</p>"},{"id":"19","imagen":"Mittwoch","contenido":"<h3>Mittwoch der 11. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige </h3><em>2,1.4b.6-14.</em><p>An dem Tag, da der HERR Elija im Wirbelsturm in den Himmel aufnehmen wollte, ging Elija mit Elischa von Gilgal weg.<br />So kamen sie nach Jericho.<br />Elija aber bat Elischa: Bleib hier; denn der HERR hat mich an den Jordan gesandt. Elischa erwiderte: So wahr der HERR lebt und so wahr du lebst: Ich verlasse dich nicht. So gingen beide miteinander.<br />Fünfzig Prophetenjünger folgten ihnen und blieben dann seitwárts in einiger Entfernung stehen. Die beiden traten an den Jordan.<br />Hier nahm Elija seinen Mantel, rollte ihn zusammen und schlug mit ihm auf das Wasser. Dieses teilte sich nach beiden Seiten und sie schritten trockenen Fußes hindurch.<br />Als sie drüben angekommen waren, sagte Elija zu Elischa: Sprich eine Bitte aus, die ich dir erfüllen soll, bevor ich von dir weggenommen werde! Elischa antwortete: Möchten mir doch zwei Anteile deines Geistes zufallen.<br />Elija entgegnete: Du hast etwas Schweres erbeten. Wenn du siehst, wie ich von dir weggenommen werde, wird es dir zuteilwerden. Sonst aber wird es nicht geschehen.<br />Wáhrend sie miteinander gingen und redeten, erschien ein feuriger Wagen mit feurigen Pferden und trennte beide voneinander. Elija fuhr im Wirbelsturm zum Himmel empor.<br />Elischa sah es und rief laut: Mein Vater, mein Vater! Wagen Israels und seine Reiter! Als er ihn nicht mehr sah, fasste er sein Gewand und riss es mitten entzwei.<br />Dann hob er den Mantel auf, der Elija entfallen war, kehrte um und trat an das Ufer des Jordan.<br />Er nahm den Mantel, der Elija entfallen war, schlug mit ihm auf das Wasser und rief: Wo ist der HERR, der Gott des Elija? Als er auf das Wasser schlug, teilte es sich nach beiden Seiten und Elischa ging hinüber.</p><h3>Psalmen</h3><em>31(30),20.21.22.24.</em><p>Wie groß ist deine Güte, o Herr, die du bewahrt hast für alle, die dich fürchten; du hast sie denen erwiesen, die sich vor den Menschen bei dir bergen.<br />Du verbirgst sie im Schutz deines Angesichts vor den Verschwörungen der Leute. In einer Hütte bewahrst du sie vor dem Gezánk der Zungen.<br />Gepriesen sei der HERR, denn er hat seine Huld wunderbar an mir erwiesen in einer befestigten Stadt.<br />Liebt den HERRN, all seine Frommen! Seine Getreuen behütet der HERR, doch reichlich vergilt er dem, der hochmütig handelt.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>6,1-6.16-18.</em><p>Hütet euch, eure Gerechtigkeit vor den Menschen zu tun, um von ihnen gesehen zu werden; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.<br />Wenn du Almosen gibst, posaune es nicht vor dir her, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden! Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br />Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut,<br />damit dein Almosen im Verborgenen bleibt; und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br />Wenn ihr betet, macht es nicht wie die Heuchler! Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br />Du aber, wenn du betest, geh in deine Kammer, schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist! Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br />Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler! Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, ich sage euch: Sie haben ihren Lohn bereits erhalten.<br />Du aber, wenn du fastest, salbe dein Haupt und wasche dein Gesicht,<br />damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der im Verborgenen ist; und dein Vater, der das Verborgene sieht, wird es dir vergelten.</p><hr /><h3>Hl. Romuald()</h3><p>Hl. RomualdAbt in Camaldoli, Ordensgründer* um 952 bei Ravenna in Italien 19. Juni 1027 im Kloster Valdicastro bei Poggio San Romualdo nahe Fabriano in ItalienRomuald soll der langobardischen Herzogsfamilie der Onesti entstammen; er wurde 952 in Ravenna geboren. Mit zwanzig Jahren war er Zeuge, wie sein Vater bei einer Fehde einen Adeligen erschlug. Dar­auf trat er als Mönch in S. Apollinare in Classe bei Ravenna ein. Die­ses Kloster war aber seinem Bußeifer nicht streng genug, deshalb schloss er sich um 974 dem Eremiten Marinus an und zog 978 mit diesem und dem Dogen Pietro I. Orseolo in die französischen Pyrenáen, wo er im Kloster St.-Michel seine eigentliche monastische Bildung erhielt. 988 kehrte Romuald nach Italien zurück. Predigend zog er von einem Ort zum andern. Er kam auch nach Monte Cassino, wo er aber mit seinem harten Reformeifer wenig Anklang fand. Schließlich gründete er in Mittelitalien das Kloster Camaldoli (1012), das Stammkloster des Kamaldulenserordens. Der strenge Mann übte eine erstaunliche Anziehungskraft aus. In seiner Gründung versuchte er eine Verbindung des Einsiedlerlebens mit dem Gemeinschaftsleben, wie sie auch in der Regel Benedikts vorgesehen ist. Romuald starb 1027. Der hl. Petrus Damiani hat sein Leben beschrieben. Zur Freude geschaffen „Wenn ich das Leben der Heiligen lese, geht es mir durch Mark und Bein; und wenn ich sehe, was ich tue, möchte ich vor Scham und Schmerz vergehen.“ „Gott hat den Menschen nicht zum Elend und zur Qual geschaffen, sondern zur Freude, aber zu einer Freude, die aus christlicher Gesinnung und Tugend quillt.“ (Romuald)</p><hr /><h3>Hl. Andreas Bauer()</h3><hr /><p>Hl. Andreas BauerOrdensmann, Missionar, Mártyrer* 1866 in Gebweiler, heute Guebwiller im Elsass in Frankreich 9. Juli 1900 in Taeyuen-fu in ChinaAndreas Bauer wurde Laienbruder der Franziskaner. Er wirkte als Missionar im Norden von Schansi / Shanxi in China und wurde beim Boxer-Aufstand im Gefángnis zusammen mit zahlreichen anderen Christinnen und Christen ermordet.</p><hr /><h3>Hl. Hildegrim()</h3><hr /><p>Hl. HildegrimAbt in Werden an der Ruhr, Bischof von Chálons-sur-Marne und Halberstadt 19. Juni 827Hildegrim war ein Schüler von Alkuin. 787 lernte er in Rom die Regeln der Benediktiner kennen und gründete auf dieser Grundlage das Kloster Werden an der Ruhr, dessen Abt er wurde. Dann wurde er Bischof von Chálons-sur-Marne, spáter Bischof von Helmstedt; 819 verlegte er diesen Bischofssitz nach Halberstadt.</p>"},{"id":"20","imagen":"Donnerstag","contenido":"<h3>Donnerstag der 11. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach </h3><em>48,1-14.</em><p>In jenen Tagen stand Elija auf, ein Prophet wie Feuer, sein Wort brannte wie eine Fackel.<br />Er ließ über sie eine Hungersnot hereinbrechen und verringerte sie mit seinem Eifer;<br />durch das Wort des Herrn verschloss er den Himmel, ebenso ließ er dreimal Feuer herabfallen.<br />Wie wurdest du verherrlicht, Elija, durch deine Wunder! Wer wird sich gleich dir rühmen können?<br />Der einen Verstorbenen auferweckt hat vom Tod und aus dem Hades durch ein Wort des Höchsten;<br />der Könige in die Vernichtung geführt hat und Berühmte weg von ihrem Lager;<br />der am Sinai eine Zurechtweisung hört und am Horeb Urteile der Vergeltung;<br />der Könige salbt zur Vergeltung und ihm nachfolgende Propheten;<br />Der mit einem Wirbelsturm aus Feuer hinweggenommen wurde in einem Wagen mit feurigen Pferden;<br />der aufgeschrieben ist für Zurechtweisungen für künftige Zeiten, um den Zorn vor dem Ausbruch zu besánftigen, um das Herz des Vaters dem Sohn zuzuwenden und um die Stámme Jakobs aufzurichten.<br />Selig, die dich gesehen haben und die in Liebe entschlafen sind; denn auch wir werden gewiss leben.<br />Elija – er wurde vom Wirbelsturm verhüllt und Elischa wurde mit seinem Geist erfüllt; zu seiner Zeit wurde er von keinem Herrscher ins Wanken gebracht und niemand hatte Macht über ihn.<br />Kein Wort ging über seine Kraft und noch im Tod hat sein Leib prophezeit.<br />In seinem Leben hat er Wunder getan und im Tod waren seine Werke erstaunlich.</p><h3>Psalmen</h3><em>97(96),1-2.3-4.5-6.7-8.</em><p>Der HERR ist König. Es juble die Erde! Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones. <br />Feuer geht vor ihm her, verzehrt seine Gegner ringsum.<br />Seine Blitze erhellen den Erdkreis, die Erde sieht es und bebt.<br />Berge schmelzen wie Wachs vor dem HERRN, vor dem Angesicht des HERRN der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker. <br />Alle, die Bildern dienen, werden zuschanden, die sich der Götzen rühmen. Vor ihm werfen sich alle Götter nieder.<br />Zion hört es und freut sich, Judas Töchter jubeln, HERR, über deine Urteile.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>6,7-15.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.<br />Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.<br />So sollt ihr beten: Unser Vater im Himmel, geheiligt werde dein Name,<br />dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.<br />Gib uns heute das Brot, das wir brauchen!<br />Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben!<br />Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen!<br />Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.<br />Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.</p><hr /><h3>Hl. Margarete Ebner()</h3><p>Hl. Margarete EbnerNonne, Mystikerin* um 1291 in Donauwörth in Bayern 20. Juni 1351 in Medingen in BayernMargarete stammte aus einem Patriziergeschlecht. Sie trat im Alter von 15 Jahren ins Dominikanerinnenkloster Maria-Medingen bei Dillingen ein. Von 1312 bis 1326 durch eine schwere Krankheit ans Bett gefesselt, wurden ihr Visionen zuteil, die sie mit der Hilfe ihres Seelenführers Heinrich von Nördlingen schriftlich festhielt. Margaretes Grab in der nach ihr benannten Kapelle der Klosterkirche ist bis heute Wallfahrtsziel.</p><hr /><h3>Hl. Adalbert von Magdeburg()</h3><hr /><p>Hl. AdalbertMönch, Glaubensbote bei den Sorben, erster Erzbischof von Magdeburg* um 910 in Lothringen in Frankreich 20. Juni 981 in Zscherben bei Halle in Sachsen-AnhaltAdalbert war zunáchst Schreiber beim Kölner Erzbischof, dann Kanzleinotar beim spáteren deutschen Kaiser Otto I. 959 wurde er Mönch in in St. Maximin in Trier, einem der berühmtesten Klöster Deutschlands. Auf Bitten der russischen Großfürstin Olga wurde er 961 als Missionsbischof nach Kiew in Russland geschickt, aber der Auftrag misslang, Adalbert entrann nur knapp dem Tod. 968 wurde er von Otto I. zum ersten Bischof des neu gegründeten Bistums Magdeburg eingesetzt, wo er sich besonders der Mission unter den Sorben widmete.</p><hr /><h3>Hl. Johannes von Matera()</h3><hr /><p>Hl. Johannes von MateraOrdensgründer, Abt in Foggia* um 1070 in Matera in Italien 20. Juni 1139 in Foggia in ItalienGiovanni Scalcione war Sohn einer reichen und vornehmen frommen Familie. In jungen Jahren verließ er seine Familie, um Gott zu suchen, und kam nach Tarent, wo er als Schafhirt im berühmten Kloster der Basilianermönche auf der Insel San Pietro lebte. Nach zweieinhalb Jahren verließ er das Kloster und wanderte durch Kalabrien, Sizilien und Apulien, bis er nach Ginosa kam, wo er sich lángere Zeit aufhielt. Als er aus politischen Gründen von dort fliehen musste, ging er mit Wilhelm von Vercelli auf den Monte Vergine bei Avellino. Nach der Trennung von Wilhelm wirkte Giovanni sehr erfolgreich als Volksprediger in Bari, wurde aber vom Erzbischof der Ketzerei angeklagt und ins Gefángnis gesteckt. Nach der Befreiung 1129 übernahm Giovanni das alte Kloster in Tomaiuolo bei Foggia, gründete die Kongregation der \"Pulsaneser\" mit der Regel der Benediktiner und nannte es Santa Maria di Pulsano. Das neue Kloster hatte bald schon 50 Mönche und wurde zu einer einflussreichen Abtei in Süditalien, mehrere Klöster für Mönche und Nonnen gingen daraus hervor, der Papst bestátigte den Orden, dessen Leiter Giovanni war.Im Jahr von Giovannis Tod breitete sich der Orden auch nach Dalmatien aus. Seine Reliquien wurden in sein Kloster in Tomaiuolo übertragen und in der Klosterkirche von Santa Maria in Pulsano verwahrt; 1830 wurden Reliquien auch in die Kathedrale nach Matera gebracht.</p>"},{"id":"21","imagen":"Freitag","contenido":"<h3>Freitag der 11. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige </h3><em>11,1-4.9-18.20.</em><p>In jenen Tagen, als Atalja, die Mutter Ahasjas, sah, dass ihr Sohn tot war, ging sie daran, die ganze Nachkommenschaft der königlichen Familie auszurotten.<br />Doch Joscheba, die Tochter des Königs Joram und Schwester Ahasjas, nahm Joasch, den Sohn Ahasjas, aus dem Kreis der Königssöhne, die ermordet werden sollten, weg und brachte ihn mit seiner Amme in die Bettenkammer. Dort versteckte sie ihn vor Atalja, sodass er nicht getötet wurde.<br />Er blieb sechs Jahre bei ihr im Haus des HERRN verborgen, wáhrend Atalja das Land regierte.<br />Im siebten Jahr bestellte der Priester Jojada die Hundertschaftsführer der Karer und Láufer zu sich. Er führte sie in das Haus des HERRN, schloss mit ihnen ein Abkommen, ließ sie im Haus des HERRN schwören und zeigte ihnen den Sohn des Königs.<br />Die Führer der Hundertschaften befolgten alle Gebote des Priesters Jojada. Jeder holte seine Leute, sowohl jene, die am Sabbat aufzogen, als auch jene, die am Sabbat abzogen. Sie kamen zum Priester Jojada<br />und dieser gab den Anführern der Hundertschaften die Lanzen und Schilde, die dem König David gehört hatten und sich jetzt im Haus des HERRN befanden.<br />Die Láufer stellten sich mit der Waffe in der Hand von der Südseite des Tempels bis zur Nordseite vor dem Altar und dem Tempel rings um den König auf.<br />Dann führte Jojada den Königssohn heraus und überreichte ihm den Stirnreif und das Bundeszeugnis. So machten sie ihn zum König, salbten ihn, klatschten in die Hánde und riefen: Es lebe der König!<br />Als Atalja das Geschrei des Volkes hörte, kam sie zu den Leuten in das Haus des HERRN.<br />Da sah sie den König am gewohnten Platz bei der Sáule stehen; die Obersten und die Trompeter waren bei ihm und alle Bürger des Landes waren voller Freude und bliesen die Trompeten. Atalja zerriss ihre Kleider und schrie: Verrat, Verrat!<br />Doch der Priester Jojada befahl den Hundertschaftsführern, die das Kommando über die Truppen hatten: Führt sie durch die Reihen hinaus und schlagt jeden mit dem Schwert nieder, der ihr folgen will; denn – so sagte der Priester – sie soll nicht im Haus des HERRN getötet werden.<br />Da legte man Hand an sie, und als sie an den Weg kam, auf dem man die Pferde zum Palast des Königs führt, wurde sie dort getötet.<br />Jojada schloss den Bund zwischen dem HERRN und dem König und dem Volk. Sie versprachen, dass sie das Volk des HERRN sein wollten, und auch zwischen König und Volk schloss er den Bund.<br />Darauf zogen alle Bürger des Landes zum Baalstempel und rissen ihn nieder. Sie zertrümmerten seine Altáre und Bilder vollstándig und erschlugen den Baalspriester Mattan vor den Altáren. Auch stellte Jojada Posten vor das Haus des HERRN.<br />Alle Bürger des Landes waren voll Freude und die Stadt blieb ruhig. Atalja aber hatte man vor dem Palast des Königs mit dem Schwert umgebracht.</p><h3>Psalmen</h3><em>132(131),11.12.13-14.17-18.</em><p>Der HERR hat David Treue geschworen, nicht wird er von ihr lassen: „Einen Spross deines Leibes will ich setzen auf deinen Thron.“<br />Wenn deine Söhne meinen Bund bewahren, mein Zeugnis, das ich sie lehre, dann sollen auch ihre Söhne auf deinem Thron sitzen für immer.“<br />Denn der HERR hat den Zion erwáhlt, <br />ihn begehrt zu seinem Wohnsitz.<br />„Das ist für immer der Ort meiner Ruhe, hier will ich wohnen, ich hab ihn begehrt.“ <br />Dort bringe ich Davids Macht zum Sprießen und stelle eine Leuchte auf für meinen Gesalbten.<br />Ich kleide seine Feinde in Schande; doch auf ihm wird seine Krone erglánzen.“</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>6,19-23.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Sammelt euch nicht Schátze hier auf der Erde, wo Motte und Wurm sie zerstören und wo Diebe einbrechen und sie stehlen,<br />sondern sammelt euch Schátze im Himmel, wo weder Motte noch Wurm sie zerstören und keine Diebe einbrechen und sie stehlen!<br />Denn wo dein Schatz ist, da ist auch dein Herz.<br />Die Leuchte des Leibes ist das Auge. Wenn dein Auge gesund ist, dann wird dein ganzer Leib hell sein.<br />Wenn aber dein Auge krank ist, dann wird dein ganzer Leib finster sein. Wenn nun das Licht in dir Finsternis ist, wie groß muss dann die Finsternis sein!</p><hr /><h3>Hl. Aloisius Gonzaga()</h3><p>Hl. Aloisius GonzagaOrdensmann* 9. Márz 1568 in Castiglione delle Stiviere in Italien 21. Juni 1591 in RomAloisius (Luigi) wurde 1568 als áltester Sohn des Markgrafen von Gonzaga in Castiglione bei Mantua geboren. Er lernte früh, sein heftiges Temperament zu beherrschen, und fiel als Page am florentinischen Hof und spáter am Hof Philipps II. in Madrid durch seinen Lebensernst und seine Frömmigkeit auf. Mit siebzehn Jahren erhielt er von seinem Vater nach hartem Ringen die Erlaubnis, in die Gesellschaft Jesu einzutreten. Bei einer Pestepidemie in Rom stecke er sich an, da er sich ohne Schonung und ohne Vorsicht der Pflege der Kranken widmete, und starb drei Monate spáter (1591). Er wurde 1726 heilig gesprochen, 1729 zum Patron der studierenden Jugend erklárt. Die Lebensbeschreibungen des Heiligen haben seine mánnlich-herbe Gestalt oft verzeichnet.</p><hr /><h3>Hl. Leufred()</h3><hr /><p>Hl. LeufredKlostergründer, Abt* im 7. Jahrhundert in Frankreich im 8. Jahrhundert bei Évreux in FrankreichLeufred gründete bei Évreux das Benediktinerkloster, das heute nach ihm La-Croix-St-Leufroy benannt ist, und das er bis zu seinem Tod als Abt leitete.</p><hr /><h3>Hl. Aaron()</h3><hr /><p>Hl. AaronEinsiedler, Abt in Cesambre* in England im 6. JahrhundertAaron war Einsiedler und Mönch, dann Abt im Kloster auf der Insel Cesambre bei Aleth, das spáter nach ihm Saint Aaron genannt wurde und etwa 1150 durch Jean de la Grille in St-Malo umbenannt wurde - nach Malo, mit dem Aaron bei der Mission zusammenarbeitete.</p>"},{"id":"22","imagen":"Samstag","contenido":"<h3>Samstag der 11. Woche im Jahreskreis</h3><h3>Zweites Buch der Chronik </h3><em>24,17-25.</em><p>Nach dem Tod des Priesters Jojada kamen die führenden Mánner Judas zum König und warfen sich vor ihm nieder. Dieser hörte damals auf sie,<br />sodass sie den Bund des HERRN, des Gottes ihrer Váter, verließen und die Kultpfáhle und Götzenbilder verehrten. Wegen dieser Schuld kam ein Zorngericht über Juda und Jerusalem.<br />Der HERR schickte Propheten zu ihnen, um sie zur Umkehr zum HERRN zu bewegen, aber man hörte nicht auf ihre Warnung.<br />Da kam der Geist Gottes über Secharja, den Sohn des Priesters Jojada. Er trat vor das Volk und hielt ihm vor: So spricht Gott: Warum übertretet ihr die Gebote des HERRN? So könnt ihr kein Glück mehr haben. Weil ihr den HERRN verlassen habt, wird er euch verlassen.<br />Sie aber taten sich gegen ihn zusammen und steinigten ihn auf Befehl des Königs im Hof des Hauses des HERRN.<br />König Joasch dachte nicht mehr an die Treue, die ihm Jojada, sein Vater, erwiesen hatte, sondern ließ dessen Sohn töten. Dieser aber rief sterbend aus: Der HERR möge es sehen und vergelten.<br />Um die Jahreswende zog das Heer der Aramáer gegen Joasch. Sie drangen nach Juda und Jerusalem vor und machten alle führenden Mánner des Volkes nieder. Ihre gesamte Beute brachte man zum König von Damaskus.<br />Mit nur wenig Kriegern war das Heer der Aramáer gekommen; aber der HERR gab ein sehr großes Heer in ihre Hand, weil die Israeliten den HERRN, den Gott ihrer Váter, verlassen hatten. So vollzogen die Aramáer an Joasch das Strafgericht.<br />Als sie abzogen und ihn schwerkrank zurückließen, verschworen sich seine Diener gegen ihn wegen der Blutschuld am Sohn des Priesters Jojada und erschlugen ihn auf seinem Bett. Man begrub ihn in der Davidstadt, aber nicht in den Grábern der Könige.</p><h3>Psalmen</h3><em>89(88),4-5.29-30.31-32.33-34.</em><p>„Ich habe einen Bund geschlossen mit meinem Erwáhlten und David, meinem Knecht, geschworen:<br />Auf ewig gebe ich deinem Haus festen Bestand <br />und von Geschlecht zu Geschlecht gründe ich deinen Thron.<br />Auf ewig werde ich ihm meine Huld bewahren, <br />mein Bund mit ihm ist verlásslich.“<br />Sein Haus lasse ich dauern für immer und seinen Thron wie die Tage des Himmels.<br />Wenn seine Söhne meine Weisung verlassen, nicht mehr leben nach meiner Ordnung,<br />wenn sie meine Gesetze entweihen, meine Gebote nicht mehr halten,<br />dann werde ich ihr Vergehen mit der Rute strafen und ihre Sünde mit Schlágen.<br />Doch ich entziehe ihm nicht meine Huld, breche ihm nicht die Treue.“</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>6,24-34.</em><p>Niemand kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon.<br />Deswegen sage ich euch: Sorgt euch nicht um euer Leben, was ihr essen oder trinken sollt, noch um euren Leib, was ihr anziehen sollt! Ist nicht das Leben mehr als die Nahrung und der Leib mehr als die Kleidung?<br />Seht euch die Vögel des Himmels an: Sie sáen nicht, sie ernten nicht und sammeln keine Vorráte in Scheunen; euer himmlischer Vater ernáhrt sie. Seid ihr nicht viel mehr wert als sie?<br />Wer von euch kann mit all seiner Sorge sein Leben auch nur um eine kleine Spanne verlángern?<br />Und was sorgt ihr euch um eure Kleidung? Lernt von den Lilien des Feldes, wie sie wachsen: Sie arbeiten nicht und spinnen nicht.<br />Doch ich sage euch: Selbst Salomo war in all seiner Pracht nicht gekleidet wie eine von ihnen.<br />Wenn aber Gott schon das Gras so kleidet, das heute auf dem Feld steht und morgen in den Ofen geworfen wird, wie viel mehr dann euch, ihr Kleingláubigen!<br />Macht euch also keine Sorgen und fragt nicht: Was sollen wir essen? Was sollen wir trinken? Was sollen wir anziehen?<br />Denn nach alldem streben die Heiden. Euer himmlischer Vater weiß, dass ihr das alles braucht.<br />Sucht aber zuerst sein Reich und seine Gerechtigkeit; dann wird euch alles andere dazugegeben.<br />Sorgt euch also nicht um morgen; denn der morgige Tag wird für sich selbst sorgen. Jeder Tag hat genug an seiner eigenen Plage.</p><hr /><h3>Hl. Thomas Morus()</h3><p>Hl. Thomas MorusLordkanzler, Familienvater, Mártyrer* 7. Februar 1478 in London 6. Juli 1535 in LondonThomas Morus erlebte in seinem Land eine außergewöhnliche politische Karriere. Der aus ehrenwerter Familie stammende Thomas wurde 1478 in London geboren und kam schon als Jugendlicher in das Haus des Erzbischofs von Canterbury und Lordkanzlers John Morton. Danach setzte er das Rechtsstudium in Oxford und London fort, wobei sein weitreichendes Interesse auch umfassenden Gebieten der Kultur, Theologie und klassischen Literatur galt. Er lernte gründlich Griechisch, pflegte geistigen Austausch und knüpfte freundschaftliche Beziehungen zu bedeutenden Gelehrten der Kultur der Renaissance, darunter Erasmus Desiderius von Rotterdam.Seine religiöse Sensibilitát führte ihn durch eine ausdauernde asketische Praxis zur Suche nach der Tugend: Er pflegte freundschaftliche Beziehungen zu den Observanten des Konvents von Greenwich und lebte lángere Zeit bei den Londoner Kartáusern. Beide gehörten in die Reihe der Hauptzentren des religiösen Lebens im Königreich. Da er sich zur Ehe, zum Familienleben und zum Engagement als Laie berufen fühlte, heiratete er im Jahr 1505 Johanna Colt, die ihm vier Kinder gebar. Johanna starb 1511, und Thomas vermáhlte sich in zweiter Ehe mit Alicia Middleton, einer Witwe mit Tochter. Er war sein ganzes Leben lang ein liebevoller und treuer Ehemann und Vater, der sich aus tiefer innerer Überzeugung der religiösen, sittlichen und intellektuellen Erziehung seiner Kinder annahm. Sein Haus nahm Schwiegersöhne, Schwiegertöchter und Enkel auf und stand vielen jungen Freunden offen, die auf der Suche waren nach der Wahrheit oder nach ihrer eigenen Berufung. Das Familienleben ließ im übrigen breiten Raum für das gemeinsame Gebet und die lectio divina wie auch für gesunde Formen einer háuslichen Rekreation. Thomas nahm táglich an der Messe in der Pfarrkirche teil; von den strengen Bußübungen, die er auf sich nahm, wußten jedoch nur seine engsten Familienmitglieder.Unter König Heinrich VII. wurde Thomas Morus im Jahr 1504 zum ersten Mal ins Parlament gewáhlt. Heinrich VIII. erneuerte 1510 sein Abgeordnetenmandat und ernannte ihn auch zum königlichen Vertreter in der Hauptstadt, womit er ihm eine herausragende Karriere in der staatlichen Verwaltung eröffnete. Im darauffolgenden Jahrzehnt übertrug ihm der König mehrmals Missionen in Angelegenheiten der Diplomatie und des Handels und sandte ihn nach Flandern und in das Gebiet des heutigen Frankreich. Nachdem er Mitglied des Königlichen Rates, Vorsitzender eines großen Gerichtes, Unterschatzmeister und in den Adelsstand erhoben worden war, wurde er 1523 Sprecher des Unterhauses und damit dessen Prásident.Als sich das Land 1529 in einer politischen und wirtschaftlichen Krise befand, wurde Thomas Morus, der wegen seiner moralischen Zuverlássigkeit und Verstandesschárfe, seiner Offenheit und seines Witzes sowie seiner außerordentlichen Gelehrsamkeit hochgeachtet war, vom König zum Lordkanzler ernannt. Thomas, der als erster Laie dieses Amt bekleidete, sah sich in eine áußerst schwierige Periode gestellt, wobei er sich bemühte, dem König und dem Land zu dienen. Seinen Prinzipien treu verpflichtete er sich, die Gerechtigkeit zu fördern und den schádlichen Einfluß von Leuten einzudámmen, die auf Kosten der Schwachen eigene Interessen verfolgten. 1532 legte er sein Amt nieder, da er nicht bereit war, das Vorhaben Heinrichs VIII. zu unterstützen, der die Kontrolle über die Kirche in England übernehmen wollte. Er zog sich aus dem öffentlichen Leben zurück, und nahm damit in Kauf, mit seiner Familie Armut zu leiden und sich von vielen verlassen zu sehen, die sich in der Bewáhrungsprobe als falsche Freunde erwiesen.Nachdem seine unerschütterliche Entschlossenheit, jeden Kompromiß aufgrund seines Gewissens abzulehnen, feststand, ließ ihn der König 1534 im Londoner Tower einkerkern, wo er verschiedenen Formen psychologischer Nötigung ausgesetzt war. Thomas Morus ließ sich nicht beugen und verweigerte die von ihm verlangte Eidesleistung, weil sie mit der Annahme einer politischen und kirchlichen Ordnung verbunden gewesen wáre, die einer unkontrollierten Herrschaft den Boden bereitete. Im Verlauf des gegen ihn angestrengten Prozesses verteidigte er in einer leidenschaftlichen Rede seine Überzeugungen von der Unauflösbarkeit der Ehe, der Achtung vor dem Erbe des Rechts, das an christlichen Werten ausgerichtet ist, und von der Freiheit der Kirche gegenüber dem Staat. Nach seiner Verurteilung durch das Gericht wurde er enthauptet.\"Vom Leben und Martyrium des heiligen Thomas Morus geht eine Botschaft aus, welche die Jahrhunderte durchzieht und zu den Menschen aller Zeiten von der unveráußerlichen Würde des Gewissens spricht. Wie das Zweite Vatikanische Konzil in Erinnerung bringt, liegt im Gewissen »die verborgenste Mitte und das Heiligtum im Menschen, wo er allein ist mit Gott, dessen Stimme in diesem seinem Innersten zu hören ist« (Gaudium et spes, 16). Wenn die Menschen, Mánner und Frauen, auf den Ruf der Wahrheit hören, dann richtet das Gewissen ihr Handeln mit Sicherheit auf das Gute aus. Gerade wegen seines bis zum blutigen Martyrium erbrachten Zeugnisses für den Primat der Wahrheit vor der Macht wird der heilige Thomas Morus als unvergángliches Beispiel für konsequentes sittliches Verhalten geehrt. Seine Gestalt wird auch außerhalb der Kirche, besonders bei denen, die die Geschicke der Völker zu lenken berufen sind, als Quelle für eine Politik anerkannt, die sich den Dienst am Menschen zum obersten Ziel setzt.\"Apostolisches Schreiben als \"Motu Proprio\" erlassen zur Ausrufung des Heiligen Thomas Morus zum Patron der Regierenden und Politiker von Papst Johannes Paul II.</p><hr /><h3>Hl. John Fisher()</h3><hr /><p>Hl. John FisherBischof von Rochester, Kardinal, Mártyrer* um 1469 in Beverley in Yorkshire 25. Juni 1535 in LondonJohn Fisher, geboren um 1469, war Professor der Theologie und wurde 1504 Bischof von Rochester. Predigt, Seelsorge, insbesondere die Sorge für die Armen, und schriftstellerische Tátigkeit füllten sein Leben aus. Er widersetzte sich der Ehescheidung des Königs und wei­gerte sich, ihn als Haupt der Kirche von England anzuerkennen. Er wurde am 22. Juni 1535 hingerichtet.</p><hr /><h3>Hl. Sighild()</h3><hr /><p>Hl. SighildNonne um 750 in Auchy-lès-Hesdin in FrankreichSighild war Benediktinernonne.Sighilds Reliquien befinden sich im Kloster Saint-Calais im Bistum Le Mans in Frankreich. Sie ist Kirchenpatronin von Sainte-Séraute im Département Sarthe und wird dort heute noch verehrt.</p>"},{"id":"23","imagen":"Sonntag","contenido":"<h3>12. Sonntag im Jahreskreis</h3><h3>Buch Ijob </h3><em>38,1.8-11.</em><p>Der HERR antwortete dem Ijob aus dem Wettersturm und sprach:<br />Wer verschloss das Meer mit Toren, als scháumend es dem Mutterschoß entquoll,<br />als Wolken ich zum Kleid ihm machte, ihm zur Windel dunklen Dunst,<br />als ich ihm ausbrach meine Grenze, ihm Tor und Riegel setzte<br />und sprach: Bis hierher darfst du und nicht weiter, hier muss sich legen deiner Wogen Stolz?</p><h3>Psalmen</h3><em>107(106),23-24.26-27.28-29.30-31.</em><p>Sie, die mit Schiffen das Meer befuhren, Handel trieben auf den großen Wassern,<br />die dort schauten die Werke des HERRN, seine Wundertaten in der Tiefe. <br />Sie stiegen empor zum Himmel, in die Urtiefen sanken sie hinab, sodass ihre Seele vor Not verzagte,<br />sie wankten und schwankten wie Betrunkene, verschlungen war all ihre Weisheit. <br />Sie schrien zum HERRN in ihrer Bedrángnis und er führte sie heraus aus ihren Nöten,<br />er machte aus dem Sturm ein Sáuseln und es schwiegen die Wogen des Meeres. <br />Sie freuten sich, dass die Wogen sich legten, und er führte sie zum ersehnten Hafen.<br />Sie sollen dem HERRN danken für seine Huld, für seine Wundertaten an den Menschen.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>5,14-17.</em><p>Schwestern und Brüder! Die Liebe Christi drángt uns, da wir erkannt haben: Einer ist für alle gestorben, also sind alle gestorben.<br />Er ist aber für alle gestorben, damit die Lebenden nicht mehr für sich leben, sondern für den, der für sie starb und auferweckt wurde.<br />Also kennen wir von jetzt an niemanden mehr dem Fleische nach; auch wenn wir früher Christus dem Fleische nach gekannt haben, jetzt kennen wir ihn nicht mehr so.<br />Wenn also jemand in Christus ist, dann ist er eine neue Schöpfung: Das Alte ist vergangen, siehe, Neues ist geworden.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>4,35-41.</em><p>An jenem Tag, als es Abend geworden war, sagte Jesus zu seinen Jüngern: Wir wollen ans andere Ufer hinüberfahren.<br />Sie schickten die Leute fort und fuhren mit ihm in dem Boot, in dem er saß, weg; und andere Boote begleiteten ihn.<br />Plötzlich erhob sich ein heftiger Wirbelsturm und die Wellen schlugen in das Boot, sodass es sich mit Wasser zu füllen begann.<br />Er aber lag hinten im Boot auf einem Kissen und schlief. Sie weckten ihn und riefen: Meister, kümmert es dich nicht, dass wir zugrunde gehen?<br />Da stand er auf, drohte dem Wind und sagte zu dem See: Schweig, sei still! Und der Wind legte sich und es trat völlige Stille ein.<br />Er sagte zu ihnen: Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?<br />Da ergriff sie große Furcht und sie sagten zueinander: Wer ist denn dieser, dass ihm sogar der Wind und das Meer gehorchen?</p><hr /><h3>Hl. Etheldreda von Ely (Edeltraud)()</h3><p>Hl. Etheldreda von Ely (Edeltraud)Königin von Northumbrien, Ábtissin* 635 in Exning in England 23. Juni 679 in Ely in Essex in EnglandEtheldreda, Tochter des Königs Anna von Ostangeln, musste schon in jungen Jahren Fürst Tondberth von Schottland heiraten. Nach seinem frühen Tod zog sie sich auf die Insel Ely zurück, wurde dann aber als 25-jáhrige mit dem 10 Jahre jüngeren northumbrischen König Egfrid vermáhlt. Als der nach 12 Jahren den Vollzug der Ehe einforderte, verließ sie ihn und trat ins Kloster Coldingham ein. 673 gründete sie dann auf der Insel Ely in Erinnerung an ihre glücklichen Jahre an diesem Ort ein Doppelkloster, dessen erste Ábtissin sie wurde. Bei der Übertragung ihrer Gebeine 16 Jahre nach ihrem Tod waren sie noch völlig unverwest. Das Grab in der Klosterkirche Ely war bis zur Reformation ein wichtiger Wallfahrtsort. Etheldreda gehört in England zu den am meisten verehrten Heiligen.</p><hr /><h3>Hl. Zeno von Philadelphia()</h3><hr /><p>Hl. ZenoMártyrer um 286 (oder 304) in Philadelphia in Arabien, heute Amman in JordanienZeno und seine Sklavin Zena wurden nach der griechischen Leidensgeschichte unter Kaiser Maximianus gefoltert und enthauptet.</p><hr /><h3>Hl. Hildulf von Lobbes()</h3><hr /><p>Hl. Hildulf von LobbesWohltáter, Mönch an einem 23. Juni um 707 in Lobbes in BelgienHildulf, ein Verwandter des fránkischen Hausmaiers Pippin dem Mittleren, unterstützte mehrere Klöster. Im Alter wurde er Mönch in Lobbes.</p>"},{"id":"24","imagen":"Montag","contenido":"<h3>Hochfest der Geburt des Hl. Johannes des Täufers</h3><h3>Buch Jesaja </h3><em>49,1-6.</em><p>Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der HERR hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.<br />Er machte meinen Mund wie ein scharfes Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zu einem spitzen Pfeil und steckte mich in seinen Köcher.<br />Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft für Nichtiges und Windhauch vertan. Aber mein Recht liegt beim HERRN und mein Lohn bei meinem Gott.<br />Jetzt aber hat der HERR gesprochen, der mich schon im Mutterleib zu seinem Knecht geformt hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammelt werde. So wurde ich in den Augen des HERRN geehrt und mein Gott war meine Stárke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stámme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht der Nationen; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalmen</h3><em>139(138),1-3.13-14.15-16.</em><p>HERR, du hast mich erforscht und kennst mich. <br />Ob ich sitze oder stehe, du kennst es. Du durchschaust meine Gedanken von fern.<br />Ob ich gehe oder ruhe, du hast es gemessen. Du bist vertraut mit all meinen Wegen. <br />Du selbst hast mein Innerstes geschaffen, hast mich gewoben im Schoß meiner Mutter.<br />Ich danke dir, dass ich so staunenswert und wunderbar gestaltet bin. Ich weiß es genau: Wunderbar sind deine Werke. <br />Dir waren meine Glieder nicht verborgen, als ich gemacht wurde im Verborgenen, gewirkt in den Tiefen der Erde.<br />Als ich noch gestaltlos war, sahen mich bereits deine Augen. In deinem Buch sind sie alle verzeichnet: die Tage, die schon geformt waren, als noch keiner von ihnen da war.</p><h3>Apostelgeschichte </h3><em>13,16.22-26.</em><p>In der Synagoge von Antiochia in Pisidien stand Paulus auf, gab mit der Hand ein Zeichen und sagte: Ihr Israeliten und ihr Gottesfürchtigen, hört!<br />Gott erhob David zum König, von dem er bezeugte: Ich habe David, den Sohn des Isai, als einen Mann nach meinem Herzen gefunden, der alles, was ich will, vollbringen wird.<br />Aus seinem Geschlecht hat Gott dem Volk Israel, der Verheißung gemáß, Jesus als Retter geschickt.<br />Vor dessen Auftreten hat Johannes dem ganzen Volk Israel eine Taufe der Umkehr verkündet.<br />Als Johannes aber seinen Lauf vollendet hatte, sagte er: Ich bin nicht der, für den ihr mich haltet; aber siehe, nach mir kommt einer, dem die Sandalen von den Füßen zu lösen ich nicht wert bin.<br />Brüder, ihr Söhne aus Abrahams Geschlecht und ihr Gottesfürchtigen! Uns wurde das Wort dieses Heils gesandt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>1,57-66.80.</em><p>Für Elisabet erfüllte sich die Zeit, dass sie gebáren sollte, und sie brachte einen Sohn zur Welt.<br />Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.<br />Und es geschah: Am achten Tag kamen sie zur Beschneidung des Kindes und sie wollten ihm den Namen seines Vaters Zacharias geben.<br />Seine Mutter aber widersprach und sagte: Nein, sondern er soll Johannes heißen.<br />Sie antworteten ihr: Es gibt doch niemanden in deiner Verwandtschaft, der so heißt.<br />Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.<br />Er verlangte ein Schreibtáfelchen und schrieb darauf: Johannes ist sein Name. Und alle staunten.<br />Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen und er redete und pries Gott.<br />Und alle ihre Nachbarn gerieten in Furcht und man sprach von all diesen Dingen im ganzen Bergland von Judáa.<br />Alle, die davon hörten, nahmen es sich zu Herzen und sagten: Was wird wohl aus diesem Kind werden? Denn die Hand des Herrn war mit ihm.<br />Das Kind wuchs heran und wurde stark im Geist. Und Johannes lebte in der Wüste bis zu dem Tag, an dem er seinen Auftrag für Israel erhielt.</p><hr /><h3>Hl. Johannes der Täufer()</h3><p>Hl. Johannes der TáuferProphet, Táufer, Mártyrer* 24. Juni 1 v. Chr. (?) in Ein Kerem bei Jerusalem (?) in Israel nach 29 in Jerusalem (?) in IsraelJohannes war derSohn der Elisabet und des Zacharias. Die Ereignisse um seine Geburt werden vonLukas in der sogenannten Vorgeschichte erzáhlt (Lk 1,5-25; 57-80). Der schon alte Priester Zacharias, dessen Ehe lange kinderlos war, opferte im Tempel und erhielt durch den Erzengel Gabriel die Verheißung, dass ihm ein Sohn geboren werde. Zacharias zweifelte, bat um ein Zeichen und wurde vom Engel mit Stummheit geschlagen. Elisabet wurde schwanger. Als sie im sechstenMonat war, wurde ihrer Verwandten Maria durchdenselben Erzengel Gabriel verkündet, dass sie den Erlöser zur Weltbringen werde. Auch die Tatsache von Elisabets Schwangerschaft teilt der EngelMaria mit,und Maria \"macht sich auf den Weg\",um Elisabet zu besuchen und ihr beizustehen(Lk 1,26-38;39-56).Diesen Besuch Marias bei Elisabet feiern wirals Fest Mariae Heimsuchung, in Deutschland am 2. Juli. Das KindElisabets\"hüpfte in ihrem Leib\" beim Erscheinen Marias, Johannes, der künftigeVorláufer und Prophet, erkennt bereits im Mutterschoß den, auf den er spáter hinweisen wird, und seine MutterElisabet, erfüllt von Heiligen Geist, begrüßt Maria als Mutter des Erlösers. Nach der Geburtseines Sohnes schrieb Zacharias, befragt, wie das Kind heißen soll,den Namen auf eine Wachstafel; er erhielt seine Sprache zurück undpries Gottin dem im Lukasevangelium (1, 67 - 79) überlieferten Lobgesang,Benediktus genannt, nach seinem Anfangswort, das die Kirche jeden Tag in den Laudes (Morgenlob des Stundengebets) betet: \"Benedictus Dominus Deus Israel - Gepriesen sei der Herr, der Gott Israels ...\"Johannes trat erstmals im Herbst des Jahres 28 öffentlich als Bußprediger auf, darüber berichtet auch der römische Geschichtsschreiber Flavius Josephus. Er lebte als Asket in der Wüste, wo er mit rauhem Kamelhaar bekleidet, von Heuschrecken und wildem Honig ernáhrt (Mk 1, 6; Mt 3, 4) geschildert wird, was an Elija erinnert (Jesus nennt ihn selbst \"Elija, der wiederkommen soll\"). Er verkündete am Jordan das Kommen des von den Juden ersehnten Messias, vollzog zur Vorbereitung hierauf die Bußtaufe mit Wasser als Symbol für die Rettung im kommenden Weltgericht und versammelte eine Schar von Anhángern um sich. Dabei wurde er vom Fürsten Herodes bespitzelt, vorbeugend von Soldaten umgeben und von den Pharisáern zur Rede gestellt, ob er der Messias sei (Lk 3, 1 - 20). Die christliche Kirche sieht in ihm den letzten großen Propheten der biblischen Tradition.Johannes taufte Jesus im Jordan, wahrscheinlich an der heute Qasr el Jahud genannten Stelle auf der Ostseite des Flusses nahe des Toten Meeres. Dabei wurden die besondere Sendung Jesu und seine Göttlichkeit zum ersten Maloffenbar: Aus dem Himmel erscholl eine Stimme: 'Du bist mein geliebter Sohn, an dir habe ich Wohlgefallen gefunden.'(Lk 3, 24)Von König Herodes Antipas wurde Johannes dann gefangen genommen, weil der ihm die unrechtmáßige Verbindung mit seiner Schwágerin Herodias öffentlich vorgehalten hatte. Die hasserfüllte Herodias bewegte ihre Tochter Salome, als diese dem von ihrem Tanz entzückten Vater einen Wunsch áußern durfte, Johannes' Haupt zu fordern. Er wurde enthauptet, Salome brachte ihrer Mutter das Haupt auf einer Schale (Mk 6, 14 - 29).Nach syrischen Legenden begruben Andreas und Johannes den Leichnam in Samaria,dem heutigen Shomron /as-Samarah; dieses Grab wurde von Hieronymus bestátigt. Im 4. Jahrhundert wurde dort eine Kirche errichtet, deren Reste 1931 ausgegraben wurden. Die Stádte Konstantinopel (das heutige Ístanbul), Damaskus und Emesa(das heutige Hims in Syrien)behaupteten, das Haupt des Johannes zu besitzen; Überlieferungen berichten die Verbrennung der Gebeine durch die Ungláubigen in Sebaste, dem heutigen Sivas in der Türkei, wobei aber einige Reliquien gerettet werden konnten.In Ein Kerem, das derGeburtsort des Johannesgewesen sei, steht am angeblichen Platz seiner Geburt eine ihm geweihte Kirche, und am Ort der Begegnung seiner Mutter mit der Gottesmutter Maria die Kirche der Heimsuchung. Qumran am Toten Meer, berühmt durch die dort aufgefundenen Schriftrollen, das Kloster der jüdischen Sekte der Essener, war der Ort, von dem aus Johannes wohl sein Wirken begann. Unweit, wenige Kilometer nördlich vom Zufluss des Jordans ins Tote Meer, wird an der Qasr el Jahud genannten Stelle der Ort gezeigt, an der Johannes gepredigt und getauft habe und wo demnach, wie obenerwáhnt,auch die Taufe Jesu erfolgte.Reliquien von Johannes werden auch im Kloster Abu Makar in Ágypten verwahrt.In der Legenda Aurea wird Johannes auch als Engel bezeichnet, nach Maleachi 3, 1: Siehe, ich sende meinen Engel vor mir her; in der östlichen Tradition wird er deshalb meist mit großen Flügeln dargestellt. Als Mittler im Jüngsten Gericht ist sein Platz traditionell zur Linken Christi.Das Datum seines Gedenktages wurde entsprechend den Angaben des Lukasevangeliums (1, 26. 38) vom liturgischen Datum der Geburt Jesu her errechnet: drei Monate nach Mariá Verkündigung und sechs Monate vor Weihnachten. Das so errechnete (antike) Datum der Sommersonnenwende, der 24. Juni als lángster Tag des Jahres und altes keltisches Sonnenwendfestwar begründet auch in Johnnes' Hinweis auf Jesus: Jener muss wachsen, ich aber muss abnehmen. (Joh 3, 30). Auch der hl. Augustinus (354-430) kannte für Afrika dieses Datum. Neben Jesus und Maria ist Johannes der einzige, dessen Geburtstag gefeiert wird, woran seine besondere heilsgeschichtliche Bedeutung deutlich wird.Johannis- oder Sonnwendfeuer werden weithin an diesem Tag abgebrannt; oft auch mit Tanz um das Johannisfeuer. Das vor allem auf Bergen stattfindende Feuer ist ein altes Symbol für die Sonne und damit für Christus. Seit dem 10. Jahrhundert war es üblich, dazu geweihten Wein zu trinken. Dem Volksglauben nach sollte das Johannisfeuer böse Dámonen und Hagelscháden abwehren. Das Johannisfeuer findet man fast über ganz Europa verbreitet; die südlichste Sonnenwendfeier mit Johannisfeuer war lange Zeit in Alicante, heute ist es in Torrevieja in Spanien. Mancherorts werden Brunnen und Quellen besonders geschmückt. Ein Feuersegen findet sich im deutschen Benediktionale der katholischen Kirche. Dem Johanniskraut, das um diese Jahreszeit blüht, schrieb man Abwehreigenschaften gegen Geister und Teufel zu. Die Johannisbeere hat ihren Namen, weil sie um diesen Tag ihre Reife erreicht; auch die Schwárme der Johanniskáfer, der Glühwürmchen, entfalten ihre Leuchtkraft in der Zeit um die Johannisnacht. Traditionell werden auch Rhabarber und Spargel bis zu diesem Tag geerntet.</p><hr /><h3>Hl. Anders Sunesen()</h3><hr /><p>Hl. Anders SunesenErzbischof von Lund, Glaubensbote in Estland* um 1160 in Dánemark 1228 auf Ovö im Ivösjön-See in SchwedenAnders, Spross einer Familie des hohen Adels, studierte in Paris und an der juristischen Fakultát in Bologna. und wurde dann Kanzler des dánischen Königs. Er verfasste eine lateinische Übersetzung des dánischen Rechts und das große lateinische Hexaemeron mit 8040 Versen in Hexametern, das als Lehrbuch in der damaligen Pfarrerausbildung benützt wurde. 1201 übernahm er als Nachfolger von Absalon das Amt des Erzbischofs von Lund. Schon bald nach 1200 warb er beim Papst in Rom für eine Missionierung im Baltikum und den Kreuzzugsgedanken. 1219 begleitete er König Waldemar II. bei dessen Krieg gegen Estland.Die Legende erzáhlt, wie bei der siegreichen Schlacht bei Lyndanisse - dem heutigen Tallinn -, als die Esten die Dánen sehr bedrángten auf Grund des Gebets von Anders der Danebrog - die spátere Flagge Dánemarks - mit weißem Kreuz auf rotem Grund vom Himmel gefallen sei, worauf die Kreuzfahrer neuen Mut geschöpft haben und die Schlacht gewannen.Um 1223 verzichtete Anders auf sein Amt als Erzbischof und zog sich auf die Insel Ovö im Ivösjön-See zurück - manches deutet auf eine Erkrankung an Lepra hin.Sein Missionszug nach Estland brachte Anders den Beinamen Apostel Estlands ein. Er wurde im Dom in Lund beigesetzt.</p><hr /><h3>Hl. Thöger()</h3><hr /><p>Hl. Thöger Priester, Glaubensbote in Norwegen* um 1000 in Thüringen um 1065 in Vestervig in DánemarkThöger stammte aus adligem Hause, studierte Theologie in England, ging als Missionar nach Norwegen und wurde dort Hofprediger von König Olaf II.. Nach dessen Tod 1030 wandte er sich wieder der Missionsarbeit zu, predigte in der damals dánischen Provinz Thy am Limfjord und baute eine Kirche in Vestervig.Am 30. Oktober 1117 (oder 1067) wurden Thögers Gebeine in die Kirche von Vestervig übertragen. Daneben wurde im 12. Jahrhundert ein Augustiner-Chorherrenstift gegründet.</p>"},{"id":"25","imagen":"Dienstag","contenido":"<h3>Dienstag der 12. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige </h3><em>19,9b-11.14-21.31-35a.36.</em><p>In jenen Tagen schickte Sanherib, der König von Assur, Boten zu Hiskija, dem König von Juda, mit dem Auftrag:<br />So sollt ihr zu Hiskija, dem König von Juda, sagen: Dein Gott táusche dich nicht, auf den du vertraust, wenn du sagst: Jerusalem wird nicht in die Hand des Königs von Assur gegeben werden.<br />Siehe, du hast doch gehört, was die Könige von Assur mit allen Lándern gemacht haben. Sie haben an ihnen den Bann vollzogen. Und du solltest gerettet werden?<br />Hiskija nahm das Schreiben von den Boten in Empfang und las es. Dann ging er zum Haus des HERRN hinauf, breitete das Schreiben vor dem HERRN aus<br />und betete vor dem HERRN; er sagte: HERR, Gott Israels, der über den Kerubim thront, du allein bist der Gott aller Reiche der Erde. Du hast den Himmel und die Erde gemacht.<br />Neige, HERR, dein Ohr und höre! Öffne, HERR, deine Augen und sieh her! Höre die Worte Sanheribs, der seinen Boten hergesandt hat, um den lebendigen Gott zu verhöhnen.<br />Es ist wahr, HERR, die Könige von Assur haben die Völker vernichtet, ihre Lánder verwüstet<br />und ihre Götter ins Feuer geworfen. Denn das waren keine Götter, sondern Werke von Menschenhand, aus Holz und Stein; darum konnte man sie vernichten.<br />Nun aber, HERR, unser Gott, rette uns aus seiner Hand, damit alle Reiche der Erde erkennen, dass du, HERR, Gott bist, du allein!<br />Der Prophet Jesaja, der Sohn des Amoz, schickte zu Hiskija und ließ ihm sagen: So spricht der HERR, der Gott Israels: Du hast zu mir wegen Sanherib, des Königs von Assur, gebetet. Ich habe es gehört.<br />Das ist das Wort, das der HERR über ihn gesprochen hat: Dich verachtet, dich verspottet die Jungfrau, die Tochter Zion. Hinter dir schüttelt die Tochter Jerusalem den Kopf über dich.<br />Denn von Jerusalem wird ein Rest ausziehen, vom Berg Zion ziehen die Geretteten hinaus. Der Eifer des HERRN wird das vollbringen.<br />Darum – so spricht der HERR über den König von Assur: Er wird nicht in diese Stadt eindringen; er wird keinen einzigen Pfeil hineinschießen, er wird nicht unter dem Schutz seines Schildes gegen sie anrennen und keinen Wall gegen sie aufschütten.<br />Auf dem Weg, auf dem er gekommen ist, wird er wieder zurückkehren. Aber in diese Stadt wird er nicht eindringen – Spruch des HERRN.<br />Ich werde diese Stadt beschützen und retten, um meinetwillen und um meines Knechtes David willen.<br />In jener Nacht zog der Engel des HERRN aus und erschlug im Lager der Assyrer hundertfünfundachtzigtausend Mann.<br />Da brach Sanherib, der König von Assur, auf und kehrte in sein Land zurück. Er blieb in Ninive.</p><h3>Psalmen</h3><em>48(47),2-3ab.3cd-4.10-11.</em><p>Groß ist der HERR und hoch zu loben in der Stadt unseres Gottes.<br />Sein heiliger Berg ragt herrlich empor;<br />er ist die Freude der ganzen Welt.<br />Der Berg Zion liegt weit im Norden;<br />er ist die Stadt des großen Königs.<br />Gott ist in ihren Palásten, als sichere Burg erwiesen.<br />Wir haben, o Gott, deine Huld bedacht inmitten deines Tempels.<br />Wie dein Name, Gott, so reicht dein Ruhm bis an die Enden der Erde; deine Rechte ist voll von Gerechtigkeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>7,6.12-14.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Gebt das Heilige nicht den Hunden und werft eure Perlen nicht den Schweinen vor, denn sie könnten sie mit ihren Füßen zertreten und sich umwenden und euch zerreißen!<br />Alles, was ihr wollt, dass euch die Menschen tun, das tut auch ihnen! Darin besteht das Gesetz und die Propheten.<br />Geht durch das enge Tor! Denn weit ist das Tor und breit der Weg, der ins Verderben führt, und es sind viele, die auf ihm gehen.<br />Wie eng ist das Tor und wie schmal der Weg, der zum Leben führt, und es sind wenige, die ihn finden.</p><hr /><h3>Hl. Dorothea von Montau()</h3><p>Hl. Dorothea von MontauReklusin, Mystikerin* 6. Februar 1347 in Groß-Montau, dem heutigen Mątowy Wielkie in Polen 25. Juni 1394 in Marienwerder, heute Kwidzyn in PolenDorothea war das siebte von neun Kindern des aus Holland eingewanderten wohlhabenden Bauern Willem Swarte (Schwartze). Schon als Kind hatte sie ungewöhnliche Eingebungen und fühlte sich zu harter Buße getrieben. Der vermögende Schwertfeger Adalbert in Danzig, der schon über vierzig Jahre alt war, heiratete 1363 die 16-jáhrige Dorothea, sie wurde Mutter von neun Kindern, von denen allerdings nur eine Tochter überlebte, die spáter Nonne in Kulm - dem heutigen Chelmno - wurde.Schon kurz nach der Hochzeit hatte Dorothea weitere religiöse Visionen. Ihr Mann versuchte, durch harte Behandlung seiner Frau deren ihm unbegreifliche Frömmigkeit auszutreiben, hatte aber keinen Erfolg. Mit Zustimmung ihres Mannes schloss sich Dorothea 1389 einem Danziger Pilgerzug nach Rom an, auch um auf den Spuren ihres Vorbildes Birgitta von Schweden zu wandeln. Wáhrend ihrer Abwesenheit starb ihr Gatte. 1390 verschenkte sie ihre Habe, ab 1393 lebte sie als Reklusin beim Dom in Marienwerder - dem heutigen Kwidzyn -, wo sie sich ganz ihren Visionen, dem táglichen Kommunionempfang und der Tröstung Ratsuchender hingeben konnte. Ihre Verzückungen, Visionen, Prophezeiungen, Liebeswunden und ihre Herzensschau hielt ihr Seelenführer, der Domdekan und Deutschordenspriester Johannes von Marienwerder, schriftlich fest.Günter Grass beschrieb das Leben der Dorothea von Montau aus der Sicht ihres verbitterten Ehemanns in seinem Roman Der Butt.</p><hr /><h3>Hl. Wilhelm von Vercelli()</h3><hr /><p>Hl. Wilhelm von VercelliOrdensgründer* um 1085 in Vercelli in Italien 25. Juni 1142 im Kloster San Salvatore di Goleto in Soriente bei Lioni in ItalienNach dem Tod seiner Eltern reiste Wilhelm zur Jakobus-Wallfahrtsstátte nach Santiago de Compostela und wollte auch ins Heilige Land pilgern; davon ließ er sich von Johannes von Matera abbringen, der ihm riet, gleich ihm Einsiedler zu werden. So ließ er sich 1114 auf dem Berg Monte Vergine bei Avellino nieder. Auch von Wilhelm erzáhlt die Legende, dass er in jener Zeit den Wolf, der seinen Esel getötet hatte, zwang, ihm nun selbst die Lasten zu tragen. 1118 schlossen sich Wilhelm mehrere gleichgesinnte Mánner und Frauen, Laien und Priestern an, vergleichbar der Kommunitát, die Norbert von Xanten gleichzeitig in Prémontré ins Leben rief. Sie errichteten ein Hospiz, daraus entstand die Kongregation Monte Vergine.Wilhelm verpflichtete seine Anhánger zu eigener Hánde Arbeit, zur Mildtátigkeit und Einhaltung der Tagzeitengebete, seine Regel betonte Buße und Demut. Um 1124 setzten die an der Kommunitát beteiligten Priester die Errichtung einer Maria geweihten Kirche auf dem Berg durch, da ihre Aufgabe der Gottesdienst, nicht die manuelle Arbeit sei - seither heißt der Berg Monte Vergine, Berg der Jungfrau. 1126 wurde die Gemeinschaft anerkannt, aber bald schon gerieten die Priester von neuem mit dem Gründer in Konflikt wegen der Geldschenkungen, die die Gemeinschaft erhielt und die Wilhelm an die Armen verteilte, wáhrend die Priester sie als Eigentum der Kirche betrachteten. Die Gemeinschaft brach auseinander, Wilhelm musste mit einigen Mitbrüdern das Kloster auf dem Monte Vergine verlassen, das in der Folge die Lebensform der Benediktiner annahm.Wilhelm begab sich in die Einsiedelei am Monte Laceno bei Eboli, dann in die von Serracognato nahe Calciano bei Potenza, lebte weiterhin als Büßer und gründete mehrere Klöster, so S. Cesaro bei Rocca San Felice, Incoronata bei Foggia, Pierno bei San Fele und 1133 San Salvatore di Goleto in Soriente bei Lioni, wo er starb. Aus den kleinen Anfángen auf dem Monte Vergine folgten mehrere Klostergründungen, auch für Nonnen. Von seiner Wirksamkeit in Süditalien zeugt sein Ehrentitel Apostel des Mezzogiorno.1807 wurden Wilhelms Gebeine auf den Monte Vergine übertragen, der bis heute einer der wichtigsten Wallfahrtsorte in Süditalien ist.</p><hr /><h3>Hl. Adalbert von Egmond()</h3><hr /><p>Hl. Adalbert von EgmondDiakon* in England um 740 in EgmondAdalbert war Gefáhrte von Willibrord bei dessen Mission der Friesen. Er erbaute die erste Kirche in Egmond-Binnen.Das Kloster in Egmond-Binnen, als dessen Abt Adalbert in der Überlieferung bezeichnet wird, wurde tatsáchlich erst Anfang des 10. Jahrhunderts gegründet. Nach 922 wurden Adalberts Reliquien hierher übertragen. Die historisch wertlose Lebensgeschichte wurde von Ruopert von Mettlach im Auftrag des Enkels des Klostergründers, Erzbischof Egbert von Trier, verfasst.</p>"},{"id":"26","imagen":"Mittwoch","contenido":"<h3>Mittwoch der 12. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige </h3><em>22,8-13.23,1-3.</em><p>In jenen Tagen teilte der Hohepriester Hilkija dem Staatsschreiber Schafan mit: Ich habe im Haus des HERRN das Buch der Weisung gefunden. Hilkija übergab Schafan das Buch und dieser las es.<br />Darauf begab sich der Staatsschreiber Schafan zum König Joschija und meldete ihm: Deine Knechte haben das Geld ausgeschüttet, das sich im Haus vorfand, und es den Werkmeistern übergeben, die im Haus des HERRN angestellt sind.<br />Dann sagte der Staatsschreiber Schafan zum König: Der Priester Hilkija hat mir ein Buch gegeben. Schafan las es dem König vor.<br />Als der König die Worte des Buches der Weisung hörte, zerriss er seine Kleider<br />und befahl dem Priester Hilkija sowie Ahikam, dem Sohn Schafans, Achbor, dem Sohn Michas, dem Staatsschreiber Schafan und Asaja, dem Diener des Königs:<br />Geht und befragt den HERRN für mich, für das Volk und für ganz Juda wegen dieses Buches, das aufgefunden wurde! Der Zorn des HERRN muss heftig gegen uns entbrannt sein, weil unsere Váter auf die Worte dieses Buches nicht gehört und weil sie nicht getan haben, was in ihm niedergeschrieben ist.<br />Der König ließ alle Áltesten Judas und Jerusalems bei sich zusammenkommen.<br />Er ging zum Haus des HERRN hinauf mit allen Mánnern Judas und allen Einwohnern Jerusalems, den Priestern und Propheten und allem Volk, Jung und Alt. Er ließ ihnen alle Worte des Bundesbuches vorlesen, das im Haus des HERRN gefunden worden war.<br />Dann trat der König an die Sáule und schloss vor dem HERRN diesen Bund: Er wolle dem HERRN folgen, seine Gebote, Bundeszeugnisse und Satzungen von ganzem Herzen und ganzer Seele bewahren und die Worte des Bundes einhalten, die in diesem Buch niedergeschrieben sind. Das ganze Volk trat dem Bund bei.</p><h3>Psalmen</h3><em>119(118),33-34.35-36.37.40.</em><p>Weise mir, HERR, den Weg deiner Gesetze! Ich will ihn bewahren bis ans Ende.<br />Gib mir Einsicht, damit ich deine Weisung bewahre, ich will sie beachten mit ganzem Herzen! <br />Führe mich auf dem Pfad deiner Gebote, denn an ihm hab ich Gefallen!<br />Neige mein Herz zu deinen Zeugnissen und nicht zur Habgier!<br />Wende meine Augen davon ab, nach Nichtigem zu schauen, auf deinen Wegen belebe mich!<br />Siehe, nach deinen Befehlen hab ich Verlangen. Durch deine Gerechtigkeit belebe mich!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>7,15-20.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch vor den falschen Propheten; sie kommen zu euch in Schafskleidern, im Inneren aber sind sie reißende Wölfe.<br />An ihren Früchten werdet ihr sie erkennen. Erntet man etwa von Dornen Trauben oder von Disteln Feigen?<br />Jeder gute Baum bringt gute Früchte hervor, ein schlechter Baum aber schlechte.<br />Ein guter Baum kann keine schlechten Früchte hervorbringen und ein schlechter Baum keine guten.<br />Jeder Baum, der keine guten Früchte hervorbringt, wird umgehauen und ins Feuer geworfen.<br />An ihren Früchten also werdet ihr sie erkennen.</p><hr /><h3>Hl. Josemaría Escrivá()</h3><p>Hl. Josemaría EscriváPriester, Gründer des Opus Dei* 9. Januar 1902 in Barbastro in Spanien 26. Juni 1975 in RomJosefmaria Escrivá de Balaguer kommt am 9. Januar 1902 im nordspanischen Barbastro zur Welt. Er ist das zweite von sechs Kindern der Eheleute José Escrivá und María Dolores Albás. Seine Eltern sind darauf bedacht, ihn durch ihr eigenes Beispiel in ein Leben als Christ einzuführen: in die Wertschátzung der Beichte und der háufigen heiligen Kommunion, ein vertrauensvolles Beten, eine herzliche Verehrung zur Gottesmutter und den Geist tátiger Náchstenliebe gegenüber bedürftigen und notleidenden Menschen.1917/18, erschüttert durch das Beispiel eines Karmelitermönchs, der barfuß durch den Schnee geht, entschließt er sich, Priester zu werden, um sich ganz Gott zur Verfügung zu stellen. Parallel zu seiner Priesterausbildung beginnt er ein Jurastudium. Wegen seiner vorbildlichen Haltung und seiner Beliebtheit bei den Seminaristen wird er mit erst 20 Jahren Práfekt des Priesterseminars. In dieser Zeit betet er unablássig um Klarheit überdas, was Gott von ihm will.Am 28. Márz 1925 wird Josefmaria in Saragossa zum Priester geweiht;wenig spáter begibt er sich als Pfarrvikar nach Perdiguera, einer kleinen Landgemeinde. Im April 1927geht er nachMadrid, um in Jura zu promovieren, wasihn mit vielen unterschiedlichen Menschen zusammenbringt. Aberseine besondere Sorge gilt den Kindern und Bedürftigen in den Madrider Slums, denen er táglich viele Stunden widmet.Am 2. Oktober 1928 sieht er, so seine eigenen Worte, seine besondere Sendung: das Bemühen um Heiligkeit und die apostolische Sorge um andere verbreiten durch die Heiligung der gewöhnlichen Arbeit inmitten der Welt, ohne den angestammten Platz zu verlassen. Das Opus Dei wird zunáchst für Mánner gegründet, 1930 auch für Frauen. Die apostolischen Initiativen der Mitglieder des Opus Dei sollen kraft göttlicher Gnade alles Geschaffene auf Gott ausrichten, so daß Christus alles in allem ist.1933 folgt die Gründung einer Akdemie für Universitátsstudenten, 1934 erscheint sein erstes Buch Geistliche Betrachtungen (heute Der Weg). Der Bürgerkrieg in Spanien unterbricht die Ausbreitung des Opus Dei, aber nach dessen Ende werden Josefmaria und sein Werk in ganz Spanien bekannt und geschátzt. Allerdings bleiben auch Unverstándnis und Widestand nicht aus. 1943 gründet Josefmaria die Priestergesellschaft vom Heiligen Kreuz innerhalb des Opus Dei, um diejenigen als Priester inkardinieren zu können, die aus den Reihen der Laien-Mitglieder die Weihe empfangen.1946 verlegt Escrivá seinen Wohnsitz nach Rom, um die pápstliche Anerkennung des Werkes vorzubereiten, die 1950 endgültig gewáhrt wird. Rom wird Zentralsitz des Opus Dei.In der Folgeentstehen die unterschiedlichsten Initiativen wie berufsbildende Schulen, Landwirtschaftsschulen, Universitáten, Studentenheime, Krankenháuser, medizinische Versorgungsstationen usw.Wáhrend seiner letzten Lebensjahre unternimmt der Gründer des Opus Dei wiederholt katechetische Reisen durch Europa und nach Südamerika.Er spricht über Gott, die Sakramente, christliche Frömmigkeit, Heiligung der Arbeit, die Liebe zur Kirche und zum Papst. Am 28. Márz 1975 feiert er sein goldenes Priesterjubiláum. »Nach 50 Jahren bin ich immer noch wie ein stammelndes Kind: ich beginne und beginne immer wieder aufs neue in meinem táglichen inneren Kampf. Und so bis ans Ende meiner Tage: stets aufs neue beginnend.« Am 26. Juni 1975 um die Mittagszeit stirbt der Gründer in seinem Arbeitszimmer an Herzversagen.1992wird er seliggesprochen,2002 erfolgt die Heiligsprechung.Aus dem Apostolischen Schreiben zur Seligsprechung von Josemaría Escrivá de Balaguer:»Der Gründer des Opus Dei erinnerte daran, daß die universale Berufung zur Fülle der Gemeinschaft mit Christus zugleich dazu führt, in allem menschlichen Tun Gott begegnen zu können. (…) Als Meister des inneren Lebens erreichte er den Gipfel der Kontemplation durch bestándiges Gebet und kontinuierliche Abtötung, durch beharrliche Arbeit und einzigartige Fügsamkeit gegenüber den Eingebungen des Heiligen Geistes und vermochte so der Kirche ›zu dienen, wie sie selbst möchte, daß man ihr dient‹.«</p><hr /><h3>Hl. Rudolf von Gubbio()</h3><hr /><p>Hl. RudolfBischof von Gubbio* um 1032 in Umbrien in Italien 26. Juni 1064 (?) in Gubbio in ItalienRudolf stiftete zusammen mit seiner Mutter und zwei seiner Brüder die Burg Camporeggiano zur Gründung des Klosters San Bartolomeo und trat selbst ins Kloster Fonte Avellana ein. Aufgrund seiner Gebetsübungen und seines Bußeifers wurde er schon mit 30 Jahren zum Bischof von Gubbio ernannt. Enge Beziehungen hatte er zu Petrus Damiani, der auch seine Lebensgeschichte verfasste.</p><hr /><h3>Hl. Anthelm von Chignin()</h3><hr /><p>Hl. Anthelm von ChigninBischof von Belley, Mönch* um 1106 in Chignin in Frankreich 26. Juni 1178 in der Grande Chartreuse bei Grenoble in FrankreichAnthelm, aus adliger Familie, wurde Weltpriester und um 1136 Mönch im Kartáuserorden. 1139 erhielt er das Amt des Priors der Kartause bei Grenoble übertragen, 1142 wurde er der erste Generalobere des Ordens. 1162 wurde er Bischof von Belley, 1176 gab er sein Amt auf und zog sich in die Kartause zurück.</p>"},{"id":"27","imagen":"Donnerstag","contenido":"<h3>Donnerstag der 12. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige </h3><em>24,8-17.</em><p>Jojachin war achtzehn Jahre alt, als er König wurde, und regierte drei Monate in Jerusalem. Seine Mutter hieß Nehuschta und war eine Tochter Elnatans aus Jerusalem.<br />Wie sein Vater tat er, was böse war in den Augen des HERRN.<br />In jener Zeit zogen die Truppen Nebukadnezzars, des Königs von Babel, gegen Jerusalem und belagerten die Stadt.<br />Als dann König Nebukadnezzar von Babel selbst vor der Stadt erschien, wáhrend seine Krieger sie belagerten,<br />ging Jojachin, der König von Juda, mit seiner Mutter, seinen Dienern, Fürsten und Kámmerern zum König von Babel hinaus und dieser nahm ihn im achten Jahr seiner Regierung fest.<br />Nebukadnezzar nahm auch alle Schátze des Hauses des HERRN und die Schátze des königlichen Palastes weg und zerbrach alle goldenen Geráte, die Salomo, der König von Israel, im Haus des HERRN hatte anfertigen lassen, so wie es der HERR gesagt hatte.<br />Von ganz Jerusalem verschleppte er alle Vornehmen und alle wehrfáhigen Mánner, insgesamt zehntausend Mann, auch alle Schmiede und Schlosser. Von den Bürgern des Landes blieben nur die geringen Leute zurück.<br />Jojachin verschleppte er nach Babel. Auch die Mutter des Königs, die königlichen Frauen und Kámmerer sowie die einflussreichen Mánner des Landes verschleppte er von Jerusalem nach Babel,<br />dazu alle Wehrfáhigen, siebentausend Mann, die Schmiede und Schlosser, tausend an der Zahl, lauter kriegstüchtige Mánner. Sie alle verschleppte der babylonische König nach Babel.<br />Dann machte der König von Babel den Mattanja, den Onkel Jojachins, an dessen Stelle zum König und ánderte seinen Namen in Zidkija.</p><h3>Psalmen</h3><em>79(78),1-2.3-4.5.8.9.</em><p>O Gott, Völker sind eingedrungen in dein Erbe, sie haben deinen heiligen Tempel entweiht, sie legten Jerusalem in Trümmer.<br />Die Leichen deiner Knechte haben sie zum Fraß gegeben den Vögeln des Himmels, das Fleisch deiner Frommen den Tieren der Erde.<br />Ihr Blut haben sie wie Wasser vergossen rings um Jerusalem und niemand hat sie begraben.<br />Wir sind zum Hohn geworden unseren Nachbarn, zu Spott und Schimpf denen, die rings um uns wohnen.<br />Wie lange noch, HERR? Willst du für immer zürnen, wird brennen wie Feuer dein Eifer?<br />Rechne uns die Schuld der Vorfahren nicht an! <br />Mit deinem Erbarmen komm uns eilends entgegen! <br />Denn wir sind sehr erniedrigt.<br />Hilf uns, Gott unsres Heils,<br />um der Herrlichkeit deines Namens willen! Reiß uns heraus <br />und vergib uns die Sünden um deines Namens willen!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>7,21-29.</em><p>Nicht jeder, der zu mir sagt: Herr! Herr!, wird in das Himmelreich kommen, sondern wer den Willen meines Vaters im Himmel tut.<br />Viele werden an jenem Tag zu mir sagen: Herr, Herr, sind wir nicht in deinem Namen als Propheten aufgetreten und haben wir nicht in deinem Namen Dámonen ausgetrieben und haben wir nicht in deinem Namen viele Machttaten gewirkt?<br />Dann werde ich ihnen antworten: Ich kenne euch nicht. Weg von mir, ihr Gesetzlosen!<br />Jeder, der diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute.<br />Als ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es nicht ein; denn es war auf Fels gebaut.<br />Und jeder, der diese meine Worte hört und nicht danach handelt, ist ein Tor, der sein Haus auf Sand baute.<br />Als ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es ein und wurde völlig zerstört.<br />Und es geschah, als Jesus diese Rede beendet hatte, war die Menge voll Staunen über seine Lehre;<br />denn er lehrte sie wie einer, der Vollmacht hat, und nicht wie ihre Schriftgelehrten.</p><hr /><h3>Hl. Hemma von Gurk()</h3><p>Hl. Hemma von GurkKlostergründerin* um 980 in Zeltschach (?) in Kárnten in Österreich * 29. Juni um 1045 im Kloster Gurk in ÖsterreichHemma (Emma), Gráfin von Friesach-Zeltschach, geboren um 980, mit dem Grafen Wilhelm von der Sann verheiratet, schien zu Glück und Ehre berufen. Aber durch unglückliche Umstánde verlor sie früh ihren Mann und ihre zwei Söhne. Sie nahm ihr hartes Geschick als Fügung Gottes an und benützte ihr Vermögen und den Rest ihres Lebens, um Gutes zu tun. Sie wurde dem Volk von Kárnten eine sorgende Mutter. Auf ihrem Besitz stiftete sie das Doppelkloster Gurk; auch das Kloster Admont verehrt sie als Stifterin. Sie starb 1045 in Gurk. Ihre Verehrung wurde 1938 kirchlich bestátigt.</p><hr /><h3>Hl. Cyrill von Alexandrien()</h3><hr /><p>Hl. Cyrill von AlexandrienPatriarch von Alexandria, Kirchenvater* um 380 in Alexandria in Ágypten 27. Juni 444 daselbstCyrill wurde 412 Bischof von Alexandrien. Er war eine leidenschaftliche und zielbewusste Persönlichkeit und ein bedeutender Theologe. Sein Name ist untrennbar mit dem Konzil von Ephesus (431) verknüpft, auf dem die Irrlehre des Nestorius verurteilt wurde. Nestorius, der Bischof von Konstantinopel, wollte für Maria nur den Titel „Mutter Christi“ (Christotokos), nicht aber den Titel „Mutter Gottes“ (Theotokos) gelten lassen. Dahinter stand eine Irrlehre über die Person Christi: zwar leugnete Nestorius nicht die Gottheit Christi, aber die Einheit zwischen Gottheit und Menschheit wurde nicht klar gesehen. Wie schwierig es war, diese Frage zu kláren, sieht man daran, dass auch die Lehre des Cyrill spáter Anlass zu falschen Deutungen gab. Aber es bleibt sein großes Verdienst, die Irrlehre des Nestorius zurückgewiesen und für Maria den Titel „Mutter Gottes“ verteidigt zu haben. Er starb 444; 1882 wurde er zum Kirchenlehrer erklárt. Mutter und Jungfrau „Sei uns gegrüßt, Maria, Gottesgebárerin, ehrwürdiges Kleinod des ganzen Erdkreises, nie erlöschende Lampe, Zepter der Rechtgláubigkeit, unzerstörbarer Tempel, Gefáß des Unfassbaren: Mutter und Jungfrau!“ (Cyrill von Alexandrien)</p><hr /><h3>Hl. Creszenz()</h3><hr /><p>Hl. CreszenzMártyrer 406 in MainzCreszenz war ein Gefáhrte von Bischof Aureus von Mainz. Mit ihm und dem Diakon Justinus starb er beim Germaneneinfall als Mártyrer.</p>"},{"id":"28","imagen":"Freitag","contenido":"<h3>Freitag der 12. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige </h3><em>25,1b.2-12.</em><p>Im neunten Regierungsjahr des Königs Zidkija, am zehnten Tag des zehnten Monats, rückte Nebukadnezzar, der König von Babel, mit seiner ganzen Streitmacht vor Jerusalem und belagerte es. Man errichtete ringsherum einen Belagerungswall.<br />Bis zum elften Jahr des Königs Zidkija wurde die Stadt belagert.<br />Am neunten Tag des vierten Monats war in der Stadt die Hungersnot groß geworden und die Bürger des Landes hatten kein Brot mehr.<br />Damals wurden Breschen in die Stadtmauer geschlagen. Alle Krieger verließen die Stadt bei Nacht auf dem Weg durch das Tor zwischen den beiden Mauern, das zum königlichen Garten hinausführt, obwohl die Chaldáer rings um die Stadt lagen. Der König ging in die Richtung nach der Araba.<br />Aber die chaldáischen Truppen setzten dem König nach und holten ihn in den Niederungen von Jericho ein, nachdem alle seine Truppen ihn verlassen und sich zerstreut hatten.<br />Man ergriff den König und brachte ihn nach Ribla, zum König von Babel, und dieser sprach über ihn das Urteil.<br />Die Söhne Zidkijas machte man vor dessen Augen nieder. Zidkijas ließ er blenden, in Fesseln legen und nach Babel bringen.<br />Am siebten Tag des fünften Monats – das ist im neunzehnten Jahr des Königs Nebukadnezzar, des Königs von Babel – rückte Nebusaradan, der Befehlshaber der Leibwache und Diener des Königs von Babel, in Jerusalem ein<br />und steckte das Haus des HERRN, den königlichen Palast und alle Háuser Jerusalems in Brand. Jedes große Haus ließ er in Flammen aufgehen.<br />Auch die Umfassungsmauern Jerusalems rissen die chaldáischen Truppen, die dem Befehlshaber der Leibwache unterstanden, nieder.<br />Den Rest der Bevölkerung, der noch in der Stadt geblieben war, sowie alle, die zum König von Babel übergelaufen waren, und den Rest der Menge schleppte Nebusaradan, der Befehlshaber der Leibwache, in die Verbannung.<br />Nur von den armen Leuten im Land ließ der Befehlshaber der Leibwache einen Teil als Wein- und Ackerbauern zurück.</p><h3>Psalmen</h3><em>137(136),1-2.3-4.5-6.</em><p>An den Strömen von Babel, <br />da saßen wir und wir weinten, <br />wenn wir Zions gedachten.<br />An die Weiden in seiner Mitte <br />hángten wir unsere Leiern.<br />Denn dort verlangten, die uns gefangen hielten, Lieder von uns, <br />unsere Peiniger forderten Jubel: <br />„Singt für uns eines der Lieder Zions!“<br />Wie hátten wir singen können die Lieder des HERRN, <br />fern, auf fremder Erde?<br />Wenn ich dich je vergesse, Jerusalem, <br />dann soll meine rechte Hand mich vergessen.<br />Die Zunge soll mir am Gaumen kleben, <br />wenn ich deiner nicht mehr gedenke, <br />wenn ich Jerusalem nicht mehr erhebe zum Gipfel meiner Freude.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>8,1-4.</em><p>Als Jesus von dem Berg herabstieg, folgten ihm viele Menschen nach.<br />Und siehe, da kam ein Aussátziger, fiel vor ihm nieder und sagte: Herr, wenn du willst, kannst du mich rein machen.<br />Jesus streckte die Hand aus, berührte ihn und sagte: Ich will – werde rein! Im gleichen Augenblick wurde der Aussátzige rein.<br />Jesus aber sagte zu ihm: Nimm dich in Acht! Erzáhl niemandem davon, sondern geh, zeig dich dem Priester und bring das Opfer dar, das Mose angeordnet hat – ihnen zum Zeugnis!</p><hr /><h3>Hl. Irenäus()</h3><p>Hl. IrenáusBischof von Lyon, Mártyrer, Kirchenvater* um 135 in Kleinasien um 202Irenáus ist wichtig als Theologe und als Zeuge der áltesten kirchlichen Überlieferung. In Smyrna war er Schüler des Bischofs Polykarp (vgl. 23. Februar), der noch den Apostel Johannes gekannt hatte. Spáter kam Irenáus nach Gallien und wurde um 177 Nachfolger des Mártyrerbischofs Pothinus. 25 Jahre hindurch leitete er nun die Mission in Gallien. In dieser Zeit schrieb er auch sein großes Werk „ Gegen die Irrlehren“, námlich gegen die Gnostiker, die den christlichen Glauben in „Erkenntnis“ (Gnosis), d. h. in geistreiche Spekulation, auflösen wollten. Ihnen gegenüber betont Irenáus den katholischen Grundsatz von der „Überlieferung“ (Tradition): Zu glauben ist das, was in allen katholischen Gemeinden unvermindert und unverándert seit der Zeit der Apostel als christliche Lehre von einer Generation an die andere weitergegeben wird. „Wo die Kirche ist, da ist der Geist Gottes“, sagt Irenáus. Als einer der ersten Kirchenváter spricht Irenáus auch von der Vorrangstellung der römischen Kirche. „Mensch, du bist ein Werk Gottes. Erwarte also die Hand deines Künstlers, die alles zur rechten Zeit macht: zur rechten Zeit für dich, der du gemacht wirst. Bring ihm ein weiches und williges Herz entgegen und bewahre die Gestalt, die dir der Künstler gegeben hat. Halte dich formbar, damit du nicht verhártest und die Spur seiner Finger verlierst. Wenn du den Abdruck seiner Finger in dir bewahrst, wirst du zur Vollkommenheit emporsteigen.“ (Irenáus)</p><hr /><h3>Hl. Vincenza Gerosa()</h3><hr /><p>Hl. Vincenza GerosaOrdensgründerin* 29. Oktober 1784 in Lóvere bei Bergamo in Italien 28. Juni 1847 daselbstVincenza gründete 1832 zusammen mit Bartholomáa Capitano in Lóvere die Schwestern der Liebe vom Kinde Maria und wurde nach Bartholomáas frühem Ableben die zweite Generaloberin.</p><hr /><h3>Hl. Eckhard()</h3><hr /><p>Hl. EckhardAbt in Huysburg 28. Juni 1084Eckhard war Domherr in Halberstadt. Bischof Burchard erteilte ihm um 1070 den Auftrag, Seelenführer von Pia zu werden, die in Huysburg bei Quedlinburg als Inklusin lebte und um die sich bald eine größere Zahl von Mánnern und Frauen sammelte. Eckhard gründete deshalb 1080 das Doppelkloster Huysburg und wurde dessen erster Abt. Nach drei Jahren legte er das Amt nieder und kümmerte sich als Seelsorger um die herbeiströmenden Menschen.</p>"},{"id":"29","imagen":"Samstag","contenido":"<h3>Hochfest der Hll. Petrus und Paulus, Apostel</h3><h3>Apostelgeschichte </h3><em>12,1-11.</em><p>In jenen Tagen ließ der König Herodes einige aus der Gemeinde verhaften und misshandeln.<br />Jakobus, den Bruder des Johannes, ließ er mit dem Schwert hinrichten.<br />Als er sah, dass es den Juden gefiel, ließ er auch Petrus festnehmen. Das geschah in den Tagen der Ungesáuerten Brote.<br />Er nahm ihn also fest und warf ihn ins Gefángnis. Die Bewachung übertrug er vier Abteilungen von je vier Soldaten. Er beabsichtigte, ihn nach dem Paschafest dem Volk vorführen zu lassen.<br />Petrus wurde also im Gefángnis bewacht. Die Gemeinde aber betete instándig für ihn zu Gott.<br />In der Nacht, ehe Herodes ihn vorführen lassen wollte, schlief Petrus, mit zwei Ketten gefesselt, zwischen zwei Soldaten; vor der Tür aber bewachten Posten den Kerker.<br />Und siehe, ein Engel des Herrn trat hinzu und ein Licht strahlte in dem Raum. Er stieß Petrus in die Seite, weckte ihn und sagte: Schnell, steh auf! Da fielen die Ketten von seinen Hánden.<br />Der Engel aber sagte zu ihm: Gürte dich und zieh deine Sandalen an! Er tat es. Und der Engel sagte zu ihm: Wirf deinen Mantel um und folge mir!<br />Und Petrus ging hinaus und folgte ihm, ohne zu wissen, dass es Wirklichkeit war, was durch den Engel geschah; es kam ihm vor, als habe er eine Vision.<br />Sie gingen an der ersten und an der zweiten Wache vorbei und kamen an das eiserne Tor, das in die Stadt führt; es öffnete sich ihnen von selbst. Sie traten hinaus und gingen eine Gasse weit; und sogleich verließ ihn der Engel.<br />Da kam Petrus zu sich und sagte: Nun weiß ich wahrhaftig, dass der Herr seinen Engel gesandt und mich der Hand des Herodes entrissen hat und alldem, was das Volk der Juden erwartet hat.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Ich will den HERRN allezeit preisen; <br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des HERRN; <br />die Armen sollen es hören und sich freuen.<br />Preist mit mir die Größe des HERRN, l<br />asst uns gemeinsam seinen Namen erheben!<br />Ich suchte den HERRN und er gab mir Antwort, <br />er hat mich all meinen Ángsten entrissen.<br />Die auf ihn blickten, werden strahlen, <br />nie soll ihr Angesicht vor Scham erröten.<br />Da rief ein Armer und der HERR erhörte ihn <br />und half ihm aus all seinen Nöten.<br />Der Engel des HERRN umschirmt, die ihn fürchten, <br />und er befreit sie.<br />Kostet und seht, wie gut der HERR ist! <br />Selig der Mensch, der zu ihm sich flüchtet!</p><h3>Zweiter Brief des Apostels Paulus an Timotheus </h3><em>4,6-8.17-18.</em><p>Ich werde schon geopfert und die Zeit meines Aufbruchs ist nahe.<br />Ich habe den guten Kampf gekámpft, den Lauf vollendet, die Treue bewahrt.<br />Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr, der gerechte Richter, an jenem Tag geben wird, aber nicht nur mir, sondern allen, die sein Erscheinen ersehnen.<br />Der Herr stand mir zur Seite und gab mir Kraft, damit durch mich die Verkündigung vollendet wird und alle Völker sie hören; und so wurde ich dem Rachen des Löwen entrissen.<br />Der Herr wird mich allem bösen Treiben entreißen und retten in sein himmlisches Reich. Ihm sei die Ehre in alle Ewigkeit. Amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>16,13-19.</em><p>In jener Zeit, als Jesus in das Gebiet von Cásarea Philippi kam, fragte er seine Jünger und sprach: Für wen halten die Menschen den Menschensohn?<br />Sie sagten: Die einen für Johannes den Táufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.<br />Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?<br />Simon Petrus antwortete und sprach: Du bist der Christus, der Sohn des lebendigen Gottes!<br />Jesus antwortete und sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.<br />Ich aber sage dir: Du bist Petrus – der Fels – und auf diesen Felsen werde ich meine Kirche bauen und die Pforten der Unterwelt werden sie nicht überwáltigen.<br />Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird im Himmel gelöst sein.</p><hr /><h3>Hl. Petrus und Hl. Paulus(Apostel)</h3><p>Hl. PetrusApostel, Mártyrer (?) * um 1 in Bethsaida, heute El Aradsch bei Mahjar in Syrien, oder in Kafarnaum, heute abgegangener Ort am See Gennesaret in Israel zwischen 64 und 67 in Rom (?)Hl. PaulusApostel, Mártyrer (?) * 7 bis 10 (?) in Tarsus in der heutigen Türkei um 67 in Rom (?)Nicht der Todestag der beiden Apostel wird heute gefeiert, sondern die vermutliche Übertragung ihrer Reliquien in die Katakombe an der Via Appia, nahe bei der heutigen Kirche San Sebastiano. Das heutige Fest wird zum ersten Mal im römischen Staatskalender von 354 erwáhnt. Simon, Bruder des Andreas, stammte aus Betsaida in Galiláa, war verheiratet, von Beruf Fischer. Das war alles sehr normal und ge­wöhnlich, bis eines Tages Jesus von Nazaret diesen Fischer in seine Nachfolge und seinen Dienst berief. Er gab ihm den Namen Kephas = „Fels“ (woraus lat. Petrus wurde). In diesem Namen ist die künftige Sendung des Petrus ausgesprochen (vgl. Mt 16, 13-20). Petrus wird in allen Apostelverzeichnissen als Erster genannt. Nach dem Weggang Jesu übernahm er die Führung der Gemeinde in Jerusalem. Er nahm auch den ersten Heiden in die Kirche auf (Apg 10, 11). Sein Aufenthalt in Rom und sein Mártyrertod unter Kaiser Nero (zw. 64 und 67) können als historisch gesichert gelten. Als Todesjahr des Paulus wird 67 genannt. Früher gab es am 30. Juni noch einen besonderen Gedenktag des Heiligen Paulus; er steht nicht mehr im neuen römischen Kalender (1970), dafür hat das Fest der Bekehrung des hl. Paulus (25. Januar) einen höheren Rang erhalten.</p><hr /><h3>Hl. Notker Labeo()</h3><hr /><p>Hl. Notker LabeoMönch, Gelehrter* im Kanton Thurgau in der Schweiz 29. Juni 1022 in St. Gallen in der SchweizNotker war Benediktinermönch, Leiter der Klosterschule in St. Gallen und ein herausragender Gelehrter. Er übersetzte Bibeltexte und klassische theologische und philosophische Schriften in die deutsche Sprache.</p><hr /><h3>Hl. Gero()</h3><hr /><p>Hl. GeroErzbischof von Köln* um 900 in Thüringen 28. Juni 976 in KölnGero, Sohn des Markgrafen der Lausitz, war Priester, wurde Hofkaplan bei Kaiser Otto I. und 969 Erzbischof in Köln. Er war eine herausragende Persönlichkeit, Gründer der Abtei in Gladbach - dem heutigen Mönchengladbach. 971 brachte er von einer Reise nach Konstantinopel - dem heutigen Istanbul - Reliquien des Mártyrers Pantaleon nach Köln mit. Er starb im Ruf der Heiligkeit.</p>"},{"id":"30","imagen":"Sonntag","contenido":"<h3>13. Sonntag im Jahreskreis</h3><h3>Buch der Weisheit </h3><em>1,13-15.2,23-24.</em><p>Gott hat den Tod nicht gemacht und hat keine Freude am Untergang der Lebenden.<br />Zum Dasein hat er alles geschaffen und heilbringend sind die Geschöpfe der Welt. Kein Gift des Verderbens ist in ihnen, das Reich der Unterwelt hat keine Macht auf der Erde;<br />denn die Gerechtigkeit ist unsterblich.<br />Gott hat den Menschen zur Unvergánglichkeit erschaffen und ihn zum Bild seines eigenen Wesens gemacht.<br />Doch durch den Neid des Teufels kam der Tod in die Welt und ihn erfahren alle, die ihm angehören.</p><h3>Psalmen</h3><em>30(29),2.4.5-6ab.6cd.12a.13b.</em><p>Ich will dich erheben, HERR, <br />denn du zogst mich herauf <br />und ließest nicht zu, dass meine Feinde sich über mich freuen.<br />HERR, du hast meine Seele heraufsteigen lassen aus der Totenwelt, <br />hast mich am Leben erhalten, sodass ich nicht in die Grube hinabstieg.<br />Singt und spielt dem HERRN, ihr seine Frommen, <br />dankt im Gedenken seiner Heiligkeit!<br />Denn sein Zorn dauert nur einen Augenblick,<br />doch seine Güte ein Leben lang.<br />Wenn man am Abend auch weint,<br />am Morgen herrscht wieder Jubel.<br />Du hast mein Klagen in Tanzen verwandelt,<br />HERR, mein Gott, ich will dir danken in Ewigkeit.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>8,7.9.13-15.</em><p>Wie ihr an allem reich seid, an Glauben, Rede und Erkenntnis, an jedem Eifer und an der Liebe, die wir in euch begründet haben, so sollt ihr euch auch an diesem Liebeswerk mit reichlichen Spenden beteiligen.<br />Denn ihr kennt die Gnade unseres Herrn Jesus Christus: Er, der reich war, wurde euretwegen arm, um euch durch seine Armut reich zu machen.<br />Denn es geht nicht darum, dass ihr in Not geratet, indem ihr anderen helft; es geht um einen Ausgleich.<br />Im Augenblick soll euer Überfluss ihrem Mangel abhelfen, damit auch ihr Überfluss einmal eurem Mangel abhilft. So soll ein Ausgleich entstehen,<br />wie es in der Schrift heißt: Wer viel gesammelt hatte, hatte nicht zu viel, und wer wenig, hatte nicht zu wenig.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>5,21-43.</em><p>In jener Zeit fuhr Jesus im Boot an das andere Ufer des Sees von Galiláa hinüber und eine große Menschenmenge versammelte sich um ihn. Wáhrend er noch am See war,<br />kam einer der Synagogenvorsteher namens Ja{ï´}rus zu ihm. Als er Jesus sah, fiel er ihm zu Füßen<br />und flehte ihn um Hilfe an; er sagte: Meine Tochter liegt im Sterben. Komm und leg ihr die Hánde auf, damit sie geheilt wird und am Leben bleibt!<br />Da ging Jesus mit ihm. Viele Menschen folgten ihm und drángten sich um ihn.<br />Darunter war eine Frau, die schon zwölf Jahre an Blutfluss litt.<br />Sie war von vielen Árzten behandelt worden und hatte dabei sehr zu leiden; ihr ganzes Vermögen hatte sie ausgegeben, aber es hatte ihr nichts genutzt, sondern ihr Zustand war immer schlimmer geworden.<br />Sie hatte von Jesus gehört. Nun drángte sie sich in der Menge von hinten heran – und berührte sein Gewand.<br />Denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.<br />Und sofort versiegte die Quelle des Blutes und sie spürte in ihrem Leib, dass sie von ihrem Leiden geheilt war.<br />Im selben Augenblick fühlte Jesus, dass eine Kraft von ihm ausströmte, und er wandte sich in dem Gedránge um und fragte: Wer hat mein Gewand berührt?<br />Seine Jünger sagten zu ihm: Du siehst doch, wie sich die Leute um dich drángen, und da fragst du: Wer hat mich berührt?<br />Er blickte umher, um zu sehen, wer es getan hatte.<br />Da kam die Frau, zitternd vor Furcht, weil sie wusste, was mit ihr geschehen war; sie fiel vor ihm nieder und sagte ihm die ganze Wahrheit.<br />Er aber sagte zu ihr: Meine Tochter, dein Glaube hat dich gerettet. Geh in Frieden! Du sollst von deinem Leiden geheilt sein.<br />Wáhrend Jesus noch redete, kamen Leute, die zum Haus des Synagogenvorstehers gehörten, und sagten zu Ja{ï´}rus: Deine Tochter ist gestorben. Warum bemühst du den Meister noch lánger?<br />Jesus, der diese Worte gehört hatte, sagte zu dem Synagogenvorsteher: Fürchte dich nicht! Glaube nur!<br />Und er ließ keinen mitkommen außer Petrus, Jakobus und Johannes, den Bruder des Jakobus.<br />Sie gingen zum Haus des Synagogenvorstehers. Als Jesus den Tumult sah und wie sie heftig weinten und klagten,<br />trat er ein und sagte zu ihnen: Warum schreit und weint ihr? Das Kind ist nicht gestorben, es schláft nur.<br />Da lachten sie ihn aus. Er aber warf alle hinaus und nahm den Vater des Kindes und die Mutter und die, die mit ihm waren, und ging in den Raum, in dem das Kind lag.<br />Er fasste das Kind an der Hand und sagte zu ihm: Talita kum!, das heißt übersetzt: Mádchen, ich sage dir, steh auf!<br />Sofort stand das Mádchen auf und ging umher. Es war zwölf Jahre alt. Die Leute waren ganz fassungslos vor Entsetzen.<br />Doch er schárfte ihnen ein, niemand dürfe etwas davon erfahren; dann sagte er, man solle dem Mádchen etwas zu essen geben.</p><hr /><h3>Hl. Otto von Bamberg()</h3><p>Hl. OttoBischof von Bamberg, Glaubensbote in Pommern* um 1062 in Franken in Bayern 30. Juni 1139 in Bamberg in BayernOtto, geboren um 1062, stammte aus dem schwábischen (oder fránkischen) Adel. Er wurde Hofkaplan und 1101 Kanzler Kaiser Heinrichs IV. 1102 wurde er zum Bischof von Bamberg ernannt, 1106 von Papst Paschalis II. geweiht. Im Streit zwischen Heinrich V. und Papst (Investiturstreit) versuchte er zu vermitteln. Von 1124 an übernahm er es, in Pommern zu missionieren; er soll mehr als 20 000 Menschen getauft haben. Seine zweite Missionsreise (1128) konnte das Christentum in Pommern endgültig sichern. Otto starb 1139 in Bamberg und wurde im Kloster Michelsberg, einer seiner vielen Gründungen, begraben.</p><hr /><h3>Die ersten Heiligen Märtyrer der Stadt Rom()</h3><hr /><p>Die ersten heiligen Mártyrer der Stadt RomMártyrer 64 in RomEin Fest aller Mártyrer, die in der Verfolgung Neros ihr Blut vergossen, wurde in Rom seit 1923 gefeiert; der neue römische Kalender hat die­sen Gedenktag, der sich an das Fest der Apostel Petrus und Paulus anschließt; auf die ganze Kirche ausgedehnt. - Um das Gerücht aus der Welt zu schaffen, er selbst habe die Stadt Rom angezündet, „schob Nero die Schuld auf andere und verhángte die ausgesuchtesten Strafen über die wegen ihrer Verbrechen verhassten Menschen, die das Volk Christianer nannte. Der Name leitet sich von Christus ab; dieser war unter der Regierung des Tiberius durch den Prokurator Pontius Pi­latus hingerichtet worden ... Man verhaftete also zuerst die Leute, die bekannten, dass sie Christen waren; dann auf ihre Anzeige hin eine ganze Menge. Sie wurden nicht gerade der Brandstiftung, wohl aber des allgemeinen Menschenhasses überführt. Die Todgeweihten benützte man zum Schauspiel. Man steckte sie in Tierfelle und ließ sie von Hunden zerfleischen, man schlug sie ans Kreuz oder zündete sie an, man ließ sie nach Einbruch der Dunkelheit als Fackeln brennen. Nero hatte für diese Schauspiele seinen Park zur Verfügung gestellt und veranstaltete ein Zirkusspiel: Im Aufzug eines Wagenlenkers mischte er sich unter das Volk oder stand auf seinem Wagen ...“ Das schreibt der (heidnische) römische Geschichtsschreiber Tacitus im 15. Buch seiner Annalen.</p><hr /><h3>Hl. Ladislaus I. von Ungarn()</h3><hr /><p>Hl. Ladislaus I. von UngarnKönig von Ungarn* 1040 in Ungarn 29. Juli 1095 bei Neutra, dem heutigen Nitra in der SlowakeiLadislaus I. war der Sohn Bela I., er wurde 1077 nach dem Tod seines Bruders Geisa König von Ungarn. Er verbreitete das Christentum in Ungarn und suchte mit der Einberufung der Synode nach Szabolcs auch religiöse Vertiefung zu erreichen. Er erwirkte 1083 die Heiligsprechung von Stephan I., Imre und Gerhard Sagredo von Csanád. Nach der Eroberung Kroatiens und Slawoniens gründete er 1090 das Bistum in Agram - dem heutigen Zagreb. 1092 verlegte er den Bischofssitz für das Komitat Bihar nach Großwardein - dem heutigen Oradea in Rumánien.Ladislaus' Reliquien befinden sich in der von ihm errichteten Kathedrale in Oradea.</p>"}]}