{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Ochtú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Iúd</h3><em>1,17.20b-25.</em><p>Ach sibhse, a chairde cléibh, cuimhnígí ar na tairngreachtaí a rinne aspail ár dTiarna Íosa Críost;<br>Ach sibhse, a chairde cléibh, déanaigí sibh féin a thógáil suas ar bhonn sárnaofa bhur gcreidimh; guígí sa Spiorad Naomh,<br>agus cumhdaígí sibh féin i ngrá Dé agus súil agaibh le trócaire ár dTiarna Íosa Críost chun na beatha síoraí.<br>Déanaigí áiteamh ar chuid acu, an mhuintir atá in amhras;<br>déanaigí a thuilleadh a sciobadh as an tine agus a shaoradh, agus déanaigí trócaire ar a thuilleadh fós ach eagla oraibh agus fuath agaibh fiú don léine a thruailligh an cholainn.<br>An té sin ar féidir leis sibh a choimeád gan titim i bpeaca, agus sibh a chur gan smál i láthair a ghlóire faoi lúcháir,<br>an t-aon Dia is slánaitheoir againn trí Íosa Críost ár dTiarna, dósan go raibh glóir agus mórgacht agus ceannas, agus cumhacht roimh gach aois agus anois agus le saol na saol. Amen. Íosa Críost. Glóir dósan anois agus go lá na síoraíochta. Amen.</p><h3>Leabhar na Salm</h3><em>63(62),2.3-4.5-6.</em><p>A Dhia, mo Dhia thú, is tú a iarraim, <br>tá íota tharta ar m’anam chugat. <br>Ní théann lagadh ar mo cholainn ach ag tnúth leat <br>amhail talamh túr tirim gan uisce.<br>Is mar sin a bhínn ag amharc ort san ionad naofa <br>d’fhonn go bhfeicfinn do ghlóir is do chumhacht.<br>De bhrí gur fearr ná an bheatha féin do bhuanghrá, <br>canfaidh mo bheola do mholadh.<br>Ar an ábhar sin beannóidh mé le mo bheo thú <br>agus ardóidh mé mo lámha i d’ainmse.<br>Líonfar m’anam mar a líonfaí le fleá é, <br>agus molfaidh mo bhéal le ríméad thú.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>11,27-33.</em><p>Tháinig siad go Iarúsailéim arís, agus ag siúl sa Teampall d’Íosa, tháinig uachtaráin na sagart, agus na scríobhaithe, agus na seanóirí agus dúirt siad leis:<br>“Cén t-údarás atá agat leis na nithe seo a dhéanamh, nó cé thug an t-údarás sin duit chun na nithe seo a dhéanamh?”<br>Dúirt Íosa leo: “Tá aon cheist amháin agamsa le cur oraibh; tugaigí freagra orm agus inseoidh mé daoibh cén t-údarás atá agam leis na nithe seo a dhéanamh:<br>baisteadh Eoin, arbh ó neamh nó ó dhaoine é? Tugaigí freagra orm.”<br>Ach rinne siad machnamh ar an scéal mar seo ina gcroí: “Má deirimid ‘ó neamh’,<br>déarfaidh sé: ‘Cén fáth nár chreid sibh ann?’ Ach dá ndéarfaimis ‘ó dhaoine’” – bhí eagla orthu roimh an bpobal mar bhí meas fáidh dáiríre acu ar Eoin –<br>agus is é freagra a thug siad ar Íosa: “Níl a fhios againn.” Agus dúirt Íosa leo: “Nílimse chun a insint daoibhse ach oiread, cén t-údarás atá agam leis na nithe seo a dhéanamh.”</p><hr /><h3>Naomh Iustín()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Naoú Domhnach Saor</h3><h3>Leabhar Deotranaimí</h3><em>5,12-15.</em><p>Coimeád an tsabóid agus naomhaigh í, mar a d’‘ordaigh an Tiarna do Dhia duit.<br>Caithfidh tú sé lá ag obair agus ag déanamh do shaothair go léir,<br>ach an seachtú lá, is sabóid é don Tiarna do Dhia. An lá sin ná déan scaob oibre – tú féin, ná do mhac ná d’‘iníon, ná do dhaor ná do dhaoirseach, ná do dhamh, ná do asal, ná aon cheann de do ainmhithe, ná an deoraí faoi do dhíon, i dtreo go mbeidh sos ag do dhaor agus ag do dhaoirseach do dhála féin.<br>Cuimhnigh go raibh tú féin i do sheirbhíseach i dtír na hÉigipte agus go dtug an Tiarna do Dhia amach as siúd thú le láimh láidir agus le géag ar tinneall; uime sin d’‘aithin an Tiarna do Dhia duit an tsabóid a choimeád.</p><h3>Leabhar na Salm</h3><em>81(80),3-4.5-6ab.6c-8a.10-11ab.</em><p>Cromaigí ar an gceol agus buailigí an tiompán, an bhinnchruit chaoin agus an chláirseach.<br>Séidigí an stoc le linn na gealaí úire, nuair is lán don ghealach, lá na féile.<br>Óir is bunreacht in Iosrael é; is reacht é de reachtanna Dia Iacóib<br>a d’achtaigh an dlí seo do Iósaef nuair a ghabh sé amach in aghaidh na hÉigipte.<br>a d’achtaigh an dlí seo do Iósaef nuair a ghabh sé amach in aghaidh na hÉigipte.<br>a d’achtaigh an dlí seo do Iósaef nuair a ghabh sé amach in aghaidh na hÉigipte.<br>Teanga nárbh aithnid dom a chuala mé: “Thug mé faoiseamh dá ghualainn ón ualach agus fuasclaíodh a lámha ón gcliabh.<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Ná bíodh aon dia deoranta in bhur measc; ná déanaigí dia eachtrannach a adhradh.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>4,6-11.</em><p>An Dia a dúirt: “Bíodh solas ag lonradh as an dorchadas,” is é an Dia céanna é a chuir solas ag lonradh inár gcroí-ne d’fhonn eolas na glóire diaga ar chuntanós Chríost a chur ar ár súile dúinn.<br>Is i bprócaí cré atá an tseoid seo i gcoimeád againn, d’fhonn a chruthú gur le Dia an chumhacht as cuimse agus nach uainn féin í.<br>Bítear dár gciapadh ó gach taobh ach nílimid teanntaithe; bímid i gcruachás ach nílimid in éadóchas;<br>bítear dár ngéarleanúint ach nílimid tréigthe; bítear dár síneadh ach nílimid díscithe.<br>Bíonn bás Íosa ar iompar inár gcorp againn de shíor ar shlí go mbeadh beatha Íosa le feiceáil inár gcorp chomh maith.<br>Fad is beo sinn bímid dár dtabhairt suas chun báis de shíor ar son Íosa, ionas go mbeadh beatha Íosa soiléir le feiceáil inár gcolainn bhásmhar.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>2,23-28.3,1-6.</em><p>Ansin, lá sabóide, nuair a bhí sé ag gabháil trí na goirt arbhair, thosaigh a dheisceabail ag stoitheadh na ndias agus iad ag siúl na slí.<br>Dúirt na Fairisínigh leis: “Féach, cén fáth a bhfuil siad ag déanamh ruda nach dleathach sa tsabóid?”<br>Dúirt sé leo: “Nár léigh sibh riamh faoin rud a rinne Dáiví nuair a bhí sé i ngá agus ocras air, é féin agus a chompánaigh:<br>mar a chuaigh sé isteach i dteach Dé, in aimsir Aibiatár an t-ardsagart, agus d’ith builíní na fianaise nach dleathach a ithe ach do na sagairt, agus mar a thug fós dá chompánaigh iad?”<br>Agus dúirt sé leo: “Rinneadh an tsabóid ar son an duine, ní dhearnadh an duine ar son na sabóide;<br>sa chaoi go bhfuil Mac an Duine ina mháistir ar an tsabóid féin.”<br>Chuaigh sé isteach sa tsionagóg uair eile, agus bhí fear ann a raibh lámh leis seargtha,<br>agus bhíodar ag faire air féachaint an leigheasfadh sé é lá na sabóide chun go gciontóidís é.<br>Dúirt sé le fear na láimhe seargtha: “Tar i leith.”<br>Agus dúirt sé leo: “Cé acu is dleathach a dhéanamh lá sabóide, an mhaith nó an t-olc, beatha a shaoradh nó a mharú?” Ach ní raibh focal astu.<br>Agus ar dhearcadh timpeall le fearg orthu uile, agus brón air mar gheall ar dhúire a gcroí, dúirt sé leis an duine: “Sín amach do lámh.” Shín, agus bhí a lámh slán arís.<br>Ghabh na Fairisínigh amach, agus rinne siad comhairle láithreach leis na Héaródaigh ina aghaidh conas a mhillfidís é.</p><hr /><h3>Naoimh Marcellínus agus Peadar()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Naoú Seachtaine, Tráth Saor</h3><h3>Dara Litir Naomh Peadar</h3><em>1,2-7.</em><p>Go méadaítear grásta agus síocháin chugaibh in bhur n-aithne ar Dhia agus ar Íosa ár dTiarna.<br>Dháil a chumhacht dhiaga orainn gach a mbaineann leis an mbeatha agus leis an gcráifeacht de bharr aithne a chur airsean a ghlaoigh orainn chun a ghlóire agus a mhórgachta;<br>dá bhrí sin, thug sé a ghealltanais luachmhara rómhóra dúinn lenarbh fhéidir daoibh an truaillitheacht atá sa saol de bharr na n-ainmhianta a sheachaint agus a bheith páirteach sa nádúr diaga.<br>Uime sin déanaigí bhur lándícheall an tsuáilce a chur mar bhreis le bhur gcreideamh, agus an eagna le bhur suáilce,<br>agus an smacht leis an eagna, agus an fhoighne leis an smacht agus an chráifeacht leis an bhfoighne,<br>agus grá bráthar leis an gcráifeacht agus an charthanacht leis an ngrá bráthar.</p><h3>Leabhar na Salm</h3><em>91(90),1-2.14-15ab.15c-16.</em><p>An té a chónaíonn i ndaingean an Té is Airde, a mhaireann faoi scáth an Uilechumhachtaigh,<br>deir sé leis an Tiarna: “Mo dhídean is mo dhaingean tú; mo Dhia ina bhfuil mo dhóchas.”<br>De bharr a dhilghrá dom déanfaidh mé a shaoradh, agus a dhíonadh toisc gur admhaigh sé m’ainm.<br>Nuair a ghlaofaidh sé orm déarfaidh mé: “Táim i d’fhochair.” Déanfaidh mé é a shaoradh agus a onórú in am a bhuartha.<br>Nuair a ghlaofaidh sé orm déarfaidh mé: “Táim i d’fhochair.” Déanfaidh mé é a shaoradh agus a onórú in am a bhuartha.<br>Nuair a ghlaofaidh sé orm déarfaidh mé: “Táim i d’fhochair.” Déanfaidh mé é a shaoradh agus a onórú in am a bhuartha.<br>Déanfaidh mé é a shásamh le fad saoil a thabhairt dó; agus déanfaidh mé mo shlánú a nochtadh dó.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>12,1-12.</em><p>Thosaigh sé ar labhairt leo i bparabail. “Rinne fear fíonghort a phlandáil, fál a chur timpeall air, cantaoir a thochailt ann agus túr a thógáil, chuir ar cíos ansin chun curadóirí é, agus chuaigh ar an gcoigríoch.<br>Nuair a bhí an séasúr ann chuir sé seirbhíseach uaidh go dtí na curadóirí chun a chion de thoradh an fhíonghoirt a fháil.<br>Ach rug siad air, bhuail é, agus chuir chun siúil folamh é.<br>Agus arís chuir sé seirbhíseach eile chucu; ghoin siad é sin sa cheann agus thug siad easonóir dó.<br>Agus chuir sé duine eile; mharaigh siad eisean; agus mórán eile; bhuail siad cuid acu, mharaigh siad cuid eile.<br>Bhí aon duine amháin aige fós, a mhac muirneach. Chuir sé é sin chucu ar deireadh, á rá: ‘Tabharfaidh siad ómós do mo mhac.’<br>Ach dúirt na curadóirí úd le chéile: ‘Is é seo an t-oidhre; seo, maraímis é, agus beidh an oidhreacht againn.’<br>Agus rug siad air, mharaigh é, agus chaith amach as an bhfíonghort é.<br>Anois, cad a dhéanfaidh máistir an fhíonghoirt? Tiocfaidh sé agus cuirfidh sé na curadóirí chun báis, agus tabharfaidh sé an fíonghort do dhaoine eile.<br>Nár léigh sibh an scrioptúr seo: ‘ An chloch dár dhiúltaigh na saoir, rinneadh di ceann an chúinne;<br>obair an Tiarna é seo agus is iontach inár súile é.’”<br>Agus ba fhonn leo é a ghabháil, ach bhí eagla orthu roimh an slua. Bhí fhios acu gur chucu féin a bhí sé nuair a labhair sé an parabal. Agus d’fhág siad ansin é agus d’imigh siad leo.</p><hr /><h3>Naomh Caoimhín as Gleann Dá Loch()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Naoú Seachtaine, Tráth Saor</h3><h3>Dara Litir Naomh Peadar</h3><em>3,12-15a.17-18.</em><p>agus sibh ag feitheamh le teacht lá Dé, agus á bhrostú! tríd sin déanfar na spéartha a scriosadh le tine, agus na dúile a leá le teas.<br>Ach táimid ag súil, de réir an ghealltanais, le spéartha nua agus le domhan nua mar a lonnóidh an fhíréantacht.<br>Dá bhrí sin, a chairde cléibh, ós rud é go bhfuil sibh ag súil leis na nithe sin, bígí go dúthrachtach le go bhfaigheadh sé sibh gan locht gan cháim, agus faoi shíocháin.<br>Agus tuigigí gur deis slánaithe foighne ár dTiarna. Scríobh ár ndeartháir dil Pól chugaibh freisin de réir na heagna a tugadh dó,<br>Ós rud é go bhfuil seo ar eolas agaibh roimh ré, a chairde cléibh, féachaigí chuige nach scuabfar de bhur mbonna sibh le hearráid lucht coirpeachta agus bhur ndaingne a chailliúint.<br>Ach ina ionad sin, leanaigí ar aghaidh ag bisiú i ngrásta agus in eolas ár dTiarna agus ar Slánaitheora Íosa Críost. Glóir dósan anois agus go lá na síoraíochta. Amen.</p><h3>Leabhar na Salm</h3><em>90(89),2.3-4.10.14.16.</em><p>Ó thosach sular saolaíodh na sléibhte, sular rugadh an talamh agus an chruinne, is tú Dia gan tús gan deireadh.<br>Déanann tú deannach arís den duine á rá: “Ar ais libh, a Ádhamhchlann.”<br>Óir níl míle bliain i d’fhianaise <br>ach mar an lá a d’imigh tharainn inné, <br>nó mar a bheadh faire na hoíche.<br>Seachtó bliain suim ár saolré; nó ceithre fichid má fhaighimid ár sláinte. Saothar agus stró a sealsan; imíonn siad ar luas agus bíonn deireadh linn.<br>Tabhair ár sáith de do bhuanghrá ar maidin dúinn, <br>go mbeidh áthas orainn agus gairdeas go deo.<br>Taispeáin do bhearta do do sheirbhísigh; <br>agus do chlú is do chumhacht do do chlann.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>12,13-17.</em><p>Agus chuir siad chuige cuid de na Fairisínigh agus de na Héaródaigh chun breith air ina chaint.<br>Tháinig siad chuige agus dúirt siad leis: “A Mháistir, tá a fhios againn gur fear fírinneach tú, gan beann agat ar dhuine ar bith; óir ní fhéachann tú do phearsa seachas a chéile ach slí Dé a mhúineadh de réir na fírinne. An dleathach cáin a íoc le Céasar nó an mídhleathach? An dtabharfaimid í nó nach dtabharfaimid?”<br>Ach bhí a fhios ag Íosa an fhimíneacht a bhí iontu agus dúirt sé leo: “Cad ab áil libh ag baint trialach asam? Tugaigí chugam déanar go bhfeicfidh mé.”<br>Agus shín siad chuige é. Dúirt sé leo: “Cé hé arb é seo a íomhá agus a inscríbhinn?” “Céasar,” ar siad leis.<br>Dúirt Íosa leo: “Íocaigí le Céasar na nithe is le Céasar, agus le Dia na nithe is le Dia.” Bhain an freagra sin dá mboinn iad le hionadh.</p><hr /><h3>Naomh Charles Lwanga agus na Mairtírigh Uganda()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Naoú Seachtaine, Tráth Saor</h3><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>1,1-3.6-12.</em><p>Mise Pól, aspal Chríost Íosa de thoil Dé, de réir ghealltanais na beatha atá againn I gCríost Íosa.<br>Guím grásta agus trócaire agus síocháin ó Dhia an tAthair agus ónár dTiarna Críost Íosa ar mo mhac muirneach Tiomóid.<br>Gabhaim buíochas le Dia, a bhfuilim ag seirbhís dó le coinsias glan mar a dhéanadh mo shinsir romham, gach uair dá gcuimhním ort i m’urnaithe, rud a dhéanaim de lá agus d’oíche.<br>Sin é an fáth a bhfuilim á chur i gcuimhne duit tabhartas Dé a athmhúscailt, an tabhartas úd a fuair tú nuair a chuir mise mo lámha ort.<br>An spiorad a thug Dia dúinn ní spiorad na meatachta é ach spiorad na fearúlachta agus an ghrá agus an fhéinsmachta.<br>Ná bíodh aon náire ort, dá bhrí sin, fianaise a thabhairt ar ár dTiarna agus ná bíodh aon náire ort fúmsa atá i mo phríosúnach ar a shon. Ní hea, ach fulaingse cruatan liom ar son an dea-scéil as ucht an chumais atá faighte agat ó Dhia.<br>Mar is é Dia a shlánaigh sinn agus a ghlaoigh orainn le naomhghlao, agus ní de bharr aon ní dá ndearnamarna é ach de bharr a thola agus a ghrásta féin. Bhí an grásta seo tugtha dúinn i gCríost Íosa ó thús aimsire<br>ach is anois beag a foilsíodh é trí thaibhsiú ar slánaitheora Críost Íosa. Chuir seisean an bás ar neamhní agus thug chun solais an bheatha agus an neamhbhásmhaireacht trí bhíthin an dea-scéil.<br>Agus táimse ceaptha i mo fhógróir agus i m’aspal agus i mo theagascóir ar an dea-scéal sin.<br>Sin é an fáth a bhfuil na nithe seo le fulaingt agam; ach ní náir liom iad mar go bhfuil a fhios agam cé air a bhfuil mo sheasamh: agus táim cinnte de go bhfuil ar a chumas an taisce a d’fhág sé faoi mo chúram a ghardáil go dtí an lá úd.</p><h3>Leabhar na Salm</h3><em>123(122),1-2a.2bcd.</em><p>Amhrán Oilithreach. Chugat a thógaim mo shúile; chugatsa a chónaíonn ar neamh.<br>Mar shúile na ndaor ag faire ar lámha a dtiarna; mar shúile an chailín aimsire ag faire ar lámha a máistreása,<br>Mar shúile na ndaor ag faire ar lámha a dtiarna; mar shúile an chailín aimsire ag faire ar lámha a máistreása,<br>Mar shúile na ndaor ag faire ar lámha a dtiarna; mar shúile an chailín aimsire ag faire ar lámha a máistreása,<br>Mar shúile na ndaor ag faire ar lámha a dtiarna; mar shúile an chailín aimsire ag faire ar lámha a máistreása,</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>12,18-27.</em><p>Ansin tháinig chuige Sadúcaigh – iad seo a shéanann an t-aiséirí a bheith ann – agus chuir siad ceist air:<br>“A Mháistir,” ar siad, “scríobh Maois dúinn: ‘Má fhaigheann deartháir duine bás agus go bhfágann sé bean, ach nach bhfágann sé clann, go bpósfadh a dheartháir an bhaintreach, agus go dtógfadh sé sliocht dá dheartháir.’<br>Sea, bhí seachtar dearthár ann. Phós an chéad duine bean agus fuair sé bás gan sliocht a fhágáil.<br>Phós an dara duine an bhaintreach ansin agus fuair sé bás gan sliocht a fhágáil; agus an tríú duine mar an gcéanna;<br>níor fhág an seachtar aon sliocht. An bhean féin is déanaí a fuair bás.<br>San aiséirí, nuair a éireoidh siad arís, cé acu a mbeidh an bhean ina bean chéile aige, óir bhí sí ina bean chéile ag an seachtar?”<br>Dúirt Íosa leo: “Nach é atá do bhur gcur amú, nach eol daoibh na scrioptúir ná cumhacht Dé?<br>Óir nuair a éireoidh siad ó mhairbh, ní bhíonn fir ag pósadh ná mná á dtabhairt le pósadh, ach bíonn siad ar nós aingil Dé ar neamh.<br>Maidir leis na mairbh a éirí arís, nár léigh sibh i Leabhar Mhaois, sa dréacht faoin Tor, conas mar a labhair Dia leis agus a dúirt: ‘Is mise Dia Abrahám, agus Dia Íosác, agus Dia Iacóib.’<br>Ní hé Dia na marbh é, ach Dia na mbeo. Tá dul amú mór oraibh.”</p><hr /><h3>Naomh Boniface()</h3>"
        },
        {
            "id": "6",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Naoú Seachtaine, Tráth Saor</h3><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>2,8-15.</em><p>Cuimhnigh ar Íosa Críost a rugadh de shliocht Dháivi, agus a tógadh ó mhairbh de réir an dea-scéil a bhímse a fhógairt.<br>Is mar gheall ar an dea-scéal sin atáimse ag fulaingt anró agus mé fiú amháin i ngéibheann ar nós an choirpigh. Níl aon ghéibheann ar bhriathar Dé, áfach.<br>Dá chionn sin cuirimse suas le gach sórt ar mhaithe leis an muintir thofa le hionchas go mbainfidís sin amach chomh maith an slánú agus an ghlóir shíoraí I gCríost Íosa.<br>Is fíor an ráiteas é: Má fuaireamar bás in éineacht leis beimid beo in éineacht leis chomh maith.<br>Má sheasaimid an fód, beimid inár ríthe leis chomh maith. Má shéanaimid é, séanfaidh seisean sinn.<br>Ach má bhímid mídhílis féin, fanfaidh seisean dílis fós, mar nach féidir dó é féin a shéanadh.<br>Cuir an méid sin i gcuimhne don phobal agus tabhair foláireamh dóibh i bhfianaise Dé gan bheith ag iomarbhá le chéile mar nach mbíonn dá thairbhe ach an lucht éisteachta a chur ar mhíthreoir.<br>Déan do dhícheall bheith diongbháilte i bhfianaise Dé mar oibrí nach náir dó a shaothar agus mar riarthóir ionraic ar bhriathar na fírinne.</p><h3>Leabhar na Salm</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Taispeáin do shlite dom, a Thiarna<br>agus déan do chosáin a mhúineadh dom.<br>Déan mo threorú i d’fhírinne, tabhair teagasc dom,<br>óir is tú mo Dhia agus mo shlánaitheoir.<br>Is grásmhar agus is ionraic é an Tiarna,<br>taispeánann sé an tslí do na peacaigh.<br>Díríonn sé dream na huirísle san fhíréantacht <br>agus múineann a shlí don duine cneasta.<br>Buanghrá is dílse cosáin uile an Tiarna <br>dá gcomhlíonann a chonradh agus a aithne.<br>Tá gean an Tiarna ar lucht a eaglaithe <br>agus is dóibh a fhoilsíonn sé a chonradh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>12,28-34.</em><p>Duine de na scríobhaithe, a bhí ag éisteacht leo ag aighneas, nuair a thug sé faoi deara a fheabhas a fhreagair Íosa iad, tháinig sé chuige agus chuir sé ceist air: “Cén chéad aithne de na haitheanta go léir?”<br>D’fhreagair Íosa: “Seo í an chéad cheann: ‘Cluin, a Iosrael, an Tiarna ár nDia is aon Tiarna ann<br>agus gráóidh tú do Thiarna Dia ó do chroí go hiomlán, agus ó d’anam go hiomlán agus ó d’aigne go hiomlán agus ó do neart go hiomlán.’<br>Seo í an dara ceann: ‘Gráóidh tú do chomharsa mar thú féin.’ Níl aithne eile is mó ná iadsan.”<br>Dúirt an scríobhaí leis: “Maith mar a labhair tú, a Mháistir. Dúirt tú le fírinne gur aon é agus nach bhfuil aon neach eile ann ach é.<br>É a ghráú ón gcroí go hiomlán, ón tuiscint go hiomlán, agus ón neart go hiomlán, agus an chomharsa a ghráú mar an duine féin, is mó sin go mór ná na híobairtí dóite agus na hofrálacha go léir.”<br>Nuair a chonaic Íosa gur labhair sé go ciallmhar, dúirt sé leis: “Ní fada thú ó ríocht Dé.” Ní raibh sé de mhisneach ag aon duine ceist a chur air as sin amach.</p><hr /><h3>Naomh Norbert()</h3><hr /><h3>Naomh Jarlath()</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Sacred Heart of Jesus</h3><h3>Leabhar Hóisé</h3><em>11,1.3-4.8c-9.</em><p>Nuair a bhí Iosrael ina naíonán, bhí grá agam dó, agus ghlaoigh mé mo mhac as an Éigipt.<br>Ach ina dhiaidh sin féin is mise a mhúin siúl d’Eafráim; thógainn suas i mo bhaclainn iad, ach níor aithin siad gur mise a bhí ag tabhairt aire dóibh.<br>Bhínn á dtarraingt chugam féin le srianta daonna, le téada grá chun iad a mhuirniú, mar a dhéanfadh duine a d’ardódh naíonán chun a leicinn; agus chromainn síos chucu chun rud le hithe a thabhairt dóibh.<br>Cad é mar a thabharfainn suas thú, a Eafráim! Cad é mar a thréigfinn thú, a Iosrael! Nach beag a thabharfadh orm íde Admá a imirt ort, agus tú a dhéanamh cosúil le Zabóím! Ach ní bhfaighinn ó mo chroí a dhéanamh, mar gur ghabh trua duit mé.<br>Ní ligfidh mé amach ort mo racht feirge; ní scriosfaidh mé Eafráim go deo, óir ní duine mé ach Dia. In bhur measc is mé an Té is naofa, agus ní thiocfaidh mé chugaibh le teann feirge.</p><h3>Leabhar Íseáia</h3><em>12,2-3.4bcd.5-6.</em><p>An bhfeiceann sibh, is é Dia mo shlánaitheoir,<br>tá muinín agam agus nílim eaglach níos mó, <br>óir is é an Tiarna mo neart agus mo cheol; is é mo shlánú é.<br>Agus beidh sibh ag tarraingt uisce go lúcháireach<br> as toibreacha an tslánaithe.<br>Déarfaidh sibh an lá sin:<br>Tugaigí buíochas don Tiarna, <br>glaoigí air ina ainm !<br>Fógraígí a éachtaí don phobal, <br>meabhraígí gurb oirirc dá ainm.<br>Canaigí don Tiarna, óir tá iontais déanta aige; <br>ní mór iad a fhoilsiú ar fud an domhain iomláin.<br>Gáirigí le háthas agus liúirigí, <br>sibhse a bhfuil cónaí oraibh i Síón, <br>óir is mór le rá é in bhur measc <br>Neach Naofa Iosrael.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>3,8-12.14-19.</em><p>Is mé an duine is dearóile de na naoimh go léir, ach is domsa a tugadh an grásta seo: saibhreas dochuimsithe Chríost a fhógairt do na gintlithe<br>agus leagan amach an rúin a léiriú do chách. Bhí an rún seo folaithe leis na cianta i nDia a chruthaigh gach a bhfuil ann,<br>i dtreo go bhfaigheadh tiarnais agus údaráis na spéire eolas anois tríd an Eaglais ar eagna ilghnéitheach Dé<br>de réir an bheartais shíoraí a chuir sé i bhfeidhm i gCríost Íosa ár dTiarna.<br>Is é Críost a bheir dúinn a bheith teann de bharr ár gcreidimh agus dul go muiníneach i láthair Dé.<br>Sin é an fáth a dtéim ar mo ghlúine i bhfianaise an Athar<br>óna n-ainmnítear gach clann ar neamh agus ar talamh.<br>Go dtuga sé daoibh as ollmhaitheas a ghlóire go bhfaighidh sibh neart agus cumas inmheánach trína Spiorad,<br>go gcónóidh Críost in bhur gcroí trí chreideamh, go mbeidh sibh préamhaithe agus bunaithe sa ghrá<br>ar shlí go bhféadfaidh sibh féin agus na naoimh go léir fad agus leithead agus airde agus doimhneas [an ghrá] a thuiscint;<br>go gcuirfidh sibh eolas ar ghrá Chríost atá os cionn tuisceana agus go líonfar sibh de líonmhaireacht iomlán Dé.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>19,31-37.</em><p>Ba é lá an ullmhaithe é, agus ionas nach bhfanfadh na coirp ar chros le linn na sabóide – óir ba lá mór sollúnta an tsabóid sin – rinne siad achainí ar Phioláit go ndéanfaí na lorgaí a bhriseadh agus na coirp a chartadh as an tslí.<br>Mar sin tháinig na saighdiúirí agus bhris siad lorgaí an chéad duine agus an duine eile a céasadh mar aon leis.<br>Ar theacht dóibh go dtí Íosa, áfach, ó chonaic siad go raibh sé marbh cheana féin, níor bhris siad a lorgaí,<br>ach rinne duine de na saighdiúirí a chliathán a tholladh le sleá, agus tháinig fuil agus uisce amach as láithreach.<br>Agus an té a chonaic is aige atá fianaise tugtha air, agus is fíor í an fhianaise, agus tá a fhios aigesean gur fíor a ndeir sé, chun go gcreidfeadh sibhse chomh maith.<br>Óir tharla an méid sin chun go gcomhlíonfaí an scrioptúr: “Aon chnámh ann ní bhrisfear.”<br>Agus tá scrioptúr eile a deir: “Breathnóidh siad ar an té a tholl siad.”</p><hr /><h3>Matt Talbot Urramach()</h3><hr /><h3>Naomh Cólman()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Immaculate Heart of Mary</h3><h3>Leabhar Íseáia</h3><em>61,9-11.</em><p>Beidh cáil ar a sliocht os comhair na gciníocha agus ar shliocht a sleachta i measc na náisiún. Admhóidh gach aon dá bhfeiceann iad gur cine iad atá beannaithe ag an Tiarna.<br>“Gáirim le gairdeas sa Tiarna, tá lúcháir ar m’anam i mo Dhia. Óir chuir sé an slánú umam ina éadach, rinne sé mé a chuachadh i mbrat na fíréantachta, ar nós buachaill óg ag cur bláthfhleasc air chun a phósta nó brídeach á maisiú féin lena seoda.<br>Óir, mar a chuireann an talamh aníos a gheamhair, ar nós gairdín ag geamhrú ón síolchur, is amhlaidh a chuirfidh an Tiarna Dia aníos mar gheamhar fíréantacht agus moladh i bhfianaise na gciníocha go léir.”</p><h3>Céad Leabhair Shamúéil</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ansin ghuigh Hanná mar leanas: “Tá mórtas croí orm sa Tiarna. Cuireadh breis le mo neart sa Tiarna. Tá mo bheola ag déanamh fonóide faoi mo naimhde, Mar gur lúcháir liom do chumas slánaithe.<br>Briseadh bogha na dtréan, Ach chuir an mhuintir lag an neart mar chrios fúthu.<br>Reic an sách é féin ar arán, Ach tá cothú maith arís ar an seang. Tá seachtar clainne ag an aimrid, Ach tá máthair an áil mhóir tréigthe.<br>Tugann an Tiarna beatha agus bás. Seolann sé daoine síos go Seol agus iompraíonn daoine aníos;<br>Fágann an Tiarna duine saibhir, duine eile daibhir. Leagann ar lár agus ardaíonn in airde.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.<br>Tógann sé an bocht as an luaithreach; Ardaíonn sé na gátaraigh ón gcarn aoiligh, Á gcur ina suí le flatha Agus ag bronnadh cathaoir onóra orthu. Óir is leis an Tiarna colúin na cruinne Agus is orthu a bhunaigh sé an domhan.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>2,41-51.</em><p>Théadh a thuismitheoirí gach bliain go hIarúsailéim i gcoir féile na Cásca.<br>Agus nuair a bhí sé dhá bhliain déag, chuaigh siad suas de réir ghnás na féile;<br>agus nuair a bhí na laethanta caite acu, agus iad ag filleadh, d’fhan an buachaill Íosa in Iarúsailéim ina ndiaidh, gan fhios dá thuismitheoirí.<br>Shíl siad gur ar an gcomplacht a bhí sé, agus ar theacht dóibh siúl aon lae, bhí siad á lorg I measc a ngaolta agus a lucht aitheantais,<br>agus nuair nach bhfuair siad é, chuaigh siad ar ais go Iarúsailéim á lorg.<br>I gcionn trí lá fuair siad sa Teampall é ina shuí i measc na máistrí ag éisteacht leo agus ag cur ceisteanna chucu.<br>Agus bhí alltacht ar chách a bhí ag éisteacht leis mar gheall ar a thuiscint agus ar a fhreagraí.<br>Nuair a chonaic siad é, ghabh iontas iad, agus dúirt a mháthair leis: “A mhic, cad chuige a ndearna tú é seo orainn? Féach, bhí d’athair agus mé féin do do lorg go cráite.”<br>Agus dúirt sé leo: “Cad chuige a mbeadh sibh do mo lorg? Nach raibh a fhios agaibh gur i dteach m’Athar nárbh fholáir dom bheith?”<br>Ach níor thuig siad an focal a labhair sé leo.<br>Agus chuaigh sé síos in éineacht leo agus tháinig go Nazarat, agus bhí sé faoina smacht. Agus thaiscigh a mháthair go dílis na nithe seo uile ina croí.</p><hr /><h3>Naomh William as Eadhairc()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Deichiú Domhnach Saor</h3><h3>Leabhar Geineasas</h3><em>3,9-15.</em><p>Ach ghlaoigh an Tiarna Dia ar an bhfear: “Cá bhfuil tú?” ar sé leis.<br>D’fhreagair sé: “Chuala mé do ghuth sa ghairdín agus bhí eagla orm mar go raibh mé nocht, agus chuaigh mé i bhfolach.”<br>“Cé dúirt leat,” ar seisean, “go raibh tú nocht? An ag ithe a bhí tú den chrann a d’aithin mé duit gan ithe de?”<br>“An bhean a thug tú dom mar chéile,” arsa an fear, “ise a thug toradh as an gcrann dom, agus d’ith mé é.”<br>Agus dúirt an Tiarna Dia leis an mbean: “Cad é seo atá déanta agat?” D’fhreagair an bhean: “Mheall an nathair mé agus d’ith mé.”<br>Dúirt an Tiarna Dia leis an nathair: “De bhrí go ndearna tú an rud seo go raibh mallacht ort thar an eallach go léir, thar na hainmhithe allta go léir; beidh tú ag sní ar do bholg agus ag ithe cré, gach lá de do shaol.<br>Cuirfidh mé naimhdeas idir tú agus an bhean, idir do shíolsa agus a síolsa. Brúfaidh sé do cheann agus brúfaidh tusa a sháil.”</p><h3>Leabhar na Salm</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>As na duibheagáin a ghlaoim ort, a Thiarna; éist, a Thiarna, le mo ghuí.<br>Go n-éiste do chluasa go haireach le mo ghlór ag impí ort.<br>Má fhéachann tú ár gcionta, a Thiarna, a Thiarna, cé rachaidh slán?<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Ach is leat na peacaí a mhaitheamh; ionas go riarfaí go humhal duit.<br>Tá muinín ag m’anam as an Tiarna; ar a bhriathar atá mo sheasamh.<br>Is foighní m’anam ag feitheamh leis an Tiarna, ná lucht faire leis an maidin. Bíonn lucht faire ag faire leis an maidin,<br>agus Iosrael leis an Tiarna, de bhrí gur ag an Tiarna atá an trócaire, agus an fhuascailt fhairsing.<br>Agus is é a dhéanfaidh Iosrael a fhuascailt óna gcionta go léir.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>4,13-18.5,1.</em><p>Ach tá againne an spiorad céanna úd an chreidimh atá luaite sa scrioptúr: “Chreid mé agus labhair mé dá réir.” Creidimidne chomh maith agus labhraímid dá réir,<br>mar go bhfuil a fhios againn, an té úd a thóg an Tiarna Íosa ó mhairbh, go dtógfaidh sé sinne mar aon le Íosa, agus go seolfaidh sé sinne agus sibhse araon ina láthair.<br>Is ar mhaithe libhse é seo ar fad i dtreo, nuair a leathfaidh grásta Dé i measc breis daoine, go mbeidh breis buíochais chun glóire Dé.<br>Sin é an fáth nach loicimid choíche. Más ea féin go bhfuilimid ag meathlú ar an taobh amuigh, tá an taobh istigh á athnuachan ó lá go lá.<br>An buaireamh beag gearrshaolach seo atá orainn, tá ualach as cuimse den ghlóir bhithbhuan á thuilleamh aige dúinn.<br>Ní ar na nithe infheicthe atá ár n-aire againne ach ar na nithe dofheicthe, mar níl sna nithe infheicthe ach seal ach mairfidh na nithe dofheicthe go bráth.<br>Tá a fhios againn nuair a leagtar ar lár an bhoth seo ina gcónaímid ar talamh, go bhfuil áitreabh le fáil ó Dhia againn sna flaithis, teach cónaithe síoraí nár tógadh le lámha daoine.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>3,20-35.</em><p>Chuaigh sé isteach agus tháinig an slua le chéile arís sa chaoi nár fhéad siad fiú amháin béile a ithe.<br>Agus nuair a fuair a mhuintir scéala air, ghabh siad amach d’fhonn breith air, mar bhí siad ag rá: “As a mheabhair atá sé.”<br>Agus na scríobhaithe a bhí tar éis teacht anuas ó Iarúsailéim, deiridís: “Béalzabúl atá ann,” agus “Is trí phrionsa na ndeamhan a chaitheann sé na deamhain amach.”<br>Ghlaoigh sé chuige iad agus labhair sé i bparabail leo: “Conas a fhéadann Sátan Sátan a chaitheamh amach?<br>Má bhíonn ríocht ar deighilt ina haghaidh féin, ní fhéadann an ríocht sin seasamh.<br>Agus má bhíonn teaghlach ar deighilt ina aghaidh féin, ní fhéadfaidh an teaghlach sin seasamh.<br>Agus má tá Sátan éirithe amach ina aghaidh féin agus é ar deighilt, ní fhéadann sé seasamh.<br>Ach ní fhéadfadh duine ar bith dul isteach i dteach an fhir láidir agus a urra tí a chreachadh gan an fear láidir a chur i ngéibheann ar dtús, agus ansin ní miste dó a theach a chreachadh.<br>“Deirim libh go fírinneach, maithfear don chine daonna a gcuid peacaí agus cibé diamhaslaí a dhéanfaidh siad,<br>ach duine ar bith a dhéanfaidh diamhasla in aghaidh an Spioraid Naoimh, ní bheidh maithiúnas le fáil aige go deo, ach tá sé ciontach i bpeaca síoraí,” –<br>mar go ndúirt siad: “Tá spiorad míghlan ann.”<br>Ansin tháinig a mháthair agus a bhráithre, agus ina seasamh dóibh amuigh chuir siad scéala chuige ag glaoch air.<br>Bhí slua ina suí timpeall air, agus dúirt siad leis: “Tá do mháthair agus do bhráithre amuigh do d’iarraidh.”<br>Dúirt sé leo á bhfreagairt: “Cé hiad mo mháthair agus mo bhráithre?”<br>Agus ag dearcadh dó ar a raibh ina suí timpeall air, dúirt: “Seo iad mo mháthair agus mo bhráithre!<br>Óir, duine ar bith a dhéanfaidh toil Dé, sin é mo bhráthair agus mo shiúr agus mo mháthair.”</p><hr /><h3>Naomh Columba (Colm Cille)()</h3>"
        },
        {
            "id": "10",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Deichiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>17,1-6.</em><p>Dúirt Éilias an Tisbíoch ó Thisbé i nGileád le hAcháb: “Dar an Tiarna beo, Dia Iosrael, dá ndéanaim seirbhís, ní thiocfaidh drúcht ná fearthainn sna blianta beaga romhainn, ach de réir mar ordóidh mise.”<br>Tháinig briathar an Tiarna chuige á rá:<br>“Imigh leat as an áit seo, gabh soir agus téigh i bhfolach i nGleann Chéirít atá taobh thoir den Iordáin.<br>Bí ag ól as an sruthán agus thug mé ordú do na fiacha bia a sholáthar duit ansin.”<br>Rinne sé mar a dúirt an Tiarna leis; d’‘imigh sé agus d’‘fhan sé i nGleann Chéirít atá taobh thoir den Iordáin.<br>Thugadh na fiacha arán chuige ar maidin agus feoil um thráthnóna, agus d’‘óladh sé uisce an tsrutháin.</p><h3>Leabhar na Salm</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>Tógaim mo shúile chun na sléibhte. Cad as do mo chúnamh?<br>Is ón Tiarna féin atá mo chúnamh, a rinne neamh agus talamh.<br>Nár lige sé duit tuisliú go deo; nár dhéana do gharda codladh.<br>Féach! ní thitfidh sámhchodladh ná suan ar gharda Iosrael.<br>Is é an Tiarna do gharda is do dhídean, agus é ar do dheis.<br>Ní bhuailfidh an ghrian thú i rith an lae, ná an ré istoíche.<br>Coimeádfaidh an Tiarna ón uile olc thú; coimeádfaidh sé d’anam.<br>Coimeádfaidh an Tiarna thú ag imeacht is ag teacht duit, anois agus choíche.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,1-12.</em><p>Nuair a chonaic sé na sluaite, chuaigh sé an sliabh suas. Shuigh sé síos agus tháinig a dheisceabail chuige.<br>Thosaigh sé ag caint leo á dteagasc agus dúirt:<br>“Is méanar dóibh seo atá bocht ó spiorad, óir is leo ríocht na bhflaitheas.<br>“Is méanar do lucht an dobróin, óir sólásófar iad.<br>“Is méanar dóibh seo atá ceansa, óir gheobhaidh siad an talamh mar oidhreacht.<br>“Is méanar dóibh seo a bhfuil ocras agus tart chun na fíréantachta orthu, óir sásófar iad.<br>“Is méanar do lucht na trócaire, óir déanfar trócaire orthu.<br>“Is méanar dóibh seo atá glan ó chroí, óir feicfidh siad Dia.<br>“Is méanar do lucht síochána a dhéanamh, óir glaofar clann Dé orthu.<br>“Is méanar dóibh seo a d’fhulaing géarleanúint mar gheall ar an bhfíréantacht, óir is leo ríocht na bhflaitheas.<br>“Is méanar daoibh féin nuair a thabharfar aithis daoibh agus a ghéarleanfar sibh, agus nuair a chuirfear gach sórt drochrud in bhur leith go bréagach mar gheall ormsa.<br>“Bíodh áthas oraibh agus gairdeas, mar is mór é bhur dtuarastal ar neamh; óir is mar sin a rinneadh géarleanúint ar na fáithe a chuaigh romhaibh.</p><hr /><h3>Naomh Ephraem()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Naomh Barnabas, Aspal</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>11,21b-26.13,1-3.</em><p>Bhí lámh Dé leo san obair agus is iomaí duine a ghlac an creideamh agus a d’iompaigh chun an Tiarna.<br>Tháinig scéala fúthu go dtí an Eaglais in Iarúsailéim agus sheol siad Barnabas go hAintíoch.<br>Nuair a shroich sé an áit agus nuair a chonaic sé grásta Dé ann, bhí áthas air, agus chomhairligh sé dóibh go léir cloí leis an Tiarna go daingean diongbháilte.<br>Fear maith a bhí ann agus é lán den Spiorad Naomh agus de chreideamh. Agus cuireadh slua maith mór le buíon an Tiarna.<br>D’imigh Barnabas go Tarsas ag lorg Shóil,<br>agus tar éis dó é a fháil, thug sé leis go hAintíoch é. Thug siad bliain iomlán ar aíocht ag an Eaglais ann agus thug siad teagasc dá lán daoine. Agus tharla gur in Aintíoch is túisce a tugadh Críostaithe ar na deisceabail.<br>Bhí san Eaglais in Aintíoch na fáithe agus na múinteoirí seo a leanas: Barnabas, Simeon – Simeon Dubh mar a thugtaí air, Lúicías Cuiréanach, Manaéan a bhí ina chomhalta ag Héaród an rí cúige, agus Sól.<br>Lá dá raibh siad ag seirbhís don Tiarna agus ag déanamh troscadh, labhair an Spiorad Naomh: “Cuirigí ar leith dom,” ar seisean, “Barnabas agus Sól chun dul i mbun na hoibre a bhfuil siad glaoite agam ina comhair.”<br>Ansin tar éis dóibh troscadh agus urnaí a dhéanamh, leag siad a lámha orthu agus chuir chun siúil iad.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3c-4.5-6.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.<br>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>10,7-13.</em><p>Agus in bhur mbóthar daoibh, bígí á fhógairt go bhfuil ríocht na bhflaitheas in achmaireacht.<br>Leigheasaigí lucht tinnis, tógaigí na mairbh, glanaigí na lobhair, caithigí amach na deamhain. In aisce a fuair sibh; tugaigí uaibh in aisce.<br>Ná cuirigí chugaibh ór ná airgead geal ná airgead rua in bhur gcrios,<br>ná tiachóg chun an bhóthair, ná an dá léine, ná cuaráin ná bata; mar tá an fear oibre i dteideal a choda.<br>“Cibé cathair nó baile a rachaidh sibh isteach ann, cuirigí fiafraí ar dhuine geanúil ann, agus fanaigí aige sin nó go mbeidh sibh ag fágáil.<br>Beannaígí romhaibh isteach ansin,<br>agus más fiú an teach é tagadh bhur síocháin anuas air; mura fiú, filleadh bhur síocháin oraibh.</p><hr /><h3>Naomh Barnabas(Aspal)</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Deichiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>18,20-39.</em><p>Chuir Acháb tionól ar chlann Iosrael uile agus bhailigh sé na fáithe le chéile ar Shliabh Chairmeil.<br>Shiúil Éilias amach os comhair an phobail go léir agus dúirt: “Cá fhad atá sé ar intinn agaibh a bheith ag bacadhradh, seal ar leathchois amháin, agus seal ar an gceann eile? Más é an Tiarna is Dia ann, leanaigí é, más é Bál, leanaigí eisean.” Ní raibh focal as an bpobal.<br>Ansin dúirt Éilias leo: “Mise agus mise amháin a fágadh mar fháidh de chuid an Tiarna, ach tá ceithre chéad go leith fáidh de chuid Bhál ann.<br>Tugtar dhá tharbh chugainn; toghadh siadsan ceann amháin dóibh féin, déanaidís codanna de agus cuiridís ar an gconnadh é ach gan tine ar bith a lasadh faoi. Ullmhóidh mise an tarbh eile agus cuirfidh mé ar an gconnadh é gan tine ar bith a lasadh faoi.<br>Glaoigí ar ainm bhur ndé agus glaofaidh mise ar ainm an Tiarna; an dia a fhreagróidh le tine, is é is Dia dáiríre ann.” D’‘fhreagair an pobal go léir: “Tá go maith.”<br>Dúirt Éilias ansin le fáithe Bhál: “Toghaigí tarbh agus tosaígí mar is líonmhaire sibhse. Glaoigí ar ainm bhur ndé; ach ná lasaigí tine faoi.”<br>Ghlac siad an tarbh a tugadh dóibh agus d’‘ullmhaíodar é agus ó mhaidin go meán lae bhí siad ag glaoch ar ainm Bhál. “A Bhál,” a ghlaodar, “tabhair freagra orainn!” Ach ní raibh guth ná freagra le cloisteáil agus iad ag damhsa go bacach thart timpeall ar an altóir a bhí déanta acu.<br>Tháinig an meán lae agus bhí Éilias ag magadh fúthu: “Glaoigí níos airde,” ar seisean, “mar is dia é; tá sé gafa nó cruógach, nó imithe ar thuras, nó b’‘fhéidir gur ina chodladh atá sé agus nach mór é a dhúiseacht.”<br>Ar an ábhar sin ghlaodar níos airde fós agus shádar iad féin mar ba nós leo le claimhte agus le sleánna nó go raibh an fhuil ina slaoda leo.<br>Chuaigh an meán lae thart agus bhí siad ag radaireacht leo nó gur tháinig tráth ofrála na habhlainne, ach guth ná freagra ná aird ar bith níor tugadh orthu.<br>Ansin dúirt Éilias leis an bpobal go léir: “Tagaigí níos cóngaraí dom,” agus dhruid an pobal go léir láimh leis. Dheisigh sé altóir an Tiarna a bhí leagtha ar lár.<br>Ghlac Éilias dhá chloch déag, ag freagairt d’‘uimhir na dtreibheanna de chlann mhac Iacóib ar tháinig briathar úd an Tiarna chucu: “Iosrael a ghairfear díbh!”<br>agus rinne sé altóir in ainm an Tiarna de na clocha. Timpeall na haltóra thochail sé díog a bhí mór go leor le dhá mhiosúr síl a choinneáil.<br>Ansin chóirigh sé an connadh, rinne codanna den tarbh agus leag ar an gconnadh é.<br>Ansin dúirt sé: “Líonaigí ceithre phróca d’‘uisce agus doirtigí ar an íobairt uileloiscthe agus ar an gconnadh é.” Rinne siad amhlaidh. Dúirt sé: “Déanaigí an dara huair é,” agus rinne. Dúirt sé: “Déanaigí an tríú huair é,” agus rinne.<br>Bhí an t-uisce ag rith timpeall na haltóra agus bhí an díog féin lán d’‘uisce.<br>Ag tráth ofrála na habhlainne sheas Éilias fáidh chun tosaigh: “A Thiarna, a Dhia Abrahám, Íosác agus Iosrael,” ar seisean, “tabhair le fios dóibh inniu gur tusa is Dia in Iosrael agus gur mise do shearbhónta, agus go ndéarna mé na rudaí seo uile ar ordú uaitse.<br>Freagair mé, a Thiarna, freagair mé, ionas go mbeidh a fhios ag an bpobal seo gur tusa, a Thiarna, is Dia agus go bhfuil tú ag iompó a gcroí ar ais chugat!”<br>Ansin thit tine an Tiarna agus loisc sé an íobairt uileloiscthe agus an connadh agus ligh sí suas an t-uisce sa díog.<br>Nuair a chonaic an pobal uile é sin, thiteadar ar a n-aghaidh agus ghlaodar: “Is é an Tiarna is Dia ann; is é an Tiarna is Dia ann.”</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.4.5.8.11.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>An dream ar rogha leo a mhalairt de Dhia <br>tiocfaidh tuilleadh mór fós de bhuartha anuas orthu. <br>Ní thoirbhreoidh mé fuil a ndeochíobairt ar aon chor <br>ná ní chluinfear a n-ainmneacha go brách ar mo bheola.<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Taispeánfaidh tú slí na beatha dom; <br>tá lúcháir go fial i do láthair <br>agus aoibhneas ar do dheasláimh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,17-19.</em><p>“Ná bígí ag ceapadh gur chun an dlí agus na fáithe a chur ar ceal a tháinig mé. Ní á gcur ar ceal a tháinig mé ach á gcur i gcrích.<br>Óir deirim libh go fírinneach, is túisce a imeoidh neamh agus talamh ná mar a imeoidh aon litir ná aon ghiota den dlí gan gach aon ní a bheith tagtha i gcrích.<br>Dá bhrí sin, an té a chuirfidh aon aithne ar ceal den chuid is lú de na haitheanta seo, agus a mhúinfidh do dhaoine eile an rud céanna a dhéanamh, measfar é sin ar an té is lú i ríocht na bhflaitheas. Ach an té a choimeádfaidh iad agus a mhúinfidh, measfar eisean ina dhuine mór i ríocht na bhflaitheas.</p><hr /><h3>Anna Maria Taigi Beannaithe()</h3>"
        },
        {
            "id": "13",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Deichiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>18,41-46.</em><p>Dúirt Éilias le hAcháb: “Gabh ar ais agus bí ag ithe agus ag ól, mar cluinim tormán na fearthainne.”<br>Nuair a d’‘imigh Acháb ar ais le bia agus deoch a chaitheamh, chuaigh Éilias suas go barr Chairmeil, d’‘umhlaigh sé go talamh agus chuir a aghaidh idir a ghlúine.<br>“Gabh suas anois,” ar sé lena sheirbhíseach, “agus féach amach i dtreo na farraige.” Chuaigh sé suas agus d’‘fhéach sé. “Níl rud ar bith ann,” ar seisean. “Gabh ar ais seacht n-uaire,” arsa Éilias.<br>An seachtú huair dúirt an seirbhíseach: “Tá scamall ann anois, chomh beag le láimh duine, ag éirí as an bhfarraige.” Dúirt Éilias: “Imigh suas agus abair le hAcháb: ‘‘Ullmhaigh an carbad agus téigh síos, sula gcuire an fhearthainn cúl ort.’‘<br>Agus leis sin d’‘éirigh an spéir dorcha le scamaill agus le síon agus tháinig batharnach bháistí. Léim Acháb isteach ina charbad agus thriall sé ar Izréil.<br>Bhí lámh an Tiarna ar Éilias; chrap sé a chlóca timpeall air féin agus rith sé roimh Acháb go himeall Izréil.</p><h3>Leabhar na Salm</h3><em>65(64),10abcd.10e-11.12-13.</em><p>Thug tú cuairt ar an talamh, á huisciú,<br>gur mhéadaigh tú a maoin.<br>Sceitheann abhainn Dé<br>thar bruacha d’fhonn<br>arbhar a sholáthar di.<br>Is mar sin a ullmhaíonn tú an talamh, <br>ag tabhairt uisce dá claiseanna. <br>Déanann tú a bogadh le ceathanna; <br>beannaíonn tú a geamhair.<br>Chuir tú barr ar an mbliain le d’fhéile <br>agus tá do chéimeanna ar sileadh le méathras<br>agus féaraigh an fhásaigh faoi bhláth. <br>Tá na cnoic arna gcrioslú le gairdeas <br>agus na móinéir ag cur thar maoil le tréada. <br>Tá na gleannta faoi bhrat arbhair; <br>tógann siad gártha agus canaid le háthas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,20-26.</em><p>Óir deirim libh, mura mbíonn barr fíréantachta agaibh ar a mbíonn ag na scríobhaithe agus ag na Fairisínigh, is cinnte nach rachaidh sibh isteach i ríocht na bhflaitheas.<br>“Chuala sibh go ndúradh leis na sinsir: ‘Ná déan marú; agus má dhéanann duine marú beidh air freagairt ann don bhreithiúnas.’<br>Ach is é a deirimse libh, duine ar bith a bhíonn i bhfeirg lena bhráthair, beidh air freagairt ann don bhreithiúnas, agus má deir aonduine lena bhráthair ‘Ceann baoth’, beidh air freagairt ann don tsainidrín; agus má deir sé ‘Amadán’ leis, beidh air freagairt ann i dtine ifrinn.<br>Dá réir sin, má bhíonn tú ag tabhairt d’ofrála chun na haltóra agus go gcuimhneoidh tú ansin go bhfuil cúis ghearáin éigin ag do bhráthair ort,<br>fág d’ofráil ansiúd os comhair na haltóra, imigh leat ar dtús agus déan síocháin le do bhráthair, agus tar ansin ag déanamh na hofrála.<br>An duine a chúisíonn thú, tar chun réitigh leis gan mhoill agus tú ag gabháil na slí leis, le heagla go dtabharfadh fear do chúisithe suas don bhreitheamh thú, agus an breitheamh don phóilín, agus go gcuirfí i bpriosún thú.<br>Deirim leat go fírinneach, ní thiocfaidh tú amach as sin go mbeidh an cianóigín deireanach díolta agat.</p><hr /><h3>Naomh Antaine as Padua (as Liospóin)()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Deichiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>19,9.11-16.</em><p>Agus chuaigh sé isteach san uaimh ansiúd agus chaith an oíche ann. Agus tháinig briathar an Tiarna chuige á rá: “Cad tá tú a dhéanamh anseo, a Éilias?”<br>Ansin fuair sé an focal: “Gabh amach agus seas ar an sliabh os comhair an Tiarna.” Chuaigh an Tiarna féin thar bráid ansin. Tháinig gaoth láidir, chomh tréan sin gur réab sí na sléibhte agus go ndearna smionagar de na carraigeacha roimh an Tiarna. Ach ní raibh an Tiarna sa ghaoth. I ndiaidh na gaoithe tháinig crith talún. Ach ní raibh an Tiarna sa chrith talún.<br>I ndiaidh an chrith talún, tháinig tine. Ach ní raibh an Tiarna sa tine. I ndiaidh na tine, tháinig fuaim chogair bhig.<br>Nuair a chuala Éilias é sin, chlúdaigh sé a aghaidh lena chlóca; chuaigh sé amach agus sheas sé i mbéal na huaimhe. Tháinig guth chuige á rá: “Cad tá tú a dhéanamh anseo, a Éilias?”<br>D’‘fhreagair sé: “Tá mé lán de dhúthracht gan staonadh ar son Tiarna na Slua, mar gur thréig clann Iosrael [thú], gur leagadar d’‘altóirí, agus gur chuireadar d’‘fháithe chun báis. Níl fágtha ach mise agus tá siad ar thóir m’‘anama, ar tí mo mharaithe.”<br>Dúirt an Tiarna leis: “Imigh leat agus gabh ar ais an bóthar céanna go fásach na Damaisce. Tar éis teacht duit déan Hazáéil a ungadh ina rí ar Arám;<br>agus Iéahú mac Nimsí a ungadh ina rí ar Iosrael, agus Eilíseá mac Sheáfát ó Ábael Machólá a ungadh ina fháidh le teacht i do dhiaidh.</p><h3>Leabhar na Salm</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Éist, a Thiarna, le mo ghlór nuair a ghlaoim ort, <br>freagair, agus fóir orm.<br>Dúirt mo chroí i do thaobhsa: <br>“Bí ag lorg a ghnúise.”<br>Bím ag lorg do ghnúise, a Thiarna,<br>ná folaigh d’aghaidh orm.<br>Ná cuir do ghiolla uait i bhfeirg; is tú mo chúnamh.<br>Ná teilg uait mé is ná tréig mé: a Dhia mo shlánaithe !<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,27-32.</em><p>“Chuala sibh go ndúradh: ‘Ná déan adhaltranas.’<br>Ach is é a deirimse libh, duine ar bith a bhreathnaíonn ar bhean le dúil inti, tá adhaltranas déanta aige léi cheana féin ina chroí.<br>Más siocair pheaca duit do shúil dheas, srac amach í agus caith uait í, óir is fearr duit ball de do chorp a chailleadh ná do chorp ar fad a chaitheamh isteach in ifreann.<br>Agus más siocair pheaca duit do lámh dheas, gearr anuas í agus caith uait í, óir is fearr duit ball de do chorp a chailleadh ná go rachadh do chorp ar fad isteach in ifreann.<br>“Dúradh fós: ‘Má scaoileann duine a bhean uaidh tugadh sé litir idirscartha di.’<br>Ach is é a deirimse libh, gach aon duine a scaoileann uaidh a bhean, taobh amuigh de chás an striapachais, ligeann sé le hadhaltranas í, agus duine ar bith a phósann bean a scaoileadh, déanann sé adhaltranas.</p>"
        },
        {
            "id": "15",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Deichiú Seachtaine, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>19,19-21.</em><p>D’‘imigh sé ón áit sin agus tháinig ar Eilíseá mac Sheáfát agus é ag treabhadh; bhí dhá dhamh déag sa chuingir aige agus é féin leis an dara ceann déag. Chuaigh Éilias thart i ndeas dó agus chaith a chlóca anuas air.<br>D’‘fhág sé an chuingir agus rith sé ar thóir Éilias. “Lig dom m’‘athair agus mo mháthair a phógadh,” ar sé; “agus ansin leanfaidh mé thú.” D’‘fhreagair Éilias: “Gabh ar ais; óir an ndearna mé rud ar bith duit?”<br>Thiontaigh Eilíseá i leataobh óna lorg, ghlac sé an chuingir agus mharaigh iad, agus leis na cuingeacha mar ábhar tine, bhruith sé feoil na ndamh; ansin thug sé do na fir í agus d’‘itheadar. D’‘éirigh sé ansin agus lean Éilias agus bhí ina shearbhónta aige.</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.5.7-8.9-10.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Tugaim buíochas don Tiarna as ucht comhairle a thabhairt dom, <br>agus teagasc a thabhairt do mo chroí san oíche.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Tá gairdeas ar mo chroí agus áthas ar m’anam; <br>agus ligfidh mo cholainn a scíth faoi dhóchas.<br>Óir ní fhágfaidh tú m’anam i measc na marbh <br>ná ní ligfidh tú do do mhuirneach truailliú a fheiceáil.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,33-37.</em><p>“Chuala sibh freisin go ndúradh leis na sinsir: ‘Ná sáraigh do mhionn; déan do mhionna a chomhlíonadh don Tiarna.’<br>Ach is é a deirimse libh, gan mionn ar bith a thabhairt: gan a thabhairt dar neamh, óir is é ríchathaoir Dé é;<br>ná dar an talamh, óir is é stól a chos é; ná dar Iarúsailéim, óir is í cathair an Rí mhóir í;<br>ná mionnaigh dar do cheann ach chomh beag, mar ní féidir duit aon ribe amháin de a dhéanamh geal ná dubh.<br>Is é amháin is ráite daoibh: ‘Is ea, is ea.’ ‘Ní hea, ní hea.’ Focal thar an méid sin, is ón Olc é!</p>"
        },
        {
            "id": "16",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An tAonú Domhnach Déag Saor</h3><h3>Leabhar Eizicéil</h3><em>17,22-24.</em><p>Seo mar a deir an Tiarna Dia: Ó bharr an chéadrais, ón ngéag is airde de gearrfaidh mé maothán agus cuirfidh é ar shliabh ard beannach;<br>ar bharr shliabh Iosrael a chuirfidh mé é. Ginfidh sé géaga agus béarfaidh toradh, agus beidh ina chéadras breá. Cónóidh gach sórt éin faoi, lonnóidh gach dúil sciathánach faoi scáth a ghéag.<br>Agus tuigfidh gach crann sa pháirc gur mise, an Tiarna, a leagann an crann ard, agus a thógann an ceann íseal, a sheargann an crann glas agus a bhláthaíonn an ceann críon. Mise, an Tiarna; a labhair agus déanfaidh mé beart dá réir.”</p><h3>Leabhar na Salm</h3><em>92(91),2-3.13-14.15-16.</em><p>Is maith é buíochas a thabhairt don Tiarna, agus ceol a dhéanamh do d’ainm, a Neach is Airde,<br>d’fhonn do bhuanghrá a fhógairt ar maidin, agus do dhílse i dtráthanna na hoíche,<br>Beidh na fíréin faoi bhláth mar chrann pailme; fásfaidh siad mar chéadras na Liobáine.<br>Arna bplandú in áras an Tiarna dóibh, beidh siad faoi mhaise i gcúirteanna Dé.<br>Tabharfaidh siad toradh uathu fiú amháin nuair is críon dóibh, agus iad go húrghlas i gcónaí,<br>a fhoilsiú a fhíréanta is atá an Tiarna; mo charraig é, gan mí-ionracas ar bith ann.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>5,6-10.</em><p>Bímid lán de mhisneach i gcónaí dá bhrí sin, cé go bhfuil a fhios againn fad atá ár gcónaí sa chorp go bhfuilimid ar deoraíocht ón Tiarna.<br>Mar is le creideamh a shiúlaimid bóthar an tsaoil seo agus ní le radharc na súl é.<br>Mar sin féin táimid lán de mhisneach cé go mb’fhearr linn go mór an corp a bheith fágtha againn agus bheith inár gcónaí leis an Tiarna.<br>Ach cibé acu sa bhaile leis a bhímid nó as baile uaidh, níl d’aidhm againn ach é a shásamh.<br>Mar ní mór dúinn go léir teacht os comhair suí breithimh Chríost chun go bhfaighidh gach duine againn luach an tsaothair a bheidh déanta sa chorp againn, bíodh sé olc nó maith.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>4,26-34.</em><p>Agus dúirt: “Is amhlaidh atá ríocht Dé, mar a scaipfeadh duine síol ar an talamh,<br>agus go gcodlódh sé féin agus go n-éireodh, oíche agus lá, agus go mbeadh an síol ag eascar agus ag fás gan fhios dó.<br>Tugann an talamh toradh uaidh féin, an geamhar ar dtús, an dias ansin, ansin an gráinne iomlán sa dias.<br>Nuair a bhíonn an barr aibí, tugann sé an corrán dó gan mhoill de bhrí go mbíonn an fómhar ar fáil.”<br>Agus dúirt: “Cad leis a gcuirfimid ríocht Dé i gcomparáid, nó cén parabal a luafaimid léi?<br>Tá sí mar a bheadh gráinne de shíol mustaird, atá ar an ngráinnín síl is lú ar bith de na síolta go léir nuair a bhíonn sé á chur sa talamh,<br>ach nuair a bhíonn sé curtha, fásann sé suas agus bíonn ar an gceann is mó de na glasraí go léir agus cuireann sé craobhacha móra amach sa chaoi go bhféadann éanlaith an aeir dul ar foscadh faoina scáth.”<br>Is trí mhórchuid parabal den sórt sin a bhíodh sé ag labhairt an bhriathair leo, de réir mar a d’fhéad siad éisteacht leis.<br>Ní labhraíodh sé leo gan pharabal, ach go míníodh sé gach aon ní dá dheisceabail féin os íseal.</p><hr /><h3>Naomh Vitus()</h3><hr /><h3>Naomh Germaine()</h3><hr /><hr /><h3>Naomh Methodius as Constantinople()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>21,1-16.</em><p>Seo mar a bhí ina dhiaidh sin: Bhí fíonghort ag Nábót ó Izréil láimh le pálás Acháb rí na Samáire.<br>Dúirt Acháb le Nábót: “Tabhair dom d’‘fhíonghort chun go mbeadh sé agam mar luibhghort, mar tá sé cóngarach do mo theach. Tabharfaidh mé fíonghort níos fearr duit air, nó, más fearr leat é, tabharfaidh mé a luach duit in airgead.”<br>Ach d’‘fhreagair Nábót Acháb: “Nár lige an Tiarna go dtabharfainn oidhreacht mo shinsear duit!”<br>Chuaigh Acháb abhaile agus gruaim agus crá air mar gheall ar fhocail Nábót ó Izréil: “Ní thabharfaidh mé oidhreacht mo shinsear duit.” Luigh sé ar a leaba agus d’‘iompaigh a aghaidh ó radharc agus dhiúltaigh sé bia a ithe.<br>Tháinig Ízeibil a bhean chéile chuige. “Cén fáth a bhfuil oiread drochmhisnigh ort agus nach n-íosfá?” ar sise.<br>Dúirt sé: “Bhí mé ag caint le Nábót ó Izréil. Arsa mise leis: ‘‘Tabhair dom d’‘fhíonghort ar airgead, nó, más fearr leat é, tabharfaidh mé fíonghort eile duit mar mhalairt air.’‘ Ach dúirt seisean: ‘‘Ní thabharfaidh mé m’‘fhíonghort duit.’‘<br>Ansin dúirt Ízeibil a bhean: “Is breá an rí ar Iosrael thusa, gan amhras! Éirigh agus ith leat; bíodh misneach ort; gheobhaidh mise féin fíonghort Nábót ó Izréil duit.”<br>Scríobh sí litreacha in ainm Acháb, más ea, agus chuir sí a shéala orthu agus chuir sí iad chuig na seanóirí agus na huaisle a bhí ina gcónaí san aon chathair le Nábót.<br>Scríobh sí sna litreacha: “Fógraigí troscadh agus cuirigí Nábót chun tosaigh ar an bpobal.<br>Cuirigí cúpla scraiste os a choinne a dhéanfaidh é a chúiseamh mar seo: ‘‘Mhallaigh tú Dia agus an rí.’‘ Tugaigí amach ansin é agus maraigí le clocha é.”<br>Rinne muintir a chathrach, na seanóirí agus na huaisle a bhí ina gcónaí ina chathair, an rud a d’‘ordaigh Ízeibil dóibh, mar a bhí scríofa sna litreacha a sheol sí chucu.<br>D’‘fhógair siad troscadh agus chuir siad Nábót chun tosaigh ar an bpobal.<br>Ansin tháinig an dá scraiste, shuigh siad os a chomhair agus rinne siad cúiseamh ina aghaidh os comhair an phobail á rá: “Chuir Nábót a mhallacht ar Dhia agus ar an rí.” Thug siad amach as an gcathair é agus mharaigh le clocha é.<br>Ansin chuireadar teachtaireacht chuig Ízeibil: “Maraíodh Nábót le clocha!”<br>Nuair a chuala Ízeibil gur maraíodh Nábót le clocha, dúirt sí le hAcháb: “Éirigh! Glac seilbh ar an bhfíonghort nach dtabharfadh Nábót ó Izréil duit ar airgead mar ní beo do Nábót feasta ach marbh!”<br>Nuair a chuala Acháb go raibh Nábót marbh, d’‘éirigh sé le dul síos chuig fíonghort Nábot ó Izréil le seilbh a ghlacadh air.</p><h3>Leabhar na Salm</h3><em>5,2-3.5-6.7.</em><p>Tabhair cluas do mo bhriathar, a Thiarna, agus éist le m’osna.<br>Claon chun glór mo ghuí, a Rí liom is a Dhia!<br>Ní Dia tú lenarb áil an urchóid: ní mhaireann an t-olc leat.<br>Ní sheasfaidh an scaothaire an fód <br>os comhair do shúl.<br>Is gráin leat lucht oibrithe an oilc; <br>scriosann tú lucht éithigh. <br>Is fuath leis an Tiarna an fear fuilteach <br>agus an cealgaire claon.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,38-42.</em><p>“Chuala sibh go ndúradh: ‘Súil ar shúil, fiacail ar fhiacail.’<br>Ach is é a deirimse libh gan seasamh in aghaidh an drochdhuine: ina ionad sin, an té a thugann buille sa leiceann dheas duit, iompaigh chuige an leiceann eile freisin;<br>agus an té a chuirfeadh an dlí ort chun do léine a bhreith uait, scaoil leis do bhrat chomh maith.<br>An té a chuireann d’fhiacha ort dul aon mhíle amháin leis, gabh leis an dá mhíle.<br>An té a iarrann rud ort, tabhair dó é, agus an té arb áil leis iasacht uait, ná tabhair leis do chúl.</p><hr /><h3>Naomh Moling Luachra()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Céad Leabhar na Ríthe</h3><em>21,17-29.</em><p>Tháinig briathar an Tiarna chuig Éilias an Tisbíoch:<br>“Éirigh agus imigh leat síos go gcasfar Acháb rí Iosrael ort sa tSamáir. Tiocfaidh tú air i bhfíonghort Nábót; tá sé imithe síos le seilbh a ghlacadh air.<br>Abair leis: ‘‘Seo mar a deir an Tiarna: Rinne tú dúnmharú; de bhreis air sin tá forlámhas á dhéanamh agat anois. [Ar an ábhar sin] – agus is é an Tiarna a deir é – san áit inar ligh na madraí fuil Nábót, lífidh siad do chuid folasa chomh maith.’‘<br>Dúirt Acháb le hÉilias: “Tá beirthe amuigh agat orm mar sin, a namhaid.” D’‘fhreagair Éilias: “Sea, tá beirthe agam ort, toisc gur reic tú thú féin, leis an olc i súile an Tiarna a dhéanamh.<br>Féach! tabharfaidh mé an t-olc sa mhullach ort, agus déanfaidh mé scrios iomlán ort. Gearrfaidh mé gach mac máthar dá shliocht daor nó saor chun siúil ó Acháb.<br>Tabharfaidh mé an íde chéanna ar do theaghlach agus a thug mé ar theaghlach Iarobám mac Nabát, agus ar theaghlach Bháiseá mac Aichíá, de bhrí gur chuir tú fearg orm agus gur sheol tú Iosrael ar bhóthar an pheaca.<br>(Lena chois sin labhair an Tiarna na focail seo in aghaidh Ízeibil: ‘‘Íosfaidh na madraí Ízeibil i gcríocha Izréil.’‘)<br>An chuid sin de chlann Acháb a gheobhaidh bás sa chathair, íosfaidh na madraí iad, agus an chuid a gheobhaidh bás faoin tuath, íosfaidh éanlaith an aeir iad.”<br>Ní raibh macasamhail Acháb riamh ann, ar ndóigh, le hé féin a reic chun an t-olc i súile an Tiarna a dhéanamh, agus é á spreagadh ag Ízeibil a bhean chéile.<br>D’‘iompair sé é féin ar bhealach gráiniúil agus lean sé íola, faoi mar a dhéanadh na hAmóraigh a dhíbir an Tiarna roimh chlann Iosrael.<br>Nuair a chuala Acháb na focail sin, stróic sé a chuid éadaigh agus chuir sacéadach lena chneas agus rinne sé troscadh; chodlaíodh sé sa sacéadach agus shiúladh sé de choiscéim mhall.<br>Ansin tháinig briathar an Tiarna go hÉilias an Tisbíoch:<br>“Ar thug tú faoi deara mar atá Acháb tar éis é féin a umhlú os mo chomhair? De bhrí gur umhlaigh sé é féin os mo chomhair, ní thabharfaidh mé an tubaiste anuas ina laethanta féin; tabharfaidh mé anuas ar a theaghlach é i laethanta a mhic.”</p><h3>Leabhar na Salm</h3><em>51(50),3-4.5-6a.11.16.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir aithním mo chionta go maith agus tá mo pheaca os mo chomhair i gcónaí.<br>Is ortsa amháin a pheacaigh mé; an ní is olc i do láthair a rinne mé. Ionas go mba léir gur ceart é do bhreith agus go dtugann tú breithiúnas gan locht.<br>Iompaigh do ghnúis ó mo pheacaí agus cealaigh mo chionta go léir.<br>Saor mé ó choir na fola, a Dhia, a Dhia mo shlánaitheoir, agus mórfaidh mé le mo theanga do cheartas.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,43-48.</em><p>“Chuala sibh go ndúradh: ‘Bíodh grá agat do do chomharsa agus fuath agat do do namhaid.’<br>Ach is é a deirimse libh, bíodh grá agaibh do bhur naimhde agus guígí ar son bhur ngéarleantóirí;<br>sin mar a bheidh sibh in bhur gclann ag bhur nAthair atá ar neamh, a chuireann faoi deara dá ghrian éirí ar olc agus ar mhaith, agus a fhearann báisteach ar chóir agus ar mhíchóir.<br>Óir, má thugann sibh grá dóibh seo a thugann grá daoibh, cad é an tuarastal atá ag dul daoibh? Nach ndéanann na poibleacánaigh féin an rud céanna?<br>Agus mura mbeannaíonn sibh ach do bhur mbráithre amháin, an ndéanann sibh aon ní thar na bearta? Nach ndéanann na págánaigh féin an rud céanna?<br>Bígí foirfe, dá bhrí sin, faoi mar atá bhur nAthair neamhaí foirfe.</p><hr /><h3>Naomh Juliana Falconiera()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Dara Leabhar na Ríthe</h3><em>2,1.6-14.</em><p>Seo mar a tharla nuair a rug an Tiarna Éilias suas ar neamh sa ghaoth ghuairneáin: D’imigh Éilias agus Eilíseá ó Ghilgeál<br>Dúirt Éilias le hEilíseá: “Fan anseo, le do thoil, a Eilíseá. Níl an Tiarna do mo chur ach go dtí an Iordáin.” D’fhreagair sé áfach: “Dar an Tiarna beo, agus dar do bheo féin, ní fhágfaidh mé thú.” Agus chuaigh an bheirt acu ar aghaidh le chéile.<br>Bhí caoga duine de bhráithreachas na bhfáithe á leanúint, agus stad siad tamall maith uathu nuair a sheas an bheirt acu cois na Iordáine.<br>Rug Éilias ar a fhallaing, chorn sé suas í agus bhuail sé an t-uisce; scar an t-uisce deas agus clé agus chuaigh an bheirt acu anonn de chosa tirime.<br>Nuair a bhíodar ar an taobh thall, dúirt Éilias le hEilíseá: “Iarr cibé atá uait a dhéanfainn duit, sula mbaintear uait mé.” D’fhreagair Eilíseá: “Bíodh do spiorad faoi dhó mar oidhreacht agam, le do thoil.”<br>“Is deacair d’iarratas a thabhairt duit,” arsa Éilias. “Má fheiceann tú mé agus mé do mo thabhairt ar shiúl uait, beidh sé agat mar a d’iarr tú; mura bhfeiceann, ní bheidh sé amhlaidh.”<br>Le linn dóibh bheith ag siúl leo agus iad ag caint ar an mbealach, nocht carbad tintrí agus capaill tintrí, ag teacht eatarthu, agus chuaigh Éilias suas ar neamh sa ghaoth ghuairneáin.<br>Chonaic Eilíseá sin agus scairt sé: “A athair, a athair liom! Carbad Iosrael agus a eachra!” Chaill sé radharc air ansin, agus rug sé ar a chuid éadaigh agus stróic sé ina dhá leath iad.<br>Thóg sé suas fallaing Éilias a thit uaidh, chuaigh ar ais agus sheas ar bhruach na Iordáine.<br>Rug sé greim ar fhallaing Éilias a thit uaidhsean agus bhuail sé an t-uisce. “Cá bhfuil an Tiarna, Dia Éilias?” a scairt sé. Bhuail sé an t-uisce agus scar an t-uisce deas clé agus chuaigh Eilíseá anonn.</p><h3>Leabhar na Salm</h3><em>31(30),20.21.24.</em><p>Nach lánmhar an mhaitheas atá i dtaisce agat<br>don dream lenarb eagal tú, <br>a thugann tú don mhuintir a thriallann ort <br>i bhfianaise na hÁdhamchlainne.<br>Folaíonn tú iad i do láthairse ó chúlghearradh daoine. Coimeádann tú slán i do bhoth iad ó chlampar teangacha.<br>Tugaigí grá don Tiarna, a naomha uile; caomhnaíonn sé na dílsigh. Ach díolann sé an comhar go hiomlán le lucht an díomais.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,1-6.16-18.</em><p>Aire daoibh gan bheith ag déanamh taibhsimh as bhur ndea-oibreacha os comhair daoine chun go dtabharfaidís faoi deara iad, óir má bhíonn sibh, beidh sibh gan tuarastal i láthair bhur nAthar atá ar neamh.<br>“Nuair a bhíonn tú ag déanamh déirce, mar sin, ná cuir an trumpa á shéideadh romhat; sin mar a dhéanann na bréagchráifigh é sna sionagóga agus ar na sráideanna chun go mbeadh cách á moladh. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, ag déanamh déirce duit, ná bíodh a fhios ag do láimh chlé cad a dhéanann do lámh dheas,<br>ach do dhéirc a bheith faoi choim. Feiceann d’Athair an beart faoi choim agus cúiteoidh sé leat.<br>“Mar an gcéanna nuair a bhíonn sibh ag guí, ná bígí ar nós na mbréagchráifeach, mar is breá leo siúd seasamh suas sna sionagóga nó ag cúinní na sráideanna agus guí a dhéanamh mar a mbeidh radharc ag cách orthu. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, nuair a bhíonn tú chun guí, téigh isteach i do sheomra, dún an doras ort féin, agus guigh chun d’Athar atá ansiúd faoi choim. Feiceann d’Athair an beart faoi choim agus cúiteoidh sé leat.<br>“Nuair a dhéanann sibh troscadh, ná bígí gruama mar a bhíonn na bréagchráifigh: milleann siad sin a gceannaithe chun go mba léir do chách iad a bheith ina dtroscadh. Deirim libh go fírinneach, tá a dtuarastal faighte cheana féin acu.<br>Ach tusa, nuair a bhíonn tú ag déanamh troscaidh, cuir ola ar do cheann agus nigh d’aghaidh,<br>agus ná bíodh a fhios ag daoine go bhfuil tú i do throscadh, ach beidh a fhios ag d’Athair atá i láth</p><hr /><h3>Naomh Romuald as Ravenna()</h3>"
        },
        {
            "id": "20",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Leabhar Shíorach</h3><em>48,1-15.</em><p>Ansin tháinig an fáidh Éilias ar nos tine, agus a bhriathar ag bladhmadh amach mar lóchrann.<br>Thug seisean gorta orthu agus le teann díograise laghdaigh sé a líon.<br>Le briathar an Tiarna dhún sé suas na spéartha, agus tharraing sé tine anuas orthu faoi thrí chomh maith.<br>Nach glórmhar a bhí tú, a Éilias, de bharr na nithe iontacha a rinne tú! an bhfuil ábhar maíte ag aon duine eile mar atá agatsa?<br>Thóg tú duine ó mhairbh agus ó Sheól le briathar an Té is Airde.<br>Rinne tú léirscrios ar ríthe agus díothú ar fhir cháiliúla ina leaba tinnis.<br>Chuala tú milleán á chur ort ar Shíonái, agus daorbhreith díoltais á thabhairt ar Horaeb.<br>Rinne tú ríthe a ungadh le díoltas a imirt, agus fáithe le bheith ina gcomharbaí ort.<br>Tógadh suas ar neamh thú le tine ghuairneáin, i gcarbad a bhí á tharraingt ag capaill tintrí.<br>Ainmníodh thú sna bagarthaí brátha le teacht chun fearg an Tiarna a mhaolú roimh an rabharta, chun croíthe na n-aithreacha a iompú i leith a gclainne, agus chun treibheanna Iacóib a athbhunú.<br>Is méanar dóibh siúd a fheicfidh thú, agus iad siúd a chuaigh chun suain sa ghrá, óir mairfimidne beo chomh maith.<br>Folaíodh Éilias i ngaoth ghuairneáin, ach líonadh Eilíseá lena spiorad; i gcaitheamh a shaoil níor fhéad aon rialtóir é a shuaitheadh; ná níor éirígh le haon duine é a chur faoi smacht.<br>Ní raibh aon obair róthrom dó, agus fiú nuair a bhí sé marbh rinne a chorp tairngreacht.<br>Nuair a bhí sé beo, rinne sé éachtaí, agus b’‘iontach freisin na nithe a rinne sé tar éis a bháis.<br>Dá ainneoin sin ní dhearna an pobal aithrí ná níor éiríodar as a bpeacaí, nó gur sciobadh ina gcimí óna dtír iad, agus gur scaipeadh iad ar fud an domhain;</p><h3>Leabhar na Salm</h3><em>97(96),1-2.3-4.5-6.7.</em><p>Is é an Tiarna is rí, gairdíodh an talamh; <br>bíodh lúcháir ar na hinsí go léir.<br>Tá néalta agus dorchacht ina thimpeall; <br>ceart agus cóir is bonn lena ríchathaoir.<br>Gabhann tine roimhe amach ar a shlí dó, agus í ag loscadh a naimhde de gach leith.<br>Soilsíonn a splancacha an chruinne; creathnaíonn an talamh ar a fheiceáil.<br>Tagann leá ar na sléibhte ar nós céarach <br>i bhfianaise Thiarna na cruinne.<br>Fógraíonn na flaithis a fhíréantacht; <br>feiceann na náisiúin go léir a ghlóir.<br>Go raibh náire ar lucht adhartha na n-íomhánna, a bhíonn ag maíomh as a n-íola gan tairbhe; umhlaíodh na déithe go léir ina fhianaise.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,7-15.</em><p>“Agus sa ghuí daoibh, ná déanaigí deilín de mar a dhéanann na págánaigh; samhlaíonn siad seo, dá mhéad a gcaint, gurb ea is dóichí go n-éistfear leo.<br>Ná déanaigí aithris orthu; mar is eol do bhur nAthair na nithe a theastaíonn uaibh sula n iarrann sibh air iad.<br>Seo mar a dhéanfaidh sibhse guí: Ár nAthair, atá ar neamh, go naofar d’ainm;<br>go dtaga do ríocht; go ndéantar do thoil ar an talamh mar a dhéantar ar neamh.<br>Ár n-arán laethúil tabhair dúinn inniu;<br>agus maith dúinn ár bhfiacha, mar a mhaithimidne dár bhféichiúna féin;<br>agus ná lig sinn i gcathú, ach saor sinn ó olc.<br>Óir, má mhaitheann sibh a gcionta do chách, maithfidh bhur nAthair neamhaí daoibhse freisin.<br>Ach mura maitheann sibhse do chách, ní mó a mhaithfidh bhur nAthair bhur gcionta daoibhse.</p><hr /><h3>Maighréad de Bhál(Na Mairtírigh Éireannacha óna 16ú agus 17ú Aois)</h3><p>Maighréad de Bhál(Margaret Ball) agus Proinnsias Táiliúr (Francis Taylor), BÁCMairtíreach Éireannach ab eaMaighréad de Bhál(nóMargaret Ball). Thug an PápaEoin Pól IIan teideal 'Beannaithe' di sa bhliain1992, in éineacht le hochtar mairtíreach déag Éireannacha eile.Rugadh Maighréad Nic Fheorais (nó Margaret Bermingham) i gContae na Mísa bhliain1515, de bhunús Sasanach. Phós sí Parthalán de Bhál, a toghadh mar MhéaraÁtha Cliath.In aimsir anReifirméisin, chuir de Bhálscoilar bun. Thug sí cúnamh doshagairtChaitliceacha a bhí faoi cheilt ó na húdaráis.Chaith a mac féin, Walter, i bpríosúní, i gCaisleán Bhaile Átha Cliathsa bhliain 1580. Tógadh mac eile, Nicholas agus Caitliceach, mar Mhéara Átha Cliath i 1582. Bhásaigh sí saChaisleánsa bhliain1584.Ón Vicipéid, an chiclipéid shaor.</p><hr /><h3>Na Mairtírigh Éireannacha óna 16ú agus 17ú Aois()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Dara Leabhar na Ríthe</h3><em>11,1-4.9-18.20.</em><p>Réimeas Atailiá agus a Bás Nuair a chuala Atailiá, máthair Achaizíá, go raibh a mac tar éis bháis, mharaigh sí an sliocht ríoga ar fad láithreach.<br>Ach Iahóiseaba, iníon an rí Iahórám, deirfiúr Achaizíá, sciob sí léi Ióáis, mac Achaizíá, faoi rún ó lár na mac rí a bhí á marú; chuir sí é féin agus a bhanaltra i bhfolach ó Atailiá sa suanlios, agus níor maraíodh é.<br>D’fhan sé sé bliana aici i bhfolach i dTeampall an Tiarna agus Atailiá i gceannas na tíre.<br>Sa seachtú bliain chuir Iahóideá fios ar cheannfoirt na gCairianach agus na bhfear faire, agus thug sé chuige féin iad i dTeampall an Tiarna. Rinne sé conradh leo agus tar éis dó iad a chur faoi mhionn thaispeáin sé mac an rí dóibh.<br>Rinne na ceannfoirt gach ní mar a d’ordaigh Iahóideá an sagart. Rug siad a gcuid fear leo, iad siúd a bhí ag scor den gharda ar an tsabóid agus iad siúd a bhí ag dul ar garda ar an tsabóid, agus tháinig siad chuig Iahóideá an sagart.<br>Ghléas an sagart na ceannfoirt le gathanna agus le sciatha an rí Dáiví a bhí i dTeampall an Tiarna.<br>Bhí na gardaí ina seasamh, agus arm i láimh gach duine acu, ó choirnéal theas an Teampaill go dtí an coirnéal thuaidh, thart timpeall ar an altóir agus ar an Teampall.<br>Thug Iahóideá mac an rí amach ansin, chuir sé an choróin agus [na muincí] air, agus d’ung ina rí é. Ansin bhuail siad a mbosa agus chuir gáir suas: “Go maire an rí!”<br>Nuair a chuala Atailiá gártha (an gharda agus) an phobail, tharraing sí ar an Teampall, áit a raibh na daoine.<br>Nuair a chonaic sí an rí ina sheasamh ansin [ar an ardán], mar ba nós, agus na ceannfoirt agus na trumpadóirí i dteannta an rí agus pobal na tuaithe go léir ag déanamh gairdis agus ag séideadh stoc, stróic Atailiá a cuid éadaigh agus bhéic sí: “Feall! Feall!”<br>Ansin d’ordaigh Iahóideá an sagart do na hoifigigh airm: “Beirigí libh í taobh amuigh den áit naofa agus cuirigí chun báis leis an gclaíomh duine ar bith a leanfaidh í.” “Óir ní foláir,” a mheabhraigh an sagart dóibh, “gan í chur chun báis i dTeampall an Tiarna.”<br>Rug siad uirthi agus ar shroicheadh an pháláis di, trí Gheata na gCapall, is ann a cuireadh chun báis í.<br>Rinne Iahóideá conradh idir an Tiarna agus an rí agus an pobal, go mbeadh siad ina bpobal ag an Tiarna; idir an rí agus an pobal mar an gcéanna.<br>Ansin chuaigh muintir na tuaithe go léir go teampall Bhál agus scrios siad é; rinne siad smionagar dá altóirí agus dá íomhánna, agus mharaigh siad Matán, sagart Bhál, os comhair na n-altóirí. Agus chuir an sagart fir faire ar garda ar Theampall an Tiarna.<br>Bhí lúcháir mhór ar mhuintir na tuaithe go léir. D’fhan an chathair ciúin, agus chuir siad Atailiá chun báis i bpálás an rí.</p><h3>Leabhar na Salm</h3><em>132(131),11.12.13-14.17-18.</em><p>Mhionnaigh an Tiarna do Dháiví, briathar daingean nach rachaidh sé siar air: “Is é mac do cholainne féin a chuirfidh mé ar do chathaoir ríoga.<br>Má choimeádann do chlann mo chonradh, agus na teagaisc a mhúinfidh mé dóibh, beidh a gclann siúd freisin go brách ina suí ar do chathaoir ríoga.”<br>Óir roghnaigh an Tiarna Síón; is é ba rogha leis mar áras dó féin.<br>Is é seo áit mo shuaimhnis go brách; bainfidh mé fum ann óir is ann atá mo thaitneamh.<br>Tiocfaidh bláth ann ar bhuinneán Dháiví; réiteoidh mé lóchrann do m’ungthach. Clúdóidh mé a naimhde le náire, ach caithfidh sé féin a choróin faoi ghradam.<br></p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,19-23.</em><p>“Ná cuirigí stór i dtaisce daoibh féin ar an talamh mar a mbíonn an leamhan agus an mheirg á mhilleadh agus na bithiúnaigh ag briseadh isteach á ghoid.<br>Cuirigí stór i dtaisce daoibh féin ar neamh mar nach mbíonn leamhan ná meirg ann chun a mhillte, ná bithiúnaigh ann chun briseadh isteach á ghoid.<br>Óir san áit a mbíonn do stór, is ann a bheidh do chroí freisin.<br>“Is í an tsúil lampa an choirp. Má bhíonn do shúil slán, beidh do chorp ar fad solasmhar.<br>Ach má bhíonn do shúil tinn, beidh do chorp ar fad sa dorchadas. Mar sin, má bhíonn an solas atá ionat ina dhorchadas, nach mór é an dorchadas é sin!</p><hr /><h3>Naomh Aloysius Gonzaga()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na tAonú Seachtaine Déag, Tráth Saor</h3><h3>Dara Leabhar na gCroinicí</h3><em>24,17-25.</em><p>Tar éis bhás Iahóideá tháinig prionsaí Iúdá le hómós a thabhairt don rí, agus ghlac an rí lena gcomhairle.<br>Thréigeadar Teampall an Tiarna, Dia a sinsear, agus d’‘adhradar na cuaillí naofa agus na híola. Tháinig fraoch feirge sa mhullach ar Iúdá, agus ar Iarúsailéim mar gheall ar an gcoir sin.<br>Ach ina dhiaidh sin agus uile chuir [Dia] fáithe chucu chun iad a sheoladh ar ais chun an Tiarna, ach ní éistfidís lena dteachtaireacht siúd, nuair a cháin siad iad.<br>Ansin ghabh spiorad Dé seilbh ar Zacairiá mac Iahóideá an sagart. D’‘éirigh sé ina sheasamh os comhair an phobail agus dúirt leo: “Seo mar a deir Dia: ‘‘Cad chuige a sáraíonn sibh aitheanta an Tiarna, agus gur miste sibh é? Tá sibh tar éis an Tiarna a thréigean; tá sibhse do bhur dtréigean aigesan anois.’‘<br>Rinneadar uisce faoi thalamh ina aghaidh agus ar fholáireamh an rí chlochadar é i gclós Theampall an Tiarna.<br>Ar an gcaoi sin rinne an rí Ióáis dearmad den bhuanghrá a bhí ag Iahóideá athair Zacairiá dó, ach mharaigh sé a mhac. Nuair a bhí seisean ag fáil bháis, dúirt sé: “Go bhfeice an Tiarna é seo agus go mbaine sé díoltas amach!”<br>Faoi cheann bliana chuir arm Arám cogadh ar Ióáis. Tháinig siad fad le Iúdá agus le Iarúsailéim, chuireadar prionsaí an phobail chun báis agus sheoladar an chreach ar ais go dtí rí na Damaisce.<br>Bíodh gur tháinig arm Arám ar bheagán slua, thug an Tiarna arm an-mhór suas dóibh, toisc gur thréigeadarsan an Tiarna, Dia a sinsear. Thugadar an íde a bhí tuillte aige ar Ióáis,<br>agus d’‘fhágadar ina ndiaidh é, agus é gortaithe go mór. Rinne a fheidhmeannaigh comhcheilg ina aghaidh in éiric bhás mhac Iahóideá an sagart agus mharaíodar é ina leaba. Is mar sin a fuair sé bás; agus chuireadar é i gcathair Dháiví ach níor chuireadar é i dtuamaí na ríthe.</p><h3>Leabhar na Salm</h3><em>89(88),4-5.29-30.31-32.33-34.</em><p>“Cheangail mé conradh,” [a dúirt tú,] “leis an té a roghnaigh mé; dhearbhaigh mé do Dháiví mo sheirbhíseach:<br>‘Socróidh mé do shliocht go brách, agus bunóidh mé do ríchathaoir go deo.’”<br>Coinneoidh mé mo chineáltas go deo dó; agus seasfaidh mo chonradh go daingean leis.<br>Socróidh mé a shliocht go síoraí agus a ríchathaoir mar laethanta na bhflaitheas.<br>Má thréigeann a chlann mhac mo dhlí, mura siúlann siad de réir mo phroiceaptaí,<br>más amhlaidh a sháraíonn siad m’fhorálacha, nó más amhlaidh a bhriseann siad m’aitheanta,<br>agróidh mé a gcion orthu leis an tslat; agus agróidh mé a gcoir orthu leis an lasc,<br>ach ní bhainfidh mé mo bhuanghrá de go deo; ná ní rachaidh mé siar ar mo bhriathar.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>6,24-34.</em><p>“Ní féidir do dhuine ar bith dhá mháistir a riaradh; óir beidh fuath aige do dhuine acu agus grá aige don duine eile, nó beidh sé ag déanamh dúthrachta do dhuine acu agus ag déanamh neamhshuime den duine eile. Ní féidir daoibh Dia a riaradh agus an t-airgead.<br>“Sin é an fáth a ndeirim libh: ná bígí imníoch faoi bhur mbeatha i dtaobh bia nó dí, na faoi bhur gcorp i dtaobh éadaigh. Nach mó le rá an bheatha ná an bia agus an corp ná an t-éadach?<br>“Féachaigí éanlaith an aeir: ní dhéanann siad síolchur ná fómhar ná cnuasach sna sciobóil, agus tugann bhur nAthair neamhaí bia dóibh. Nach mó is fiú sibhse ná iad sin?<br>Cé agaibh a d’fhéadfadh, le bheith ag déanamh imní, aon bhanlámh amháin a chur le fad a shaoil?<br>Agus cé an fáth a bhfuil sibh imníoch i dtaobh an éadaigh? Tugaigí faoi deara lilí an bháin, mar a fhásann siad; ní dhéanann siad saothar ná sníomh.<br>Ach deirim libh nach raibh ar Sholamh féin, dá mhéad a ghlóir, cóir éadaigh mar atá ar cheann díobh seo.<br>Lus an bháin a bhíonn ann inniu agus atá le caitheamh sa sorn amárach, má éadaíonn Dia mar sin é, nach móide go mór dó sibhse a éadú, a lucht an bheagán creidimh?<br>Dá bhrí sin, ná bígí go himníoch ag fiafraí: ‘Cá bhfaighimid bia, nó deoch, nó éadach?’<br>Nithe iad siúd uile a mbíonn na págánaigh ar a dtóir; rud eile, tá a fhios ag bhur nAthair neamhaí go bhfuil gá agaibh leis na nithe sin uile.<br>Ach déanaigí ríocht Dé agus a fhíréantacht a lorg ar dtús, agus tabharfar na nithe sin uile daoibh chomh maith.<br>Mar sin, ná bígí imníoch faoin lá amárach; beidh an lá amarach imníoch faoi féin. Is leor do gach lá a chuid féin den trioblóid.</p><hr /><h3>Naomh Thomas More()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach Déag Saor</h3><h3>Leabhar Iób</h3><em>38,1.8-11.</em><p>D’‘fhreagair an Tiarna Iób ansin as an anfa gaoithe agus dúirt:<br>Cé a d’‘iaigh an mhuir isteach le comhlaí, Nuair a bhrúcht sí amach as an mbroinn?<br>Nuair a chuir mé an néal mar éide uirthi, Agus an scamall dubh mar bhindealán uimpi.<br>Chuir mé teorainn léi, Agus shocraigh mé barraí agus doirse di.<br>Agus dúirt mé: “An fad seo a thiocfaidh tú, ach gan teacht thairis seo; Anseo a theilgfear do thonnta uaibhreacha droim ar ais.”</p><h3>Leabhar na Salm</h3><em>107(106),23-24.25-26.28-29.30-31.</em><p>Sheol cuid acu an mhuir i loingeas; a thrádáil ar an aigéan imleathan,<br>mar a bhfaca siad oibreacha an Tiarna, agus na héachtaí a dhéanann sé san fharraige.<br>Óir labhair sé agus mhúscail sé an t-anfa, agus thóg sé mórthonnta na mara.<br>Suas go haer leo agus síos leo go grinneall, gur theip ar a meanma ina n-anbhroid.<br>Ach ghlaoigh siad ar an Tiarna ina ngátar; agus rinne sé a bhfuascailt óna mbuaireamh.<br>Chiúnaigh sé an t-anfa is an doineann; agus chuir tonnta na mara ina dtost.<br>Ghabh áthas iad as ucht an chiúnais; agus sheol sé iad sa chuan ba mhian leo.<br>Gabhaidís buíochas leis an Tiarna as ucht a bhuanghrá, as ucht na n-iontas a dhéanann sé don Ádhamhchlann.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>5,14-17.</em><p>Is é grá Chríost atá dár dtiomáint ón uair a d’aithníomar go bhfuair aon duine amháin bás ar son cách uile agus dá réir sin go bhfuil an uile dhuine tar éis bháis.<br>Agus fuair sé bás ar son cách d’fhonn is nach ar mhaithe leo féin a mhairfeadh na beo feasta ach ar mhaithe leis an té sin a fuair bás ar a son agus a d’aiséirigh ó mhairbh.<br>As seo amach dá bhrí sin ní dhéanaimid neach ar bith a mheas do réir caighdeáin shaolta. Más ea féin go ndearnamar Críost a mheas de réir an chaighdeáin sin tráth, ní dhéanaimid amhlaidh a thuilleadh.<br>Mar, aon duine atá i gCríost, is duine é atá cruthaithe as an nua; tá an sean i léig, féach, agus tá an nua tagtha.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>4,35-41.</em><p>Nuair a bhí an tráthnóna ann an lá sin, dúirt sé leo: “Téimis trasna anonn.”<br>Agus ag fágáil an tslua ina ndiaidh, thug siad leo é sa bhád mar a bhí sé, agus bhí báid eile á thionlacan.<br>D’éirigh cuaifeach mór gaoithe, agus bhí na farraigí ag bualadh an bháid sa chaoi go raibh sí ag líonadh cheana féin.<br>Bhí sé féin i ndeireadh an bháid ina chodladh agus a cheann ar an bpillín, agus mhúscail siad é agus dúirt leis: “A Mháistir, an ea nach cás leat go bhfuil an bás againn?”<br>Agus ar dhúiseacht dó, bhagair sé ar an ngaoth agus dúirt leis an bhfarraige: “Éist, bí socair!” Agus thit an ghaoth, agus bhí sé ina théigle mhór. Dúirt sé leo:<br>“Cén fáth a bhfuil an eagla seo oraibh? An ea nach bhfuil creideamh agaibh?”<br>Bhí uamhan agus eagla orthu agus bhí siad á rá eatarthu féin: “Cé hé an duine seo, más ea, a rá go ndéanann gaoth agus farraige rud air?”</p><hr /><h3>Naomh Paulinus()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Luain",
            "contenido": "<h3>Breith Naomh Eoin Baiste</h3><h3>Leabhar Íseáia</h3><em>49,1-6.</em><p>A insí na farraige, éistigí liomsa; tugaigí aire, a chiníocha i gcéin! Ghairm an Tiarna mé sa bhroinn dom, agus mé i gcoim mo mháthar luaigh sé m’ainm.<br>Rinne sé claíomh faobhrach de mo bhéal, chuir sé i bhfolach mé faoi scáth a láimhe. Saighead líofa a rinne sé díom, agus leag sé thart mé ina bholgán saighead.<br>Dúirt sé liom: “Is tú mo ghiolla Iosrael trína saothróidh mé glóir dom féin.”<br>Agus bhí mise á rá liom féin: “Tá mo shaothar in aisce agam, tá mo neart caite agam gan éifeacht.” Ach bhí mo cheart le fáil agam i bhfochair mo Thiarna, agus mo chúiteamh i bhfochair mo Dhé.<br>Bhí maise orm i súile an Tiarna, ba é mo Dhia mo neart. Agus anois tá an Tiarna tar éis labhairt, an té a dhealbhaigh mé ón mbroinn i leith i mo ghiolla dó, le go mbailínn Iacób ar ais chuige, le go gcruinnínn Iosrael le chéile dó:<br>“Is fánach an mhaise duit a bheith i do ghiolla agam chun treibheanna Iacóib amháin a thabhairt chucu féin, chun ar slánaíodh d’Iosrael a thabhairt ar ais. Ceapfaidh mé thú i do sholas do na ciníocha, chun go dté mo shlánú go críocha na cruinne.”</p><h3>Leabhar na Salm</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Scrúdaíonn tú mé, a Thiarna, agus is eol duit mé.<br>más luí dom, más suí dom, is eol duit é; <br>is eol duit mo rún is mé i bhfad uait.<br>Más siúl dom, más suan dom, feiceann tú; <br>is eol duit mo shlite go léir.<br>Óir is tú a dheilbhigh go hiomlán mé; <br>agus a d’fhuaigh i mbroinn mo mháthar mé.<br>Tugaim buíochas duit de bharr iontas mo dhéantúis;<br>de bhrí gurb éachtach iad d’oibreacha.<br>B’eol duit go hiomlán m’anamsa;<br>níor ceileadh ort fiú amháin mo chreat, <br>nuair a cumadh os íseal mé, <br>gur múnlaíodh i mbroinn na talún mé.</p><h3>Leabhar Gníomhartha na nAspal</h3><em>13,22-26.</em><p>Chuir sé as oifig ansin é agus d’ardaigh rí dóibh, Dáiví, an fear ar dhearbhaigh sé ina thaobh á rá: ‘Is é m’aithne ar Dháiví mac Ieise, gur fear de réir mo chroí féin é, fear a dhéanfaidh gach ní is toil liom.’<br>Is dá shliocht siúd a thóg Dia slánaitheoir d’Iosrael de réir mar a bhí geallta aige – is é sin Íosa.<br>Roimh theacht dó sin bhí Eoin tar éis baisteadh chun aithrí a fhógairt do phobal uile Iosrael,<br>agus nuair a bhí Eoin ag teacht go deireadh a chúrsa, is é a dúirt sé: ‘Ní mise an té is dóigh libhse is mé, mar tá duine le teacht i mo dhiaidhse agus ní fiú mise go scaoilfinn a bhróga.’<br>A bhráithre liom, a shliocht Abrahám agus a mhuintir in bhur measc a bhfuil ómós agaibh do Dhia, is chugainne a cuireadh an teachtaireacht shlánaitheach seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,57-66.80.</em><p>Tháinig a hionú d’Eiliosaibeit agus rug sí mac.<br>Agus chuala a comharsana agus a gaolta go ndearna Dia a thrócaire go hiomarcúil uirthi, agus rinne siad comhghairdeas léi.<br>Agus ar an ochtú lá, tháinig siad chun an leanbh a thimpeallghearradh, agus bhí siad ag tabhairt ainm a athar air, Zachairias.<br>Ach labhair a mháthair agus dúirt: “Ní hea, ach glaofar Eoin air.”<br>Agus dúirt siad léi: “Níl aon duine ar do chine a bhfuil an t-ainm sin air.”<br>Ach d’fhiafraigh siad le comharthaí sóirt dá athair cad ab áil leis a thabhairt air.<br>Agus d’iarr seisean cláirín agus scríobh air: “Is Eoin is ainm dó.” Agus rinne siad uile ionadh de.<br>Bogadh a bhéal agus a theanga láithreach, agus labhair sé ag moladh Dé.<br>Agus tháinig uamhan ar a gcomharsana uile; agus sa cheantar go léir ar fud na gcnoc in Iúdáia, bhítí ag iomrá ar na nithe seo uile,<br>agus gach ar chuala trácht orthu, chuir said chucu ina gcroí iad, agus deiridís: “Cad is dán don leanbh seo, mar sin?” Óir go deimhin bhí lámh an Tiarna leis.<br>Agus d’fhás an leanbh agus neartaigh sa spiorad, agus chónaigh sna fásaigh go dtí an lá ar fhoilsigh é féin d’Iosrael.</p><hr /><h3>Breith Naomh Eoin Baiste()</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Dara Seachtaine Déag, Tráth Saor</h3><h3>Dara Leabhar na Ríthe</h3><em>19,9b-11.14-21.31-35a.36.</em><p>Fuair an rí scéala faoi Thiorhácá rí Chúis: “Tá sé chugat chun cath a chur ort.” Chuir Sanaichéiríb teachtairí ag triall ar Hiziciá a rá:<br>“Abraigí an méid seo le Hiziciá rí Iúdá: ‘An Dia ar a bhfuil tú ag brath, ná mealladh sé thú á rá: Ní thiocfaidh Iarúsailéim faoi smacht rí na hAsaíre.<br>Tá a fhios agat faoi seo cad a rinne ríthe na hAsaíre le gach tír á gcur faoin mbang? An dóigh, mar sin, go dtiocfaidh tusa slán?<br>Ghlac Hiziciá an litir as lámha na dteachtairí agus léigh sé í. Chuaigh sé suas chuig Teampall an Tiarna ansin agus leath sé an litir amach os comhair an Tiarna.<br>Agus dúirt Hiziciá an urnaí seo i láthair an Tiarna: “A Thiarna na Slua, a Dhia Iosrael, atá i do shuí sa chathaoir ríoga ar na ceiribíní, is tusa amháin Dia ríochtaí uile an domhain; is tusa a rinne neamh agus talamh.<br>Claon do chluas, a Thiarna, agus éist. Oscail do shúile, a Thiarna, agus feic. Éist le briathra Shanaichéiríb A chuir sé a mhaslú Dé bheo.<br>“Is fíor, a Thiarna, gur dhíothaigh ríthe na hAsaíre na náisiúin (agus a dtíortha).<br>Chaith siad a ndéithe isteach sa tine, mar nár dhéithe ar bith iad sin, ach saothar lámh daonna, déanta as adhmad agus cloch; agus ar an ábhar sin scriosadh iad.<br>Ach anois, a Thiarna, a Dhia linn, saor sinne óna láimh, impím ort, i dtreo go mbeadh a fhios ag ríochtaí uile na cruinne gur tusa amháin is Dia, a Thiarna.”<br>Ansin chuir Íseáia mac Ámóz scéala chuig Hiziciá. Dúirt sé: “Seo mar a deir an Tiarna Dia Iosrael: ‘Chuala mé an achainí a rinne tú orm faoi Shanaichéiríb rí na hAsaíre.’<br>Seo é an focal a labhair an Tiarna faoi dtaobh de: ‘Tá drochmheas aici ort, agus is beag uirthi thú an ógh, iníon Shión; croitheann sí a ceann ar do chúla, iníon Iarúsailéim.<br>Óir rachaidh iarmhar amach as Iarúsailéim agus fuíoll áir ó Chnoc Shíón. Dúthracht an Tiarna a chuirfidh é sin i gcrích.’<br>“Seo mar a deir an Tiarna faoi rí na hAsaíre: ‘Ní thiocfaidh sé isteach sa chathair seo, Ná ní scaoilfidh sé saighead léi, Ná ní sheasfaidh ina coinne le sciath, Ná ní thógfaidh múr léigir ina haghaidh.<br>Fillfidh sé an bealach a tháinig, ní thiocfaidh sé isteach sa chathair seo, a deir an Tiarna.<br>Déanfaidh mé an chathair seo a chosaint agus a fhuascailt, ar mo shon féin, agus ar son Dháiví, mo shearbhónta.’”<br>An oíche cheannann chéanna ghabh aingeal an Tiarna amach agus bhásaigh sé céad agus a hochtó cúig míle fear i gcampa na nAsaíreach. Go moch lá arna mhárach nuair a bhí sé in am éirí, b’shiúd ansin iad go léir faon marbh.<br>Scor Sanaichéiríb a champa agus d’imigh; d’fhill sé abhaile agus chuir sé faoi i Nínivé.</p><h3>Leabhar na Salm</h3><em>48(47),2-3a.3b-4.10-11.</em><p>Is éachtach an Tiarna agus is inmholta go mór é <br>i gcathair ár nDé.<br>Is álainn an cnoc é a shliabh naofa, <br>áthas an domhain uile.<br>Is é Cnoc Shíón de leith an tuaiscirt <br>cathair an ArdRí.<br>Chruthaigh Dia i lár a dúnta<br> bheith ina dhaingean sábháilte.<br>Déanaimid machnamh ar do bhuanghrá, a Dhia, i gceartlár do theampaill.<br>Leathann do mholadh, ar nós d’ainm, a Thiarna, go críocha na cruinne. Is lán do dheaslámh d’fhíréantacht;</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,6.12-14.</em><p>“Ná tugaigí do na madraí an rud a bhíonn beannaithe, agus ná caithigí bhur gcuid péarlaí mar bhia chun na muc: satlóidh siad faoina gcrúba iad agus iompóidh siad oraibh féin do bhur réabadh.<br>“Nithe ar bith ab áil libh daoine a dhéanamh daoibhse, déanaigí amhlaidh sin dóibh: sin é an dlí agus na fáithe.<br>“Téigí isteach tríd an doras cúng, mar is fairsing an doras agus is leathan an bóthar a sheolann chun léirscriosta, agus tá mórán a ghabhann an tslí sin isteach.<br>Ach is cúng an doras agus is caol an bóthar a sheolann chun na beatha, agus is iad an beagán a aimsíonn é.</p><hr /><h3>Naomh John Fisher()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Dara Seachtaine Déag, Tráth Saor</h3><h3>Dara Leabhar na Ríthe</h3><em>22,8-13.23,1-3.</em><p>Dúirt Hilcíá, an t-ardsagart, le Seáfán, an rúnaí: “Fuair mé leabhar an dlí i dTeampall an Tiarna.” Agus thug Hilcíá an leabhar do Sheáfán agus léigh seisean é.<br>Chuaigh Seáfán an rúnaí go dtí an rí agus seo mar a d’aithris sé dó: “Rinne do shearbhóntaí,” ar seisean, “an t-airgead a bhí sa Teampall a leá, agus thug siad é do na saoistí ar na hoibreacha a bhaineann le Teampall an Tiarna.”<br>Ansin d’inis Seáfán, an rúnaí, don rí: “Tá Hilcíá, an sagart, tar éis leabhar a bhronnadh orm,” agus léigh Seáfán os ard i láthair an rí é.<br>Nuair a bhí a raibh i leabhar an dlí cloiste ag an rí stróic sé a chuid éadaigh.<br>Ansin thug an rí an t-ordú seo leanas do Hilcíá, an sagart, d’Aichíceám mac Sheáfán, d’Acbór mac Mhícáiá, do Sheáfán, an rúnaí, agus d’Asáiá, searbhónta an rí:<br>“Gabhaigí i gcomhairle leis an Tiarna thar mo cheann féin agus thar ceann an phobail i dtaobh a bhfuil sa leabhar seo a fuarthas anois beag. Ní foláir nó is mór atá fearg an Tiarna fadaithe inár n-aghaidh de bhrí nach raibh ár n-aithreacha umhal d’fhocail an leabhair seo agus nár chuir siad gach rud i gcrích atá scríofa ann.”<br>Ansin chruinnigh an rí chuige féin seanóirí Iúdá agus Iarúsailéim go léir.<br>Chuaigh an rí suas go Teampall an Tiarna mar aon le pobal uile Iúdá agus muintir Iarúsailéim ar fad, idir shagairt agus fháithe agus an pobal ar fad idir uasal agus íseal. Léigh sé amach in éisteacht a gcluas gach focal dá raibh scríofa i leabhar an chonartha a fuarthas i dTeampall an Tiarna.<br>Sheas an rí ar an ardán agus rinne sé conradh i láthair an Tiarna a chur mar cheangal air féin an Tiarna a leanúint agus a aitheanta agus a reachtanna agus a dhlíthe a chomhlíonadh lena chroí go hiomlán, agus lena anam go hiomlán, ionas go mbeadh éifeacht le briathra an chonartha a bhí scríofa sa leabhar sin. D’aontaigh an pobal ar fad leis an gconradh.</p><h3>Leabhar na Salm</h3><em>119(118),33.34.35.36.37.40.</em><p>Múin dom slí do reachtanna, a Thiarna; agus comhlíonfaidh mé go cruinn iad.<br>Déan mo theagasc d’fhonn do dhlí a chomhlíonadh <br>agus a choimeád ó chroí.<br>Treoraigh mé ar chosán d’aitheanta, <br>óir is ann atá mo thaitneamh.<br>Claon mo chroí i leith d’fhorálacha; agus ná claon chun sainte é.<br>Iompaigh mo shúile chun nach bhfeicfidh siad díomhaointeas; déan mo bheochan trí do shlíse.<br>Féach, is mian liom do phroiceapta; <br>tabhair dom an bheatha i d’fhíréantacht.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,15-20.</em><p>“Seachnaígí na fáithe bréige a thagann chugaibh faoi chló caorach ach gur faolchúnna amplacha iad laistigh.<br>Ar a dtorthaí a aithneoidh sibh iad. An mbaintear fíonchaora de dheilgneach, nó fígí d’fheochadáin?<br>Sa chaoi chéanna, tugann gach crann maith torthaí fónta uaidh, ach tugann an drochchrann drochthorthaí.<br>Ní féidir don chrann maith drochthorthaí a thabhairt, ná don drochchrann torthaí fónta a thabhairt.<br>Gach crann nach dtugann toradh fónta uaidh, gearrtar anuas agus caitear sa tine é.<br>Agus dá réir sin, is ar a dtorthaí a aithneoidh sibh iad.</p><hr /><h3>Naoimh Eoin agus Pól (4ú aois)()</h3>"
        },
        {
            "id": "27",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Dara Seachtaine Déag, Tráth Saor</h3><h3>Dara Leabhar na Ríthe</h3><em>24,8-17.</em><p>Bhí Iahóiácaín ocht mbliana déag d’aois ag teacht i gcoróin dó, agus bhí sé trí mhí ina rí in Iarúsailéim. Nachuisteá, iníon Ealnátán ó Iarúsailéim, ab ainm dá mháthair.<br>Rinne sé an t olc i bhfianaise an Tiarna díreach mar a rinne a athair roimhe.<br>San am sin mháirseáil sluaite Nabúcadnazar rí na Bablóine in aghaidh Iarúsailéim agus rinne siad an chathair a thimpeallú.<br>Tháinig Nabúcadnazar rí na Bablóine é féin chun an chathair a ionsaí fad a bhí sí faoi léigear ag a mhuintir.<br>Ansin ghéill Iahóiácaín rí Iúdá do rí na Bablóine, é féin, a mháthair, a oifigigh, a uaisle agus a choillteáin, agus chuir rí na Bablóine i mbraighdeanas iad. Ba é sin an t-ochtú bliain de réimeas Nabúcadnazar.<br>Rug seisean leis a raibh de shaibhreas i dTeampall an Tiarna agus de mhaoin i bpálás an rí. Bhris sé ina smionagar an trealamh óir a rinne Solamh rí Iosrael i gcomhair shanctóir an Tiarna. Is mar sin a comhlíonadh briathar an Tiarna.<br>Thug sé Iarúsailéim ar fad leis ar deoraíocht; na huachtaráin uile agus na laochra gaile uile, deich míle cime, mar aon leis na gaibhne agus leis na ceardaithe go léir; níor fágadh ina ndiaidh ach bochtáin na tíre.<br>Dhíbir sé Iahóiácaín chun na Bablóine, mar aon le máthair an rí, mná an rí, a choillteáin agus uaisle na tíre; thug sé iad go léir leis ó Iarúsailéim ar deoraíocht chun na Bablóine.<br>Na daoine gradamacha go léir, seacht míle acu, na gaibhne agus na ceardaithe, míle acu, agus gach duine acu in ann arm a iompar, thug rí na Bablóine an t-iomlán leis ar deoraíocht chun na Bablóine.<br>Mar chomharba ar Iahóiácaín cheap rí na Bablóine Matainiá a uncail ina rí, agus d’athraigh sé a ainm go Zidicíá.</p><h3>Leabhar na Salm</h3><em>79(78),1-2.3-5.8.9.</em><p>A Dhia, tháinig na ciníocha isteach i do thír agus rinne siad truailliú ar do theampall naofa; scrios siad Iarúsailéim go ndearna carnán cloch di.<br>Thugadar mar an gcéanna corpáin do sheirbhíseach chun bheith ina mbia ag éanlaith an aeir agus feoil do chuid naomh d’ainmhithe allta na tíre.<br>Dhoirt siad a gcuid fola amhail uisce mórthimpeall Iarúsailéim; agus ní raibh duine le fáil a chuirfeadh san uaigh iad.<br>Táimid mar ábhar aithise go dearfa ag ár gcomharsana; is ceap magaidh agus scige sinn dá mbíonn inár dtimpeall.<br>Cá fhad, a Thiarna? An mbeidh tú i bhfeirg linn go deo? Cá fhad a bheidh d’fhormad ar lasadh mar thine?<br>Ná leag orainne coireanna ár sean agus ár sinsear; go dtaga do thrua inár ndáil gan mhoill mar tá srathair na hainnise ag brú orainn go dóite.<br>A Dhia ar slánaithe, brostaigh chun ár gcúnaimh; <br>cuidigh linn ar mhaithe le glóir d’ainm féin. <br>Fuascail sinn agus maith dúinn ár bpeacaí as ucht d’ainm.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>7,21-29.</em><p>“Ní hé gach aon duine a deir liom: ‘A Thiarna, a Thiarna!’ a rachaidh isteach i ríocht na bhflaitheas, ach an té a dhéanann toil m’Athar atá ar neamh.<br>Déarfaidh mórán liom an lá sin: ‘A Thiarna, a Thiarna, nach i d’ainmse a rinneamar tairngreacht, agus i d’ainm a chaitheamar amach na deamhain, agus fós nach i d’áinm a rinneamar mórán míorúiltí?’<br>Ansin déarfaidh mé go lom díreach leo: ‘Ní raibh aithne agam oraibh riamh. Imígí uaim, sibhse a dhéanann an t-olc!’<br>“Duine ar bith, mar sin, a chluineann na briathra seo a deirim agus a dhéanann dá réir, ní miste a chur i gcosúlacht le fear ciallmhar a thóg teach do féin ar an gcarraig:<br>thit an bháisteach ansin agus tháinig na tuilte sléibhe agus shéid na gaotha, agus ghabh siad ar an teach sin, ach níor thit sé, mar bhí bonn carraige faoi.<br>“Ach duine ar bith a chluineann na briathra seo a deirim agus nach ndéanann dá réir, ní miste a chur i gcosúlacht le fear gan tuiscint a thóg teach dó féin ar an ngaineamh:<br>thit an bháisteach ansin agus tháinig na tuilte sléibhe agus shéid na gaotha, agus bhuail siad an teach sin agus thit sé, agus ba mhór an titim í.”<br>Nuair a bhí deireadh na cainte sin ráite ag Íosa, bhí ionadh ar na sluaite faoina theagasc;<br>á dteagasc a bhí sé mar a bheadh duine a mbeadh údarás aige, níorbh ionann agus a scríobhaithe féin.</p><hr /><h3>Naomh Cyril()</h3><hr /><h3>Naomh Theotokos()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Dara Seachtaine Déag, Tráth Saor</h3><h3>Dara Leabhar na Ríthe</h3><em>25,1-12.</em><p>Sa naoú bliain dá réimeas, sa deichiú mí, ar an deichiú lá den mhí, tháinig Nabúcadnazar rí na Bablóine faoi lán nirt le hionsaí a dhéanamh ar Iarúsailéim. Shuigh sé a champa ar aghaidh na cathrach amach agus thóg sé túir léigir ina timpeall.<br>Bhí an chathair faoi léigear go dtí an t-aonú bliain déag de réimeas Zidicíá rí.<br>Sa cheathrú mí, ar an naoú lá den mhí, nuair a bhí gorta ag réabadh roimhe sa chathair, agus gan bia ar bith ann don phobal,<br>rinneadh bearna i mballa na cathrach. Láithreach bonn [d’éalaigh an rí] amach faoi choim na hoíche agus an lucht troda uile ina theannta tríd an ngeata idir an dá bhalla atá in aice ghairdín an rí – mar bhí na Caildéigh ar gach taobh den chathair – agus rinne sé a bhealach ionsar an Arabá.<br>Lean na saighdiúirí Caildéacha an rí agus nuair a tháinig siad suas leis ar mhánna Ireachó, thréig a chuid saighdiúirí féin go léir é.<br>Ghabh na Caildéigh an rí agus thug siad os comhair rí na Bablóine i Ribleá é, agus thug seisean breith air.<br>Chuir siad mic Zidicíá chun báis os a chomhair; ansin bhain na súile as Zidicíá féin agus rug leo chun na Bablóine é faoi thromgheimhle.<br>Sa chúigiú mí, ar an seachtú lá den mhí – ba í an naoú bliain déag í de réimeas Nabúcadnazar rí na Bablóine – tháinig Nabúzaradán, captaen an gharda, oifigeach de chuid rí na Bablóine, isteach in Iarúsailéim.<br>Loisc sé Teampall an Tiarna, pálás an rí agus na tithe go léir a bhí in Iarúsailéim, níor fhág sé teach mór gan cur trí thine.<br>Scrios na saighdiúirí Caildéacha go léir a bhí i dteannta chaptaen an gharda na ballaí a bhí thart ar Iarúsailéim.<br>Dhíbir Nabúzaradán, captaen an gharda, an mhuintir a bhí fágtha sa chathair agus na tréigtheoirí a bhí i ndiaidh taobhú le rí na Bablóine agus fuíoll na gceardaithe oilte.<br>D’fhág captaen an gharda cuid de bhochtáin na tuaithe chun bheith ag treabhadh agus ag saothrú na bhfíonghort.</p><h3>Leabhar na Salm</h3><em>137(136),1-2.3.4-5.6.</em><p>Cois sruthanna na Bablóine shuíomar ag sileadh deor, ag cuimhneamh dúinn ar Shíón.<br>Ar shaileoga na tíre sin chrochamar ár gcruiteanna.<br>Óir an drong a rinne bránna dínn, d’iarr siad amhráin orainn, agus an drong a bhíodh dár gciapadh, d’iarr siad lúcháir orainn: “Scaoiligí chugainn,” a deiridís, “amhrán d’amhráin Shíón.”<br>Conas a chanfaimis amhrán an Tiarna i dtír na gcoimhthíoch?<br>Má dhéanaim dearmad ort, a Iarúsailéim, go gcrapa mo dheaslámh!<br>Go gceanglaí mo theanga de mo charball, mura gcuimhním ort, mura gcuire mé Iarúsailéim mar bharr m’aoibhnis uile.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>8,1-4.</em><p>Tháinig sé anuas ón sliabh agus lean sluaite móra é.<br>Agus tháinig lobhar chuige ag umhlú síos ina láthair agus dúirt: “A Thiarna, más áil leat é, is féidir duit mé a ghlanadh.”<br>Agus shín sé amach a lámh, agus bhain leis, ag rá: “Is áil, glantar thú”; agus leigheasadh ón lobhra é láithreach.<br>Dúirt Íosa leis ansin: “Ná hinis do dhuine ar bith é, féach, ach imigh leat agus taispeáin don sagart thú féin, agus déan an ofráil a d’ordaigh Maois, mar fhianaise dóibh.”</p><hr /><h3>Naomh Irenaeus()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Lá Féile Peadar agus Pól Aspail</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>12,1-11.</em><p>Um an dtaca seo is ea d’imir Héaród rí an lámh throm ar chuid de bhaill na hEaglaise.<br>Chuir sé Séamas deartháir Eoin chun báis leis an gclaíomh.<br>Nuair a chonaic sé gur thaitin sin leis na Giúdaigh, chinn sé ar Pheadar a ghabháil chomh maith. Laethanta an tslimaráin a bhí ann,<br>agus tar éis dó é a ghabháil, chuir sé i bpríosún é agus d’fhág ceithre scuaid saighdiúirí á choimeád agus é de rún aige é a thabhairt os comhair an phobail tar éis na Cásca.<br>Fad a bhí Peadar á choimeád sa phríosún, áfach, bhí urnaí á déanamh gan staonadh chun Dé ar a shon ag an Eaglais.<br>An oíche sula raibh Héaród chun é a thabhairt os comhair an phobail, bhí Peadar ina chodladh idir beirt shaighdiúirí agus dhá shlabhra faoi agus bhí garda os comhair an gheata ag faire an phríosúin.<br>Go tobann sheas aingeal ón Tiarna os a chomhair agus las solas sa seomra. Bhuail an t-aingeal Peadar sa chliathán agus dhúisigh é á rá: “Éirigh i do sheasamh go tapa.” Leis sin thit na slabhraí dá lámha.<br>“Fáisc ort do chrios agus cuir ort do bhróga,” arsa an t-aingeal leis, agus rinne sé amhlaidh. “Cuir umat do bhrat,” arsa an t-aingeal arís leis, “agus lean mise.”<br>Lean sé amach é agus gan a fhios aige gur fíor a raibh á dhéanamh ag an aingeal; cheap sé gur aisling a bhí á feiceáil aige.<br>Ghluais said thar an gcéad gharda agus thar an dara garda nó gur tháinig siad go dtí an geata iarainn a sheolann chun na cathrach. D’oscail an geata dóibh uaidh féin agus amach leo. Shiúil said rompu fad sráide agus ansin de phreab, d’imigh an t-aingeal as a radharc.<br>Nuair a tháinig Peadar chuige féin, dúirt sé: “Tá a fhios agam anois go fíor gur chuir an Tiarna a aingeal chugam agus gur fhuascail sé ó lámha Héaróid mé agus ó gach ní dá raibh an pobal Giúdach ag súil leis.”</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.</p><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>4,6-8.17-18.</em><p>I dtaca liom féin de, táim do mo dhoirteadh amach cheana féin mar a bheadh deoch íobartha agus tá uair na scarúna buailte liom.<br>Tá an comhrac maith tugtha agam, tá mo rás rite, tá an creideamh coinnithe agam.<br>Tá craobh na fíréantachta in áirithe dom feasta agus bronnfaidh an Tiarna féin, an breitheamh cóir, orm í an lá sin agus ní ormsa amháin é ach ar an uile dhuine a bheidh ag tnúth lena thaibhsiú.<br>Sheas an Tiarna liom, áfach, agus thug an neart dom go bhfógróinn an teachtaireacht ina hiomláine agus go n-éisteodh na gintlithe uile léi. Saoradh mé ó bhéal an leoin<br>agus saorfaidh an Tiarna mé ó gach olc agus tabharfaidh sé slán chun a ríochta ar neamh mé, moladh go deo leis. Amen.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>16,13-19.</em><p>Ar theacht isteach i gceantar Chéasaráia Philib dó, d’fhiafraigh Íosa dá chuid deisceabal: “Cé hé a deir na daoine Mac an Duine?”<br>Dúirt siad: “Deir cuid acu Eoin Baiste; cuid eile acu Éilias; tuilleadh acu Irimia nó duine de na fáithe.”<br>Dúirt sé leo: “Ach cé a deir sibhse mé?”<br>Dúirt Síomón Peadar á fhreagairt: “Is tú an Críost, Mac Dé bheo.”<br>D’fhreagair Íosa agus dúirt sé leis: “Is méanar duit, a Shíomóin Bar Ióna, óir ní fuil agus feoil a d’fhoilsigh duit é ach m’Athair atá ar neamh.<br>Agus deirimse leatsa gur tú Peadar agus is ar an gcarraig seo a thógfaidh mé m’eaglais, agus ní bhuafaidh geataí ifrinn uirthi.<br>Agus tabharfaidh mé duit eochracha ríocht na bhflaitheas; rud ar bith a cheanglaíonn tú ar talamh beidh sé ceangailte ar neamh, agus rud ar bith a scaoileann tú ar talamh beidh sé scaoilte ar neamh.”</p><hr /><h3>Naoimh Peadar agus Pól(Aspail)</h3>"
        },
        {
            "id": "30",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríú Domhnach Déag Saor</h3><h3>Leabhar na hEagna</h3><em>1,13-15.2,23-24.</em><p>Mar níorbh é Dia a rinne an bás, ná ní ábhar áthais dó bascadh na mbeo.<br>Is amhlaidh a chruthaigh sé gach rud chun go mairfeadh sé go deo. Is folláin iad dúile an domhain; níl aon nimh mharfach iontu, ná níl aon tiarnas ag ifreann ar talamh.<br>Is neamhbhásmhar í an fhíréantacht.<br>Ach chruthaigh Dia an duine chun nach bhfaigheadh sé bás go deo. Ar dheilbh a nádúir féin a rinne sé é.<br>Trí éad an diabhail tháinig an bás isteach sa saol agus is iad na daoine atá i bpairt leis-sean a bhlaisfidh é.</p><h3>Leabhar na Salm</h3><em>30(29),2.4.5-6.11.12a.13b.</em><p>Molfaidh mé thú, a Thiarna, de bhrí gur shaor tú mé <br>agus nár lig tú do m’eascairde bheith ag maíomh orm le mórtas.<br>Thug tú m’anam as an uaigh, <br>a Thiarna, shaor tú mé ón dream a ghabhann síos sa pholl.<br>A naomha an Tiarna, tugaigí moladh dó, <br>gabhaigí buíochas lena ainm naofa.<br>Ní mhaireann a fhearg ach móimint na huaire; <br>ach maireann a chineáltas ó aois go bás. <br>Bítear ag gol san oíche agus ag gáire ar maidin.<br>Éist, a Thiarna, go trócaireach; <br>Tar, a Thiarna, i gcabhair orm.<br>Rinne tú rince de mo chaoineadh dom, a Thiarna; <br>bhain tú díom mo rónéadach agus chrioslaigh tú le háthas mé,<br>i dtreo go seinnfidh m’anam do mholtaí gan staonadh. <br>A Thiarna, a Dhia liom, molfaidh mé go brách thú.</p><h3>Dara litir Naomh Pól chuig na Corantaigh</h3><em>8,7.9.13-15.</em><p>Agus ós rud é go bhfuil flúirse den uile shórt agaibh, flúirse den chreideamh, den líofacht, den eolas, den uile dhíograis agus den ghrá a d’fhoghlaim sibh uainne, bígí flaithiúil sa charthanacht seo chomh maith.<br>Tá a fhios agaibh go maith an chomaoin a chuir ár dTiarna Íosa Críost oraibh: siúd is go raibh sé saibhir rinne sé bochtán de féin ar mhaithe libhse, d’fhonn is go ndéanfaí daoine saibhre díbh trína bhochtaineachtsan.<br>mar ní gá daoibh sibh féin a chreachadh ag fóirithint ar dhaoine eile.<br>Níl ann ach ceist cothroime: an fuílleach atá agaibhse i láthair na huaire, coinneoidh sé riar a gcáis leo siúd: agus an fuílleach a bheidh acu sin coinneoidh sé riar bhur gcáis libhse ar ball, agus sa tslí sin beidh cothrom ann<br>de réir mar atá scríofa: “An té a chnuasaigh mórán, ní raibh an iomarca aige, agus an té a chnuasaigh beagán, ní raibh easnamh air.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>5,21-43.</em><p>Ar theacht trasna do Íosa sa bhád go dtí an taobh eile, bhailigh slua mór ina thimpeall, agus bhí sé le hais na farraige.<br>Tháinig duine de chinn urra na sionagóige, arbh ainm dó Iáras, agus ar a fheiceáil dó, chaith sé é féin ag a chosa<br>agus rinne achainí go crua air ag rá: “Tá m’iníon bheag ar phointe an bháis. Tar agus cuir do lámha uirthi chun go mbeadh sí slán agus go mairfeadh.”<br>D’imigh sé lena chois agus bhí slua mór á leanúint agus bhí siad ag plódú air.<br>Agus bean a raibh rith fola uirthi ar feadh dhá bhliain déag,<br>agus a bhí tar éis mórán a fhulaingt óna lán lianna agus a raibh aici a chaitheamh, agus nárbh fhearrde í é, ach gur mhó a bhí sí ag dul in olcas,<br>nuair a chuala sí scéala mar gheall ar Íosa, tháinig sí taobh thiar de sa slua agus bhain sí lena bhrat;<br>mar dúirt sí: “Má bhainim lena chuid éadaigh fiú amháin, beidh mé slán.”<br>Agus stad an doirteadh fola aici láithreach, agus mhothaigh sí ina corp go raibh sí leigheasta óna gearán.<br>Ach d’airigh Íosa ann féin go ndeachaigh brí amach uaidh, chas sé timpeall láithreach sa slua agus dúirt: “Cé bhain le mo chuid eádaigh?”<br>Dúirt a dheisceabail leis: “Feiceann tú an slua ag plódú ort, agus deir tú ‘Cé bhain liom?’”<br>Agus dhearc sé ina thimpeall féachaint cé rinne é.<br>Ach ó thuig an bhean cad a bhí déanta inti, tháinig sí go critheaglach agus chaith í féin síos roimhe agus d’inis an fhírinne go léir dó.<br>Dúirt sé léi: “A iníon, do chreideamh a shlánaigh thú. Imigh leat faoi shíocháin, agus bí slán ó do ghearán.”<br>Le linn dó bheith ag caint tháinig daoine ó theach cheann urra na sionagóige ag rá: “Tá d’iníon tar éis bháis; cén fáth a mbeifeá ag cur as don Mháistir níos mó?”<br>Ba chlos d’Íosa an comhrá agus dúirt le ceann urra na sionagóige: “Ná bíodh eagla ort; ach amháin creid.”<br>Agus ní ligfeadh sé do dhuine ar bith dul leis ach Peadar agus Séamas agus Eoin deartháir Shéamais.<br>Ar theacht dóibh go dtí teach cheann urra na sionagóige, chonaic sé an callán agus na daoine ag gol agus ag olagón go hard.<br>Agus ar dhul isteach dó dúirt sé leo: “Cén fáth a bhfuil sibh ag déanamh calláin agus ag gol? Ní marbh atá an leanbh ach ina codladh.”<br>Agus bhí siad ag fonóid faoi. Ach chuir sé amach iad uile, agus rug sé leis athair agus máthair an linbh agus iad seo a bhí leis, agus chuaigh isteach mar a raibh an leanbh ina luí.<br>Agus rug sé greim láimhe uirthi agus dúirt léi: “Talitá cúm” – focal a chiallaíonn: “A chailín bhig, deirim leat, éirigh!”<br>D’éirigh an cailín agus shiúil sí thart, mar bhí sí dhá bhliain déag. Agus bhí ionadh agus alltacht orthu.<br>Ach chuir sé mar acht orthu go crua gan a fhios seo a bheith ag aon duine, agus dúirt rud le hithe a thabhairt di.</p><hr /><h3>Na chéad Mairtírigh na Eaglaise sa Róimhe (64 AD)()</h3>"
        }
    ]
}