{"data":[{"id":"1","imagen":"Asabotsy 1 Jona","contenido":"<h3>Asabotsy Fahavalo tsotra Mandavan-taona</h3><h3>Taratasy nosoratan'i Md. Joda</h3><em>1,17.20b-25.</em><p>Fa hianareo kosa, ry malala, dia tsarovy ny teny voalazan'ny Apostolin'i Jesoa-Kristy Tompontsika fahiny,<br>Aoka hianareo, ry malala, hiorina mafy amin'ny fototry ny finoanareo masina indrindra, hivavaka amin'ny alalan'ny Fanahy Masina,<br>hitahiry tena amin'ny fitiavana an'Andriamanitra, ary hiankina amin'ny famindram-pon'i Jesoa-Kristy Tompontsika, mba hahazo ny fiainana mandrakizay.<br>Amindrao fo ny sasany izay mihanahana;<br>afaho amin'ny afo no famonjy ny sasany; ary ny sasany indray amindrao fo, fa amin-tahotra, ka ankahalao na hatramin'ny akanjo voaloton'ny nofo aza.<br>Ary aoka anie ho an'ilay manam-pahefana hiaro anareo tsy ho lavo, sy hampiseho anareo ho tsy manan-tsiny amam-peno haravoana eo anatrehan'ny fiandrianany,<br>dia ho an'Andriamanitra tokana Mpamonjy antsika, amin'ny alalan'i Jesoa-Kristy Tompontsika, ny voninahitra sy ny fiamboniana, ary ny hery sy ny fanjakana, hatrizay hatrizay, sy ankehitriny ary mandrakizay doria. Amena.</p><h3>Salamo</h3><em>63(62),2.3-4.5-6.</em><p>Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br>Toy izany no nibanjinako anao tao amin'ny fitoerana masina, mba hahitako ny herinao amam-boninahitrao.<br>Fa tsara lavitra noho ny aina ny fahasoavanao, ka aoka hiventy fankalazana anao ny molotro.<br>Dia hidera anao amin'ny andro rehetra iainako aho, hanandra-tánana amin'ny anaranao.<br>Toy ny voky tsoka sy ny matavy no ahavokisan'ny fanahiko, ka midera anao ny vavako, amin'ny molotro falifaly.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>11,27-33.</em><p>Dia tonga tany Jerosalema indray izy ireo. Ary raha niasa dia teo anatin'ny tempoly Jesoa, dia nanatona azy ny lohandohan'ny mpisorona sy mpanora-dalána ary ny loholona,<br>ka nilaza taminy hoe: Fahefana avy aiza no anaovanao izao zavatra izao? Ary iza no nanome fahefana anao hanao izany?<br>Dia hoy Jesoa taminy: Mba hanontaniako zavatra iray loha koa áry hianareo, ka raha voavalinareo, dia holazaiko aminareo izay fahefana anaovako izao.<br>Avy aiza ny batemin'i Joany, avy any an-danitra sa avy amin'ny olona? Valio aho.<br>Dia nieritreritra izy ireo, ka nanao hoe: Raha valiantsika hoe avy any an-danitra mantsy, dia hataony hoe: Nahoana áry no tsy ninoanareo?<br>Ary raha ataontsika hoe avy amin'ny olona kosa, ny vahoaka indray no atahorantsika; fa ataon'izy rehetra ho mpaminany marina tokoa Joany.<br>Dia izao no navaliny an'i Jesoa: Tsy fantatray. Ary izaho kosa, hoy Jesoa taminy, tsy hilaza aminareo izay fahefana anaovako izao.</p>"},{"id":"2","imagen":"Alahady 2 Jona","contenido":"<h3>9th Sunday in Ordinary Time</h3><h3>Ny Detoronomy</h3><em>5,12-15.</em><p>Mitandrema ny andro sabata, mba hankamasina azy, araka ny nandidian'ny Tompo Andriamanitrao anao.<br>Henemana no hiasanao sy hanaovanao ny asanao rehetra.<br>Fa ny andro fahafito, dia sabata ho an'ny Tompo Andriamanitrao, ka aza manao zavatra na inona na inona hianao, na ny zanakao lahy, na ny zanakao vavy, na ny ankizilahinao, na ny ankizivavinao, na ny ombinao, na ny ampondranao, na ny biby fiompinao rehetra, na ny vahiny tafiditra ny vavahadinao, mba hitsahatra toa anao koa ny ankizilahinao sy ny ankizivavinao.<br>Tsarovy fa efa andevo tany amin'ny tany Ejipta hianao, ary tánana mahery sy sandry ahinjitra no nitondran'ny Tompo Andriamanitrao anao nivoaka avy tany: koa izany no nandidian'ny Tompo Andriamanitrao anao hitandrina ny andro sabata.</p><h3>Salamo</h3><em>81(80),3-4.5-6ab.6c-8a.10-11ab.</em><p>Miventesa hira arahim-peon'ny ampongatapaka, sy harpa mireondreona mbamin'ny valiha.<br>Tsofy ny anjomara amin'ny tsinam-bolana, amin'ny andro fenomanana, amin'ny andro fetintsika.<br>Fa didy ho an'Israely izany; fitsipika avy amin'Andriamanitr'i Jakoba.<br>Nataony lalána ho an'i Josefa fony izy nandeha namely ny tany Ejipta. Mandre feo tsy fantatra aho:<br>Nataony lalána ho an'i Josefa fony izy nandeha namely ny tany Ejipta. Mandre feo tsy fantatra aho:<br>Nataony lalána ho an'i Josefa fony izy nandeha namely ny tany Ejipta. Mandre feo tsy fantatra aho:<br>Nanala entana ny sorony aho, dia nitsahatra tsy nitondra sobika, ny tánany.<br>Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br>Aza misy andriamani-kafa eo aminao, aza mivavaka amin'ny andriamanitry ny vahoaka hafa.<br>Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br>Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>4,6-11.</em><p>Satria, Andriamanitra izay nandidy hoe: Aoka ny maizina no hiposahan'ny mazava, no nanazava ny fonay, mba hampahazavanay ny fahalalana ny voninahitr'Andriamanitra, izay mitaratra amin'ny tavan'ny Kristy.<br>Siny tany anefa no itondranay izany rakitra izany, mba hiharihary fa avy amin'Andriamanitra ny halehiben'ny herin'ny Evanjely, fa tsy avy aminay.<br>Poritina hatraiza hatraiza izahay, nefa tsy tery; ampahorina, nefa tsy mamoy fo;<br>enjehina, nefa tsy afoy; azera, nefa tsy toro;<br>entinay amin'ny vatanay lalandava ny fahafatesan'i Jesoa, mba hisehoan'ny fiainan'i Jesoa amin'ny vatanay koa.<br>Fa na dia velona aza izahay, dia atolotra ho amin'ny fahafatesana mandrakariva noho ny amin'i Jesoa, mba hisehoan'ny fiainan'i Jesoa amin'ny nofonay mety maty.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,23-28.3,1-6.</em><p>Indray sabata raha nandeha namaky ny tanimbary Jesoa, dia nioty salohim-bary teny am-pandehanana ny mpianany,<br>ka hoy ny Farisiana taminy: Jereo ange e, nahoana izy ireo no manao ny tsy fanao amin'ny sabata?<br>Fa hoy izy taminy: Moa tsy novakinareo va izay nataon'i Davida raha terin'ny hanoanana izy sy izay nanaraka azy?<br>Fa niditra tao an-tranon'Andriamanitra izy tamin'ny andron'i Abiatara lehiben'ny mpisorona, ka nihinana ny mofo alahatra izay tsy misy mahazo mihinana afa-tsy ny mpisorona ihany, sady nomeny mbamin'ny mpanaraka azy koa.<br>Dia hoy koa izy taminy: Ny sabata no natao ho an'ny olona, fa tsy ny olona no ho an'ny sabata.<br>Koa ny Zanak'olona dia tompon'ny sabata aza.<br>Indray mandeha koa dia niditra tao amin'ny sinagoga Jesoa, ary nisy lehilahy anankiray maty tánana an'ila tao.<br>Ary nizaha taratra azy ny sasany na hanasitrana an'io amin'ny sabata izy na tsia, mba hiampangany azy.<br>Dia hoy izy tamin'ilay lehilahy maty tánana: Mitsangána etsy afovoany.<br>Ary hoy koa izy tamin'ny olona: Inona no mety hatao amin'ny sabata, ny soa sa ny ratsy ny mamonjy aina sa ny mamono? Fa tsy niteny tsy nivolana izy ireo.<br>Dia nijery azy rehetra tamin-katezerana izy, sy nalahelo noho ny hajamban'ny fony, ary nilaza tamin-dralehilahy hoe: Ahinjiro ny tánanao. Dia nahinjiny, ka sitrana ny tánany.<br>Ary lasa nivoaka ny Farisiana, ka niaraka tamin'izay dia niara-nihevitra tamin'ny Herodiana hanao izay hahavoazana azy.</p>"},{"id":"3","imagen":"Alatsinainy 3 Jona","contenido":"<h3>Alatsinainy Fahasivy tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Piera</h3><em>1,2-7.</em><p>Hitombo ao aminareo anie ny fahasoavana amam-piadanana amin'ny fahalalana an'Andriamanitra sy Jesoa Tompontsika.<br>Ny herin'izy Andriamanitra no nanome antsika ny zavatra rehetra momba ny fiainana sy ny fitiavam-bavaka, fa izy no nampahalala antsika tsara an'ilay niantso antsika noho ny voninahiny sy ny fahatsarany;<br>dia noho ireo koa no nanomezany antsika ny zava-dehibe sy sarobidy indrindra nampanantenaina antsika, mba ho tongan'izany ho mpiombona amin'ny fomban'Andriamanitra hianareo, rahefa afaka tamin'ny fahalòvan'ny filan-dratsin'izao tontolo izao.<br>Ka noho izany, aoka kosa hianareo hikely aina fatratra, ka ny finoanareo asio hatsaram-panahy; ny hatsaram-panahy, fahalalana;<br>ny fahalalana, fahalalana onony; ny fahalalana onony, fandeferana; ny fandeferana, fitiavam-bavaka;<br>ny fitiavam-bavaka, fitiava-namana; ny fitiava-namana, fiavana an'Andriamanitra.</p><h3>Salamo</h3><em>91(90),1-2.14-15ab.15c-16.</em><p>Izay mialoka eo ambany fiarovan'ny Avo-Indrindra, miala sasatra eo amin'ny aloky ny Tsitoha.<br>Hoy aho amin'ny Tompo: Hianao no trano mimandako sy fialofako. Andriamanitro izay itokiako.<br>Hanafaka azy aho, fa niraiki-po tamiko izy; hiaro azy aho, fa mahalala ny anarako izy.<br>Hiantso ahy izy, ary hamaly azy aho; homba azy amin'ny andron'ny fahoriana aho. Hanafaka sy hanome voninahitra azy aho.<br>Hiantso ahy izy, ary hamaly azy aho; homba azy amin'ny andron'ny fahoriana aho. Hanafaka sy hanome voninahitra azy aho.<br>Hiantso ahy izy, ary hamaly azy aho; homba azy amin'ny andron'ny fahoriana aho. Hanafaka sy hanome voninahitra azy aho.<br>Hovokisako andro lava izy, ary hanehoako ny famonjeko.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,1-12.</em><p>Ary niteny tamin'izy ireo tamin'ny fanoharana izy nanao hoe: Nisy lehilahy anankiray namboly voaloboka, ka namefy azy manodidina, nandavaka tany hanaovana famiazana, nanorina tilikambo tao, ary nampanofa azy tamin'ny mpamboly voaloboka, dia lasa nankany an-tany hafa.<br>Nony tonga ny fotoana, dia naniraka ankizilahy anankiray ho any amin'ny mpamboly izy mba handray vokatry ny tanim-boaloboka:<br>fa nosamborin'izy ireo ilay mpanompo, ka sady nokapohiny no nampodiny maina.<br>Dia naniraka ankizilahy anankiray hafa ho any aminy indray izy, fa io koa dia sady noratrainy ny lohany no nalany baráka.<br>Ary naniraka ankizilahy anankiray hafa koa izy, fa novonoiny; ary nisy maro hafa koa, fa ny sasany nokapohiny, ary ny sasany novonoiny.<br>Dia ny zanany lahy tokana malalany indrindra no sisa tao aminy, ka io no nirahiny tamin'ny farany, fa hoy izy: Hanaja ny zanako izy.<br>Kanjo ireto mpiasa nifampilaza hoe: Inty ny mpandova; andeha hovonointsika izy, dia ho lasantsika ny lova.<br>Dia nosamboriny izy ka novonoiny, ary natsipiny any ivelan'ny tanim-boaloboka.<br>Inona áry no hataon'ny tompon'ny tanim-boaloboka amin'izany? Ho avy izy, ka ny mpiasa haringany, ary ny tanim-boalobony hafindrany amin'ny hafa.<br>Moa tsy mbola novakinareo va ny teny ao amin'ny Soratra Masina hoe: Ny vato narian'ny mpanao trano no tonga vato fehizoro;<br>avy tamin'Andriamanitra izao ka mahagaga eo imasontsika?<br>Ary nitady hisambotra azy izy ireo, satria fantany fa izy ihany no lazainy amin'izany fanoharana izany, saingy natahotra ny vahoaka izy; koa nandao azy, dia lasa.</p>"},{"id":"4","imagen":"Talata 4 Jona","contenido":"<h3>Talata Fahasivy tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Piera</h3><em>3,12-15a.17-18.</em><p>amin'ny fiandrasana sy fanafainganana ny hihavian'ny andron'ny Tompo, izay hahamay sy hahalevona ny lanitra, ary handoro sy hampiempo ny tenan'ny zavatra rehetra?<br>Eny, araka ny fampanantenany, dia manantena ny lanitra vaovao sy tany vaovao isika, izay hanjakan'ny fahamarinana.<br>Amin'ny fiandrasana izany, dia ataovy izay tratry ny ainareo, mba ho tsy manan-tsiny amam-pondro ary mihavana tsara no hahitan'ny Tompo anareo.<br>Minoa fa ny haelan'ny fandeferan'ny Tompontsika dia ho an'ny famonjena anareo, toy ny nanoratan'i Paoly rahalahy malalantsika taminareo koa, araka ny fahendrena nomena azy.<br>Izao áry, ry malala, dia efa nampahalalaina izany rahateo hianareo, koa mitandrema sao voatariky ny hevi-dison'ny ratsy fanahy, ka hiala amin'izay niorenanareo.<br>Fa mitomboa amin'ny fahasoavana sy ny fahalalana an'i Jesoa-Kristy Tompo sy Mpamonjy antsika. Ho azy anie ny voninahitra, ankehitriny sy mandrakizay. Amena.</p><h3>Salamo</h3><em>90(89),2.3-4.10.14.16.</em><p>Talohan'ny namoronanao ny tendrombohitra, sy niterahanao ny tany sy izao rehetra izao: dia efa nisy mandrakizay ka ho mandrakizay hianao, ry Andriamanitra!<br>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br>Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br>Mahatratra ny fitopolo taona no andronay, valopolo taona no fara-fahabetsany; nefa hasasarana sy fahoriana foana ny voninahiny, fa mihelina faingana izy, dia lasa manidina izahay!<br>Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br>Aoka hiharihary amin'ny mpanomponao ny asanao, mbamin'ny voninahitrao, ho an'ny taranany!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,13-17.</em><p>Tamin'izay dia naniraka ny sasany tamin'ny Farisiana sy Herodiana izy ireo mba hamandrika azy amin'ny teniny,<br>ka nony tonga ireo dia nanao taminy hoe: Ry Mpampianatra ô, fantatray fa marina hianao ka tsy mampaninona anao ny olona, satria tsy mba mizaha tavan'olona hianao, fa mampianatra ny lálan'Andriamanitra araka ny marina. Moa mety va sa tsia ny mandoa hetra ho an'i Sezara: handoa izahay sa tsy handoa?<br>Fa fantatr'i Jesoa ny fihatsarambelatsihiny, ka hoy izy taminy: Nahoana hianareo no maka fanahy ahy? Itondray denie iray aho hozahako.<br>Dia nitondrany iray izy ka hoy izy taminy: Sarin'iza, sy anaran'iza io? An'i Sezara, hoy iretsy.<br>Dia hoy Jesoa taminy: Aloavy ho an'i Sezara áry izay an'i Sezara, ary ho an'Andriamanitra izay an'Andriamanitra. Dia nigagan'izy ireo izy.</p>"},{"id":"5","imagen":"Alarobia 5 Jona","contenido":"<h3>Alarobia Fahasivy tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>1,1-3.6-12.</em><p>Paoly, Apostolin'i Jesoa-Kristy noho ny sitra-pon'Andriamanitra, mba hitory ny teny fampanantenana izay ao amin'ny Kristy Jesoa,<br>mamangy an'i Timote, zanako malala: ho aminao anie ny fahasoavana sy ny famindram-po amam-piadanana, avy amin'Andriamanitra Ray, sy ny Kristy Jesoa Tompontsika.<br>Misaotra an'Andriamanitra izay tompoiko amin'ny saina madio aho, araka ny nataon'ny razako; ary tsy mitsahatra ny mahatsiaro anao andro aman'alina amin'ny fivavahako.<br>Noho izany, mananatra anao aho mba hamelombelona indray ny fanomezam-pahasoavan'Andriamanitra ao anatinao, izay noraisinao tamin'ny fametrahako tánana taminao.<br>Fa tsy fanahy osa no nomen'Andriamanitra antsika, fa fanahy mahery sy be fitiavana ary mahonon-tena.<br>Koa aoka hianao tsy ho menatra ny ho vavolombelon'ny Tompontsika, sy noho ny amiko izay mpifatotra ho azy, fa hiara-mijaly amiko noho ny Evanjely, miankina amin'ny herin'Andriamanitra,<br>izay namonjy antsika sy niantso antsika tamin'ny fiantsoana masina, tsy noho ny asantsika, fa araka ny fikasany sy ny fahasoavany izay nomeny antsika tao amin'ny Kristy Jesoa, talohan'ny taona rehetra,<br>sy naharihary ankehitriny, tamin'ny nisehoan'i Jesoa-Kristy Mpamonjy antsika, ilay nanafoana ny fahafatesana, sy nanambara ny fiainana aman-tsy fahalòvana tamin'ny Evanjely.<br>Izany Evanjely izany no nanendrena ahy ho mpitory sy Apostoly ary mpampianatra ny jentily;<br>ary izany ihany koa no iaretako izao fijaliana ankehitriny izao; tsy menatra amin'izany anefa aho, fa fantatro izay ninoako, ary matoky aho fa izy no hahatahiry izay napetraka tamiko mandra-pihavin'izay andro izay.</p><h3>Salamo</h3><em>123(122),1-2a.2bcd.</em><p>Fihirana fiakarana. Miandrandra anao ny masoko, dia hianao izay mitoetra any an-danitra.<br>Toy ny ibanjinan'ny mason'ny ankizilahy ny tánan'ny tompolahiny, sy ny mason'ny ankizivavy ny tánan'ny tompovaviny, no ibanjinan'ny masontsika an'ny Tompo Andriamanitsika, mandra-pamindra fony amintsika.<br>Toy ny ibanjinan'ny mason'ny ankizilahy ny tánan'ny tompolahiny, sy ny mason'ny ankizivavy ny tánan'ny tompovaviny, no ibanjinan'ny masontsika an'ny Tompo Andriamanitsika, mandra-pamindra fony amintsika.<br>Toy ny ibanjinan'ny mason'ny ankizilahy ny tánan'ny tompolahiny, sy ny mason'ny ankizivavy ny tánan'ny tompovaviny, no ibanjinan'ny masontsika an'ny Tompo Andriamanitsika, mandra-pamindra fony amintsika.<br>Toy ny ibanjinan'ny mason'ny ankizilahy ny tánan'ny tompolahiny, sy ny mason'ny ankizivavy ny tánan'ny tompovaviny, no ibanjinan'ny masontsika an'ny Tompo Andriamanitsika, mandra-pamindra fony amintsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,18-27.</em><p>Dia ny Sadoseana izay mandá ny fitsanganan'ny maty kosa indray no nankeo aminy ka nanontany azy hoe:<br>Ry Mpampianatra ô, izao no nosoratan'i Moizy ho antsika: Raha misy lehilahy maty momba ka mbola velona ny vadiny, dia aoka ny rahalahiny no hampakatra ny vadiny mba hiteraka hamelo-maso azy.<br>Ary nisy olona fito mirahalahy, ka nanam-bady aloha ny lahimatoa, dia maty momba.<br>Dia nanam-bady an-dravehivavy indray ny faharoa, fa maty momba koa izy; toraka izany koa ny fahatelo.<br>Ary samy nanam-bady azy izy fito, fa maty momba avokoa. Faran'izy rehetra dia maty koa ravehivavy.<br>Koa amin'ny fitsanganan'ny maty, rahefa tafatsangana izy ireo, iza no ho vadin-dravehivavy, fa efa samy nanam-bady azy avokoa izy fito mirahalahy?<br>Ary hoy ny navalin'i Jesoa azy: Moa tsy diso hevitra va hianareo noho ny tsy fahafantaranareo ny Soratra Masina sy ny fahefan'Andriamanitra?<br>Fa rehefa tafantsangana ny maty, dia tsy hisy mpampakatra sy ampakarina intsony, fa ho tahaka ny anjely any an-danitra izy.<br>Ary raha ny amin'ny fitsanganan'ny maty, moa tsy mbola novakinareo va ao amin'ny bokin'i Moizy, amin'ilay misy ny voaroy, izay nolazain'Andriamanitra taminy hoe: Izaho no Andriamanitr'i Abrahama, sy Andriamanitr'Isaaka, ary Andriamanitr'i Jakoba?<br>Tsy Andriamanitry ny maty izy, fa an'ny velona. Koa diso lehibe loatra hianareo.</p>"},{"id":"6","imagen":"Alakamisy 6 Jona","contenido":"<h3>Alakamisy Fahasivy tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>2,8-15.</em><p>Tsarovy fa Jesoa-Kristy, ilay avy amin'ny taranak'i Davida, dia nitsangana tamin'ny maty araka ny Evanjely torìko,<br>izay iaretako fijaliana hatramin'ny fatorana toy ny olon-dratsy aza; ny tenin'Andriamanitra anefa tsy mba voafatotra.<br>Noho izany dia miaritra ny zavatra rehetra aho, noho ny amin'ny olom-pinidy, mba hahazoan'izy ireo koa ny famonjena izay ao amin'ny Kristy Jesoa, mbamin'ny voninahitra mandrakizay.<br>Teny mahatoky tokoa izao: raha miara-maty aminy isika, dia hiara-belona aminy koa;<br>raha miaritra isika, dia hiara-manjaka aminy; raha mandá azy isika, dia izy koa handá antsika;<br>raha mivadika isika, izy tsy mivadika na oviana na oviana, fa tsy mahazo mandá ny tenany.<br>Ampahatsiarovy ny olona izany, ary anaro eo anatrehan'Andriamanitra izy mba tsy hiady teny foana, satria tsy mahasoa akory izany, fa mamohehatra ny mpihaino aza.<br>Mikeleza aina mba hiseho amin'Andriamanitra ho lehilahy voazaha toetra, sy mpanompo tsy mahazo henatra, ary mizotra mahitsy amin'ny teny fahamarinana.</p><h3>Salamo</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br>IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.<br>KAPH Famindram-po amam-pahamarinana avokoa ny lálan'ny Tompo amin'izay mitandrina ny fanekeny sy ny didiny.<br>SAMECH Ny fifankazarana amin'ny Tompo dia anjaran'ny matahotra azy, hampahafantariny azy ny fanambinana avy amin'ny fanekem-pihavanany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,28-34.</em><p>Ary nisy mpanora-dalána anankiray nahare izany ady hevitra izany sy nahita ny namalian'i Jesoa azy tsara, ka mba rafitra nanatona azy koa sy nanontany azy hoe: Inona no voalohany amin'ny didy rehetra?<br>Ary Jesoa namaly azy hoe: Ny voalohany indrindra amin'izy rehetra dia ity: Mihainoa, ry Israely: ny Tompo Andriamanitsika no hány Tompo tokana;<br>koa tiavo ny Tompo Andriamanitrao amin'ny fonao rehetra, sy amin'ny fanahinao rehetra, sy amin'ny sainao rehetra, ary amin'ny herinao rehetra. Izany no didy voalohany.<br>Ary ity no faharoa mitovy aminy ihany koa: Tiavo ny namanao tahaka ny tenanao. Tsy misy didy lehibe mihoatra noho ireo.<br>Dia hoy ilay mpanora-dalána taminy: Tsara izany, ry Mpampianatra, marina indrindra ny nilazanao fa tokana Andriamanitra, ary tsy misy hafa afa-tsy izy,<br>ka ny tia azy amin'ny fo rehetra, sy amin'ny fanahy rehetra, ary amin'ny hery rehetra, ary ny tia namana tahaka ny tena, dia lehibe lavitra noho ny sorona dorana rehetra sy ny fanatitra hafa rehetra.<br>Nony hitan'i Jesoa fa namaly tamim-pahendrena izy, dia hoy izy taminy: Tsy lavitra ny fanjakan'Andriamanitra hianao. Ary hatramin'izay dia tsy nisy olona sahy nanontany azy intsony.</p>"},{"id":"7","imagen":"Zoma 7 Jona","contenido":"<h3>Fankalazana ny Fo Masin'i Jesoa</h3><h3>Bokin'i Osea</h3><em>11,1.3-4.8c-9.</em><p>Tia an'Israely aho fony mbola zaza izy; ka hatrany Ejipta nisy fiantsoana nataoko ny zanako.<br>Ary izaho nampiana-mandeha an'i Efraima, sy nitantana azy tamin'ny sandriny, nefa tsy fantany fa nanolikoly azy aho.<br>Nentiko tamin'ny kofehy fitondrana olona izy ireo, dia tamin'ny fatoran'ny fitiavana; mova aho tsy ilay nanainga ny jioga ho azy, eo ambonin'ny valanoranony, ary niondrika taminy sy nampihinana azy.<br>Hataoko ahoana no famoy anao, ry Efraima, na fanolotra anao, ry Israely? Hataoko ahoana no famela anao ho tahaka an'i Adama, na fampanjary anao ho tahaka an'i Seboima? Onena ny foko ato anatiko, ary indray miontana ny fangorahako rehetra.<br>Tsy hanarana ny firehetan'ny hatezerako aho, tsy horavako fanindroany Efraima. Fa Andriamanitra aho, fa tsy olombelona; eo afovoanao ilay Masina, ka tsy ho tonga aho mitondra ny fisafoahako.</p><h3>Bokin'Izaia</h3><em>12,2-3.4bcd.5-6.</em><p>Inty ny Andriamanitry ny fahafahako; matoky aho, fa tsy manan-tahotra; fa ny heriko sy fiderako, dia Iaveh, Iaveh, izy no famonjena ahy teo.<br>Hanovo rano an-kafaliana hianareo amin'ny loharanom-pamonjena, ary izao no holazainareo amin'izany andro izany:<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Mihirá ho an'ny Tompo fa nanao zava-mahagaga izy; ka aoka ho fantatra any amin'ny tany rehetra izany!<br>Miantsoa mafy, manaova firavoravoana, ry vehivavy mponina any Siona, fa lehibe eo afovoanao, Ilay Masin'Israely!</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>3,8-12.14-19.</em><p>Eny, izaho izay kely indrindra amin'ny olona masina rehetra, no nomena izany fahasoavana izany, dia ny hitory amin'ny jentily ny haren'ny Kristy tsy hita pesipesenina,<br>sy ny hanazava amin'ny olona rehetra ny filaharan'ilay hevitra lalina niafina hatrizay hatrizay tao amin'Andriamanitra mpahary ny zavatra rehetra.<br>Dia izany no naseho ankehitriny izao tamin'ny alalan'ny Eglizy, ka tonga fantatr'ireo fanapahana sy fahefana any an-danitra ny fahaizan'Andriamanitra mamoron-kevitra,<br>araka ny lahatra nataony hatrizay hatrizay tao amin'ny Kristy Jesoa Tompontsika,<br>izay ananantsika fahasahiana hanatona an'Andriamanitra amam-pahatokiana noho ny finoana azy.<br>Eny, noho izany no andohalehako amin'ny Ray,<br>izay angalan'ny fianakaviana rehetra any an-danitra sy ety an-tany anarana,<br>mba homeny anareo, araka ny haren'ny voninahiny, ny hankaherezina fatratra araka ny olona anaty amin'ny Fanahy,<br>sy ny hitoeran'ny Kristy ao am-ponareo amin'ny finoana, dia ho latsa-paka sy hiorina amin'ny fitiavana hianareo,<br>ka hiara-mahafantatra tsara amin'ny olo-masina rehetra izay sakany sy lavany, ary hahavony sy halaliny,<br>sady hahalala ny fitiavan'ny Kristy izay mihoatra ny fahalalana rehetra, ka dia ho fenon'ny hafenoan'Andriamanitra rehetra hianareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>19,31-37.</em><p>Ary andro fiomanana tamin'izay, ka nangataka tamin'i Pilaty ny Jody mba hotapahina ny ranjon'izy ireo, dia hoesorina, mba tsy hisy faty mihantona amin'ny hazo fijaliana amin'ny andro sabata (fa andro lehibe izany sabata izany).<br>Dia tonga ny miaramila ka nanapaka ny ranjon'ny voalohany sy ny an'ilay anankiray niara-nofantsihana taminy koa;<br>fa nony nankeo amin'i Jesoa izy ireo, dia hitany fa efa maty sahady izy, ka tsy mba notapahiny ny ranjony.<br>Fa nolefonin'ny miaramila anankiray kosa ny lanivoany, ka nisy ra sy rano nivoaka niaraka tamin'izay.<br>Ary ilay nahita no milaza, ka marina ny filazany, sady fantany fa milaza ny marina izy, mba hinoanareo koa.<br>Ary izany no tonga dia mba hahatanteraka ny Soratra Masina hoe: Tsy hisy hotapahina ny taolany, na dia iray aza.<br>Ary hoy indray koa ny Soratra Masina: Hijery izay nolefoniny izy.</p>"},{"id":"8","imagen":"Asabotsy 8 Jona","contenido":"<h3>Fankalazana ny Fo Madion'i Maria</h3><h3>Bokin'Izaia</h3><em>61,9-11.</em><p>Ny taranak'izy ireo, halaza eny amin'ny firenena; ary ny tamingany any amin'ny firenen-tsamihafa. Izay hahita azy hahalala azy avokoa, fa taranaka nosoavin'ny Tompo izy ireo.<br>Ho revon-kafaliana eo amin'ny Tompo aho, ary hiravoravo amin'ny Andriamanitro ny foko, satria notafiany fitafiam-pamonjena aho, ary nakanjoiny akanjom-pahamarinana, toy ny mpampakatra miravaka diadema eo an-dohany; toy ny ampakarina miraratra ny firavany sarobidy.<br>Fa toy ny ampanirian'ny tany ny tsimoka eo aminy, sy toy ny ampitsimohan'ny zaridaina ny voa nafafy eo aminy no ampanirian'ny Tompo Tompo ny fahamarinana, sy ny fiderana eo anatrehan'ny firenena rehetra.</p><h3>Boky Voalohan'i Samoela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ary nivavaka Anna, ka nanao hoe: Ny foko misomebin-kafaliana amin'ny Tompo, ny tandroko nasandratry ny Tompo, ny vavako misokatra hamely ny fahavaloko; fa mifaly amin'ny famonjenao aho.<br>Ny olo-mahery tapa-tsipìka fa ny osa kosa misikina hery.<br>Ny voky taloha mikarama mofo, fa ny noana kosa afa-kanoanana; ny momba aza miteraka fito, fa ny maro anaka kosa mihamalazo.<br>Iaveh no mahafaty sy mahavelona; mampidina any amin'ny fonenan'ny maty sy mampiakatra avy any koa.<br>Iaveh no mampahantra sy mampanan-karena. Izy no mampietry sy manandratra.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,41-51.</em><p>Ary isan-taona ny ray aman-dreniny dia nankany Jerosalema amin'ny andro fetin'ny Paka;<br>ka nony efa roa ambin'ny folo taona izy, dia niakatra araka ny fanao amin'izany fety izany izy ireo,<br>ary nony tapitra ny andro fety ka nody izy, dia nijanona tany Jerosalema Jesoa zazakely, nefa tsy fantatry ny rainy aman-dreniny izany.<br>nataon'izy ireo ho niaraka tamin'ny niray dia taminy izy, ka nandeha lálana indray andro vao nitady azy tamin'ny havany sy ny olom-pantany;<br>ary nony tsy nahita azy, dia niverina tany Jerosalema indray nitady azy.<br>Ary nony afaka hateloana, dia hitany tao anatin'ny tempoly izy nipetraka teo afovoan'ny mpampianatra ka nihaino sady nanontany azy,<br>ary talanjona izay rehetra nandre azy noho ny fahendreny sy ny famaliny.<br>Ary nony nahita azy izy ireo dia gaga, ary hoy reniny taminy: Anaka, nahoana hianao no nanao toy izany taminay? Inty rainao sy izaho malahelo nitady anao.<br>Fa hoy izy taminy: Nahoana no nitady ahy hianareo? Tsy fantatrareo va fa tsy maintsy ho ao amin'ny Raiko aho?<br>Faingy tsy azon'izy ireo ny teny nolazainy taminy.<br>Dia niara-nidina taminy nankany Nazareta izy, ary dia nanaiky azy; fa reniny kosa nandinika tsara izany zavatra rehetra izany tao am-pony.</p>"},{"id":"9","imagen":"Alahady 9 Jona","contenido":"<h3>Alahady Fahafolo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>3,9-15.</em><p>Fa Iaveh Andriamanitra niantso an-dralehilahy nilaza taminy hoe: Aiza moa hianao?<br>Hoy ny navaliny: Nandre ny feonao tao anaty saha aho, ka natahotra, fa mitanjaka, ka dia niery aho.<br>Ary hoy Iaveh Andriamanitra: Iza no nahafantaranao fa mitanjaka hianao? Moa nihinana tamin'ny hazo norarako tsy hihinananao va hianao?<br>Hoy ny navalin-dralehilahy: Ny vehivavy izay napetrakao eto amiko no nanome ahy tamin'ilay hazo, dia nihinana aho.<br>Hoy Iaveh Andriamanitra tamin-dravehivavy: Ahoana no nanaovanao izany? Hoy ny navalin-dravehivavy: Ny bibilava no namitaka ahy, ka dia nihinana aho.<br>Hoy Iaveh Andriamanitra tamin'ny bibilava: Noho hianao nanao izany, dia voaozona hianao amin'ny biby fiompy rehetra sy ny biby rehetra eny an-tsaha: hikisaka amin'ny kibonao hianao ary vovo-tany no hohaninao amin'ny andro rehetra hiainanao.<br>Ary hampifandrafesiko hianao sy ny vehivavy, ny taranakao sy ny taranany; izy hanorotoro ny lohanao, hianao kosa hanorotoro ny ombalahin-tongony.</p><h3>Salamo</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>Fihirana fiakarana. Ato am-body hantsana aho no miantso anao, ry Iaveh. Tompo ô, henoy ny feoko;<br>aoka ny sofinao anie hihaino ny feon'ny fivavahako.<br>Raha mitana ny fahatsiarovana ny heloka hianao, ry Iaveh, iza no haharitra, Tompo ô?<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br>Manantena an'ny Tompo aho, manantena ny fanahiko, ary miandry ny teniny aho.<br>Maniry ny Tompo ny fanahiko, mihoatra noho ny anirian'ny mpiambina ny fipoahan'ny andro.<br>Apetraho amin'ny Tompo ny fitokianao, ry Israely, fa ao amin'ny Tompo no misy ny famindram-po; ao aminy no misy fanafahana mihoa-pampana.<br>Izy no hanavotra an'Israely amin'ny helony rehetra.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>4,13-18.5,1.</em><p>Noho izahay manana ilay Fanahin'ny finoana voasoratra hoe: Nino aho, ka niteny, dia mino koa izahay, ka miteny.<br>Satria fantatray fa izay nanangana an'i Jesoa Tompo tamin'ny maty, dia hanangana anay miaraka amin'i Jesoa koa, sy hanolotra anay aminy miaraka aminareo.<br>Fa noho ny aminareo no anaovana izany rehetra izany, mba homena be ny fahasoavana, ka hitombo be ny fisaoran'ny maro ho voninahitr'Andriamanitra.<br>Izany no tsy mahakivy anay; satria na mihalevona aza ny tenanay ivelany, dia havaozina isan'andro kosa ny tenanay anatiny.<br>Fa ho anay, ny fahoriana kely amin'ny fotoana ankehitriny dia mahavokatra voninahitra lehibe mihoa-pampana maharitra mandrakizay;<br>fa tsy mibanjina ny hita izahay, fa ny tsy hita; satria ny hita, mandalo, fa ny tsy hita no maharitra mandrakizay.<br>Fantatray fa rahefa rava ity trano lay itoeranay eto an-tany ity, manan-trano tsy nataon-tánan'olona, fa narafitr'Andriamanitra izahay, dia trano haharitra mandrakizay any an-danitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,20-35.</em><p>Niverina nankany an-trano izy, dia nivory indray ny vahoaka, ka tsy afa-nihinana akory izy ireo.<br>Nony nandre izany ny havany dia nivoaka hihazona azy, fa hoy izy ireo: Efa very saina izy.<br>Ny mpanora-dalána izay nidina avy tany Jerosalema kosa nanao hoe: Efa azon'i Belzeboba izy, ary ny filohan'ny demony no androahany ny demony.<br>Nantsoin'i Jesoa izy ireo ka nanaovany fanoharana hoe: Hataon'i Satana ahoana no fandroaka an'i Satana?<br>Raha misy fanjakana miady an-trano, dia tsy haharitra izany fanjakana izany;<br>ary raha misy fianakaviana miady an-trano, dia tsy haharitra izany fianakaviana izany:<br>koa raha mitsangan-kanohitra ny tenany áry i Satana, ka miady an-trano, dia tsy maharitra izy fa rava ny heriny.<br>Tsy misy olona afa-miditra ao an-tranon'ny mahery sy mandroba ny entany, raha tsy afatony aloha ilay mahery, vao robainy ny ao an-tranony.<br>Lazaiko marina aminareo fa hahazo famelan-keloka ihany ny zanak'olombelona amin'ny fahotany rehetra, sy ny fitenenan-dratsy rehetra izay itenenany ratsy an'Andriamanitra;<br>fa izay hiteny ratsy ny Fanahy Masina no tsy hahazo famelan-keloka na oviana na oviana, fa manam-pahotana mandrakizay.<br>Satria hoy izy ireo hoe: Manana fanahy maloto izy.<br>Ary tonga ny reniny sy ny rahalahiny, nijanona teo alatrano, ka naniraka nampiantso azy.<br>Fa nisy olona maro nipetraka nanodidina azy, dia nilazana izy natao hoe: Indreo ao alatrano ny reninao sy ny rahalahinao mitady anao.<br>Fa novaliany hoe: Iza moa no reniko sy rahalahiko?<br>Dia nijery izay nipetraka nanodidina azy izy ka nanao hoe: Ireo no reniko sy rahalahiko;<br>fa na iza na iza manao ny sitra-pon'Andriamanitra, dia izy no rahalahiko sy anabaviko ary reniko.</p>"},{"id":"10","imagen":"Alatsinainy 10 Jona","contenido":"<h3>Alatsinainy Fahafolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>17,1-6.</em><p>Ary Elia, Tesbita, isan'ny mponina tao Galaada, nilaza tamin'i Akaba hoe: Velona Iaveh, Andriamanitr'Israely, izay itsanganako eo anatrehany! Tsy hisy ando na ranonorana amin'ireto taona ireto raha tsy teniko ihany.<br>Dia tonga tamin'i Elia ny tenin'ny Tompo nanao hoe:<br>Mialá eto hianao, ka mandehana miantsinanana, ary miere ao amin'ny ranon-driaka Karita, tandrifin'i Jordany.<br>Ny rano eo an-dranon-driaka no hisotroanao, ary goaika no efa nodidiako hamelona anao any.<br>Dia niainga izy ary nanao araka ny tenin'ny Tompo, ka lasa nonina tao amin'ny ranon-driaka Karita, tandrifin'i Jordany.<br>Nitondran'ny goaika mofo sy hena isa-maraina izy, sy mofo sy hena isan-kariva, ary nisotro rano teo an-dranon-driaka.</p><h3>Salamo</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>Fihirana fiakarana. Manopy maso eny amin'ny tendrombohitra aho: Avy aiza no hihavian'ny famonjena ahy?<br>Ny famonjena ahy dia avy amin'ny Tompo, izay nanao ny lanitra sy ny tany.<br>Tsy havelany ho tafintohina ny tongotrao; tsy ho rendremana ilay miambina anao.<br>Tsia, tsy rendremana na matory ilay miambina an'Israely.<br>Iaveh no mpiambina anao, Iaveh no fialofanao, eo an-kavananao.<br>Tsy hisy hamely anao, na ny masoandro amin'ny andro, na ny volana amin'ny alina.<br>Hiaro anao amin'ny ratsy rehetra Iaveh, hiaro ny fanahinao izy.<br>Hiaro anao Iaveh, na mivoaka na miditra hianao, hatramin'izao ka ho mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,1-12.</em><p>Ary nony nahita ny vahoaka Jesoa, dia niakatra teo an-tendrombohitra, ary rahefa tafapetraka izy, dia nanatona azy ny mpianany,<br>ka niloa-bava izy nampianatra azy, nanao hoe:<br>Sambatra ny mahantra am-panahy, fa azy ny fanjakan'ny lanitra.<br>Sambatra ny malemy fanahy, fa izy no handova ny tany.<br>Sambatra izay mitomany, fa halána alahelo.<br>Sambatra izay noana sy mangetaheta ny fahamarinana, fa ho voky izy.<br>Sambatra ny mamindra fo, fa hamindrana fo izy.<br>Sambatra ny madio fo, fa hahita an'Andriamanitra izy.<br>Sambatra ny tia fihavanana, fa hantsoina hoe zanak'Andriamanitra izy.<br>Sambatra ny miaritra ny fanenjehana noho ny rariny, fa azy ireo ny fanjakan'ny lanitra.<br>Sambatra hianareo raha tevatevaina sy enjehina ary ampangaina lainga amin'ny ratsy rehetra noho ny amiko:<br>mifalia sy miravoravoa hianareo, fa lehibe ny valisoanareo any an-danitra, satria tahaka izany koa no nanenjehany ny mpaminany izay talohanareo.</p>"},{"id":"11","imagen":"Talata 11 Jona","contenido":"<h3>Fahatsiarovana an'i Masindahy Barnabe Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>11,21b-26.13,1-3.</em><p>Nomban'ny tánan'ny Tompo izy ireo, ka betsaka no nino sy nanatona ny Tompo.<br>Nandre ny lazan'izany ny Eglizy tao Jerosalema, ka naniraka an'i Barnabe hankany Antiokia.<br>Nony tonga tany izy ka nahita ny fahasoavan'Andriamanitra, dia faly sy namporisika azy rehetra mba haharitra ao amin'ny Tompo amin-kerim-po.<br>Fa lehilahy tsara fanahy izy, sady feno ny Fanahy Masina sy finoana, ka vahoaka betsaka no nikambana tamin'ny Tompo.<br>Dia lasa nankany Tarsy Barnabe hitady an'i Saoly; ary nony efa hitany izy, dia nentiny hankany Antiokia.<br>Ka herintaona maninjitra no nanaovany fivoriana tao amin'io Eglizy io, ary vahoaka betsaka no nampianariny. Tao Antiokia koa no voalohany nandraisan'ny mpianatra ny anarana hoe: Kristianina.<br>Tao amin'ny Eglizy tany Antiokia nisy mpaminany sy mpampianatra: dia Barnabe sy Simeona izay atao hoe Mainty, Lisiosa avy any Sirena, sy Manahena izay niolo-nono tamin'i Heroda Tetrarka, ary Saoly.<br>Raha nanao fanompoam-pivavahana tamin'ny Tompo sy nifady hanina izy ireo, dia hoy ny Fanahy Masina taminy: Atokany ho ahy Saoly sy Barnabe, mba hanao ny asa izay niantsoako azy.<br>Koa nony avy nifady hanina sy nivavaka izy ireo dia nametra-tánana tamin'izy roa lahy, vao nandefa azy handeha.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3c-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br>Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br>Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,7-13.</em><p>Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.<br>Sitrano ny marary, atsangano ny maty, diovy ny boka, roahy ny demony: nahazo maimaim-poana hianareo, koa manomeza maimaim-poana.<br>Aza mitondra volamena na volafotsy na varahina ao amin'ny fehin-kibonareo,<br>na kitapom-batsy eny an-dálana, na akanjo roa, na kiraro, na tehina, fa ny mpiasa dia mendrika homen-kanina.<br>Ary amin'izay tanána na vohitra hidiranareo, dia anontanio izay mendrika hidiranareo ao, ka mitoera ao aminy ambara-pialanareo.<br>Ary raha vao miditra ao amin'ny trano hianareo, dia miarahabá hoe: Ho amin'ity trano ity anie ny fiadanana;<br>ka raha mendrika tokoa ny ao an-trano, dia ho tonga ao aminy ny fiadanana nantsoinareo; fa raha tsy mendrika kosa izy, dia hiverina aminareo ny fiadanana nantsoinareo.</p>"},{"id":"12","imagen":"Alarobia 12 Jona","contenido":"<h3>Alarobia Fahafolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>18,20-39.</em><p>Dia naniraka nankany amin'Israely rehetra Akaba sy namory ny mpaminany ho any an-tendrombohitra Karmela.<br>Ary Elia tamin'izay, dia nanatona ny vahoaka rehetra, ka nanao hoe: Mandra-pahoviana no hikolepaka an-daniny roa hianareo? Raha Iaveh no Andriamanitra manaraha azy, fa raha Baala kosa, manaraha azy. Tsy namaly azy na inona na inona anefa ny vahoaka.<br>Dia hoy Elia tamin'ny vahoaka: Izaho irery no sisa amin'ny mpaminanin'ny Tompo, fa misy dimampolo amby efa-jato kosa izy no mpaminanin'i Baala.<br>Koa omena ombalahy roa izahay, ka ny iray amin'ny ombalahy hofidiny mba ho azy, dia horasainy sy hapetrany eo ambony kitay hazo, tsy asiana afo; ny ombalahy iray kosa, hamboariko sy hapetrako eo ambony kitay hazo, tsy asiana afo koa.<br>Rahefa izany kosa, hiantso ny anaran'ny andriamanitrareo hianareo; izaho kosa hiantso ny anaran'ny Tompo. Ka izay Andriamanitra mamaly amin'ny afo, dia izay no Andriamanitra. Namaly avokoa ny vahoaka nanao hoe: Tsara izany!<br>Dia hoy Elia tamin'ny mpaminanin'i Baala: Fidio ho anareo ny iray amin'ireto ombalahy, ka amboary aloha, fa hianareo no maro, ary antsoy ny anaran'ny andriamanitrareo, nefa aza asiana afo.<br>Dia nalain'ireo ny ombalahy nomena azy ka namboariny, dia niantso ny anaran'i Baala izy, hatramin'ny maraina ka mandra-pitataovovonan'ny andro, nanao hoe: Ry Baala ô, valio izahay! Nefa tsy nisy nanoina na namaly akory. Ka nihinjaka teo anoloan'ny otely nataony izy ireo.<br>Nony nitatao vovonana ny andro, nesoesoin'i Elia teo izy ireo, nataony hoe: Miantsoa mafy, fa andriamanitra moa izy, ka sao dia revo mandinika, na varian-javatra, na lasa nivahiny: matory angamba izy, ka dia hifoha.<br>Dia niantso mafy tokoa izy ireo sady nitetika ny tenany tamin'ny sabatra aman-defona araka ny fanaony, mandra-piloa-dra ny tenany.<br>Ary nony efa nitsidika ny andro, dia naminany izy mandra-pahatongan'ny fotoana fanolorana ny fanatitra. Nefa tsy nisy nanoina na namaly na nihontsina kely akory.<br>Izay Elia vao nanao tamin'ny vahoaka hoe: Manatòna ahy hianareo. Nony nanatona azy ny vahoaka, dia namboariny ny otelin'ny Tompo izay efa voarava.<br>Naka vato roa ambin'ny folo Elia, araka ny isan'ny fokon'ny zanak'i Jakoba, ilay niharan'ny tenin'ny Tompo hoe: Israely no ho anaranao.<br>Ireo vato ireo no nanaovany otely ho an'ny anaran'ny Tompo. Rahefa izany nasiany hady manodidina ny otely sahabo hahalany voa famafy indroan'ny famarana;<br>dia nalahany ny kitay hazo, norasainy ny ombalahy, ka napetrany teo ambony kitay hazo.<br>Ary hoy izy: Fenoy rano ny siny efatra, ka aidino amin'ny sorona dorana sy amin'ny kitay hazo. Dia hoy izy: Ataovy fanindroany indray izany. Dia nanao izany fanindroany tokoa ny olona. Fa hoy indray izy: Ataovy fanintelony koa izany. Dia nanao izany fanintelony ny olona.<br>Ka nikorotsaka nanodidina ny otely ny rano, dia nasainy hofenoina rano koa ny hady.<br>Nony tamin'ny fotoana fanolorana ny fanatitra, dia nandroso Elia mpaminany, ka nanao hoe: Ry Iaveh Andriamanitr'i Abrahama sy Isaaka ary Jakoba ô! aoka ho fantatra anio fa Andriamanitra amin'Israely hianao, ary izaho dia mpanomponao ka teninao no nanaovako izao zavatra rehetra izao.<br>Mihainoa ahy, ry Iaveh ô, mihainoa ahy! mba hahafantaran'ity vahoaka ity, fa hianao Iaveh Andriamanitra, ary hianao ihany no mampiverina ny fon'izy ireo indray.<br>Dia latsaka tamin'izay ny afon'ny Tompo ka nandoro ny sorona dorana, ny kitay hazo, ny vato, ny tany, ary ritrany ny rano tamin'ny hady!<br>Nony nahita izany ny vahoaka rehetra, dia niankohoka tamin'ny tany nanao hoe: Iaveh ihany no Andriamanitra, Iaveh ihany no Andriamanitra!</p><h3>Salamo</h3><em>16(15),1-2a.4.5.8.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Ampitomboin'ny olona ny sampy; ny andriamani-kafa no hihazakazahany harahina, fa izaho kosa tsy mba handraraka ny fanati-dra araraka ataony, na hanao ny anaran'ireny eo amin'ny molotro akory.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,17-19.</em><p>Aza ataonareo fa tonga aho handrava ny Lalána na ny Mpaminany; tsy tonga handrava aho, fa hanatanteraka.<br>Fa lazaiko aminareo marina tokoa, fa mandra-pahalevon'ny lanitra sy ny tany, dia tsy hisy ho foana akory amin'ny Lalána na dia i iray na tendrin-tsoratra iray akory aza, mandra-pahatanterak'izy rehetra.<br>Koa amin'izany, izay handika ny anankiray amin'ireo didy madinika indrindra ireo, ka hampianatra ny olona toy izany, dia ho kely indrindra amin'ny fanjakan'ny lanitra; fa izay hanatanteraka sy hampianatra ireo kosa dia ho lehibe amin'ny fanjakan'ny lanitra.</p>"},{"id":"13","imagen":"Alakamisy 13 Jona","contenido":"<h3>Thursday of the 10th week in Ordinary Time</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>18,41-46.</em><p>Ary hoy Elia tamin'i Akaba: Miakara hihinana sy hisotro, fa injay reko ny fisasasasan'ny orana.<br>Dia niakatra hihinana sy hisotro Akaba, fa Elia kosa niakatra ho any an-tampon'i Karmela, sady niondrika tandrifin'ny tany, no nanao ny tarehiny tao anelanelan'ny lohaliny,<br>ary nilaza tamin'ny mpanompony hoe: Miakara kely, tazano ny arý amin'ny ranomasina. Dia niakatra ilay mpanompo, ka nony nitazana, dia nanao hoe: Tsy misy na inona na inona. Ary hoy Elia: Miverena koa impito.<br>Nony tamin'ny fanimpitony, dia hoy izy: Indro misy rahona kely hoatra ny felatanan'olona miakatra avy eny amin'ny ranomasina. Ka hoy Elia: Mandehana lazao amin'i Akaba hoe: Amboary ny kalesinao, dia midìna mba tsy hahatraran'ny orana anao.<br>Vetivety foana dia maintin'ny rahona sy ny rivotra ny lanitra, dia latsaka ny ranonoram-be ary Akaba nitaingina ny kalesy ka niverina tany Jezrahela.<br>Ary teo amin'i Elia ny tánan'ny Tompo ka nisikina izy, dia nihazakazaka teo alohan'i Akaba, hatrany amin'ny fidirana any Jezrahela.</p><h3>Salamo</h3><em>65(64),10abcd.10e-11.12-13.</em><p>Manampy ny tany hianao,<br>mba hahazìna azy<br>fenoinao harena izy.<br>Feno rano ny loharanon'Andriamanitra,<br>raha lonahinao toy izany ny tany,<br>dia vary no omaninao.<br>Manondraka ny tany voasa, <br>mandravona ny baingany,<br> manalemy azy amin'ny tandrifin-drahona, <br>mitahy ny fitsimohany.<br>Ny taona dia ataonao feno ny fanasoavanao tafahoatra; <br>mitsororoka ny menaka amin'ny dianao.<br>Vonton-drano ny tanim-bilona any an'efitra; <br>miravaka hafaliana ny havoana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,20-26.</em><p>Tamin'izany dia hoy i Jesoa tamin'ireo mpianany. Lazaiko aminareo, fa raha tsy lehibe noho ny an'ny mpanora-dalána sy ny Farisiana ny fahamarinanareo, dia tsy hiditra amin'ny fanjakan'ny lanitra akory hianareo.<br>Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mamono olona, ary izay hamono olona dia hohelohina amin'ny fitsarana.<br>Fa izaho kosa milaza aminareo fa izay rehetra mitezitra ny rahalahiny dia hohelohina amin'ny fitsarana; ary izay hanao aminy hoe Raka, dia hohelohina amin'ny Sanedrina; ary izay hanao azy hoe Foka dia hohelohina any amin'ny gehen'afo.<br>Koa raha manatitra ny fanatitrao eo amin'ny otely hianao, ka eo vao mahatsiaro fa manana alahelo aminao ny rahalahinao,<br>dia avelao eo amin'ny otely aloha ny fanatitrao, ka mandehána mihavana amin'ny rahalahinao vao miverina hanolotra ny fanatitrao indray.<br>Mihavána faingana amin'izay manana ady aminao, dieny samy mbola eo an-dálana hianareo, fandrao atolotr'izay manana ady aminao amin'ny mpitsara hianao, ary ny mpitsara kosa hanatitra anao amin'ny mpamototra, ka hatao an-tranomaizina hianao.<br>Lazaiko aminao marina tokoa fa tsy ho afaka ao mihitsy hianao, ambara-pandoanao ny variraiventy farany.</p>"},{"id":"14","imagen":"Zoma 14 Jona","contenido":"<h3>Zoma Fahafolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>19,9.11-16.</em><p>Nony mby tany izy niditra tao anaty zohy, dia nandry tao. Ary indro tonga taminy ny tenin'ny Tompo ka nanao taminy hoe: Maninona aty hianao, ry Elia?<br>Ary hoy Iaveh: Mivoaha hianao, ka mitsangána eo amin'ny tendrombohitra, eo anatrehan'ny Tompo, fa indro handalo Iaveh. Dia nisy rivotra be sady mahery, nampitsefatsefaka ny tendrombohitra sy nanorotoro ny vatolampy, teo alohan'ny Tompo; nefa tsy tao amin'ny rivotra Iaveh. Nanarakaraka ny rivotra nisy horohoron-tany, nefa tsy tao amin'ny horohorohon-tany Iaveh.<br>Nanarakaraka ny horohoron-tany nisy afo koa, nefa tsy tao amin'ny afo Iaveh. Ary nanarakaraka ny afo nisy fizozozozo malefaka sy malemy.<br>Ka raha nandre izay Elia, nosaronany ny kapaotiny ny tarehiny, ka dia nivoaka izy, ary nijanona teo am-bava zohy izy. Dia injay nisy feo reny nankeo aminy, nanao hoe: Maninona aty hianao, ry Elia?<br>Ary hoy ny navaliny: Feno hafanam-po ho an'ny Tompo Andriamanitry ny tafika aho, fa ny fanekenao nafoin'ny zanak'Israely, ny otelinao nazerany, ny mpaminaninao novonoiny tamin'ny sabatra, izaho irery sisa, ary tadiaviny halana aina aho.<br>Fa hoy Iaveh taminy: Mandehana amin'ny dianao indray ho any amin'ny efitr'i Damas; ka rahefa mby any hianao, hosory ho mpanjakan'i Siria Hazaela,<br>hosory ho mpanjakan'Israely Jehoa, zanak'i Namsi, ary hosory ho mpaminany handimby anao Elisea, zanak'i Safata, avy any Abela Mehola.</p><h3>Salamo</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Ry Iaveh ô, henoy ny feoko fa miantso anao aho,<br>mamindra fo amiko, ekeo ny hatako.<br>Hoy ny feoko hoe, milaza ny teny avy aminao:<br>Tadiavonareo ny tavako; mitady ny tavanao aho, ry Tompo.<br>Aza afeninao amiko ny tavanao;<br>aza roahina an-katezerana ny mpanomponao;<br>hianao no famonjena ahy, ka aza mahafoy ahy<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,27-32.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany. Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mijangajanga.<br>Fa izaho kosa milaza aminareo fa izay rehetra hijery vehivavy ka maniry azy, dia efa nijangajanga taminy tao am-pony sahady.<br>Koa raha ny masonao an-kavanana no manafintohina anao, dia esory izy ka ario lavitra anao, fa aleo zavatra iray amin'ny tenanao no very toy izay ny tenanao manontolo no ariana any amin'ny gehen'afo.<br>Ary raha ny tánanao an-kavanana no manafintohina anao, dia tapaho ka ario lavitra anao, fa aleo rantsam-batana iray amin'ny tenanao no very toy izay ny tenanao manontolo no ariana any amin'ny gehen'afo.<br>Ary koa efa voalaza hoe: Na iza na iza hisaotra ny vadiny, dia aoka hanome azy ny taratasy fisaorana.<br>Fa izaho kosa milaza aminareo fa izay rehetra misao-bady, afa-tsy noho ny fijangajangana ihany, dia mampijangajanga azy; ary izay hanambady ny voasaotra dia mijangajanga.</p>"},{"id":"15","imagen":"Asabotsy 15 Jona","contenido":"<h3>Asabotsy Fahafolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>19,19-21.</em><p>Nony niala teo Elia, dia nahita an'i Elisea, zanak'i Safata niasa tany. Omby efatra amby roapolo tsiroaroa no teo alohany, ka teo amin'ny faharoa ambin'ny folo laharana izy. Nanatona azy Elia sady natsipiny taminy ny kapaotiny.<br>Nilaozan'i Elisea ny ombiny, dia nihazakazaka nanaraka an'i Elia izy, nanao hoe: Aoka handeha hanoroka an'i dada sy ineny aho, dia hanaraka anao. Ary hoy Elia taminy: Mandehana miverina, fa naninona anao moa aho?<br>Dia niala teo aminy Elisea, ka nalainy ny omby roa mikambana sy novonoiny, ary ny jiogan'ny omby no nandrahoany ny henany, ary nomeny hohanin'ny olona izany, vao niainga izy nanaraka an'i Elia sy nanompo azy.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.9-10.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Isaorako Iaveh izay nanolo-tsaina ahy; <br>na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Ka dia faly ny foko, ravo ny fanahiko; <br>mandry tsy amin'ahiahy mbamin'ny vatako aza.<br>Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br>tsy havelanao hahita ny fahalovana ilay tia anao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,33-37.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany. Efa renareo koa fa voalaza tamin'ny ntaolo hoe: Aza mianiana tsy tò, fa efao amin'ny Tompo ny fianiananao.<br>Fa izaho kosa milaza aminareo tsy hianiana akory, na amin'ny lanitra, fa seza fiandrianan'Andriamanitra izy;<br>na amin'ny tany, fa fandiavan'ny tongony izy; na amin'i Jerosalema, fa tanánan'ny Mpanjaka lehibe izy;<br>na amin'ny lohanao, fa tsy mahay mahafotsy na mahamainty na dia singam-bolo iray akory aza hianao.<br>Fa aoka ny teninareo ho eny, dia eny; tsia, dia tsia; fa izay mihoatra noho izany dia avy amin'ilay ratsy.</p>"},{"id":"16","imagen":"Alahady 16 Jona","contenido":"<h3>Alahady Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Ezekiela</h3><em>17,22-24.</em><p>Izao no lazain'ny Tompo Iaveh: Hangalako ny tendron'ny sedera avo, ka hamboleko; holaingosako ny sampany milenodenoka amin'ny loha rantsany, ka hamboleko eo an-tampon'ny tendrombohitra avo sy manerinerina.<br>Eo amin'ny tendrombohitra avon'Israely no hamboleko azy; handrantsana sy hamoa izy, ary ho tonga sedera mahatalanjona honenan'izao fody amam-boromadinika rehetra izao eo amboniny, honenan'ny vorona rehetra eo amin'ny alokaloky ny rantsany.<br>Ary ho fantatry ny hazo rehetra any an-tsaha, fa izaho Iaveh efa nanetry ny hazo avo, ary nanandratra ny hazo voaetry; nahamaina ny hazo maitso, ary nahamaitso ny hazo maina. Izaho Iaveh, no niteny, ary Izaho no hanatanteraka.</p><h3>Salamo</h3><em>92(91),2-3.13-14.15-16.</em><p>Tsara ny midera an'ny Tompo, sy ny mankalaza ny anaranao, ry Avo Indrindra ô,<br>ny mitory ny hatsaram-ponao, nony maraina, ary ny tsy fivadihanao, nony alina,<br>Ny marina hitombo tahaka ny rofia; hisondrotra tahaka ny sedera any Libana izy.<br>nambolena ao an-tranon'ny Tompo izy, dia hamony eo amin'ny kianjan'ny Andriamanitsika.<br>Mbola hamoa izy amin'ny fahanterany; sady ho be ranony sy maitso mavana,<br>mba hanambara fa marina Iaveh: izy no vatolampiko; ary tsy misy ao aminy ny tsy an-drariny.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>5,6-10.</em><p>Koa noho izahay manana mandrakariva izany toky izany, sady mahalala fa lavitra ny Tompo izahay raha mbola mitoetra amin'ny vatana koa<br>(satria finoana moa no andehanantsika, fa tsy fahitana),<br>dia izany toky izany no itiavanay kokoa ny miala amin'ny vatana, mba hitoetra eo akaikin'ny Tompo.<br>Ary izany ihany koa no ikelezanay aina mba hankasitrahan'ny Tompo, na mitoetra amin'ny vatana izahay na miala aminy.<br>Fa isika rehetra dia samy tsy maintsy hiseho amin'ny fitsaran'ny Kristy mba handraisantsika tsirairay avy izay tandrifin'ny asantsika fony mbola tao amin'ny vatana, na soa na ratsy izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,26-34.</em><p>Ary hoy koa izy: Ny fanjakan'ny lanitra dia tahaka ny lehilahy anankiray mamafy voa amin'ny tany,<br>ka izy matory sy mahatsiaro isan'alina sy isan'andro, ary ny voa mitsimoka sy mitombo, nefa tsy fantany izay faniriny;<br>fa mahavokatra ho azy ny tany, ka tahony no voalohany, dia salohiny no manarakaraka, vao ventim-bary amin'ny salohiny no farany.<br>Ary rahefa vokatra dia jinjana miaraka amin'izay, satria tonga ny taom-pijinjana.<br>Ary hoy indray izy: Amin'inona no hampitahantsika ny fanjakan'Andriamanitra, ary fanoharana inona no hanehoantsika azy?<br>Tahaka ny voatsinapy izy, izay kely indrindra amin'ny voa rehetra ambonin'ny tany raha vao afafy,<br>fa tonga lehibe indrindra amin'ny anana rehetra kosa rahefa voafafy sy mitombo, ary mandrantsana vaventy ka azon'ny voro-manidina ialofana ny alokalony.<br>Dia fanoharana maro toy izany no nitoriany teny taminy, araka izay takatry ny sain'izy ireo.<br>Ary tsy niteny taminy afa-tsy tamin'ny fanoharana izy, fa nony mangingina vao nanambara tamin'ny mpianany ny hevitr'ireo rehetra ireo.</p>"},{"id":"17","imagen":"Alatsinainy 17 Jona","contenido":"<h3>Alatsinainy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>21,1-16.</em><p>Taorian'izany zavatra izany, tao Jezrahela kosa, dia nanana tanim-boaloboka anankiray Nabota avy ao Jezrahela, ary teo akaikin'ny lapan'i Akaba mpanjakan'i Samaria izany.<br>Ka niteny tamin'i Nabota Akaba nanao hoe: Avelao mba ho ahy ny tanim-boalobokao, hataoko fambolena anana, fa akaiky dia akaiky ny tranoko; tanim-boaloboka tsara noho izy no homeko ho takalony, na vola araka izay vidiny, raha izany no sitrakao.<br>Fa hoy Nabota namaly an'i Akaba: Hampanalavirin'ny Tompo ahy anie ny hanome ny lova avy amin'ny razako!<br>Nody tany an-tranony Akaba, nanjombona sy sosotra noho ity teny nolazain'i Nabota avy any Jezrahela taminy hoe: Tsy omeko ny lova avy amin'ny razako. Dia nandry tao am-parafarany izy, nampiamboho ny tavany ary tsy nihinan-kanina.<br>Fa nankeo aminy kosa Jezabela vadiny, ka nanao taminy hoe: Nahoana no manjombona ny fanahinao ary tsy homan-kanina hianao<br>Ary hoy ny navaliny azy: Niteny tamin'i Nabota avy any Jezrahela aho, nanao taminy hoe: Avelao hovidiko vola ny tanim-boalobokao, na hotakalozako tanim-boaloboka hafa, raha aleonao izany. Fa hoy izy hoe: Tsy homeko anao ny tanim-boaloboko.<br>Dia hoy Jezabela vadiny taminy: Moa hianao va no tompon'ny fanjakana amin'Israely ankehitriny? Koa miarena, hano ny hanina, ary aoka hifaly ny fonao, fa tenako no hanome anao ny tanim-boalobok'i Nabota avy ao Jezrahela.<br>Dia nanoratra taratasy tamin'ny anaran'i Akaba izy, nasiany tombo-kasen'ny mpanjaka, nalefany ho any amin'ny loholona sy ny andriam-baventy ao an-tanána miara-monina amin'i Nabota.<br>Ary izao no nosoratany ao amin'ny taratasy: Miantsoa andro fifadian-kanina ka apetraho eo alohan'ny vahoaka Nabota;<br>ary manangana olon'i Beliala roa lahy eo anatrehany, hiampanga azy toy izao: Nanozona an'Andriamanitra sy ny mpanjaka ialahy! Dia ento mankany ivelany izy, ka torahy vato ho faty.<br>Nanao araka izay nanirahan'i Jezabela holazaina aminy araka izay voasoratra amin'ny taratasy nampitondrainy azy, ny olona tao an-tanánan'i Nabota, ny loholona sy andriambaventy nonina tao an-tanánany.<br>Niantso andro fifadian-kanina izy, napetrany teo alohan'ny vahoaka Nabota,<br>ary nandroso ho eo anatrehany ny olona roa lahy zanak'i Beliala. Ary niampanga an'i Nabota teo anatrehan'ny vahoaka ireo olon'i Beliala nanao hoe: Nanozona an'Andriamanitra sy ny mpanjaka Nabota! Dia nentin'izy ireo nankany ivelan'ny tanána izy, notoraham-bato ka maty.<br>Dia naniraka tany amin'i Jezabela izy ireo, nilaza hoe: Notoraham-bato Nabota ka maty.<br>Nony ren'i Jezabela fa notoraham-bato Nabota ka maty, dia hoy izy tamin'i Akaba: Mitsangana ka alao ho anao ny tanim-boalobok'i Nabota avy any Jezrahela izay nolaviny tsy hamidy vola taminao, fa efa tsy velona intsony Nabota, fa efa maty izy.<br>Rahefa ren'i Akaba fa hoe maty Nabota, dia niainga izy, nidina nankany amin'ny tanim-boalobok'i Nabota avy ao Jezrahela haka izany ho azy.</p><h3>Salamo</h3><em>5,2-3.5-6.7.</em><p>Mampandria ny sofinao amin'ny teniko, ry Iaveh, henoy ny sentosentoko.<br>Atreho ny fitarainako, ry Mpanjakako sy Andriamanitro, fa hianao no andefasako ny fivavahako.<br>Fa hianao tsy mba Andriamanitra mankasitraka ny ratsy; ny mpanota tsy afaka hiara-kitoetra aminao.<br>Ny adala tsy mety haharitra eo imasonao; ny mpanao ratsy halanao avokoa.<br>Ny mpiteny lainga aringanao; ny mpandatsa-dra amam-pamitaka, halan'ny Tompo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,38-42.</em><p>Efa renareo fa voalaza hoe: Maso efai-maso, nify efai-nify.<br>Fa izaho kosa milaza aminareo tsy hamaly ratsy akory; fa raha misy mamely tehamaina ny takolakao an-kavanana, dia atolory azy koa ny ilany;<br>ary raha misy te-hiady aminao mba hahazahoany ny akanjonao, dia afoizo ho azy koa ny lambanao;<br>ary raha misy manery anao hiaraka aminy arivo dingana, miaraha aminy roa arivo.<br>Omeo izay mangataka aminao, ary aza ilaoza-mihataka izay te-hisambotra aminao.</p>"},{"id":"18","imagen":"Talata 18 Jona","contenido":"<h3>Talata Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>21,17-29.</em><p>Fa tonga tamin'i Elia Tesbita kosa ny tenin'ny Tompo nanao hoe:<br>Mitsangána hianao, ka midìna hihaona amin'i Akaba mpanjakan'Israely, manjaka ao Samaria. Ao an-tanim-boalobok'i Nabota ao izy izao, fa midìna nankany haka izany ho azy.<br>Ka mitenena aminy hoe: Izao no lazain'ny Tompo: Moa tsy namono va hianao sy naka lovan'olona koa? Dia hiteny aminy hianao hoe: Izao no lazain'ny Tompo: Eo amin'ny toerana nilelafan'ny alika ny ran'i Nabota ihany no hilelafan'ny alika ny ran'ny tenanao koa.<br>Ary hoy Akaba tamin'i Elia: Azonao va aho, ry ilay fahavaloko? Ka hoy ny navaliny: Azoko hianao, satria nivaro-tena hanao izay ratsy eo imason'ny Tompo hianao.<br>Indro aho hahatonga loza aminao: hataoko mafafa hianao, haringako ny lehilahy rehetra an'i Akaba na ny andevo, na ny olona afaka, amin'Israely,<br>ka dia hampanahafiko ny tranon'i Jeroboama zanak'i Nabata sy ny tranon'i Ahiasa, ny tranonao, satria nihaika ahy hitezitra hianao, sady nampanota an'Israely.<br>Jezabela koa, nasian'ny Tompo teny hoe: Hohanin'ny alika eny akaikin'ny hadin'i Jezrahela Jezabela.<br>Izay an'ny tranon'i Akaba ka maty an-tanána dia hohanin'ny alika, ary ny maty an-tsaha kosa, hohanin'ny voromanidina.<br>Fa tena tsy nisy nivaro-tena toa an'i Akaba hanao izay ratsy eo imason'ny Tompo, satria Jezabela vadiny no namporisika azy.<br>Nanao toe-pitondran-tena vetaveta indrindra izy tamin'ny nandehanany amin'ny sampy, araka ny fomba rehetra fanaon'ny Amoreana, izay noroahin'ny Tompo teo anoloan'ny zanak'Israely.<br>Kanjo nony nandre ny tenin'i Elia Akaba dia norovitiny ny fitafiany, lasaka no natafiny ny tenany, nifady hanina izy, nentiny nandry ny lasaka, ary nitsilasilasy fandeha izy.<br>Ka dia tonga tamin'i Elia Tesbita ny tenin'ny Tompo nanao hoe:<br>Efa hitanao va ny nanetren'i Akaba ny tenany teo anatrehako? Ka noho izy nanetry tena teo anatrehako, dia tsy hahatonga loza amin'ny androny kosa aho fa amin'ny andron-janany vao hahatonga loza amin'ny tranony aho.</p><h3>Salamo</h3><em>51(50),3-4.5-6a.11.16.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br>vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br>Sasao tanteraka aho amin'ny heloko, <br>ary diovy aho amin'ny fahotako.<br>Fa mihaiky ny hadisoako aho, <br>ary eo anatrehako mandrakariva ny fahotako.<br>Taminao irery ihany no nanotako;<br>Afeno ny tavanao ny fahotako, ary vonoy avokoa ny heloko.<br>Andriamanitra ô, ry Andriamanitry ny famonjena ahy, <br>afaho amin'ny ra nalatsaka aho, dia hidera ny fahamarinanao ny vavako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,43-48.</em><p>Efa renareo fa voalaza hoe: Ho tia ny namanao hianao ary hankahala ny fahavalonao.<br>Fa izaho kosa milaza aminareo: Tiavo ny fahavalonareo, manaova soa amin'izay mankahala anareo, ary mivavaha ho an'izay manenjika sy manendrikendrika anareo;<br>mba ho zanaky ny Rainareo izay any an-danitra hianareo, dia Ilay mampiposaka ny masoandrony amin'ny tsara fanahy sy ny ratsy fanahy, ary mandatsaka ny ranonorana amin'ny marina sy ny tsy marina.<br>Fa raha izay tia anareo ihany no tianareo, inona no valisoa ho azonareo? Moa va na dia ny poblikána aza tsy manao izany koa?<br>Ary raha ny rahalahinareo ihany no arahabainareo, inona no mihoatra amin'ny ataonareo? Moa na dia ny jentily aza tsy mba manao izany ihany koa?<br>Koa aoka ho lavorary hianareo tahaka ny fahalavorarian'ny Rainareo izay any an-danitra.</p>"},{"id":"19","imagen":"Alarobia 19 Jona","contenido":"<h3>Alarobia Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>2,1.6-14.</em><p>Nony nampakarin'ny Tompo ho any an-danitra amin'ny tafio-drivotra Elia, dia niara-nandeha avy any Galgala Elia sy Elisea.<br>Ary hoy Elia taminy: Mijanona eto raha sitrakao, fa irahin'ny Tompo ho any Jordany aho. Fa hoy ny navaliny: Velona Iaveh ary velona ny ainao! tsy handao anao aho! Koa niara-nandeha izy roa lahy.<br>Nisy dimampolo lahy tamin'ny zanaky ny mpaminany nanaraka azy, ary nipetraka eny lavitra eny tandrify azy, ary izy roa lahy dia nijanona teo amoron'i Jordany.<br>Dia nalain'i Elia ny kapaotiny; nahorony nikapohany ny rano, izay nisaraka roa teo an-daniny avy, ary izy roa lahy nita tamin'ny tany maina.<br>Nony tafita izy ireo dia hoy Elia tamin'i Elisea: Angataho izay tianao hataoko aminao, alohan'ny hangalana ahy aminao. Ary hoy ny navalin'i Elisea: Ny mba hahazo anjara roa amin'ny fanahinao.<br>Ka hoy Elia: Mangataka zava-tsarotra hianao; kanefa raha mahita ahy hianao amin'ny hangalana ahy hiala aminao, dia ho tonga aminao izany; fa raha tsy izany kosa dia tsy ho tonga izany.<br>Mbola nanohy ny diany sady niresaka eny izy ireo; dia indro nisy kalesy afo sy soavaly afo nampisaraka azy roa lahy, ka niakatra ho any an-danitra tamin'ny tafio-drivotra Elia.<br>Sady nijery Elisea no niantso hoe: Ry ikaky ô, ry ikaky ô! Kalesin'Israely sy mpitaingi-tsoavaliny! dia tsy nahita azy intsony izy. Tamin'izay nalainy ny fitafiany, notriariny roa,<br>ary noraisiny ny kapaotin'i Elia izay nitambotsotra niala taminy. Rahefa izay dia teo amin'i Jordany izy dia nijanona teo amorony.<br>Noraisiny ny kapaotin'i Elia izay nitambotsotra niala taminy, nikapohany ny rano, ka hoy izy: Aiza Iaveh Andriamanitr'i Elia! Aiza izy! Ary nony nokapohiny ny rano, dia nisaraka roa ho eo an-daniny avy, ka nita Elisea.</p><h3>Salamo</h3><em>31(30),20.21.24.</em><p>Akory ny haben'ny hatsaram-ponao, <br>izay tehirizinao ho an'ireo matahotra anao, <br>izay asehonao amin'ireo manao anao ho fialofany, <br>eo imason'ny zanak'olombelona!<br>Alofanao eo amin'ny aloky ny tavanao izy; <br>mba tsy ho tratry ny teti-dratsy ataon'ny olona izy; <br>mampiery azy ao an-dainao hianao, <br>mba tsy ho azon'ny lela mamely azy izy.<br>Tiava ny Tompo hianareo <br>rehetra mazoto mivavaka aminy; <br>Miaro ny olona miraikitra aminy Iaveh, <br>fa faiziny mafy kosa ny mpiavonavona.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,1-6.16-18.</em><p>Tandremo sao hataonareo eo imason'ny olona ny asa soa hataonareo mba hahitany azy; fa raha izany dia tsy hahita valisoa amin'ny Rainareo izay any an-danitra hianareo.<br>Koa amin'izany raha manao fiantrana hianao, dia aza mitsoka trompetra eo alohanao tahaka ny fanaon'ny mpihatsaravelatsihy ao amin'ny sinagoga sy eny an-dálambe, mba hankalazan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa raha manao fiantrana hianao, aoka ny tánanao havia tsy hahalala izay ataon'ny havanana,<br>mba hiafina ny fiantrana ataonao, ary ny Rainao izay mahita ny miafina no hamaly soa anao.<br>Ary raha mivavaka hianareo, aza mba manao tahaka ny mpihatsaravelatsihy, izay tia ny mivavaka mitsangana ao amin'ny sinagoga sy eny an-joron-dálana, mba hahitan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha hivavaka, dia midira ao amin'ny efi-tranonao, ka rahefa voarindrinao ny varavarana, dia mivavaha amin'ny Rainao izay ao amin'ny mangingina, ary ny Rainao izay mahita ao amin'ny mangingina no hamaly anao.<br>Ary raha mifady hanina hianareo, dia aza manjombona endrika tahaka ny ataon'ny mpihatsaravelatsihy, izay mampisotisoty ny tavany mba hahitan'ny olona fa mifady izy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha mifady hanina, dia hosory zava-manitra ny lohanao, ary sasao ny tavanao,<br>mba tsy ho ny olona no hahita anao hoe mifady hanina, fa ny Rainao izay ao amin'ny mangingina; ary ny rainao izay mahita ao amin'ny mangingina no hamaly soa anao.</p>"},{"id":"20","imagen":"Alakamisy 20 Jona","contenido":"<h3>Alakamisy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>48,1-15.</em><p>Manaraka izany, nitsangana Elia, mpaminany hoatra ny afo, ary nirehitra hoatra ny fanilo ny teniny.<br>Niantso mosary hamely an'Israely izy, ary nahavitsy isa azy, noho ny zotom-pony.<br>Nanakatona ny lanitra tamin'ny tenin'ny Tompo izy, ary nampilatsaka afo avy any intelo toy izany ihany koa.<br>Voninahitra lehibe manao ahoana, ry Elia, no azonao tamin'ny fahagagana nataonao ary zovy no afaka hihambo ho mitovy aminao?<br>Hianao nampitsangana ny maty anankiray hiala amin'ny fahafatesana sy amin'ny seoly, tamin'ny tenin'ny Avo Indrindra;<br>hianao namarina mpanjaka ho amin'ny faharavana, sy olo-malaza avy amin'ny fandriany ho any amin'ny fahafatesana;<br>hianao nandre fananarana teo ambonin'i Sinaia, sy didy famaliana tany Horeba;<br>hianao nanokana mpanjaka hanao famaliana, sy mpaminany handimby anao;<br>hianao nofaohina tamin'ny tadio afo, sy tamin-kalesy tarihin-tsoavaly afo;<br>hianao voatendry ao amin'ny teny mafy an-tsoratra ho amin'ny fotoana ho avy ho tsy maintsy hampitovy ny hatezerana alohan'ny hirehetany, hitarika ny fon'ny ray ho amin'ny zanaka indray, ary hanangana ny firenen'Israely indray.<br>Sambatra izay hahita anao, ka ho voahaingon'ny fitiavana an'Andriamanitra! Fa izahay koa dia ho velona marina tokoa.<br>Nony voahodidin'ny tadio Elia dia tonga feno ny fanahiny Elisea. Nandritra ny andro niainany tsy nisy mpanjaka nahahozongozona azy, ary tsy nisy olona nanapaka azy.<br>Tsy misy zavatra tsy azony natao, ary ny vatany tafandry tao am-pasana nanao fahagagana.<br>Velona izy, nanao zava-mahagaga; maty indray nanao zava-mahatalanjona.<br>Na dia izany rehetra izany aza tsy nibebaka ny vahoaka, ary tsy niala tamin'ny fahotany, mandra-pitondra azy lavitra ny taniny, sy tafaely amin'ny tany rehetra. Tsy nisy tavela afa-tsy vahoaka vitsy foana, mbamin'ny filohany avy amin'ny fianakavian'i Davida.</p><h3>Salamo</h3><em>97(96),1-2.3-4.5-6.7.</em><p>Mpanjaka Iaveh: aoka hifaly ny tany; Aoka hiravoravo ny nosy maro!<br>Rahona aman'aloka no manodidina azy, rariny sy hitsiny no iorenan'ny seza fiandrianany.<br>Afo no mandroso eo alohany, sady mandevona ny fahavalony manodidina.<br>Mahazava izao tontolo izao ny tselany, mahita izany ny tany ka mipararetra.<br>Miempo hoatry ny savoka ny tendrombohitra eo anatrehan'ny Tompo, dia eo anatrehan'ny Tompon'ny tany rehetra.<br>Ny lanitra mitory ny fahamarinany, ary ny firenena rehetra mibanjina ny voninahiny.<br>Hangaihay izay rehetra mivavaka amin'ny sarin-javatra, izay mirehareha amin'ny sampiny. Hiankohoka eo anatrehany ny andriamanitra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,7-15.</em><p>Ary raha mivavaka hianareo, dia aza mba maro teny tahaka ny jentily, fa ataony ho ny hamaroan'ny teniny no hihainoana azy.<br>Koa aza manahaka azy hianareo, fa na mbola tsy mangataka aminy aza hianareo, fantatry ny Rainareo izay ilainareo.<br>Koa mivavaha toy izao hianareo: Rainay any an-danitra, hohamasinina anie ny anaranao,<br>ho tonga anie ny fanjakanao, ho tanteraka anie ny sitra-ponao etý an-tany tahaka ny any an-danitra.<br>Omeo anay anio ny hanina sahaza ho anay;<br>avelao ny fahotanay tahaka ny amelanay izay nanao ratsy taminay,<br>ary aza avelanao ho resin'ny fitaoman-dratsy izahay, fa manafaha anay amin'ny ratsy. Amena.<br>Fa raha mamela ny hadisoan'ny olona hianareo, dia havelan'ny Rainareo any an-danitra koa;<br>fa raha tsy mamela ny hadisoan'ny olona kosa hianareo, dia tsy havelan'ny Rainareo koa ny hadisoanareo.</p>"},{"id":"21","imagen":"Zoma 21 Jona","contenido":"<h3>Zoma Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>11,1-4.9-18.20.</em><p>Nony hitan'i Atalia renin'i Okoziasa fa maty ny zanany, dia nitsangana izy ka nandringana ny zanak'andriana rehetra.<br>Fa Josaba zanakavavin'i Jorama mpanjaka, sy anabavin'i Okoziasa, naka an'i Joasa zanak'i Okoziasa kosa, sy nanatsoaka azy teo amin'ny zanak'andriana, izay novonoin'ny olona, ary nametraka azy mbamin'ny mpitaiza azy, tao an'efitrano fitoeram-parafara, ka voaafina tsy hitan'ny mason'i Atalia, ka tsy novonoina izy.<br>Enin-taona no nieren'izy sy Josaba tao an-tranon'ny Tompo. Ary Atalia no nanjaka tamin'ny tany.<br>Tamin'ny taona fahafito, Joiada naniraka haka ny tompon-jaton'ny Kariana sy ny mpihazakazaka ary nasainy hanatona azy ao an-tranon'ny Tompo. Nanao fanekena tamin'izy ireo izy, ka nony efa nampianiana azy tao an-tranon'ny Tompo izy, dia nasehony azy ity zanaky ny mpanjaka.<br>Notanterahin'ny tompon-jato avokoa ny didy nomen'i Joiada mpisorona azy. Samy naka ny olom-peheziny avy izy ireo, na ny milatsaka amin'ny fanompoana amin'ny andro sabata, na ny miala amin'ny fanompoana amin'ny andro sabata, dia nankany amin'i Joiada mpisorona.<br>Natolotry ny mpisorona ny tompon-jato ny lefona aman'ampinga izay an'i Davida mpanjaka, sy nipetraka tao an-tranon'ny Tompo.<br>Samy nitam-piadiana ny mpihazakazaka dia nilahatra hatramin'ny lafin-trano ao an-kavanana, ka hatramin'ny lafiny havia, akaikin'ny otely, sy ny akaikin'ny trano, any ka voahodidiny ny mpanjaka.<br>Naroson'ny mpisorona ny zanaky ny mpanjaka, ka nataony teo aminy ny diadema sy ny vavolombelona. Natsangany ho mpanjaka izy, ary nohosorany, ka sady nitehaka ny olona no niantso hoe: Ho ela velona anie ny mpanjaka!<br>Nony nandre ny fihahohahon'ny mpihazakazaka sy ny vahoaka Atalia dia nankao amin'ny vahoaka izy, ao an-tranon'ny Tompo.<br>Nijery izy ka inty ny mpanjaka mipetraka eo amin'ny lapihazo araka ny fanao. Teo anilan'ny mpanjaka ny lehibe sy ny mpitsoka trompetra, ary faly ny vahoaka rehetra, ary nitsoka trompetra ny olona. Dia nandriatra ny fitafiany Atalia, ka niantso hoe: Teti-dratsy! Teti-dratsy!<br>Tamin'izay Joiada mpisorona nanome didy ny tompon-jato mpifehy ny foloalindahy ary nilaza taminy hoe: Ento izy eo anelanelan'ny laharanareo hivoaka ny trano, ary vonoy amin'ny sabatra izay manaraka azy na iza na iza. Satria ny mpisorona efa nilaza hoe: Aza vonoina eto an-tranon'ny Tompo izy.<br>Dia nihataka teo an-daniny roa ny olona, dia nandeha tamin'ny lálana fidiran-tsoavaly ho ao amin'ny lapan'ny mpanjaka ravehivavy, ka teo no namonoana azy.<br>Nampanaovin'i Joiada fanekena tamin'ny Tompo sy ny mpanjaka ary ny vahoaka, ny tsy maintsy haha-vahoakan'ny Tompo azy ireo. Ary nampanaoviny fanekena koa ny mpanjaka sy ny vahoaka.<br>Ny vahoaka rehetra tamin'ny tany dia niditra tao amin'ny tranon'i Baala ka noravany; ny otely aman-tsary nomontsaniny, ary Matana mpisoron'i Baala novonoiny teo anoloan'ny otely. Nony nametraka mpiambina tao amin'ny tranon'ny Tompo<br>Nifaly avokoa ny vahoaka rehetra tamin'ny tany, nandry fahizay ny tanána, ary novonoina tamin'ny sabatra tao an-tranon'ny mpanjaka Atalia.</p><h3>Salamo</h3><em>132(131),11.12.13-14.17-18.</em><p>Iaveh nianiana marina tamin'i Davida, <br>ka tsy hitsoaka amin'izany: <br>Ny ateraky ny kibonao, no hapetrako eo amin'ny seza fiandriananao.<br>Raha tandreman'ny zanakao ny fanekeko, <br>mbamin'ny didy hampianariko azy,<br>dia hipetraka mandrakizay, eo amin'ny seza fiandriananao koa ny zanany.<br>Fa Iaveh efa nifidy an'i Siona, sy naniry azy ho fonenany.<br>Ity no toerana fitsaharako mandrakizay; eto no honenako fa efa niriko.<br>Hohalehibeziko ao ny fahefan'i Davida; <br>hamboatra fanilo ho an'ny Voahosotro aho.<br>Hofonosiko henatra ny fahavalony, <br>ary hamirapiratra eo an-kandriny kosa ny satro-boninahiny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,19-23.</em><p>Aza mihary harena ho anareo etý an-tany izay misy harafesina sy kalalao manimba, ary mpangalatra manamy trano sy mangalatra;<br>fa miharia harena ho anareo any an-danitra izay tsy misy harafesina na kalalao manimba, sady tsy misy mpangalatra manamy trano na mangalatra.<br>Fa izay itoeran'ny harenao no itoeran'ny fonao koa.<br>Ny maso no jiron'ny tena: raha tsara ny masonao, dia hazava avokoa ny tenanao rehetra;<br>fa raha ratsy kosa ny masonao, dia ho maizina avokoa ny tenanao rehetra, ka raha zary maizina áry ny fahazavana izay eo amin'ny tenanao, fahamaizinana manao ahoana izany!</p>"},{"id":"22","imagen":"Asabotsy 22 Jona","contenido":"<h3>Asabotsy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Tantara</h3><em>24,17-25.</em><p>Nony maty Joiadá tonga niankohoka teo anatrehan'ny mpanjaka, ny lehibe tamin'i Jodá, ka nihaino azy ireo ny mpanjaka,<br>dia nandao ny tranon'ny Tompo Andriamanitry ny razany izy ireo, ary ny aserah mbamin'ny sampy no nomeny voninahitra. Tratry ny fahatezeran'ny Tompo anefa Jodá sy Jerosalema noho izany fivadihana izany.<br>Naniraka mpaminany tany amin'izy ireo Iaveh hampiverina azy ireo aminy indray, ka nitsangana ho vavolombelona nanohitra azy ireo ireny, nefa tsy nohenoiny.<br>Notsindrian'ny fanahin'Andriamanitra Zakaria, zanak'i Joiadá mpisorona, ka nankeo anatrehan'ny vahoaka nilaza taminy hoe: Izao no lazain'Andriamanitra: Ahoana no andikanareo ny didin'ny Tompo, tsy hahazoanareo fanambinana? Noho hianareo nahafoy an'ny Tompo, dia mba hafoiny koa.<br>Ka niray tetika hamely an'io izy ireo, ka nitora-bato azy, dia teo amin'ny kianjan'ny tranon'ny Tompo noho ny didin'ny mpanjaka.<br>Tsy tsaroan'i Joasa ny fitiavana nataon'i Joiadá rain'i Zakaria, taminy, ka nampamono an'ity zanany izy. Hoy Zakaria nony efa ho faty: Hijery sy hamaly an'izao anie Iaveh!<br>Nony niherina ny taona, niakatra hamely an'i Joasa ny tafiky ny Siriana ka dia tonga tany Jodá sy Jerosalema izy. Namono ny lehibe rehetra teo amin'ny vahoaka izy ireo, sy nampitondra ny babo azony rehetra ho any amin'ny mpanjakan'i Damasa.<br>Miaramila vitsy no teo amin'ny tafiky ny Siriana, nefa miaramila maro be no natolotry ny Tompo ho eo an-tánany, satria izy ireo nahafoy an'ny Tompo Andriamanitry ny razany. Nanefa ny fitsarana namely an'i Joasa ny Siriana.<br>Nony nilaozan'ireny, ka efa feno ratra maro izy, dia nanaovan'ny mpanompony teti-be hasiana, noho ny amin'ny ran'ny zanak'i Joiadá mpisorona, ka novonoiny teo am-pandriany, dia maty.</p><h3>Salamo</h3><em>89(88),4-5.29-30.31-32.33-34.</em><p>Efa nanao fanekena tamin'ilay nofidiko aho; <br>fianianana efa nataoko tamin'i Davida mpanompoko,<br>fa ta-hampiorina mafy mandrakizay ny taranakao aho, <br>sy hanamafy ny seza fiandriananao, hatramin'ny taranaka rehetra.<br>Hitahiry ny hatsaram-poko aminy mandrakizay aho; <br>ary ny fanekeko aminy tsy hivadihana.<br>Hampitoeriko haharitra mandrakizay ny taranany; <br>ary ny seza fiandrianany haharitra toy ny andron'ny lanitra.<br>Raha mahafoy ny laláko ny taranany, <br>ka tsy mandeha araka ny fitsipiko;<br>raha mandika ny teniko izy, <br>ka tsy mitandrina ny didiko,<br>dia hosaziko amin'ny tsora-kazo ny fahadisoany, <br>ary amin'ny kapoka ny helony;<br>fa tsy hesoriko aminy ny hatsaram-poko <br>ary tsy hampandainga ny toky nomeko azy aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,24-34.</em><p>Tsy misy olona mahay manompo tompo roa, fa ny anankiray ho halany, ary ny anankiray ho tiany; na ny anankiray hombany, ary ny anankiray hoesoiny. Koa tsy mahay manompo an'Andriamanitra sy ny vola hianareo.<br>Noho izany, izao no ataoko aminareo: Aza manahy foana ny amin'ny ainareo, dia izay hohaninareo na hosotroinareo, na ny amin'ny tenanareo, dia izay hotafinareo. Moa tsy ny aina no ambony noho ny hanina, ary ny tena noho ny fitafiana?<br>Jereo ny voro-manidina, fa tsy mba mamafy na mijinja, na manangona an-tsopitra ireny, fa ny Rainareo izay any an-danitra no mamelona azy; ka moa tsy mihoatra lavitra noho ireny va hianareo?<br>Ary iza aminareo, na dia manahy aza, no mahay manalava ny tenany na dia iray hakiho ihany aza?<br>Ary ahoana no anahianareo ny amin'ny fitafiana? Zahao ny fanirin'ny lisy any an-tsaha, fa tsy mba miasa, na mamboly ireny;<br>kanefa lazaiko aminareo, fa na dia Salomona tao amin'ny voninahiny rehetra aza dia tsy mba nitafy tahaka ny anankiray amin'izy ireny.<br>Ka raha toy izany no fanafin'Andriamanitra ny ahitra any an-tsaha, izay eny anio nefa hatsipy any am-patana rahampitso, tsy mihoatra noho izany va no hataony aminareo, ry kely finoana?<br>Noho izany, aza manahy hianareo manao hoe: Inona no hohaninay, na inona no hosotroinay, na inona no hotafinay?<br>Fa ny jentily no mikatsaka izany rehetra izany; ary fantatry ny Rainareo izay any an-danitra fa ilainareo izany.<br>Koa katsaho áry aloha ny fanjakan'Andriamanitra sy ny fahamarinany, dia homena izany rehetra izany hianareo ho fanampiny.<br>Ary aza manahy ny ho ampitso hianareo, fa ny ampitso hanahy ny azy, ary ny anio efa ampy ny fahoriana midona aminy.</p>"},{"id":"23","imagen":"Alahady 23 Jona","contenido":"<h3>Alahady Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>38,1.8-11.</em><p>Dia namaly an'i Joba Iaveh tao anatin'ny tafio-drivotra ka nanao hoe:<br>Iza no nanidy ny ranomasina tamin'ny varavarana, fony izy nivoaka nisavoamboana avy any ambohoka;<br>raha nanao ny rahona ho fitafiany aho, ary ny zavona matevina ho lambam-pandriany;<br>raha nampanaiky azy ny didiko sy nanisy hidy amam-baravarana taminy,<br>ka nilaza taminy hoe: Hatreto halehanao, ka tsy hihoatra, fa eto no hijanona ny fianjonanjon'ny onjanao?</p><h3>Salamo</h3><em>107(106),23-24.25-26.28-29.30-31.</em><p>Nirotsaka an-tsambo izy ireo teny amin'ny ranomasina, mba hanao fandrantoana eny amin'ny rano lehibe. -<br>Ireo no nahita ny asan'ny Tompo, mbamin'ny fahagagana nataony teo amin'ny hatsam-be. -<br>Fa niteny izy, ary nampifofofofo tafio-drivotra, izay nampisondrotra ny onjan-dranomasina;<br>ka tafasavoana hatrany an-danitra izy ireo, tafalentika ao amin'ny hantsana; trotraky ny fahoriana ny fanahiny.<br>Nitaraina tamin'ny Tompo tao anatin'ny fahoriany izy, ka novonjeny ho afaka amin'ny fahaporitany.<br>Novany ho tsiotsio-drivotra malemy ny tafio-drivotra, dia nangina ny onjan-dranomasina.<br>Nifaly izy ireo nahita ireo nitony, ary nentin'ny Tompo, ho amin'ny fitodiana niriny izy.<br>Hoderainy anie Iaveh noho ny hatsaram-pony, sy noho ny fahagagana nataony ho an'ny zanak'olombelona!</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>5,14-17.</em><p>Fa terin'ny fitiavan'ny Kristy antsika izahay, satria fantatray marina fa maty ho an'ny olona rehetra ny olona iray, ka dia maty koa izy rehetra;<br>ary maty ho an'ny olona rehetra izy, mba tsy ho velona ho an'ny tenany intsony izay velona, fa ho an'izay maty sy nitsangana ho azy ireo.<br>Koa dia tsy mahalala olona araka ny nofo intsony izahay; ary na dia nahalala ny Kristy araka ny nofo aza izahay; dia tsy araka izany intsony no ahalalanay azy ankehitriny.<br>Noho izany, na iza na iza ao amin'ny Kristy, dia zava-boary vaovao izy, ka lasa ny zavatra taloha, fa indro tonga vaovao ny zavatra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,35-41.</em><p>Androtr'izay ihany, nony hariva ny andro, dia hoy izy taminy: Andeha isika hita ho eny an-dafin-drano.<br>Dia nilaozan'izy ireo teo ny olona ka nentiny tamin'izao tao an-tsambo kely Jesoa, ary nisy sambo kely maromaro koa niaraka taminy.<br>Ary nisy tafio-drivotra mahery nampisavoana ny onjan-drano hatrany anaty sambo kely, ka efa nihafeno rano izy.<br>Fa Jesoa kosa natory teo am-body sambo kely tambonin'ny ondana, ka nofohazin'izy ireo izy nilazany hoe: Ry Mpampianatra ô! tsy mampaninona anao va raha maty izahay?<br>Dia nifoha izy ka niteny mafy ny rivotra, ary nilaza tamin'ny ranomasina hoe: Mangina, mitonia. Dia nitsahatra ny rivotra, ary nitony dia nitony ny andro.<br>Ary hoy izy tamin'izy ireo: Nahoana no saro-tahotra hianareo? Tsy mbola manam-pinoana ihany va hianareo? Ary natahotra dia natahotra izy ireo ka nifampilaza hoe: Iza moa io, fa ny rivotra sy ny ranomasina avy no manaiky azy?<br></p>"},{"id":"24","imagen":"Alatsinainy 24 Jona","contenido":"<h3>Fankalazana ny Nahaterahan'i Joany Batista</h3><h3>Bokin'Izaia</h3><em>49,1-6.</em><p>Mihainoa ahy, ry nosy; mitandrema hianareo, ry firenena lavitra! Iaveh efa niantso ahy hatrany am-bohoka, efa nilaza ampahibemaso ny anarako, hatrany an-kibon'i neny.<br>Nataony sabatra maranitra ny lelako; nalofany tamin'ny aloky ny tánany aho; nataony zana-tsipìka maranitra aho, nafeniny teo amin'ny tranon-jana-tsipìkany.<br>Ary hoy izy tamiko: Mpanompoko hianao, ry Israely, izay hataoko reharehako.<br>Dia hoy kosa aho: Foana ny nisasarako; zava-poana sy tsinontsinona, no nandaniako ny heriko; fa ao amin'ny Tompo ny rariny ananako, ao amin'Andriamanitro ny valisoa ho ahy.<br>Ary ankehitriny miteny Iaveh, izay namorona ahy hatrany am-bohoka mba ho mpanompony, hampody an'i Jakoba aminy indray, ary mba ho tafakambana aminy indray Israely. - Ary mahazo voninahitra eo imason'ny Tompo aho, ary Andriamanitro no heriko. -<br>Hoy izy: Mbola zavatra kely foana ny maha-Mpanompoko anao, hanangana ny firenen'i Jakoba indray, sy hampody ireo sisa voatahiry amin'Israely; fa hatsangako ho fahazavan'ny firenena hianao, mba hihitaran'ny famonjeko hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br>fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br>Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br>Hianao no namorona ny voako, sy nanenona ahy tao an-kibon'ineny.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Tsy niafina taminao ny tenako, tamin'ny namoronana ahy tao amin'ny miafina, voatenona tamim-pahaizana, tao amin'ny fanambanin'ny tany.</p><h3>Ny Asan'ny Apostoly</h3><em>13,22-26.</em><p>Nony nesoriny kosa indray i Saoly, i Davida no natsangany ho mpanjakan'izy ireo,dia ilay nankatoaviny tamin'ny teny hoe: Efa hitako Davida zanak'i Jese, lehilahy araka ny foko, izay hanao ny sitra-poko rehetra.<br>Avy tamin'ny taranany no namoahan'Andriamanitra an'i Jesoa, araka ny nampanantenainy, ho Mpamonjy an'Israely.<br>Talohan'ny nahatongavany anefa, dia Joany no nitory batemim-pibebahana tamin'ny vahoaka Israely rehetra;<br>ary rahefa nadiva ho tapitra ny dian'i Joany, dia hoy izy: Tsy izaho no ilay andrasanareo, fa indro avy ao aoriako izy, ka tsy mendrika ny hamaha ny kofehin-kapany akory aho.<br>Ry rahalahy taranak'i Abrahama, sy ireo matahotra an'Andriamanitra eo aminareo koa, ho antsika indrindra no nampitondrana ny tenin'izao famonjena izao,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,57-66.80.</em><p>Ary nony tonga ny andro hiterahan'i Elizabeta dia tera-dahy izy.<br>Ary nahare ny miara-monina aminy sy ny havany fa efa nankalazain'ny Tompo ny famindram-pony taminy, ka dia niara-nifaly taminy.<br>Nony afaka havaloana, dia tonga izy hamora ny zaza, ary Zakaria, araka ny anaran-drainy no ndeha hataony anarany.<br>Fa niteny reniny nanao hoe: Tsia, tsy izany, fa hatao hoe Joany izy.<br>Fa hoy izy ireo taminy: Tsy misy na dia iray aza amin'ny havanao manana izany anarana izany.<br>Ary nanao baikon'ny moana tamin'ny rainy izy ireo nanontany izay tiany hatao anarany.<br>Dia nangataka fáfana izy, ary nanoratra hoe: Joany no anarany; ka gaga daholo izy rehetra.<br>Niaraka tamin'izay dia nisokatra ny vavany, ary nivaha ny lelany, dia niteny izy ka nisaotra an'Andriamanitra.<br>Azon'ny tahotra avokoa ny mponina rehetra teny manodidina, ary niely hatraiza hatraiza tany amin'ny tendrombohitr'i Jodea izany zava-mahatalanjona rehetra izany.<br>Ary izay rehetra nahare dia nandatsaka izany tao am-pony ka nanao hoe: Ho inona re ity zaza ity? Fa nomba azy ny tánan'ny Tompo.<br>Dia nitombo sy nihahery fanahy ny zaza, ary nitoetra tany an'efitra, ambara-pahatongan'ny andro hisehoany amin'Israely.</p>"},{"id":"25","imagen":"Talata 25 Jona","contenido":"<h3>Talata Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>19,9b-11.14-21.31-35a.36.</em><p>Nisy vaovao ren'ny mpanjakan'i Asiria ny amin'i Taraka, mpanjakan'i Etiopia, dia nolazaina taminy fa hoe: Indro niainga hiady aminao izy. Ary nandefa iraka ho any amin'i Ezekiasa indray izy nanao hoe:<br>Izao no lazaonareo amin'i Ezekiasa mpanjakan'i Jodá: Aza mety harebirebin'ny Andriamanitrao izay itokianao hianao, saingy ilazany hoe: Tsy hatolotra eo an-tanan'ny mpanjakan'i Asiria Jerosalema.<br>Indro efa renao ihany ny nataon'ireo mpanjakan'i Asiria tamin'ny tany rehetra, tamin'ny nanaovany anatema azy ka hianao indray ve no ho voavonjy?<br>Nony voarain'i Ezekiasa ny taratasy teny an-tanan'ireo iraka dia novakiny. Rahefa izany niakatra nankao an-tranon'ny Tompo Ezekiasa ka namelatra io teo anatrehan'ny Tompo.<br>Nivavaka teo anatrehan'ny Tompo Ezekiasa nanao hoe: Ry Iaveh Andriamanitr'Israely ô, izay mipetraka amin'ny Kerobima, hianao irery no Andriamanitry ny fanjakana rehetra ambonin'ny tany, hianao no nanao ny lanitra sy ny tany.<br>Ry Iaveh ô, atongilano ny sofinao ka mihainoa; ry Iaveh ô, ahirato ny masonao, ka mijere. Henoy ny tenin'i Senakeriba izay naniraka haniratsira an'Andriamanitra velona.<br>Marina tokoa, ry Iaveh ô, fa ny mpanjakan'i Asiria dia nandrava ny firenena, namoana ny taniny,<br>ary nanipy ny andriamaniny tao amin'ny afo, satria tsy Andriamanitra ireny, fa asan-tanan'olombelona, vato aman-kazo, ka nataony levona.<br>Koa ankehitriny, Iaveh Andriamanitray ô, vonjeo amin'ny tanan'i Senakeriba izahay, mba hahafantaran'ny fanjakana rehetra ambonin'ny tany fa hianao irery, ry Iaveh ô, no Andriamanitra.<br>Dia naniraka tany amin'i Ezekiasa Izaia zanak'i Amosa hilaza hoe: Izao no lazain'ny Tompo Andriamanitr'Israely: Nohenoiko ny vavaka nataonao tamiko, ny amin'i Senakeriba mpanjakan'i Asiria.<br>Ka izao no teny notononin'ny Tompo namelezany azy: Mamingavinga anao, mandatsalatsa anao ny virijiny zanakavavin'i Siona: mihifikifi-doha eo ivohonao ny zanakavavin'i Jerosalema.<br>Fa hisy sisa hivoaka avy amin'i Jerosalema, ary hisy afaka avy amin'ny tendrombohitr'i Siona. Ka izany no ho vitan'ny zotom-pitian'ny Tompon'ny tafika.<br>Koa noho izany dia izao no lazain'ny Tompo, ny amin'ny mpanjakan'i Asiria: Tsy ho tafiditra amin'ity tanana ity izy, na handefa zana-tsipìka aminy, na hanandratra ampinga tandrify azy, na hanorina fiarovana hamelezana azy;<br>fa hiverina amin'ny lalana nihaviany, ka tsy ho tafiditra amin'ity tanana ity izy, - teny marin'ny Tompo.<br>Hiaro ity tanana ity aho, hamonjeko azy. Noho ny amin'ny tenako, sy noho ny amin'i Davida mpanompoko.<br>Ny alin'izay ihany, dia nivoaka ilay anjelin'ny Tompo namono lehilahy dimy arivo sy valo alina sy iray hetsy tao amin'ny tobin'ny Asiriana, ka nony nifoha ny olona ny ampitso maraina, indreo fa faty avokoa ireo.<br>Dia noravan'i Senakeriba mpanjakan'i Asiria ny toby, ka lasa izy niverina dia nitoetra tany Niniva.</p><h3>Salamo</h3><em>48(47),2-3a.3b-4.10-11.</em><p>Lehibe Iaveh, izy no alehan'ny fiderana rehetra, ao an-tanánan'Andriamanitsika, amin'ny tendrombohitra masina.<br>Mitsangana mahafinaritra, fifalian'ny tany rehetra, ny tendrombohitra Siona, eo amin'ny fara-vazan-tany avaratra, ny tanánan'ny Mpanjaka lehibe.<br>Mitsangana mahafinaritra, fifalian'ny tany rehetra, ny tendrombohitra Siona, eo amin'ny fara-vazan-tany avaratra, ny tanánan'ny Mpanjaka lehibe.<br>Ao an-dapany, Andriamanitra, niseho ho fiarovana.<br>Andriamanitro, mahatsiahy ny tantaran'ny hatsaram-ponao izahay, ao anatin'ny tempolinao.<br>Tahaka ny anaranao, ry Andriamanitra, toy izany koa ny fiderana anao tonga hatrany am-para-vazan-tany. Feno fahamarinana ny tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,6.12-14.</em><p>Aza omena ny alika ny zava-masina, ary aza atsipy amin'ny kisoa ny voahanginareo, sao hitsahiny ireny, dia hifotitra hamiravira anareo izy.<br>Koa amin'izany, izay rehetra tianareo hataon'ny olona aminareo, dia mba ataovy amin'ny olona koa toraka izany, fa izany no Lalána sy Mpaminany.<br>Midira amin'ny vavahady ety, fa lehibe ny vavahady ary malalaka ny lálana mankany amin'ny fahaverezana, ka maro no mahazo any;<br>fa tery kosa ny vavahady, ary ety ny lálana mankany amin'ny fiainana, ka vitsy no mahita azy!</p>"},{"id":"26","imagen":"Alarobia 26 Jona","contenido":"<h3>Alarobia Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>22,8-13.23,1-3.</em><p>Tamin'izay Helkiasa mpisorona lehibe nilaza tamin'i Safana mpanoratra hoe: Hitako tao an-tranon'ny Tompo ny bokin'ny lalána. Ary natolotr'i Helkiasa an'i Safána ny boky ka novakiny.<br>Rahefa izany, nandeha hilaza ny toe-draharaha amin'ny mpanjaka Safána mpanoratra, ka nanao hoe: Efa nalain'ny mpanomponao avokoa ny vola hita tao an-trano, ka napetrany eo an-tanan'izay mandraharaha ny asa, izay voatendry ho mpitandrina ao amin'ny tranon'ny Tompo.<br>Izao koa no nampandrenesin'i Safána mpanoratra ny mpanjaka: Misy boky nomen'i Helkiasa mpisorona ahy; sady novakiny teo anatrehan'ny mpanjaka.<br>Nony nandre ny teny tao amin'ny bokin'ny lalána ny mpanjaka, dia nandriatra ny fitafiany,<br>sady nanome didy an'i Helkiasa mpisorona, sy Ahikama zanak'i Safána, sy Akobora zanak'i Mika, sy Safána mpanoratra, ary Asaiasa mpanompon'ny mpanjaka hoe:<br>Mandehana hianareo manontany amin'ny Tompo ho ahy sy ny vahoaka mbamin'i Jodá rehetra, ny amin'ny teny ato amin'ity boky vao hita ity, fa nirehitra mafy amintsika ny fahatezeran'ny Tompo, noho ny tsy naneken'ny razantsika ny tenin'ity boky ity, amin'ny fanatanterahana izay rehetra nandidiana antsika.<br>Ary ny mpanjaka naniraka hamory ny loholon'i Jodá sy Jerosalema rehetra ho ao aminy.<br>Dia niakatra ho ao an-tranon'ny Tompo ny mpanjaka mbamin'ny lehilahy rehetra amin'i Jodá, ny mponina ao Jerosalema rehetra, ny mpisorona, ny mpaminany sy ny vahoaka rehetra, hatramin'ny kely indrindra ka hatramin'ny lehibe indrindra, ka novakiny teo anatrehan'izy ireo ny teny rehetra tao amin'ny bokin'ny fanekem-pihavanana izay hita tao an-tranon'ny Tompo.<br>Nitsangana teo amin'ny lampihazo ny mpanjaka, ka nanao ny fanekem-pihavanana teo anatrehan'ny Tompo, nanekeny hanaraka an'ny Tompo sy hitandrina ny didy amam-pitsipiny ary ny lalány, amin'ny fony rehetra sy amin'ny fanahiny rehetra, amin'ny fankatoavana ny tenin'izany fanekena izany, izay voasoratra ao amin'io boky io. Ary nankatò izany fanekena izany koa ny vahoaka rehetra.</p><h3>Salamo</h3><em>119(118),33.34.35.36.37.40.</em><p>HE Ry Iaveh ô, ampianaro ny lálan'ny didinao aho, mba hitandremako azy hatramin'ny faran'ny aiko.<br>Omeo fahazavan-tsaina aho, hitandremako ny lalánao: sy hankatoavako azy amin'ny foko rehetra.<br>Tariho aho amin'ny lálan'ny didinao, fa ao no hahitako fahasambarana.<br>Atongilano ho amin'ny fampianaranao ny foko, fa tsy ho amin'ny fahazoan-tombony.<br>Avilio tsy hahita izay zava-poana ny masoko; ataovy velona ao amin'ny lálanao aho.<br>Mirehi-paniriana hanaraka ny didinao aho, velomy amin'ny fahamarinanao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,15-20.</em><p>Tandremo ny mpaminany sandoka, izay manatona anareo manao fitafian'ny ondry, nefa ao anatiny amboadia mitoha;<br>ny voany no hahafantaranareo azy. Moa mioty voaloboka amin'ny tsilo va ny olona, na voanaviavy amin'ny hery?<br>Toy izany ny hazo tsara rehetra mamoa voa tsara, ary ny hazo ratsy rehetra mamoa voa ratsy.<br>Ny hazo tsara tsy mety mamoa voa ratsy, ary ny hazo ratsy tsy mety mamoa voa tsara.<br>Ny hazo rehetra izay tsy mamoa voa tsara hokapaina ka hatsipy ao anaty afo:<br>ka dia ny voany no hahafantaranareo azy.</p>"},{"id":"27","imagen":"Alakamisy 27 Jona","contenido":"<h3>Alakamisy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>24,8-17.</em><p>Valo ambin'ny folo taona Joasina fony vao nanjaka, ary telo volana no nanjakany tao Jerosalema. Ny anaran-dreniny dia Nohesta zanak'i Elnatana avy ao Jerosalema.<br>Nanao izay ratsy eo imason'ny Tompo araka izay rehetra nataon-drainy izy.<br>Niakatra hamely an'i Jerosalema ny mpanompon'i Nabokodonosora mpanjakan'i Babilona tamin'izany, ka natao fahirano ny tanána.<br>Ary mbola nanao fahirano azy ny mpanompony no tonga teo anoloan'ny tanána koa Nabokodonosora mpanjakan'i Babilona.<br>Tamin'izany dia nivoaka nankao amin'ny mpanjakan'i Babilona Joasina, mpanjakan'i Jodá, mbamin'ny reniny, ny mpanompony, ny manam-boninahiny sy ny eonokany, dia nataon'ny mpanjakan'i Babilona sambo-belona izy, tamin'ny taona fahavalo nanjakany.<br>Nogoahina tao avokoa ny rakitra rehetra tao an-tranon'ny Tompo sy ny rakitra tao an-tranon'ny mpanjaka, ary novakina daholo ny fanaka volamena nataon'i Salomona, mpanjakan'Israely, tao an-tranon'ny Tompo, araka izay efa voalazan'ny Tompo rahateo.<br>Nentina ho babo avokoa Jerosalema manontolo, ny mpifehy rehetra sy ny lehilahy mahery rehetra, dia olon-tsambo-belona iray alina, mbamin'ny mpanao taozavatra rehetra sy ny mpanefy vy; ny olo-mahantra tao amin'ny tany ihany no sisa tafajanona.<br>Nentina ho any Babilona Joasina, nentiny ho babo avy any Jerosalema ho any Babilona ny renin'ny mpanjaka, ny vadin'ny mpanjaka rehetra, ny eonokany, ny olo-malaza amin'ny tany.<br>Fanampin'izany koa ny lehilahy mahery rehetra nisy fito arivo, mbamin'ny mpanao taozavatra sy mpanefy vy arivo lahy, samy lehilahy mahery sy mahay miady, dia nentin'ny mpanjakan'i Babilona ho babo any Babilona daholo.<br>Ary ny natsangan'ny mpanjakan'i Babilona ho mpanjaka hisolo an'i Joasina, dia Mataniasa rahalahin-drainy, ka novany hoe Sedesiasa ny anarany.</p><h3>Salamo</h3><em>79(78),1-2.3-5.8.9.</em><p>Salamon'i Asafa. Ry Andriamanitra ô, ibosesehan'ny firenena ny lovanao, ka ny tempolinao masina nolotoiny; Jerosalema nataony ho korontam-bato;<br>Ny fatin'ny mpanomponao, natolony hohanin'ny voromanidina, ary ny nofon'ny mpino anao ho an'ny bibin'ny tany.<br>Nataony nandriaka, hoatra ny rano, ny rany, manodidina an'i Jerosalema, sady tsy nisy olona handevina azy ireo akory!<br>Tonga fandatsan'ny mpifanakaiky aminay izahay, sady fihomehy amam-paneson'ny manodidina anay.<br>Mandra-pahoviana, ry Iaveh, no hisafoaka hanontolo fo hianao, sy hirehetan'ny hatezeranao hoatra ny afo?<br>Aza dia tsarovana aminay ny heloky ny razanay, ary aoka ho avy faingana hitsena anay ny fiantranao, fa mihoa-pampana ny fahorianay.<br>Vonjeo izahay, ry Andriamanitry ny famonjena anay, noho ny voninahitry ny anaranao, afaho izahay, ary avelao ny helokay, noho ny anaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,21-29.</em><p>Tsy izay rehetra manao amiko hoe: Tompo, Tompo, no hiditra amin'ny fanjakan'ny lanitra; fa izay manao ny sitra-pon'ny Raiko izay any an-danitra, izy ihany no hiditra amin'ny fanjakan'ny lanitra.<br>Amin'izany andro izany, maro no hanao amiko hoe: Tompo, Tompo, moa tsy naminany tamin'ny anaranao va izahay, ary moa tsy nandroaka demony tamin'ny anaranao va izahay, moa tsy efa nanao fahagagana tamin'ny anaranao va izahay?<br>Ary amin'izany dia holazaiko miharihary aminy hoe: Tsy fantatro akory hianareo na oviana na oviana; mialá amiko hianareo mpanao ratsy.<br>Koa amin'izany, na zovy na zovy mandre izao teniko izao ka mitandrina azy, dia hoharina amin'ny lehilahy hendry izay nanorina ny tranony teo ambonin'ny vatolampy;<br>ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, nefa tsy nianjera izy, fa niorina teo ambonin'ny vatolampy.<br>Ary na zovy na zovy mandre izao teniko izao, ka tsy mitandrina azy, dia hanahaka ny lehilahy adala nanorina ny tranony teo ambonin'ny fasika;<br>ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, dia nianjera izy ka loza ny faharavany.<br>Ary nony efa vitan'i Jesoa izany teny izany, dia gaga ny vahoaka tamin'ny fampianarany,<br>satria nampianatra toy ny manana fahefana izy, fa tsy mba tahaka ny mpanora-dalána teo aminy sy ny Farisiana.</p>"},{"id":"28","imagen":"Zoma 28 Jona","contenido":"<h3>Zoma Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>25,1-12.</em><p>Tamin'ny taona fahasivy nanjakan'i Sedesiasa, tamin'ny volana fahafolo, andro fahafolon'ny volana, dia tonga hamely an'i Jerosalema Nabokodonosora mpanjakan'i Babilona sy ny tafiny rehetra; dia niorin-dasy teo anoloany izy, ary nanao manda fanantomorana manodidina azy.<br>Natao fahirano hatramin'ny taona faharaika ambin'ny folo nanjakan'i Sedesiasa ny tanána.<br>Tamin'ny andro fahasivin'ny volana, nony efa mafy ny mosary tao an-tanána, fa tsy nisy mofo intsony ho an'ny vahoakan'ny tany,<br>dia nobangaina ny tanána, dia lasa nandositra avokoa ny lehilahy mpiady, nihazo ny lalan'ny vavahady anelanelan'ny manda roa, akaikin'ny zaridainan'ny mpanjaka; ny Kaldeana amin'izany manodidina ny tanána eo. Ny lálana mankamin'ny Arabah no nalehan'ny mpanjaka.<br>Nenjehin'ny tafiky ny Kaldeana ny mpanjaka, ka trany teo an-tany lemak'i Jerikao; dia niparitaka lavitra azy ny tafiny rehetra.<br>Nony voasambotr'izy ireo ny mpanjaka dia nentiny niakatra ho any Rebla, amin'ny mpanjakan'i Babilona, ka namoaka teny fitsarana momba azy izy ireo.<br>Ny zanakalahin'i Sedesiasa novonoina teo anatrehan'izy rainy. Rahefa izany, dia nopotsirin'i Nabokodonosora ny mason'i Sedesiasa ary nafatony tamin'ny gadra varahina roa izy, dia nentina nankany Babilona.<br>Tamin'ny volana fahadimy, andro fahafiton'ny volana, taona fahasivy ambin'ny folo nanjakan'i Nabokodonosora mpanjakan'i Babilona, dia tonga tao Jerosalema Nabozardana, kapitenin'ny mpiambina mpanompon'ny mpanjakan'i Babilona.<br>Nodorany ny tranon'ny Tompo sy ny tranon'ny mpanjaka mbamin'ny trano rehetra tao Jerosalema; nodorany tamin'ny afo avokoa ny trano lehibe.<br>Ary noravan'ny tafiky ny Kaldeana rehetra izay niaraka tamin'ny kapitenin'ny mpiambina, ny manda mamaritra manodidina an'i Jerosalema.<br>Nentin'i Nabozardana kapitenin'ny mpiambina avokoa ny vahoaka sisa tafajanona tao an-tanána, sy ny mpilefa nitolo-tena tamin'ny mpanjakan'i Babilona, ary ny vahoaka be sisa rehetra,<br>fa olo-mahantra tompon-tany vitsivitsy sisa navelan'ny kapitenin'ny mpiambina ho mpamboly voaloboka sy ho mpiasa tany.</p><h3>Salamo</h3><em>137(136),1-2.3.4-5.6.</em><p>Teo amoron'ny onin'i Babilona, dia nipetraka sy nitomany izahay, nahatsiaro an'i Siona.<br>Teo amin'ny hazo malahelo eo an-dohasahany, no nahantonay ny harpanay.<br>Fa teo izahay dia nangatahan'ireo nitana anay am-pahababoana, hanao hiram-pivavahana sy hira fiderana; nangatahin'ireo mpampahory anay hira fifaliana izahay: Manaova hiran'i Siona ho anay hianareo.<br>Hataonay ahoana no fihira ny hiran'ny Tompo any an-tanin'ny olona hafa firenena?<br>Na oviana na oviana raha manadino anao aho, ry Jerosalema, aoka hanadino tsy hahetsika ny tánako ankavanana!...<br>Aoka hiraikitra amin'ny lanilaniko ny lelako, raha mitsahatra ny mihevitra anao aho, raha tsy Jerosalema no ataoko loha laharana amin'ny fifaliako!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,1-4.</em><p>Rahefa nidina avy tany an-tendrombohitra izy, dia narahin'ny vahoaka betsaka.<br>Ary indro nisy lehilahy boka anankiray nanatona, dia nitsaoka azy ka nanao hoe: Tompo ô, raha mety hianao, dia mahay manadio ahy.<br>Ary Jesoa naninjitra ny tánany, dia nanendry azy ka nanao hoe: Mety aho, madiova hianao. Dia afaka niaraka tamin'izay ny habokany.<br>Ary hoy Jesoa taminy: Tandremo, aza milaza na amin'iza na amin'iza, fa mandehana miseho amin'ny mpisorona, ary atolory ny fanatitra didian'i Moizy haterina mba ho vavolombelon'ny fahasitrananao.</p>"},{"id":"29","imagen":"Asabotsy 29 Jona","contenido":"<h3>Fankalazana an'i Masindahy Piera sy Paoly Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>12,1-11.</em><p>Tamin'izany andro izany, dia nasain'i Heroda mpanjaka nosamborina mba hampahorina ny sasany anisan'ny Eglizy.<br>Nasainy novonoina tamin'ny sabatra Jakoba rahalahin'i Joany.<br>Nony hitany fa nankasitrahan'ny Jody izany, dia nasainy nosamborina koa Piera. Andron'ny Azima tamin'izay.<br>Nony efa nosamborina izy, dia nataony tao an-tranomaizina ka nasainy hambenan'andia-miaramila efatra, misy miaramila efatra avy; fa rahefa afaka ny Paka vao kasainy hatolotra ny vahoaka izy.<br>Raha mbola notanana tao an-tranomaizina i Piera, dia tsy tapaka ny fivavahana nataon'ny Eglizy ho azy.<br>Tamin'ny alin'ny hamoahan'i Heroda azy, raha natory teo anelanelan'ny miaramila roa lahy i Piera, sady nifatotra tamin'ny rojo vy roa, ary nisy mpiambina niambina teo am-baravaran'ny tranomaizina,<br>dia indro nisy anjelin'ny Tompo sy fahazavana namirapiratra tonga tampoka tao an-tranomaizina; nanohina ny lanivoan'i Piera ilay anjely, namoha azy nanao hoe: Mitsangána faingana; dia niala tamin'ny tánany ny rojo vy.<br>Ary hoy ilay anjely taminy: Ataovy ny fehin-kibonao, ary fehezo ny kapanao. Dia nataony izany, ka hoy indray ity anjely: Tafio ny lambanao, ary manaraha ahy.<br>Dia nivoaka Piera ka nanaraka azy; tsy fantany ho tena zavatra anefa no nataon'ny anjely, fa nataony ho fahitana fotsiny izany.<br>Nony efa nandalo ny fiambenana voalohany sy faharoa izy, dia tonga tao amin'ny vavahady vy, fidirana ao an-tanána; nivoha ho azy io, ka tafavoaka izy ireo, dia nizotra tamin'ny lálana iray, vao nilaozan'ilay anjely tampoka izy.<br>Izay vao nahatsiaro fanahy Piera, ka nanao hoe: Fantatro ankehitriny fa efa naniraka ny anjeliny tokoa ny Tompo, ka nanafaka ahy tamin'ny tánan'i Heroda, sy ny fanampoizan'ny vahoaka Jody.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>4,6-8.17-18.</em><p>Fa izaho dia mova tsy ny efa haidina ho fanatitra sahady, ary efa antomotra ny andro hialako.<br>Niady ny ady tsara aho, nahatanteraka ny fihazakazahana aho, nitahiry ny finoana aho;<br>hany sisa hataoko dia ny mandray ny satro-boninahitry ny fahamarinana, izay homen'ny Tompo mpitsara marina ahy amin'izany andro izany, ary tsy ho ahy ihany, fa ho an'izay rehetra tia ny hahatongavany koa.<br>Kanefa tonga namonjy ahy ny Tompo, sy nankahery fo ahy, mba hanatontosako ny fitorian-teny, sy handrenesan'ny jentily rehetra azy, sady nesorina teo am-bavan'ny liona aho.<br>Hanafaka ahy amin'ny asa ratsy rehetra ny Tompo, ary hamonjy ahy ho amin'ny fanjakany any an-danitra. Ho azy anie ny voninahitra mandrakizay. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-19.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br>Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br>Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br>Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br>Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br>Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br>Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.</p>"},{"id":"30","imagen":"Alahady 30 Jona","contenido":"<h3>Alahady Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>1,13-15.2,23-24.</em><p>Fa tsy nanao ny fahafatesana Andriamanitra, ary tsy sitrany ny fahaverezan'ny velona.<br>Nohariny ho amin'ny fiainana ny zavatra rehetra, ka mahasoa ny zava-boaharin'izao tontolo izao; tsy misy foto-pahalevonana ao aminy, ary tsy mba manjaka eto ambonin'ny tany ny fahafatesana.<br>Satria tsy mety maty ny fahamarinana.<br>Satria noharin'Andriamanitra ho tsy mety maty ny olombelona, ary nataony mitovy tarehy amin'ny tenany:<br>Fa ny fialonan'ny demony no nidiran'ny fahafatesana amin'izao tontolo izao:</p><h3>Salamo</h3><em>30(29),2.4.5-6.11.12a.13b.</em><p>Mankalaza anao aho, ry Iaveh, fa efa nanandratra ahy hianao, tsy nataonao ho fifalian'ny fahavaloko aho.<br>Ry Iaveh ô, nampiakatra ny fanahiko avy any amin'ny Seoly hianao; nampody ny aiko hianao, nataonao lavitra izay midina any an-davaka aho.<br>Mihirá ho an'ny Tompo hianareo mpiraikitra aminy, mankalazá ny fahatsiarovana masina azy.<br>Fa indray mipi-maso no aharetan'ny fahatezerany, ary mandritra ny andro iainana ny fahasoavany; ny hariva no tonga ny fitomaniana, ary ny maraina kosa misy ny fifaliana.<br>Mihainoa, ry Iaveh ô, ka iantrao aho; Iaveh ô, avia hamonjy ahy! -<br>Dia nampody ny fidradradradrako ho fifaliana hianao, namaha ny lasakako hianao ka nampisikina fifaliana ahy,<br>mba hankalaza anao ny fanahiko ka tsy hangina, Iaveh Andriamanitro ô, hidera anao mandrakizay aho.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>8,7.9.13-15.</em><p>Aoka ho araka ny fahambonianareo amin'ny zavatra rehetra, dia amin'ny finoana, amin'ny teny, amin'ny fahalalana, amin'ny fahazotoana na amin'inona na amin'inona, ary amin'ny fitiavana anay, no ho fahambonianareo koa amin'ity fahasoavam-piantrana ity.<br>Satria fantatrareo ihany ny fahasoavan'i Jesoa-Kristy Tompontsika, fa na dia mpanan-karena aza izy, dia tonga mahantra noho ny aminareo, mba hampanan-karena anareo amin'ny fahantrany.<br>Satria tsy mety raha ny sasany, alam-pahoriana, hianareo, tra-pahoriana; fa ny fitoviana ihany e.<br>Amin'izao fotoana izao aloha, ny ambim-bavanareo no hanentsina ny tsy ampy amin'izy ireo; dia toy izany koa, ny ambim-bavan'izy ireo no hameno ny tsy anananareo kosa; ary amin'izany dia hisy fitoviana, araka ny voasoratra hoe:<br>Ny nanangona be tsy nanana ambiny; ny nanangona kely, tsy nanan-tsy ampy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>5,21-43.</em><p>Ary rahefa niondrana tamin'ny sambo kely Jesoa ka tafita indray, dia nitangoronan'ny vahoaka teo amoron-dranomasina izy.<br>Dia avy ny anankiray amin'ny lehiben'ny sinagoga atao hoe Jaïra, ka nony nahita azy dia niankohoka tamin'ny tongony izy,<br>sady nihanta mafy taminy nanao hoe: Marary efa ho faty ny zanako vavy, ka andeha re mba hametra-tánana aminy hianao, mba ho sitrana sy ho velona izy.<br>Dia nandeha niaraka taminy izy, ary be ny vahoaka nanaraka azy sy nifanety taminy.<br>Ary nisy vehivavy anankiray nitsi-drá roa ambin'ny folo taona,<br>izay efa niaritra zavatra mafy betsaka tamin'ny mpanao fanafody maro sy nandany ny fananany rehetra, nefa tsy nihatsara velively, fa vao mainka niharatsiratsy kokoa aza.<br>Nony nahare ny amin'i Jesoa izy, dia nisisika tamin'ny vahoaka ka nanendry ny akanjony avy ao ivohony,<br>fa hoy izy: Na dia ny fitafiany ihany aza no voakasiko, dia ho sitrana aho.<br>Dia ritra niaraka tamin'izay ny loharanon'aretiny, ka tsaroany tao amin'ny tenany fa sitrana izy.<br>Teo no ho eo ihany dia fantatr'i Jesoa fa nisy hery nivoaka tamin'ny tenany, ka nitodika ny vahoaka izy nanao hoe: Iza no nanendry ny fitafiako?<br>Ary hoy ny mpianany taminy: Hitanao izao vahoaka mifanety aminao izao ka hianao manontany hoe: Iza no nanendry ahy?<br>Dia nijerijery manodidina azy izy hizaha ilay vehivavy izay nanao izany.<br>Natahotra ravehivavy sy tera-kovitra satria fantany izay tonga taminy, ka nanatona azy sy niankohoka teo anatrehany izy, dia nilaza ny marina rehetra.<br>Ary hoy izy taminy: Anaka, ny finoanao no nahavonjy anao; mandehana amim-piadanana, ary sitrána amin'ny aretinao.<br>Raha mbola niteny Jesoa, dia tonga ny avy any an-tranon'ilay lehiben'ny sinagoga ka nanao taminy hoe: Maty ny zanakao vavy, ka nahoana hianao no mbola manahirana ny Mpampianatra ihany?<br>Fa nony nandre izany teny izany Jesoa dia nilaza tamin'ilay lehiben'ny sinagoga hoe: Aza matahotra, fa minoa fotsiny ihany.<br>Ary tsy nisy navelany hanaraka azy afa-tsy Piera sy Jakoba ary Joany rahalahin'i Jakoba.<br>Ary nony tonga tany an-tranon'ilay lehiben'ny sinagoga izy ireo, dia olona nikorontana sy nitomany ary ninaonaona be ihany no hitan'i Jesoa.<br>Ary niditra izy ka niteny tamin'ireo hoe: Nahoana hianareo no mitabataba sy mitomany? Tsy maty razazavavy, fa matory.<br>Dia nihomehy azy fatratra ny olona; fa izy kosa nandroaka azy rehetra, dia nitondra ny ray aman-drenin-drazazavavy mbamin'ireo nanaraka azy niditra tao amin'izay niamparan-drazazavavy,<br>ary nandray ny tánany sy nilaza taminy hoe: Talita, komy, izany hoe: Ry zazavavy, hoy aho aminao, mitsangána.<br>Niaraka tamin'izay dia nitsangana razazavavy ka namindra fa efa roa ambin'ny folo taona izy, dia talanjona indrindra ny olona.<br>Fa norarany mafy izy ireo mba tsy hatao fantatr'olona izany, ary nasainy nomen-kanina razazavavy.</p>"}]}
