{
    "data": [
        {
            "id": "1",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 2ª semana da Quaresma</h3><h3>Livro do Génesis</h3><em>37,3-4.12-13a.17b-28.</em><p>Jacob gostava mais de José que dos seus outros filhos, porque ele era o filho da sua velhice; e mandou fazer-lhe uma túnica de mangas compridas.<br>Os irmáos, vendo que o pai o preferia a todos eles, começaram a odiá-lo e náo eram capazes de lhe falar com bons modos.<br>Um dia foram para Siquém apascentar os rebanhos do pai.<br>Jacob disse a José: «Os teus irmáos apascentam os rebanhos em Siquém. Vem cá, pois quero mandar-te ir ter com eles».<br>José partiu á procura dos irmáos e encontrou-os em Dotain.<br>Eles viram-no de longe e, antes que chegasse perto, combinaram entre si a sua morte.<br>Disseram uns aos outros: «Aí vem o homem dos sonhos.<br>Vamos matá-lo e atirá-lo a uma cisterna e depois diremos que um animal feroz o devorou. Veremos entáo em que váo dar os seus sonhos».<br>Mas Rúben ouviu isto e, querendo livrá-lo das suas máos, disse: «Náo lhe tiremos a vida». Para o livrar das suas máos e entregá-lo ao pai,<br>Rúben disse aos irmáos: «Náo derrameis sangue. Lançai-o nesta cisterna do deserto, mas náo levanteis as máos contra ele».<br>Quando José chegou junto dos irmáos, eles tiraram-lhe a túnica de mangas compridas que trazia,<br>pegaram nele e lançaram-no dentro da cisterna, uma cisterna vazia, sem água.<br>Depois sentaram-se para comer. Mas, erguendo os olhos, viram uma caravana de ismaelitas que vinha de Galaad. Traziam camelos carregados de goma de tragacanto, resina aromática e láudano, que levavam para o Egito.<br>Entáo Judá disse aos irmáos: «Que interesse haveria em matar o nosso irmáo e esconder-lhe o sangue?<br>Vamos vendê-lo aos ismaelitas, mas náo lhe ponhamos as máos, porque é nosso irmáo, da mesma carne que nós». Os irmáos concordaram.<br>Passando por ali uns negociantes de Madiá, tiraram José da cisterna e venderam-no por vinte moedas de prata aos ismaelitas, que o levaram para o Egito.</p><h3>Livro dos Salmos</h3><em>105(104),16-17.18-19.20-21.</em><p>Deus chamou a fome sobre aquela terra <br>e privou-os do páo que dá o sustento.<br>Adiante deles enviara um homem: <br>José vendido como escravo.<br>Apertaram-lhe os pés com grilhões, <br>lançaram-lhe ao pescoço uma coleira de ferro,<br>até que se cumpriu a profecia <br>e a palavra do Senhor o mostrou inocente.<br>Entáo, o rei mandou que o soltassem, <br>o soberano dos povos deu-lhe a liberdade;<br>e fê-lo senhor da sua casa <br>e governador de todos os seus domínios.</p><h3>Evangelho segundo São Mateus</h3><em>21,33-43.45-46.</em><p>Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciáos do povo: «Ouvi outra parábola. Havia um proprietário que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar e levantou uma torre; depois, arrendou-a a uns vinhateiros e partiu para longe.<br>Quando chegou a época das colheitas, mandou os seus servos aos vinhateiros para receber os frutos.<br>Os vinhateiros, porém, lançando máo dos servos, espancaram um, mataram outro, e a outro apedrejaram-no.<br>Tornou ele a mandar outros servos, em maior número que os primeiros, e eles trataram-nos do mesmo modo.<br>Por fim, mandou-lhes o seu próprio filho, pensando: \"Respeitaráo o meu filho\".<br>Mas os vinhateiros, ao verem o filho, disseram entre si: \"Este é o herdeiro; vamos matá-lo e ficaremos com a sua herança\".<br>Agarraram-no, levaram-no para fora da vinha e mataram-no.<br>Quando vier o dono da vinha, que fará áqueles vinhateiros?».<br>Os príncipes dos sacerdotes e os anciáos do povo responderam-Lhe: «Mandará matar sem piedade esses malvados e arrendará a vinha a outros vinhateiros, que lhe entreguem os frutos a seu tempo».<br>Disse-lhes Jesus: «Nunca lestes na Escritura: \"A pedra rejeitada pelos construtores tornou-se a pedra angular; tudo isto veio do Senhor e é admirável aos nossos olhos\"?<br>Por isso vos digo: ser-vos-á tirado o Reino de Deus e dado a um povo que produza os seus frutos».<br>Ao ouvirem as parábolas de Jesus, os príncipes dos sacerdotes e os fariseus compreenderam que falava deles<br>e queriam prendê-lo; mas tiveram medo do povo, que O considerava profeta.</p><hr><h3>Santo Albino(bispo, +550)</h3><p>Santo Albino, bispoNasceu em 469, em Vannes, França, de uma família nobre bretá. Foi monge aos 20 anos em Timcillac, mais tarde chamada Saint Aubin em sua honra. Indicado Abade em 504, foiBispo de Angers em 529.O costume naquele tempo permitia o casamento consanguíneo, (irmáos, primos em primeiro grau, tios, sobrinhas, etc), mas Albino considerava-o como incesto e lutou contra ele,fazendo vários inimigos em muitas famílias poderosas que praticavam o casamento consanguíneo.Convocou o Concilio de Orleans em 538, o qual condenou esta prática e várias outras ofensas morais. A tradiçáo conta que, quando visitou Etheria, uma mulher que estava presa pelo Rei Childebert por dívidas ao Estado, a mulher se atirou aos pés de Albino e implorou ajuda. Um guarda fez um movimento para bater nela, mas Albino apenas soprou e ele caiu morto. Etheria foi logo solta.De outra vez, passou pela torre da prisáo de Angers e ouviu gritos e gemidos de prisioneiros que eram maltratados. Ele pediu ao magistrado local para que fossem soltos, mas o magistrado recusou. Albino retornouá torre e orou em frente dela e algumas horas depois um deslocamento de terradeitou abaixo a torre e os prisioneiros escaparam, seguindo Albinoaté áigreja de Sáo Mauricio, onde mudaram asua vida e se tornaram cristáos modelos.Certa vez, um homem com sérios problemas renais (talvez a famosa e dolorosa pedra nos rins) egemendo de dor, aproximou-se de Abino, prostrou-se a seus pés e imploroua suaajuda. Abino curou-o apenas com sua bençáo e oraçáo.Talvez devido a isto, ele seja considerado o protector dos aflitos com problemas renais. Faleceuno dia 1de Março de 549 e o seu túmulo logo se converteu em local de peregrinaçáo e vários milagres foram creditados sua intercessáo.</p><hr><h3>Beato Miguel Carvalho e companheiros(mártires, +1624)</h3><hr><p>Beato Miguel de CarvalhoMiguel de Carvalho nasceu em Braga em 1577. Cedo ficou fascinado pela espiritualidade missionária da Companhia de Jesus onde ingressou em 1597, tendo partido para a Índia em 1602. Em Goa realizou os estudos teológicos e foi ordenado sacerdote.Em 1620 é enviado para o Japáo onde chegou disfarçado de soldado, depois de numerosos percalços que o conduziram a Macau, á China e ás Filipinas.Permaneceu dois anos na ilha de Amacusa. Apresentou-se ao governador em plena época de perseguições, declarando ser sacerdote, missionário e jesuíta. Foi condenado á morte, mas o governador, por considerá-lo demente, mandou-o para fora da sua jurisdiçáo. Encontrou-se, mais tarde, com o Padre Provincial em Nagasaki, onde permaneceu. Depois de ter sido reconhecido por soldados acabou por ser preso numa cadeia de Omura, onde, juntamente com outros missionários, foi condenado á morte em 25 de Agosto de 1624.</p><hr><h3>S. Rosendo(bispo, +977)</h3><hr><p>S. Rosendo, bispoNasceu no concelho de Santo Tirso, em 907, filho de um companheiro de armas de Afonso III de Leáo. Com 18 anos apenas, foi feito bispo de Mondoñedo, na galiza. Consolidou a paz, reconstruiu os mosteiros e igrejas, apaziguou clero e nobreza, libertou os escravos.Escolhido para bispo de Dume, nos arredores de Braga, visitou longamente as regiões da Galiza e de Entre-Douro-e-Minho, tornando-se modelo de fé, humildade, confiança em DeusFoi o fundador de um dos mais célebres mosteiros beneditinos da Galiza, Celanova, na diocese de Ourense, habitado por uma comunidade modelo e procurado por bispos, condes, monges e muitos, muitos fiéis. Nesse mosteiro se retirou em 944 depois de renunciar ao bispado, mas em 970 foi chamado a administrar a diocese de Compostela, quando a regiáo era assolada por invasões normandas.Morreu em Celanova, no dia 1 de Março de 977.</p>"
        },
        {
            "id": "2",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 2ª semana da Quaresma</h3><h3>Livro de Miqueias</h3><em>7,14-15.18-20.</em><p>Apascentai o vosso povo com a vossa vara, o rebanho da vossa herança, que vive isolado na selva, no meio de uma terra frutífera, para que volte a apascentar-se em Basá e Galaad, como nos dias de outrora.<br>Mostrai-nos prodígios, como nos dias em que saístes da terra do Egito.<br>Qual é o deus semelhante a Vós que perdoa o pecado e absolve a culpa deste resto da vossa herança? Náo guarda para sempre a sua ira, porque prefere a misericórdia.<br>Ele voltará a ter piedade de nós, pisará aos pés as nossas faltas, lançará para o fundo do mar todos os nossos pecados.<br>Mostrai a Jacob a vossa fidelidade e a Abraáo a vossa misericórdia, como jurastes aos nossos pais, desde os tempos antigos.</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>Náo está sempre a repreender, <br>nem guarda ressentimento.<br>Náo nos tratou segundo os nossos pecados, <br>nem nos castigou segundo as nossas culpas.<br>Como a distáncia da terra ao céu, <br>assim é grande a sua misericórdia para os que O temem.<br>Como o Oriente dista do Ocidente, <br>assim Ele afasta de nós os nossos pecados.</p><h3>Evangelho segundo São Lucas</h3><em>15,1-3.11-32.</em><p>Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus para O ouvirem.<br>Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».<br>Jesus disse-lhes entáo a seguinte parábola:<br>«Um homem tinha dois filhos.<br>O mais novo disse ao pai: \"Pai, dá-me a parte da herança que me toca\". O pai repartiu os bens pelos filhos.<br>Alguns dias depois, o filho mais novo, juntando todos os seus haveres, partiu para um país distante e por lá esbanjou quanto possuía, numa vida dissoluta.<br>Tendo gastado tudo, houve uma grande fome naquela regiáo, e ele começou a passar privações.<br>Entrou entáo ao serviço de um dos habitantes daquela terra, que o mandou para os seus campos guardar porcos.<br>Bem desejava ele matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhas dava.<br>Entáo, caindo em si, disse: \"Quantos trabalhadores de meu pai têm páo em abundáncia, e eu aqui a morrer de fome!<br>Vou-me embora, vou ter com meu pai e dizer-lhe: Pai, pequei contra o Céu e contra ti.<br>Já náo mereço ser chamado teu filho, mas trata-me como um dos teus trabalhadores\".<br>Pôs-se a caminho e foi ter com o pai. Ainda ele estava longe, quando o pai o viu: enchendo-se de compaixáo, correu a lançar-se-lhe ao pescoço, cobrindo-o de beijos.<br>Disse-lhe o filho: \"Pai, pequei contra o Céu e contra ti. Já náo mereço ser chamado teu filho\".<br>Mas o pai disse aos servos: \"Trazei depressa a melhor túnica e vesti-lha. Ponde-lhe um anel no dedo e sandálias nos pés.<br>Trazei o vitelo gordo e matai-o. Comamos e festejemos,<br>porque este meu filho estava morto e voltou á vida, estava perdido e foi reencontrado\". E começou a festa.<br>Ora, o filho mais velho estava no campo. Quando regressou, ao aproximar-se da casa, ouviu a música e as danças.<br>Chamou um dos servos e perguntou-lhe o que era aquilo.<br>O servo respondeu-lhe: \"O teu irmáo voltou e teu pai mandou matar o vitelo gordo, porque ele chegou sáo e salvo\".<br>Ele ficou ressentido e náo queria entrar. Entáo o pai veio cá fora instar com ele.<br>Mas ele respondeu ao pai: \"Há tantos anos que eu te sirvo, sem nunca transgredir uma ordem tua, e nunca me deste um cabrito para fazer uma festa com os meus amigos.<br>E agora, quando chegou esse teu filho, que consumiu os teus bens com mulheres de má vida, mataste-lhe o vitelo gordo\".<br>Disse-lhe o pai: \"Filho, tu estás sempre comigo, e tudo o que é meu é teu.<br>Mas tínhamos de fazer uma festa e alegrar-nos, porque este teu irmáo estava morto e voltou á vida, estava perdido e foi reencontrado\"».</p><hr><h3>Santa Inês de Praga(religiosa, +1282)</h3><p>Santa Inês de Praga (ou da Boémia)Santa Inês de Praga, nasceu em 1208. Pertencia á família real, pois Otocaro I, seu pai, era rei da Boémia. Educada por monges, recusou-se a casar com Frederico II, imperador da Alemanha, contando para isso com o apoio do papa Gregório IX. Foi uma mulher activa e preocupada com os problemas de seu tempo. Dedicou-se de corpo e alma ao serviço dos pobres, fundando para eles um hospital, onde se estabeleceu em pobreza absoluta, renunciando ás rendas e vivendo de esmolas e doações.Incentivou e apoiou os Franciscanos e as Clarissas, para quem fundou dois mosteiros. Santa Clara, a quem devotava grande amizade, chamava-a de \"metade de minha alma\". Ingressou, mais tarde, no convento das Clarissas, por ela própria fundado, onde foi nomeada abadessa. Morreu no dia 2 de Março de 1282 em Praga, onde nasceu.</p><hr><h3>S. Simplício(papa, +483)</h3><hr><p>S. Simplício, papaFoi Papa de 468 a 483 e assistiu, durante seu pontificado, á queda do Império Romano do Ocidente, acontecimento que abalou o mundo e afetou grandemente as condições de vida da Igreja. Soube conduzir com firmeza a Barca de Pedro em meio aos mares revoltosos, combatendo também com vigor o nestorianismo e o monofisitismo, duas heresias que na época ameaçavam a integridade da doutrina católica.</p>"
        },
        {
            "id": "3",
            "imagen": "Domingo",
            "contenido": "<h3>3º Domingo da Quaresma</h3><h3>Livro do Êxodo</h3><em>20,1-17.</em><p>Naqueles dias, Deus pronunciou todas estas palavras:<br>«Eu sou o Senhor, teu Deus, que te tirei da terra do Egito, dessa casa da escravidáo.<br>Náo terás outros deuses perante Mim.<br>Náo farás para ti qualquer imagem esculpida, nem figura do que existe lá no alto dos céus, ou cá em baixo na terra, ou nas águas debaixo da terra.<br>Náo adorarás outros deuses, nem lhes prestarás culto. Eu, o Senhor, teu Deus, sou um Deus cioso: castigo a ofensa dos pais nos filhos, até á terceira e quarta geraçáo daqueles que Me ofendem;<br>mas uso de misericórdia até á milésima geraçáo para com aqueles que Me amam e guardam os meus mandamentos.<br>Náo invocarás em váo o nome do Senhor, teu Deus, porque o Senhor náo deixa sem castigo aquele que invoca o seu nome em váo.<br>Lembrar-te-ás do dia de sábado, para o santificares.<br>Durante seis dias trabalharás e levarás a cabo todas as tuas tarefas.<br>Mas o sétimo dia é o sábado do Senhor, teu Deus. Náo farás nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu servo, nem a tua serva, nem os teus animais domésticos, nem o estrangeiro que vive na tua cidade.<br>Porque em seis dias o Senhor fez o céu, a Terra, o mar e tudo o que eles contêm; mas no sétimo dia descansou. Por isso, o Senhor abençoou e consagrou o dia de sábado.<br>Honra pai e máe, a fim de prolongares os teus dias na terra que o Senhor, teu Deus, te vai dar.<br>Náo matarás.<br>Náo cometerás adultério.<br>Náo furtarás.<br>Náo levantarás falso testemunho contra o teu próximo.<br>Náo cobiçarás a casa do teu próximo; náo desejarás a mulher do teu próximo, nem o seu servo, nem a sua serva, o seu boi ou o seu jumento, nem coisa alguma que lhe pertença».</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.11.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Sáo mais preciosos que o ouro, <br>o ouro mais fino; <br>sáo mais doces que o mel, <br>o puro mel dos favos.</p><h3>1.ª Carta aos Coríntios</h3><em>1,22-25.</em><p>Irmáos: Os judeus pedem milagres e os gregos procuram a sabedoria.<br>Quanto a nós, pregamos Cristo crucificado, escándalo para os judeus e loucura para os gentios.<br>Mas, para aqueles que sáo chamados, tanto judeus como gregos, Cristo é poder e sabedoria de Deus.<br>Pois o que é loucura de Deus é mais sábio do que os homens, e o que é fraqueza de Deus é mais forte do que os homens.</p><h3>Evangelho segundo São João</h3><em>2,13-25.</em><p>Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém.<br>Encontrou no Templo os vendedores de bois, de ovelhas e de pombas, e os cambistas sentados ás bancas.<br>Fez entáo um chicote de cordas e expulsou-os a todos do Templo, com as ovelhas e os bois; deitou por terra o dinheiro dos cambistas e derrubou-lhes as mesas;<br>e disse aos que vendiam pombas: «Tirai tudo isto daqui; náo façais da casa de meu Pai casa de comércio».<br>Os discípulos recordaram-se do que estava escrito: «Devora-me o zelo pela tua casa».<br>Entáo, os judeus tomaram a palavra e perguntaram-Lhe: «Que sinal nos dás de que podes proceder deste modo?».<br>Jesus respondeu-lhes: «Destruí este Templo e em três dias o levantarei».<br>Disseram os judeus: «Foram precisos quarenta e seis anos para se construir este Templo e Tu vais levantá-lo em três dias?».<br>Jesus, porém, falava do templo do seu corpo.<br>Por isso, quando Ele ressuscitou dos mortos, os discípulos lembraram-se do que tinha dito e acreditaram na Escritura e na palavra de Jesus.<br>Enquanto Jesus permaneceu em Jerusalém pela festa da Páscoa, muitos, ao verem os milagres que fazia, acreditaram no seu nome.<br>Mas Jesus náo Se fiava deles, porque os conhecia a todos<br>e náo precisava de que Lhe dessem informações sobre ninguém: Ele bem sabia o que há no homem.</p><hr><h3>Santos Marino e Astério(mártires, +260)</h3><p>Sáo Marino e Santo Astério, mártiresSáo Marino era oficial do exército imperial em Cesaréia da Palestina. Devido á sua bravura, fora nomeado centuriáo romano, cargo bastante almejado. Enquanto se aguardava a cerimónia da entrega da vara da videira, símbolo da sua promoçáo, um dos pretendentes ao cargo acusou-o de ser cristáo. O facto ocorreu por volta do ano 260, quando a Igreja de Cristo era bastante perseguida. Sáo Marino teve o apoio do bispo Teotecno, que o incentivou a perseverar na fé, embora isso lhe custasse a vida. O bispo, diante do altar, apresentou-lhe uma espada e a Bíblia pedindo-lhe que escolhesse. Sáo Marino, com segurança, escolheu a Bíblia e, diante das autoridades, afirmou ser cristáo. Estava presente na execuçáo outro cristáo, o senador Astério, que o incentivou a permanecer firme em sua decisáo. Logo após o martírio, Astério tomou o seu corpo a fim de lhe dar uma sepultura digna, embora soubesse que esse gesto também lhe custaria a vida, como de facto aconteceu. Dessa maneira, Sáo Marino divide com Astério a honra do martírio por ser seguidor de Cristo.</p><hr><h3>Beato Inocêncio de Berzo(presbítero, +1890)</h3><hr><p>Beato Inocêncio de BerzoO Beato Inocêncio era filho de Pedro Scalvinoni e de Francisca Poli. Nasceu no dia 19 de Março de 1844 em Nardo, Vale de Canónica, em Bréscia, na Itália. Foi baptizado com o nome de Joáo. A sua infáncia ficou marcada pelo sofrimento, ficou orfáo de pai, e pela prática da virtude, como aluno do Colégio de Lovere. Foi admitido no Seminário diocesano de Bréscia e foi ordenado sacerdote a 2 de Julho de 1867. Foi nomeado Coadjutor de um pároco, em Cevo, onde se distinguiu pelo desapego das coisas materiais, assiduidade no confessionário, caridade para com os pobres, assistência aos doentes e pregaçáo. O Bispo chamou-o para Bréscia a fim de desempenhar o cargo de Vice-Reitor do Seminário. Após um ano, voltou para a cura das almas como pároco em Berzo, onde se entregou a uma intensa actividade apostólica, feita de oraçáo, bom exemplo e uma pregaçáo simples e paternal, bem como de uma proximidade pessoal junto de cada um para os levar até Deus. Entretanto, o Senhor chamava-o a uma vida mais perfeita. Depois de uma luta espiritual, pediu para ser capuchinho, quando tinha 30 anos. Em 1874, vestiu o hábito da Ordem, recebendo, nessa altura, o nome de Frei Inocêncio. Viveu em Albino. Depois, foi para o Convento da Santíssima Anunciata, como Vice-Mestre de noviços. Em 1880, foi-lhe confiada a redacçáo dos Anais Franciscanos, em Miláo. Partiu para Crema, levando, por toda a parte, o brilho da sua santidade. Foi colocado outra vez no Convento da Santíssima Anunciata, onde encontrou aquilo que o seu espírito desejava: ser santo! No ermitério do Convento, encontrou forma de se submergir na uniáo com Deus que era própria do seu temperamento, de saciar a sua ánsia de sacrifício, de penitência e vida escondida. O seu ideal era desaparecer e fazer que o esquecessem, o exercício de prolongadas horas de oraçáo e contemplaçáo, o desempenho dos mais humildes serviços do Convento, tais como: pedir esmola de porta em porta com a pregaçáo do bom exemplo e de boas palavras. A beleza da sua alma transparecia em todas estas manifestações. Pregou exercícios espirituais aos seus irmáos, a quem inundava com a abundáncia do seu espírito seráfico. Neste ministério da pregaçáo teve de fazer muita violência sobre si mesmo, sobretudo, porque náo se considerava capaz de coisa alguma. Morreu com 46 anos de idade, no dia 3 de Março de 1890, na enfermaria do Convento de Bérgamo, quando estava a pregar um retiro aos seus irmáos.</p><hr><h3>Santa Camila()</h3><hr><p></p>"
        },
        {
            "id": "4",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 3ª semana da Quaresma</h3><h3>2.º Livro dos Reis</h3><em>5,1-15a.</em><p>Naqueles dias, Naamá, general dos exércitos do rei da Síria, era tido em grande consideraçáo e estima pelo seu soberano, porque, por seu intermédio, o Senhor tinha dado a vitória á Síria. Mas este homem, valente guerreiro, estava leproso.<br>Ora, numa incursáo, os sírios tinham levado uma menina da terra de Israel, que ficou ao serviço da mulher de Naamá.<br>Ela disse á sua senhora: «Se o meu senhor fosse ter com o profeta que vive na Samaria, ele decerto o livraria da lepra».<br>Naamá foi contar ao soberano o que dissera a jovem da terra de Israel.<br>O rei da Síria respondeu-lhe: «Vai, que eu escreverei uma carta ao rei de Israel». Naamá pôs-se a caminho, levando consigo dez talentos de prata, seis mil siclos de ouro e dez mudas de roupa;<br>e entregou ao rei de Israel a carta, que dizia: «Logo que esta carta te chegar ás máos, ficarás a saber que te envio o meu servo Naamá, para que o livres da sua lepra».<br>Depois de ter lido a carta, o rei de Israel rasgou as vestes, exclamando: «Serei eu um deus que possa dar a morte e a vida, para este me mandar dizer que livre um homem da sua lepra? Reparai e vede como ele procura um pretexto contra mim».<br>Quando Eliseu, o homem de Deus, soube que o rei de Israel tinha rasgado as vestes, mandou-lhe dizer: «Por que motivo rasgaste as tuas vestes? Esse homem venha ter comigo e saberá que existe um profeta em Israel».<br>Naamá seguiu com os seus cavalos e o seu carro e parou á porta de Eliseu.<br>Eliseu mandou-lhe dizer por um mensageiro: «Vai banhar-te sete vezes no Jordáo e o teu corpo ficará limpo».<br>Naamá irritou-se e decidiu ir-se embora, dizendo: «Eu pensava que ele mesmo viria ao meu encontro, invocaria o nome do Senhor, seu Deus, colocaria a máo sobre a parte doente e me livraria da lepra.<br>Náo valem os rios de Damasco, o Abana e o Farfar, mais do que todas as águas de Israel? Náo poderia eu banhar-me neles para ficar limpo?» Deu meia volta e partiu, indignado.<br>Mas os servos aproximaram-se dele e disseram: «Meu pai, se o profeta te tivesse mandado uma coisa difícil, náo a terias feito? Quanto mais, se ele te diz apenas: \"Vai banhar-te e ficarás limpo\"?»<br>Naamá desceu e mergulhou sete vezes no Jordáo, como lhe ordenara o homem de Deus. A sua carne tornou-se como a de uma criança e ficou limpo.<br>Voltou de novo, com todo o seu séquito, á casa do homem de Deus, entrou e apresentou-se, dizendo: «Agora sei que náo há Deus em toda a Terra, senáo em Israel».</p><h3>Livro dos Salmos</h3><em>42(41),2-3.43(42),3-4.</em><p>Como suspira o veado pelas correntes das águas, <br>assim minha alma suspira por Vós, Senhor.<br>Minha alma tem sede de Deus, do Deus vivo: <br>Quando irei contemplar a face de Deus?<br>Enviai a vossa luz e verdade, <br>sejam elas o meu guia e me conduzam <br>á vossa montanha santa <br>e ao vosso santuário.<br>E eu irei ao altar de Deus, <br>a Deus que é a minha alegria. <br>Ao som da cítara Vos louvarei, <br>Senhor, meu Deus.</p><h3>Evangelho segundo São Lucas</h3><em>4,24-30.</em><p>Naquele tempo, Jesus veio a Nazaré e falou ao povo na sinagoga, dizendo: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.<br>Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;<br>contudo, Elias náo foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na regiáo da Sidónia.<br>Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamá».<br>Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.<br>Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.<br>Mas Jesus, passando pelo meio deles, seguiu o seu caminho.</p><hr><h3>S. Casimiro(príncipe da Polónia, penitente, +1484)</h3><p>S. CasimiroFilho da rainha Isabel da Áustria e de Casimiro III, da Polônia, S. Casimiro nasceu em Cracóvia no dia 5 de Outubro de 1458. Renunciou ao reino da Hungria, colocando os interesses da Igreja acima de seus direitos como legítimo sucessor húngaro. Recusou casar-se também com a filha de Frederico III, opondo-se á sede de domínio do pai, desejoso de ampliar o império. Era um homem de profunda paz, serenidade, alegria e cordialidade. Os polacos chamam-lhe pacificador porque tudo fez para manter a paz, evitando com determinaçáo as guerras fratricidas. Devotava estima especial aos pobres considerando-os membros de Cristo. Tuberculoso, morreu aos 25 anos em Grodno, Lituánia, no dia 4 de março de 1484. Em 1521 foi canonizado. É o padroeiro da Polónia e da Lituánia.</p><hr><h3>S. Lúcio I(papa, mártir, +254)</h3><hr><p>S. Lúcio IEm apenas um ano de pontificado, o governo de S. Lúcio foi marcado por um período de fortes perseguições. O tratamento injusto e cruel infligido pelo entáo imperador Valeriano, teve como consequência seu exílio. Mas, ao retornar, teve de sustentar luta fortíssima, desta vez, contra hereges denominados \"novacianos\". Sua determinaçáo, zelo apostólico, plena convicçáo e fé em defesa da doutrina de Cristo, culminou em seu martírio. Data desta época, a morte de Nereu de Chipre, um perigoso agitador que ambicionava o trono Pontifício, e maquinou inúmeros estrategemas para conquistar seguidores. Documentos apócrifos ditam a sua morte por envenenamento com recurso de Cicuta, poderoso veneno. Neste mesmo local e época, foram martirizados outros novecentos santos mártires, cujos corpos foram depositados nas catacumbas de Santa Cecília, vítimas da intoleráncia romana.</p><hr><h3>Beato Cristóvão de Milão(presbítero, +1485)</h3><hr><p></p>"
        },
        {
            "id": "5",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 3ª semana da Quaresma</h3><h3>Livro de Daniel</h3><em>3,25.34-43.</em><p>Naqueles dias, levantando-se no meio da fornalha ardente, Azarias fez a seguinte oraçáo:<br>«Por amor do vosso nome, Senhor, náo nos abandoneis para sempre e náo anuleis a vossa aliança.<br>Náo nos retireis a vossa misericórdia, por amor de Abraáo, vosso amigo, de Isaac, vosso servo e de Israel, vosso santo,<br>aos quais prometestes multiplicar a sua descendência como as estrelas do céu e como a areia das praias do mar.<br>Mas agora, Senhor, tornámo-nos o mais pequeno de todos os povos e somos hoje humilhados em toda a Terra, por causa dos nossos pecados.<br>Náo temos chefe, nem guia, nem profeta, nem holocausto, nem sacrifício, nem oblaçáo, nem incenso, nem lugar onde apresentar-Vos as primícias para alcançar misericórdia.<br>Mas de coraçáo arrependido e espírito humilhado sejamos por Vós recebidos como se viéssemos com um holocausto de touros e carneiros<br>e milhares de gordos cordeiros. Seja hoje este nosso sacrifício agradável na vossa presença, porque jamais seráo confundidos aqueles que em Vós esperam.<br>E agora Vos seguimos de todo o coraçáo, Vos tememos e buscamos o vosso rosto.<br>Náo nos deixeis ficar envergonhados, mas tratai-nos segundo a vossa bondade e segundo a abundáncia da vossa misericórdia.<br>Livrai-nos pelo vosso admirável poder e dai glória, Senhor, ao vosso nome».</p><h3>Livro dos Salmos</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Mostrai-me, Senhor, os vossos caminhos,<br>ensinai-me as vossas veredas.<br>Guiai-me na vossa verdade e ensinai-me,<br>porque Vós sois Deus, meu Salvador.<br>Lembrai-Vos, Senhor, das vossas misericórdias <br>e das vossas graças, que sáo eternas.<br>Lembrai-Vos de mim segundo a vossa clemência,<br>por causa da vossa bondade, Senhor.<br>O Senhor é bom e reto, <br>ensina o caminho aos pecadores.<br>Orienta os humildes na justiça <br>e dá-lhes a conhecer os seus caminhos.</p><h3>Evangelho segundo São Mateus</h3><em>18,21-35.</em><p>Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmáo me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».<br>Jesus respondeu: «Náo te digo até sete vezes, mas até setenta vezes sete.<br>Na verdade, o Reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.<br>Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.<br>Náo tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.<br>Entáo, o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".<br>Cheio de compaixáo, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.<br>Ao sair, o servo encontrou um dos seus companheiros, que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".<br>Entáo, o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".<br>Ele, porém, náo consentiu e mandou-o prender, até que pagasse tudo quanto devia.<br>Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.<br>Entáo, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.<br>Náo devias, também tu, compadecer-te do teu companheiro, como eu tive compaixáo de ti?\".<br>E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.<br>Assim procederá convosco meu Pai celeste, se cada um de vós náo perdoar a seu irmáo de todo o coraçáo».</p><hr><h3>Santo Adriano(mártir, +308)</h3><p>Santo Adriano (e Santa Natália)Hoje celebramos um santo que somente chegou á glória por causa da ajuda de Deus e de muitos, principalmente da esposa. Aconteceu que, no início do século IV e durante a perseguiçáo do imperador de Diocleciano, Adriano, que era chefe dos guardas do imperador, ao assistir á injusta condenaçáo de 22 valentes cristáos, gritou: \"Acrescentai também o meu nome a estes heróis mártires, pois também eu me declaro cristáo\". Lançado na cadeia com outros, Santo Adriano recebeu total apoio de sua cristá esposa Natália, principalmente depois de ser batizado pelos irmáos. Natália pôde acompanhar de perto o seu marido, pois na cadeia usou da criatividade e coragem para tal, até que, perto do grande testemunho de Santo Adriano, Natália confidenciou o seu desejo de que prosseguisse, mas sem se esquecer dela. Como casal, o seu amor a Jesus era tanto que Natália preferia a morte do que ser dada pelo imperador a algum general. E isto aconteceu: depois de Adriano ter sido queimado vivo juntamente com os outros 22 mártires, Natália, ao fugir de um casamento que lhe queriam impor, náo aguentou o cansaço e fome da caminhada. Diz-se que teve uma visáo de Adriano que na glória a vinha buscar.</p><hr><h3>S. João José da Cruz(religioso, +1737)</h3><hr><p>S. Joáo José da CruzNasceu na ilha de Ischia (Itália), em 1654, com o nome de Carlos Caetano Calosirto. Aos quinze anos optou pela vida religiosa pela grande vocaçáo que sentia, ingressando na Ordem dos Franciscanos descalços da Reforma de Sáo Pedro de Alcántara. Tomou o nome de Joáo José da Cruz. Em 1671 foi enviando com mais onze sacerdotes, dos quais ele era o mais jovem, para o Piedimonte d'Alife para construírem um convento. Diante das dificuldades encontradas no local náo hesitou em juntar as pedras com suas próprias máos, depois usando cal, madeira e um enxadáo fez os alicerces. Estimulou assim os outros sacerdotes e o povo que no começo acharam que ele era louco, mas, percebendo que estavam errados, começaram a ajudá-lo, de modo que um grande convento foi edificado em pouco tempo. Joáo José da Cruz ordenou-se sacerdote em 1677. Ao completar vinte e quatro de idade foi nomeado mestre dos noviços e, quase ao mesmo tempo, guardiáo da ordem do convento. Durante a sua permanência em Piedimonte, construiu, num local isolado na encosta do bosque, um outro pequeno convento chamado de \"ermo\", ainda hoje meta de peregrinações, para poder rezar em retiro. Joáo José da Cruz era muito austero, comia pouco, só uma vez ao dia, dormia poucas horas, tinha o hábito de se levantar a meia noite para agradecer a Deus pelo novo dia. Tornou-se famoso entre o povo por sua humildade e foi venerado ainda em vida pela populaçáo por causa de sua extrema dedicaçáo aos pobres e doentes. Fazia questáo de ser pobre na vida e na própria personalidade, como Sáo Francisco de Assis, seu modelo de vida. Morreu no dia 5 de Março 1737.</p><hr><h3>S. Teófilo(bispo, +195)</h3><hr><p></p>"
        },
        {
            "id": "6",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 3ª semana da Quaresma</h3><h3>Livro do Deuteronómio</h3><em>4,1.5-9.</em><p>Moisés falou ao povo, dizendo: «Agora, Israel, escuta os preceitos que vos dou a conhecer e põe-nos em prática, para que vivais e entreis na posse da terra que vos dá o Senhor, Deus dos vossos pais.<br>Ensinei-vos estas leis e preceitos, conforme o Senhor, meu Deus, me ordenara, a fim de os praticardes na terra de que ides tomar posse.<br>Observai-os e ponde-os em prática: eles seráo a vossa sabedoria e a vossa prudência aos olhos dos povos, que, ao ouvirem falar de todas estas leis, diráo: \"Que povo táo sábio e táo prudente é esta grande naçáo!\".<br>Qual é, na verdade, a grande naçáo que tem a divindade táo perto de si como está perto de nós o Senhor, nosso Deus, sempre que O invocamos?<br>E qual é a grande naçáo que tem mandamentos e decretos táo justos como esta lei que hoje vos apresento?.<br>Mas tende cuidado; prestai atençáo para náo esquecer tudo quanto viram os vossos olhos, nem o deixeis fugir do pensamento em nenhum dia da vossa vida. Ensinai-o aos vossos filhos e aos filhos dos vossos filhos».</p><h3>Livro dos Salmos</h3><em>147,12-13.15-16.19-20.</em><p>Glorifica, Jerusalém, o Senhor, <br>louva, Siáo, o teu Deus.<br>Ele reforçou as tuas portas <br>e abençoou os teus filhos.<br>Envia á Terra a sua palavra, <br>corre veloz a sua mensagem.<br>Faz cair a neve como a lá, <br>espalha a geada como cinza.<br>Revelou a sua palavra a Jacob, <br>suas leis e preceitos a Israel.<br>Náo fez assim com nenhum outro povo, <br>a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Mateus</h3><em>5,17-19.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo penseis que vim revogar a Lei ou os profetas; náo vim revogar, mas completar.<br>Em verdade vos digo: antes que passem o céu e a Terra, náo passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.<br>Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no Reino dos Céus. Mas aquele que os praticar e ensinar será grande no Reino dos Céus».</p><hr><h3>Santa Rosa de Viterbo(religiosa, +1252)</h3><p>Santa Rosa de Viterbo, virgem (1235-1252)Rosa nasceu em Viterbo, Itália, em 1235. Seus pais eram pobres e excelentes cristáos. Logo nos seus primeiros anos, todos perceberam que Deus tinha grandes planos para ela. Em vez de se entregar ás brincadeiras próprias da idade, passava horas diante das imagens dos santos, especialmente da Virgem Maria, e foi sempre enamorada da penitência. Grandes eram as suas austeridades na comida chegando a passar dias inteiros com um pedaço de páo, que muitas vezes era oferecido aos pobres, a quem entregava tudo quanto tinha.Tenta ingressar no convento de S. Damiáo, em Viterbo, mas náo lhe permitiram a entrada por ser pobre e muito nova. Decide entáo transformar a própria casa em claustro. Nele se excedia santamente nas penitências corporais, chegando a disciplinar-se até perder os sentidos. E as horas de oraçáo sucediam-se sem parar.Aos 8 anos, vítima das penitências, contrai gravíssima doença que se prolonga por 15 meses. Foi milagrosamente curada por Nossa Senhora, que a mandou tomar o hábito da Ordem Terceira de S. Francisco. Rosa obedeceu e nesse dia começou a sua vida de apóstola. Ao sair da igreja pregou com grande fervor, por dias e dias, sobre a Paixáo e sobre os pecados dos homens, para a cidade inteira que a ouvia atónita.Os partidários do imperador Frederico II, inimigos da Santa Sé, iniciaram entáo a sua perseguiçáo a Rosa. Depois das zombarias e das calúnias veio o desterro. Rosa deixou Viterbo em segredo com destino a Soriano. Perante a dissoluçáo moral que aí encontrou, prosseguiu a pregaçáo e os seus sermões conseguiram numerosas conversões que se alargaram ás aldeias vizinhas, espantadas com aquela menina que, se necessário, confirmava a pregaçáo com milagres. Rosa provocou um verdadeiro furacáo espiritual por todos os lugares onde passou.Após a morte de Frederico II, e dezoito meses depois de deixar a sua terra, pôde finalmente regressar a Viterbo. A populaçáo recebe a sua extraordinária conterránea exultando de alegria pelo tesouro que recuperavam. Pela segunda vez experimenta Rosa entrar num convento. Agora o mosteiro tem o bonito nome de Santa Maria das Rosas. Mas pela segunda vez lhe fecham as portas do claustro. Deus náo a destinava para a vida religiosa.Decide mais uma vez transformar a própria casa no claustro sonhado, atraindo outras jovens de Viterbo que a ela se juntavam para guardar silêncio, cantar salmos e ouvir as suas exortações espirituais. Devido á continuada afluência de mais e mais jovens, o confessor de Rosa compra-lhes um terreno perto de Santa Maria das Rosas. A comunidade tomou a regra da Ordem Terceira de S. Francisco, mas de novo as pequenezas humanas estorvaram a obra de Deus. Inocêncio IV suprimiu a nova comunidade por indicaçáo das religiosas de S. Damiáo.Exausta com as penitências e o apostolado, preparou-se para o fim da sua vida terrena. Ao receber o viático, ficou muito tempo em altíssima contemplaçáo. Quando voltou a si, administraram-lhe a unçáo dos enfermos. Pediu perdáo a Deus de todos os pecados e despediu-se das pessoas de família com a requintada caridade de sempre. Jesus, Maria foram as suas últimas palavras. Tinha 17 anos e 10 meses. Faleceu a 6 de Março de 1252.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr><h3>Santo Olegário(bispo, +1136)</h3><hr><p>Santo OlegárioBispo de Barcelona, foi Legado apostólico na Cruzada que o Conde de Barcelona empreendeu contra os mouros. Para esse fim, também estabaleceu na Espanha a Ordem dos Templários.</p><hr><h3>Santa Coleta Boylet(virgem, +1447)</h3><hr><p></p>"
        },
        {
            "id": "7",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 3ª da Quaresma</h3><h3>Livro de Jeremias</h3><em>7,23-28.</em><p>Assim fala o Senhor: «Foi isto que ordenei ao meu povo: \"Escutai a minha voz, e Eu serei o vosso Deus e vós sereis o meu povo. Segui sempre o caminho que vou indicar-vos e sereis felizes\".<br>Mas eles náo ouviram nem prestaram atençáo: seguiram as más inclinações do seu coraçáo obstinado, voltaram-Me as costas, em vez de caminharem para Mim.<br>Desde o dia em que os seus pais saíram da terra do Egito até hoje, enviei-lhes todos os profetas, meus servos, dia após dia, incansavelmente.<br>Mas eles náo Me ouviram nem Me prestaram atençáo: endureceram a sua cerviz, fizeram pior que seus pais.<br>Se lhes disseres tudo isto, náo te escutaráo; se chamares por eles, náo te responderáo.<br>Por isso lhes dirás: \"Esta é a naçáo que náo ouviu a voz do Senhor seu Deus e náo quis aceitar os seus ensinamentos. Perdeu-se a fidelidade, foi eliminada da sua boca\"».</p><h3>Livro dos Salmos</h3><em>95(94),1-2.6-7.8-9.</em><p>Vinde, exultemos de alegria no Senhor, <br>aclamemos a Deus, nosso Salvador.<br>Vamos á sua presença e demos graças, <br>ao som de cánticos aclamemos o Senhor.<br>Vinde, prostremo-nos em terra, <br>adoremos o Senhor que nos criou.<br>Pois Ele é o nosso Deus, <br>e nós o seu povo, as ovelhas do seu rebanho.<br>Quem dera ouvísseis hoje a sua voz: <br>«Náo endureçais os vossos corações, <br>como em Meriba, no dia de Massa no deserto,<br>onde vossos pais Me tentaram e provocaram, <br>apesar de terem visto as minhas obras».</p><h3>Evangelho segundo São Lucas</h3><em>11,14-23.</em><p>Naquele tempo, Jesus estava a expulsar um demónio que era mudo. Logo que o demónio saiu, o mudo falou e a multidáo ficou admirada.<br>Mas alguns dos presentes disseram: «É por Belzebu, príncipe dos demónios, que Ele expulsa os demónios».<br>Outros, para O experimentarem, pediam-Lhe um sinal do Céu.<br>Mas Jesus, que conhecia os seus pensamentos, disse: «Todo o reino dividido contra si mesmo acaba em ruínas e cairá casa sobre casa.<br>Se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Vós dizeis que é por Belzebu que Eu expulso os demónios.<br>Ora, se Eu expulso os demónios por Belzebu, por quem os expulsam os vossos discípulos? Por isso, eles mesmos seráo os vossos juízes.<br>Mas, se Eu expulso os demónios pelo dedo de Deus, entáo quer dizer que o Reino de Deus chegou até vós.<br>Quando um homem forte e bem armado guarda o seu palácio, os seus bens estáo em segurança.<br>Mas, se aparece um mais forte do que ele e o vence, tira-lhe as armas em que confiava e distribui os seus despojos.<br>Quem náo está comigo, está contra Mim, e quem náo junta comigo, dispersa.</p><hr><h3>S. Pedro Sukeyiro(terceiro franciscano, mártir, +1597)</h3><p>S. Pedro SukeyiroPedro Sukeyiro havia se tornado cristáo e franciscano secular em Meaco, com os missionários franciscanos, aos quais tinha prestado toda a colaboraçáo na qualidade de catequista para a instruçáo e formaçáo dos neófitos, na assistência aos enfermos nos hospitais da missáo e na educaçáo dos meninos das diversas escolas.Quando em 1596 desencadeou-se a perseguiçáo de Hideyoshi que, como furacáo, se abateu sobre homens e instituições, tudo destruindo, os missionários e os terciários japoneses de Meaco e Osaka foram aprisionados e levados a Nagasaki a fim de serem crucificados. Durante a viagem Pedro Sukeyiro e Francisco Fahelante, dois cristáos originários de Meaco, a quem os missionários tinham como colaboradores inscritos na Ordem Terceira de Sáo Francisco, quiseram acompanhar os prisioneiros para servi-los e apoia-los, ajudando-os nas dificuldades do caminho.Ocupados com esse serviço voluntário, fizeram-no táo perfeitamente, que impressionaram um dos guardas, que exclamou: \"Os cristáos sáo realmente valentes, unidos entre si com laços de verdadeira caridade e fraternidade\". Em vista de sua persistência neste serviço, também a eles foi decretada a ordem de captura. E dessa maneira foram associados aos outros prisioneiros e martirizados com eles.Na manhá de 5 de fevereiro de 1597 os santos mártires chegaram a Nagasaki. Escolheu-se como lugar de suplício uma parte plana de uma colina próxima do mar, que se parece muito com o Calvário, tanto na forma como nas sendas tortuosas por onde se chega a ela e de onde se pode ver a cidade.O governador tinha feito levantar 26 cruzes: as seis do meio para os franciscanos e as outras para os japoneses. Daquele dia em diante o local passou a ser chamado \"Monte dos Mártires\" ou \"Colina Santa\", pelo sangue de cristáos derramado por quase meio século.Nas primeiras horas da noite Fazamburo tinha publicado um edito no qual anunciava a execuçáo dos mártires e se proibia a todos, sob pena de morte sair da cidade para acompanhar os condenados.Nas portas da cidade foram colocados soldados com a ordem de náo deixar passar ninguém. Precauções inúteis! Quando se soube que os condenados estavam chegando, todos, cristáos e pagáos, precipitaram-se até as portas da cidade e como torrente envolveram os guardas, precipitando-se para os mátires, a fim de acompanhá-los ao local do suplício.Pedro Sukeyiro e os demais companheiros, na manhá de 5 de fevereiro de 1597, como invictos heróis, cantando, sofreram o martírio da crucifixáo.</p><hr><h3>Santas Perpétua e Felicidade(mártires, +203)</h3><hr><p>Santa Perpétua e Santa Felicidade\"Por tuas palavras serás justificado e por tuas palavras serás condenado\" (Mt 12,37). Hoje veneramos duas Santas que encheram a antiguidade cristá de entusiasmo e de esperança. Apesar de pertencerem a tempos táo antigos, Santa Perpétua e Santa Felicidade sáo celebradas por uma peça literária de comovente beleza. O caso chamou a atençáo pelo seu aspecto humano e também pelo espiritual. Santa Felicidade era escrava e estava grávida de oito meses. Santa Perpétua, da mais alta nobreza, também trazia um filhinho ao colo. O pai suplicava-lhe que náo desse a vida por Cristo, em vista de tantas coisas boas que ela poderia ter na existência. Mas, apesar de jovens, a escrava e a nobre deram a vida por Cristo e prepararam uma comunháo profunda entre todos aqueles que aceitavam o Evangelho. É sobretudo deliciosa a descriçáo que fala da chegada de ambas á eternidade. Poucas vezes um escritor chegou a usar táo bem a sua fantasia e também dados da fé, para mostrar como se encontram as grandes almas com Deus, que é Pai de toda a grandeza e nobreza. Mesmo os mais jovens, quando possuem a fé, sáo capazes de vencer imperadores, reis e transformar o mundo.</p>"
        },
        {
            "id": "8",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Livro de Oseias</h3><em>14,2-10.</em><p>Assim fala o Senhor: «Israel, converte-te ao Senhor, teu Deus, porque foram os teus pecados que te fizeram cair.<br>Vinde com palavras de súplica, voltai para o Senhor e dizei-Lhe: “Perdoai todas as nossas faltas e aceitai o dom que Vos oferecemos, a homenagem dos nossos lábios.<br>Náo é a Assíria que nos pode salvar; náo montaremos mais a cavalo, nem chamaremos nosso deus á obra das nossas máos, porque só em Vós o órfáo encontra piedade”.<br>Curarei a sua infidelidade, amá-los-ei generosamente, pois a minha ira afastou-se deles.<br>Serei como orvalho para Israel, que florirá como o lírio e lançará raízes como o cedro do Líbano.<br>Os seus ramos estender-se-áo ao longe, a sua opulência será como a da oliveira e a sua fragráncia como a do Líbano.<br>Voltaráo a sentar-se á minha sombra, faráo reviver o trigo; floresceráo como a vinha, criaráo fama como o vinho do Líbano.<br>Que terá ainda Efraim de comum com os ídolos? Sou Eu que o atendo e olho por ele. Sou como o cipreste verdejante: graças a Mim darás muito fruto».<br>Quem for sábio entenderá estas palavras, quem for inteligente poderá compreendê-las. Porque sáo retos os caminhos do Senhor: por eles caminham os justos e neles tropeçam os pecadores.</p><h3>Livro dos Salmos</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>Oiço uma língua desconhecida:<br>«Aliviei os teus ombros do fardo <br>e soltei as tuas máos dos cestos;<br>gritaste na angústia e Eu te libertei.<br>Do meio do trováo te respondi;<br>pus-te á prova junto das águas de Meriba.<br>Escuta, meu povo, a minha advertência, <br>assim, Israel, Me preste ouvidos:<br>Náo terás contigo um deus alheio, <br>nem adorarás divindades estranhas.<br>Eu, o Senhor, sou o teu Deus,<br>que te fiz sair da terra do Egito.<br>Oh se o meu povo Me escutasse, <br>se Israel seguisse os meus caminhos,<br>Alimentaria o meu povo com a flor da farinha <br>e saciá-lo-ia com o mel dos rochedos.</p><h3>Evangelho segundo São Marcos</h3><em>12,28b-34.</em><p>Naquele tempo, aproximou-se de Jesus um escriba e perguntou-Lhe: «Qual é o primeiro de todos os mandamentos?».<br>Jesus respondeu: «O primeiro é este: \"Escuta, Israel: O Senhor nosso Deus é o único Senhor.<br>Amarás o Senhor teu Deus com todo o teu coraçáo, com toda a tua alma, com todo o teu entendimento e com todas as tuas forças\".<br>O segundo é este: \"Amarás o teu próximo como a ti mesmo\". Náo há nenhum mandamento maior que estes».<br>Disse-Lhe o escriba: «Muito bem, Mestre! Tens razáo quando dizes: Deus é único e náo há outro além dele.<br>Amá-lo com todo o coraçáo, com toda a inteligência e com todas as forças, e amar o próximo como a si mesmo, vale mais do que todos os holocaustos e sacrifícios».<br>Ao ver que o escriba dera uma resposta inteligente, Jesus disse-lhe: «Náo estás longe do reino de Deus». E ninguém mais se atrevia a interrogá-lo.</p><hr><h3>S. João de Ávila(confessor, doutor da Igreja, +1569)</h3><p>S. Joáo de Ávila, doutor da IgrejaSanto espanhol nascido em Almodóvar del Campo, próximode Toledo, de espírito reformista e um do maior pregadores do seu tempo, conselheiro de bispos e nobres, diretor de almas, coluna da Igreja e um dos paladinos da Contra-Reforma católica no século XVI, considerado o pai espiritual de um grande número de santos na Espanha de sua época. Descendente de uma família de judeus convertidos e de boas posses, era filho único de Alonso de Ávila e Catarina Xixón, aos 14 anos entrou para a famosa Universidade de Salamanca para estudar Direito. Porém seu apegoá fé em Jesus Cristo pesou mais fortemente e abandonou os estudos para voltar para casa. Depois de três anos de profunda dedicaçáo á religiosidade, dirigiu-seá famosa Universidade de Alcalá, com o objetivo de seguir o sacerdócio e estudou filosofia e teologia. Foi discípulo do renomado Domingos de Soto e recebeu a ordenaçáo sacerdotal. Com a morte dos pais vendeu sua grande fortuna, distribuiu pelos necessitados e passou a viver de esmolas. Dirigiu-se a Sevilha com o intuito de embarcar para as Índias, mas foi persuadido a permanecer na Espanha, onde deu inícioá sua brilhante carreira apostólica, que o tornaria conhecido como o grande Apóstolo da Andaluzia. Autor e diretor espiritual cuja liderança religiosa animou aEspanha durante o século XVI, morreu em Montilla, de problemas renais.Foi proclamado Doutoir da Igreja em 2011 por Bento XVI.</p><hr><h3>S. João de Deus(religioso, fundador, +1550)</h3><hr><p>S. Joáo de Deus\"É pelo fruto que se conhece a árvore.\" Mt 12,33b O Santo de hoje é muito conhecido, sobretudo no mundo português. É Sáo Joáo de Deus, português, nascido em Montemor-o-Novo (1495) e falecido em Granada (Espanha, a 8 de Março de 1550). De seu nome Joáo Cidade conta-se que, tendo transportado aos ombros um menino andrajoso que com dificuldade se deslocava, este lhe mostrou uma granada ou romá, com uma representaçáo da Santa Cruz e, referindo-se á cidade espanhola com esse nome, lhe disse: \"Granada será a tua Cruz\". A seguir desapareceu. A primeira parte da vida deste santo foi marcada por aventuras, algumas até curiosas. Abandonou a casa paterna aos oito anos. Fez-se soldado. Trabalhou em hospitais, como simples servente. Foi criado e comerciante. Manteve um pequeno negócio de livros. Ouvindo um sermáo de Sáo Joáo d' Ávila sentiu-se tocado. Desfez-se de todos os seus bens. Reuniu esmolas e foi cuidar de doentes, especialmente dos loucos e dos incuráveis. Entre eles, como ele próprio conta, havia paralíticos, leprosos e até mudos. \"Nas horas difíceis - dizia Joáo de Deus - é Jesus Cristo quem provê tudo e dá de comer aos meus queridos doentes\". Mantinha ele mais de oitenta hospitais, que fundara só em Espanha. Por isso, tornou-se também o Fundador dos Irmáos dos Enfermos. E foi declarado patrono dos hospitais por Leáo XIII.</p><hr><h3>S. Miguel Kosaki de Isco(terceiro franciscano, mártir, +1597)</h3><hr><p></p>"
        },
        {
            "id": "9",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 3ª semana da Quaresma</h3><h3>Livro de Oseias</h3><em>6,1-6.</em><p>Vinde, voltemos para o Senhor. Se Ele nos feriu, Ele nos curará. Se nos atingiu com os seus golpes, Ele tratará as nossas feridas.<br>Ao fim de dois dias, Ele nos fará viver de novo; ao terceiro dia nos levantará e viveremos na sua presença.<br>Procuremos conhecer o Senhor: a sua vinda é certa como a aurora. Virá a nós como o aguaceiro de outono, como a chuva da primavera sobre a face da terra.<br>«Que farei por ti, Efraim? Que farei por ti, Judá?», diz o Senhor. «O vosso amor é como o nevoeiro da manhá, como o orvalho da madrugada que logo se evapora.<br>Por isso vos castiguei por meio dos Profetas e vos matei com palavras da minha boca; e o meu direito resplandece como a luz.<br>Porque Eu quero a misericórdia e náo os sacrifícios, o conhecimento de Deus, mais que os holocaustos».</p><h3>Livro dos Salmos</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Náo é do sacrifício que Vos agradais <br>e, se eu oferecer um holocausto, náo o aceitareis.<br>Sacrifício agradável a Deus é um espírito arrependido: <br>náo desprezareis, Senhor, um espírito humilhado e contrito.<br>Pela vossa bondade, tratai Siáo com benevolência, <br>reconstruí os muros de Jerusalém.<br>Entáo Vos agradareis dos sacrifícios devidos, <br>oblações e holocaustos;<br>entáo seráo oferecidos vítimas sobre o vosso altar</p><h3>Evangelho segundo São Lucas</h3><em>18,9-14.</em><p>Naquele tempo, Jesus disse a seguinte parábola para alguns que se consideravam justos e desprezavam os outros:<br>«Dois homens subiram ao Templo para orar; um era fariseu e o outro publicano.<br>O fariseu, de pé, orava assim: \"Meu Deus, dou-Vos graças por náo ser como os outros homens, que sáo ladrões, injustos e adúlteros, nem como este publicano.<br>Jejuo duas vezes por semana e pago o dízimo de todos os meus rendimentos\".<br>O publicano ficou a distáncia e nem sequer se atrevia a erguer os olhos ao Céu; mas batia no peito e dizia: \"Meu Deus, tende compaixáo de mim, que sou pecador\".<br>Eu vos digo que este desceu justificado para sua casa e o outro náo. Porque todo aquele que se exalta será humilhado e quem se humilha será exaltado».</p><hr><h3>S. Domingos Sávio(jovem religioso, +1857)</h3><p>S. Domingos SávioO Santo que celebramos neste dia teve a sua primeira biografia escrita pelo seu educador e pai espiritual: Sáo Joáo Bosco. Trata-se do pequeno gigante Sáo Domingos Sávio, exemplo para os que querem ser Santos e a toda a juventude. Domingos Sávio nasceu perto de Turim, em Itália, no ano de 1842; estudou na aldeia e mais tarde foi um dos primeiros a ser acolhido por Dom Bosco no seu Oratório. Estes centros de santificaçáo dos jovens eram um lugar nos arredores de Turim onde assistiam os jovens como escola do primeiro grau; orientaçáo profissional; trabalho e tudo proporcionando o crescimento espiritual e a salvaçáo das almas. Sáo Domingos Sávio era um jovem comum, mas que interiorizou táo bem a espiritualidade salesiana no seu dia a dia que a sua alegria de menino nunca desapareceu, apenas foi purificada de todo e qualquer pecado. O Santo de hoje amava demais a Eucaristia e sua máe, Nossa Senhora. Um dos lemas por ele vivido era: \" Antes morrer do que pecar !!!\" Domingos Sávio interiormente amadureceu muito com a vida e sofrimentos que enfrentou em segredo, até contrair uma grave doença e com apenas 15 anos entrar para o Céu em 1857.</p><hr><h3>Santa Francisca Romana(viúva, +1440)</h3><hr><p>Santa Francisca RomanaSanta Francisca, nascida em 1384, era casada, e muito bem casada. Visitava sempre a igreja dos beneditinos. Lá, ela fez o compromisso - juntamente com outras amigas e companheiras - de se dedicar a obras de caridade e á oraçáo. Depois da morte de seu marido, foi viver como simples Irmá entre as pessoas que antes reunira, para a sua grande obra. Podemos até dizer que ela previu novas formas de consagraçáo da mulher, quatro séculos antes de elas entrarem em vigor na Igreja.É frequentemente representada na companhia do seu Anjo da Guadra, o qual, dizia-se, ela tinha a graça de poder ver.</p><hr><h3>Santa Catarina de Bolonha(virgem, +1463)</h3><hr><p></p>"
        },
        {
            "id": "10",
            "imagen": "Domingo",
            "contenido": "<h3>4º Domingo da Quaresma</h3><h3>2.º Livro das Crónicas</h3><em>36,14-16.19-23.</em><p>Naqueles dias, todos os príncipes dos sacerdotes e o povo multiplicaram as suas infidelidades, imitando os costumes abomináveis das nações pagás, e profanaram o Templo que o Senhor tinha consagrado para Si em Jerusalém.<br>O Senhor, Deus de seus pais, desde o princípio e sem cessar, enviou-lhes mensageiros, pois queria poupar o povo e a sua própria morada.<br>Mas eles escarneciam dos mensageiros de Deus, desprezavam as suas palavras e riam-se dos profetas, a tal ponto que deixou de haver remédio, perante a indignaçáo do Senhor contra o seu povo.<br>Os caldeus incendiaram o Templo de Deus, demoliram as muralhas de Jerusalém, lançaram fogo aos seus palácios e destruíram todos os objetos preciosos.<br>O rei dos caldeus deportou para Babilónia todos os que tinham escapado ao fio da espada; e foram escravos deles e de seus filhos, até que se estabeleceu o reino dos persas.<br>Assim se cumpriu o que o Senhor anunciara pela boca de Jeremias: «Enquanto o país náo descontou os seus sábados, esteve num sábado contínuo, durante todo o tempo da sua desolaçáo, até que se completaram setenta anos».<br>No primeiro ano do reinado de Ciro, rei da Pérsia, para se cumprir a palavra do Senhor, pronunciada pela boca de Jeremias, o Senhor inspirou Ciro, rei da Pérsia, que mandou publicar, em todo o seu reino, de viva voz e por escrito, a seguinte proclamaçáo:<br>«Assim fala Ciro, rei da Pérsia: o Senhor, Deus do Céu, deu-me todos os reinos da Terra, e Ele próprio me confiou o encargo de Lhe construir um templo em Jerusalém, na terra de Judá. Quem de entre vós fizer parte do seu povo ponha-se a caminho, e que Deus esteja com ele».</p><h3>Livro dos Salmos</h3><em>137(136),1-2.3.4-5.6.</em><p>Sobre os rios de Babilónia nos sentámos a chorar, <br>com saudades de Siáo.<br>Nos salgueiros das suas margens, <br>dependurámos as nossas harpas.<br>Aqueles que nos levaram cativos <br>queriam ouvir os nossos cánticos <br>e os nossos opressores uma cançáo de alegria: <br>«Cantai-nos um cántico de Siáo».<br>Como poderíamos nós cantar um cántico do Senhor <br>em terra estrangeira?<br>Se eu me esquecer de ti, Jerusalém, <br>esquecida fique a minha máo direita.<br>Apegue-se-me a língua ao paladar, <br>se náo me lembrar de ti, <br>se náo fizer de Jerusalém <br>a maior das minhas alegrias.</p><h3>Carta aos Efésios</h3><em>2,4-10.</em><p>Irmáos: Deus, que é rico em misericórdia, pela grande caridade com que nos amou,<br>que estávamos mortos por causa dos nossos pecados, restituiu-nos á vida com Cristo – é pela graça que fostes salvos –<br>e com Ele nos ressuscitou e com Ele nos fez sentar nos Céus.<br>Assim quis mostrar aos séculos futuros a abundante riqueza da sua graça e da sua bondade para connosco, em Jesus Cristo.<br>De facto, é pela graça que fostes salvos, por meio da fé. A salvaçáo náo vem de vós: é dom de Deus.<br>Náo se deve ás obras: ninguém se pode gloriar.<br>Na verdade, nós somos obra de Deus, criados em Jesus Cristo, em vista das boas obras que Deus de antemáo preparou, como caminho que devemos seguir.</p><h3>Evangelho segundo São João</h3><em>3,14-21.</em><p>Naquele tempo, disse Jesus a Nicodemos: «Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,<br>para que todo aquele que acredita tenha nele a vida eterna».<br>Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele náo pereça, mas tenha a vida eterna.<br>Porque Deus náo enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».<br>Quem acredita nele náo é condenado, mas quem náo acredita nele já está condenado, porque náo acreditou no nome do Filho Unigénito de Deus».<br>E a causa da condenaçáo é esta: a luz veio ao mundo e os homens amaram mais as trevas do que a luz, porque eram más as suas obras.<br>Todo aquele que pratica más ações odeia a luz e náo se aproxima dela, para que as suas obras náo sejam denunciadas.<br>Mas quem pratica a verdade aproxima-se da luz, para que as suas obras sejam manifestas, pois sáo feitas em Deus».</p><hr><h3>Santo Emiliano(pastor eremita, séc. VI)</h3><hr><h3>S. Macário de Jerusalém(patriarca, +335)</h3><hr><p>S. Macário de Jerusalém, patriarcaFoi um dos signatários do Concílio de Nicéia contra os arianos. Venerado pelo imperador Constantino e sua máe Santa Helena, com ela descobriu vários dos instrumentos da Paixáo, inclusive a verdadeira Cruz.</p><hr><h3>Santos Mártires de Sebaste(+320)</h3><hr><p>Os Quarenta Mártires de SebasteLembramos hoje o testemunho dos quarenta Mártires que deram táo grande testemunho de fé e coragem que Santo Éfrem disse a seu respeito: \"Que desculpa poderemos apresentar ao tribunal de Deus, nós, que , livres de perseguiçáo e torturas, deixamos de amar a Deus e trabalhar na salvaçáo de nossas almas?\" Chegou até nós o testemunho da ousadia destes homens que, no século IV, foram impelidos pelo imperador Licínio a um juramento de fidelidade para todos os soldados, o qual consistia em sacrificar aos ídolos protectores do Império. Diante da injusta ordem das autoridades, quarenta cristáos pertencentes á guarda do Império e que prestavam serviço em Sebaste (na Arménia)recusaram-na dizendo: \"Até ao presente combatemos e vencemos ao serviço dum senhor mortal como nós; agora queremos lutar e vencer sob a bandeira de Cristo, que é o Deus verdadeiro a quem devemos obediência e adoraçáo!\" Desta forma venceram e ganharam o direito á coroa imperecível, tendo sido torturados até á morte.</p>"
        },
        {
            "id": "11",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 4ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>65,17-21.</em><p>Assim fala o Senhor: «Eu vou criar os novos céus e a nova terra e náo mais se recordará o passado, nem voltará de novo ao pensamento.<br>Haverá alegria e felicidade eterna por aquilo que Eu vou criar: vou fazer de Jerusalém um motivo de júbilo e do seu povo uma fonte de alegria.<br>Exultarei por causa de Jerusalém e alegrar-Me-ei por causa do meu povo. Nunca mais se háo de ouvir nela vozes de pranto nem gritos de angústia.<br>Já náo haverá ali uma criança que viva só alguns dias, nem um velho que náo complete o número dos seus anos, porque o mais novo morrerá centenário e quem náo chegar aos cem anos terá incorrido em maldiçáo.<br>Construiráo casas e habitaráo nelas; plantaráo vinhas e comeráo os seus frutos».</p><h3>Livro dos Salmos</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Eu Vos glorifico, Senhor, porque me salvastes <br>e náo deixastes que de mim se regozijassem os inimigos.<br>Tirastes a minha alma da mansáo dos mortos, <br>vivificastes-me para náo descer á cova.<br>Cantai salmos ao Senhor, vós, os seus fiéis, <br>e dai graças ao seu nome santo.<br>A sua ira dura apenas um momento <br>e a sua benevolência a vida inteira. <br>Ao cair da noite vêm as lágrimas <br>e ao amanhecer volta a alegria.<br>Ouvi, Senhor, e tende compaixáo de mim, <br>Senhor, sede Vós o meu auxílio.<br>Vós convertestes em júbilo o meu pranto:<br>Senhor, meu Deus, eu Vos louvarei eternamente.</p><h3>Evangelho segundo São João</h3><em>4,43-54.</em><p>Naquele tempo, Jesus saiu da Samaria e foi para a Galileia.<br>Ele próprio tinha declarado que um profeta nunca era apreciado na sua terra.<br>Ao chegar á Galileia, foi recebido pelos galileus, porque tinham visto quanto Ele fizera em Jerusalém, por ocasiáo da festa, a que também eles tinham assistido.<br>Jesus voltou novamente a Caná da Galileia, onde convertera a água em vinho. Havia em Cafarnaum um funcionário real cujo filho se encontrava doente.<br>Quando ouviu dizer que Jesus viera da Judeia para a Galileia, foi ter com Ele e pediu-Lhe que descesse a curar o seu filho, que estava a morrer.<br>Jesus disse-lhe: «Se náo virdes sinais e prodígios, náo acreditareis».<br>O funcionário insistiu: «Senhor, desce, antes que meu filho morra».<br>Jesus respondeu-lhe: «Vai, que o teu filho vive». O homem acreditou nas palavras que Jesus lhe tinha dito e pôs-se a caminho.<br>Já ele descia, quando os servos vieram ao seu encontro e lhe disseram que o filho vivia.<br>Perguntou-lhes entáo a que horas tinha melhorado. Eles responderam-lhe: «Foi ontem á uma da tarde que a febre o deixou».<br>Entáo o pai verificou que áquela hora Jesus lhe tinha dito: «O teu filho vive». E acreditou, ele e todos os de sua casa.<br>Foi este o segundo milagre que Jesus realizou, ao voltar da Judeia para a Galileia.</p><hr><h3>S. Constantino(rei, mártir, +598)</h3><p>S. ConstantinoConstantino faz parte da heróica história do cristianismo na Escócia. Ele era rei da Cornualha, pequena regiáo da Inglaterra e casou-se com a filha do rei da Bretanha. Depois tornou-se o maior evangelizador da sua pátria e o responsável pela conversáo do país.O rei Constantino náo foi um governante justo, até sua conversáo. No início da vida cometeu sacrilégios e até assassinatos, na sua terra natal. Para ficar livre de cobranças na vida particular, divorciou-se da esposa. Foram muitos anos de vida mundana, envolvido em crimes e pecados. Mas quando soube da morte de sua ex-esposa, foi tocado pela graça táo profundamente que decidiu transformar sua vida. Primeiro abriu máo do trono em favor de seu filho, depois converteu-se , recebendo o batismo. Em seguida isolou-se no mosteiro de Sáo Mócuda, na Irlanda, onde trabalhou por sete anos, executando as tarefas mais difíceis, no mais absoluto silêncio.Os ensinamentos de Columbano, que também é celebrado pela Igreja, e que nesse período estava na regiáo em missáo apostólica, o levaram aordenar-se sacerdote. Assim, partiu para evangelizar junto com Columbano, e empregou a coragem que possuía, desde a época em que era rei, para a conversáo do seu povo. As atitudes de Constantino passaram a significar um pouco de luz no período obscuro da Idade Média.A Inglaterra e a Irlanda, naquela época, viviam já seus dias de conversáo, graças ao trabalho missionário de Patrício, que se tornou mártir e santo pela Igreja, e outros religiosos. Constantino, que recebera orientaçáo espiritual de Columbano, náo usava os mantos ricos dos reis e sim o hábito simples e humilde dos padres. Lutou bravamente pelo cristianismo, pregou, converteu, fundou vários conventos, construiu igrejas e, assim, seu trabalho deu muitos frutos. Sua terra, antes conhecida como \"o país dos Pitti\", assumiu o nome de Escócia, que até entáo pertencia a Irlanda.Porém, antes de se tornar um estado católico, a Escócia viu Constantino ser martirizado. Foi justamente lá que, quando pregava em uma praça pública, um pagáo o atacou brutalmente, amputando-lhe o braço direito, o que causou uma hemorragia táo profunda que o sacerdote esvaiu-se em sangue até morrer, náo sem antes abraçar e abençoar a cada um de seus seguidores. Morreu no dia 11 de Março de 598, e tornou-se o primeiro mártir escocês.O seu culto correu rápido entre os cristáos de língua anglo-saxónica, atingiu a Europa epropagou-se por todo o mundo cristáo, ocidental e oriental. Sua veneraçáo litúrgica foi marcada para o dia de seu martírio.</p><hr><h3>S. Ramiro(abade, mártir, +555)</h3><hr><p>S. RamiroMártir da Espanha . Viveu no século sexto. Serviu como Prior no Monastério de Sáo Cláudio em Leon, onde todos osmonges foram massacrados pelos Visigodos enquanto cantavam o Credo de Niceia no coro da igreja da Abadia. Sáo Ramiro foi martirizado dois dias depois de seu abade, Sáo Vicente, ter sido martirizado, no ano de 555.</p><hr><h3>Beato João Batista de Fabriano(presbítero, +1539)</h3><hr><p>Beato Joáo Baptista de FabrianoNasceu em Fabriano, na nobrefamíla Righi, por volta de 1470. Joáo viveu a espiritualidade cristá no seio da família, num ambiente verdadeiramente medieval. Professou na ordem franciscana e viveu no convento de Forano; mais tarde, para alcançar maior perfeiçáo, fez-se eremita numa gruta chamada «La Romita», em Massaccio. Viveu na penitência e na austeridade, rezando, lendo os Padres da Igreja e entregando-se ás pessoas com quem contactava. Morreu em 1539 e está sepultado na igreja franciscana de S. Tiagodella Romita emAncona, onde é venerado.</p>"
        },
        {
            "id": "12",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 4ª semana da Quaresma</h3><h3>Livro de Ezequiel</h3><em>47,1-9.12.</em><p>Naqueles dias, o anjo reconduziu-me á entrada do Templo. De baixo do limiar da porta, saía água em direçáo ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.<br>O anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até á porta exterior que está voltada para o Oriente. As águas corriam do lado direito.<br>Depois, saiu na direçáo do Oriente com uma corda na máo; mediu mil côvados e mandou-me atravessar: a água chegava-me aos tornozelos.<br>Mediu outros mil côvados e mandou-me atravessar: a água chegava-me aos joelhos. Mediu ainda mil côvados e mandou-me atravessar: a água chegava-me á cintura.<br>Por fim, mediu mais mil côvados: era uma torrente que eu náo podia atravessar. As águas tinham aumentado até se perder o pé, formando um rio impossível de transpor.<br>Disse-me entáo o anjo: «Viste, filho do homem?». E fez-me voltar para a margem da torrente.<br>Quando cheguei, vi nas margens da torrente uma grande quantidade de árvores, de um e outro lado.<br>O anjo disse-me: «Esta água corre para a regiáo oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.<br>Em toda a parte aonde chegar esta torrente, todo o ser vivo que nela se move terá novo alento e o peixe será muito abundante. Porque aonde esta água chegar, tornar-se-áo sás as outras águas e haverá vida por toda a parte aonde chegar esta torrente.<br>Á beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem náo murchará, nem acabaráo os seus frutos. Todos os meses daráo frutos novos, porque as águas vêm do santuário. Os frutos serviráo de alimento e as folhas de remédio».</p><h3>Livro dos Salmos</h3><em>46(45),2-3.5-6.8-9.</em><p>Deus é o nosso refúgio e a nossa força, <br>auxílio sempre pronto na adversidade.<br>Por isso, nada receamos ainda que a terra vacile <br>e os montes se precipitem no fundo do mar.<br>Os braços dum rio alegram a cidade de Deus, <br>a mais santa das moradas do Altíssimo.<br>Deus está no meio dela e a torna inabalável, <br>Deus a protege desde o romper da aurora.<br>O Senhor dos Exércitos está connosco, <br>o Deus de Jacob é a nossa fortaleza.<br>Vinde e contemplai as obras do Senhor, <br>as maravilhas que realizou na Terra.</p><h3>Evangelho segundo São João</h3><em>5,1-16.</em><p>Naquele tempo, por ocasiáo de uma festa dos judeus, Jesus subiu a Jerusalém.<br>Existe em Jerusalém, junto á porta das ovelhas, uma piscina, chamada, em hebraico, Betsatá, que tem cinco pórticos.<br>Ali jazia um grande número de enfermos,<br>cegos, coxos e paralíticos.<br>Estava ali também um homem, enfermo havia trinta e oito anos.<br>Ao vê-lo deitado, e sabendo que estava assim há muito tempo, Jesus perguntou-lhe: «Queres ser curado?».<br>O enfermo respondeu-Lhe: «Senhor, náo tenho ninguém que me introduza na piscina quando a água é agitada; enquanto eu vou, outro desce antes de mim».<br>Disse-lhe Jesus: «Levanta-te, toma a tua enxerga e anda».<br>No mesmo instante, o homem ficou sáo, tomou a sua enxerga e começou a caminhar. Ora, aquele dia era sábado.<br>Diziam os judeus áquele que tinha sido curado: «Hoje é sábado, náo podes levar a tua enxerga».<br>Mas ele respondeu-lhes: «Aquele que me curou, disse-me: \"Toma a tua enxerga e anda\"».<br>Perguntaram-lhe entáo: «Quem é que te disse: \"Toma a tua enxerga e anda\"?».<br>Mas o homem que tinha sido curado náo sabia quem era, porque Jesus tinha-Se afastado da multidáo que estava naquele local.<br>Mais tarde, Jesus encontrou-o no Templo e disse-lhe: «Agora estás sáo. Náo voltes a pecar, para que náo te suceda coisa pior».<br>O homem foi entáo dizer aos judeus que era Jesus quem o tinha curado.<br>Desde entáo, os judeus começaram a perseguir Jesus, por fazer isto num dia de sábado.</p><hr><h3>Santa Josefina (ou Santa Serafina)(penitente, +1353)</h3><p>Santa Josefina (ou Santa Fina)Vítima expiatória, por cinco anos viu-se pregada ao leito com o corpo em corrupçáo e na mais extrema pobreza.Era uma jovem muito bonita que doença grave prostrou na cama com apenas dez anos, completamente paralisante, e que, duma forma mística, longe de desespero, suportou com grande coragem e fé a sua doença até que morreu aos quinze anos de idade. Gostava de falar com todos da Paixáo de Cristo e tinha uma grande devoçáo para com a Virgem Maria.Á sua morte, muitos milagres ocorreram.</p><hr><h3>Santo Inocêncio I(papa, +417)</h3><hr><p>O Papa Sáo Inocêncio I foi umpapa eleito em 401. Foi durante o seu pontificado que Sáo Jerónimo terminou a revisáo da traduçáo latina da Bíblia conhecida como Vulgata Latina, em 404.Tendeu a unificar a Igreja ocidental em torno da \"praxis romana\", estabelecendo a observáncia dos ritos romanos no Ocidente, o catálogo do livros canônicos e as regras monásticas. Enfrentou a heresia de Pelágio, tendo ratificado a condenaçáo deste e de Celestino; defendeu Joáo Crisóstomo. Durante seu pontificado, Roma foi saqueada pelos visigodos de Alarico. Conseguiu que Honório proibisse as lutas de gladiadores.</p><hr><h3>S. Luís Orione(sacerdote, fundador, +1940)</h3><hr><p>S. Luis OrioneO Papa Joáo Paulo II, em 1980, colocou diante dos nossos olhos um grande exemplo de santidade, expressa na caridade: Luís Orione. Este novo santo italiano, nasceu em 1872 e bem cedo percebeu o chamamento do Senhor ao sacerdócio. Ao entrar para o Oratório, em Turim, recebeu no coraçáo as palavras de S. Francisco de Sales, proferidas por S. Joáo Bosco: \"Um terno amor ao próximo é um dos maiores e mais excelentes dons que a Divina Providência pode conceder aos homens\".Concluiu o ensino secundário, deixou o Oratório Salesiano, voltou para casa e depois entrou no seminário, onde tirou o curso de filosofia, teologia, até chegar ao sacerdócio. O seu lema era: \"Renovar tudo em Cristo\".Luis Orione, sensível aos sofrimentos da humanidade, deixou-se guiar pela Divina Providência a fim de aliviar as misérias humanas. Sendo assim, dedicou-se totalmente aos doentes, necessitados e marginalizados da sociedade. Fundou a Congregaçáo da Pequena Obra da Divina Providência, tendo desenvolvido o carisma de cuidar dos órfáos, enfermos, pobres e crianças abandonadas.Em 1908, Luís Orione socorreu numerosas vítimas do terremoto que abalou a Itália, com o auxílio dos seus filhos espirituais, irmáos e irmás no mesmo carisma. S. Luís Orione viveu o sermáo que o Divino Mestre fez sobre a montanha, pois em toda a sua vida sentiu a força da Providência Divina, que o acolheu, depois de doar-se totalmente, com 68 anos de idade. Em 1940, Dom Orione atacado por graves doenças de coraçáo e das vias respiratórias foi enviado e praticamente forçado pelos médicos e confrades a retirar-se para Sanremo. Foi para lá protestando: \"Náo é entre as palmeiras que eu quero viver e morrer, mas no meio dos pobres que sáo Jesus Cristo\". Três dias depois de ter chegado, ali morreu no dia 12 de Março, sussurrando: «Jesus! Jesus! estou indo».O corpo foi sepultado devotamente na cripta do Santuário da Guarda e encontrado incólume vinte e cinco anos depois, em 1965. No dia 26 de Outubro de 1980, Joáo Paulo II declarou Dom Orione bem-aventurado e em 16 de maio de 2004 foi solenemente canonizado.</p>"
        },
        {
            "id": "13",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 4ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>49,8-15.</em><p>Assim fala o Senhor: «No tempo da graça, Eu te ouvi; no dia da salvaçáo, Eu te ajudei. Eu te formei e designei para renovar a aliança do povo, para restaurar a terra e reocupar as herdades devastadas;<br>para dizer aos prisioneiros: \"Saí para fora\" e áqueles que vivem nas trevas: \"Vinde para a luz\". Háo de alimentar-se em todos os caminhos e acharáo pastagem em todas as encostas.<br>Náo sentiráo fome nem sede, nem o sol ou o vento ardente cairáo sobre eles, porque Aquele que tem compaixáo deles os guiará e os conduzirá ás nascentes da água.<br>De todas as minhas montanhas farei caminhos e as minhas estradas seráo niveladas.<br>Ei-los que vêm de longe: uns do Norte e do Poente, outros da terra de Sinim.<br>Rejubilai, ó céus; exulta, ó Terra; montes, soltai gritos de alegria, porque o Senhor consola o seu povo e tem compaixáo dos seus pobres.<br>Siáo dizia: \"O Senhor abandonou-me, o Senhor esqueceu-Se de mim\".<br>Pode a mulher esquecer-se da criança que amamenta e náo ter carinho pelo fruto das suas entranhas? Mas ainda que ela o esquecesse, Eu nunca te esquecerei».</p><h3>Livro dos Salmos</h3><em>145(144),8-9.13cd-14.17-18.</em><p>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>O Senhor é bom para com todos, <br>e a sua misericórdia se estende a todas as criaturas.<br>O Senhor é fiel á sua palavra<br>e perfeito em todas as suas obras.<br>O Senhor ampara os que vacilam <br>e levanta todos os oprimidos.<br>O Senhor é justo em todos os seus caminhos <br>e perfeito em todas as suas obras.<br>O Senhor está perto de quantos O invocam, <br>de quantos O invocam em verdade.</p><h3>Evangelho segundo São João</h3><em>5,17-30.</em><p>Naquele tempo, disse Jesus aos judeus: «Meu Pai trabalha incessantemente e Eu também trabalho em todo o tempo».<br>Esta afirmaçáo era mais um motivo para os judeus quererem dar-Lhe a morte: náo só por violar o sábado, mas também por chamar a Deus seu Pai, fazendo-Se igual a Deus.<br>Entáo Jesus tomou a palavra e disse-lhes: «Em verdade, em verdade vos digo: o Filho nada pode fazer por Si próprio, mas só aquilo que viu fazer ao Pai; e tudo o que o Pai faz também o Filho o faz igualmente.<br>Porque o Pai ama o Filho e Lhe manifesta tudo quanto faz; e há de manifestar-Lhe coisas maiores que estas, de modo que ficareis admirados.<br>Assim como o Pai ressuscita os mortos e lhes dá vida, assim o Filho dá vida a quem Ele quer.<br>O Pai náo julga ninguém: entregou ao Filho o poder de tudo julgar,<br>para que todos honrem o Filho, como honram o Pai. Quem náo honra o Filho, náo honra o Pai que O enviou.<br>Em verdade, em verdade, vos digo: quem ouve a minha palavra e acredita naquele que Me enviou tem a vida eterna e náo será condenado, porque passou da morte á vida.<br>Em verdade, em verdade, vos digo: aproxima-se a hora -- e já chegou -- em que os mortos ouviráo a voz do Filho de Deus; e os que a ouvirem, viveráo.<br>Assim como o Pai tem a vida em Si mesmo, assim também concedeu ao Filho que tivesse a vida em Si mesmo;<br>e deu-Lhe o poder de julgar, porque é o Filho do homem.<br>Náo vos admireis do que estou a dizer, porque vai chegar a hora em que todos os que estáo nos sepulcros ouviráo a sua voz.<br>Os que tiverem praticado boas obras iráo para a ressurreiçáo dos vivos e os que tiverem praticado o mal para a ressurreiçáo dos condenados.<br>Eu náo posso fazer nada por Mim próprio; julgo segundo o que oiço e o meu juízo é justo, porque náo procuro fazer a minha vontade, mas a vontade daquele que Me enviou».</p><hr><h3>S. Rodrigo(mártir, +857)</h3><p>Sáo Rodrigo (e S. Salomáo)Estes dois santos, juntamente com Santo Eulógio, sáo os mais conhecidos entre os mártires de Córdova.Apesar de Córdova ter sofrido por altura da invasáo dos muçulmanos, os cristáos náo foram táo perseguidos pela sua fé como o seriam anos mais tarde, quando a paz já reinava no local.Em meados do séc. IX, os governantes passaram a exigir dos cristáos que jamais pronunciassem a sua fé em público e que se mantivessem apenas dentro de casa quando desejassem praticar os seus deveres cristáos.Rodrigo, Salomáo e Eulógio foram os protagonistas de uma história comovente, que aconteceu no ano de 857. Os três eram amigos e Rodrigo tinha dois irmáos, um cristáo e outro muçulmano.Certa vez, quando os seus irmáos estavam brigando, cada qual defendendo a sua própria fé, Rodrigo interveio e, colocando-se no meio dos dois para impedir a briga,levou um golpe que o fez desmaiar.O irmáo muçulmano, vendo que Rodrigo desfalecera, carregou-o nos braços por toda a cidade de Córdova dizendo que ele acabara de abraçar a fé islámica. Ao despertar, Rodrigo negou qualquer conversáo e os muçulmanos passaram a tê-lo como traidor.Foi preso juntamente com os seus amigos e os três foram condenados á morte juntos.</p><hr><h3>Santa Eufrásia(virgem, +412)</h3><hr><p>Santa EufrásiaEufrásia, cujo nome em grego significa alegria, nasceu no ano 380, na Ásia Menor e cresceu durante o reinado do imperador Teodósio, de quem seus pais eram parentes. Portanto, foi educada para viver na corte, rodeada pelos prazeres e luxos. Mas nunca se sentiu atraída por nada disso, mesmo porque seus pais também viviam na humildade, apesar da fortuna que possuíam. Depois que ela nasceu, filha única, o casal decidiu fazer voto de castidade. Desejavam viver como irmáos, para melhor se dedicarem a Deus. Quanto á jovem, desde pequena fazia jejuns e orações que chegavam a durar alguns dias. Com a morte de seu pai, a sua máe, que começou a ser cortejada, resolveu retirar-se para o Egito. Lá, com sua fortuna, também intensificou a caridade da família, levando com frequência Eufrásia em suas visitas aos conventos e hospitais que ajudava a manter. Numa dessas visitas a um convento, quando Eufrásia tinha apenas sete anos, ela pediu para náo voltar para casa. Queria ficar definitivamente ali. Os registros mostram que, apesar da pouca idade, acompanhava as religiosas em todos os seus afazeres com disciplina e pontualidade, que chegavam a impressionar por sua maturidade. O tempo passou, sua máe faleceu e Eufrásia continuava no convento. Vendo-a assim órfá, o imperador, seu parente, procurou-a e ofereceu-lhe a proposta que recebera de um senador, que a desejava desposar. O que, além de lhe dar estabilidade social, aumentaria consideravelmente sua já enorme fortuna. Contudo Eufrásia recusou, confirmando que desejava continuar na condiçáo de virgem e seguir a vida religiosa. Aliás, náo só recusou, como pediu ao governante para distribuir todos seus bens entre os pobres. Os registos narram inúmeras graças e fatos prodigiosos ocorridos através de Eufrásia. Consta que curou um menino á beira da morte com o sinal da cruz. Certo dia, asua superiora teve uma visáo, onde era avisada da morte de Eufrásia e sua futura proclamaçáo como santa. A jovem nada sentia, mas mesmo assim fez questáo de receber os sacramentos e, como previsto, no dia seguinte, foi acometida de uma febre fortíssima e morreu. Era o ano 412 e Eufrásia foi sepultada no convento que tanto amava. O cultoa Santa Eufrásia é muito difundido no Oriente e Ocidente, pela singeleza de sua vida e pelas graças que até hoje ocorrem por sua intercessáo. Sua festa litúrgica acontece no dia 13 de março, data provável de sua morte.</p><hr><h3>Santa Serafina(virgem, +1253)</h3><hr><p>Santa SerafinaSanta Serafina nasceu em 1238, pertencente a uma nobre família italiana. Era uma menina modesta, pura, piedosa, de grande mortificaçáo, bondosa e caridosa para com todos. Santa Serafina, que amava muito os seus pais e deles recebeu conselhos contra a malícia do mundo, sempre buscou com muito empenho a pureza, a ponto de receber a graça de se consagrar a Cristo como virgem. Com apenas 10 anos, Santa Serafina contraiu uma grave doença que cobriu o seu corpo de chagas incuráveis e dolorosas. Durante a sua enfermidade, Santa Serafina escolheu estar sobre uma tábua, a fim de se assemelharaCristo e, como Sáo Paulo, completar com os seus sofrimentos o que faltava no Cristo sofredor. Santa Serafina teve momentos muito difíceis na sua vida, porém, devota á Paixáo e Morte de Jesus, ofereceu tudo pela conversáo dos pecadores até que, em 1253, com 15 anos, entrou na Casa do Pai.</p>"
        },
        {
            "id": "14",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 4ª da Quaresma</h3><h3>Livro do Êxodo</h3><em>32,7-14.</em><p>Naqueles dias, o Senhor falou a Moisés, dizendo: «Desce depressa, porque o teu povo, que tiraste da terra do Egito, corrompeu-se.<br>Náo tardaram em desviar-se do caminho que lhes tracei. Fizeram um bezerro de metal fundido, prostraram-se diante dele, ofereceram-lhe sacrifícios e disseram: \"Este é o teu Deus, Israel, que te fez sair da terra do Egito\"».<br>O Senhor disse ainda a Moisés: «Tenho observado este povo: é um povo de dura cerviz.<br>Agora deixa que a minha indignaçáo se inflame contra eles e os destrua. De ti farei uma grande naçáo».<br>Entáo Moisés procurou aplacar o Senhor, seu Deus, dizendo: «Por que razáo, Senhor, se há de inflamar a vossa indignaçáo contra o vosso povo, que libertastes da terra do Egito com táo grande força e máo táo poderosa?<br>Porque háo de dizer os egípcios: \"Foi com má intençáo que o Senhor os fez sair, para lhes dar a morte nas montanhas e os exterminar da face da terra\"? Abandonai o furor da vossa ira e desisti do mal contra o vosso povo.<br>Lembrai-Vos dos vossos servos Abraáo, Isaac e Israel, a quem jurastes pelo vosso nome, dizendo: \"Farei a vossa descendência táo numerosa como as estrelas do céu e dar-lhe-ei para sempre em herança toda a terra que vos prometi\"».<br>Entáo o Senhor desistiu do mal com que tinha ameaçado o seu povo.</p><h3>Livro dos Salmos</h3><em>106(105),19-20.21-22.23.</em><p>Fizeram um bezerro no Horeb <br>e adoraram um ídolo de metal fundido.<br>Trocaram a sua glória <br>pela figura de um boi que come feno.<br>Esqueceram a Deus que os salvara, <br>que realizara prodígios no Egito,<br>maravilhas na terra de Cam, <br>feitos gloriosos no mar Vermelho.<br>E pensava já em exterminá-los, <br>se Moisés, o seu eleito, <br>náo intercedesse junto dele <br>e aplacasse a sua ira para náo os destruir</p><h3>Evangelho segundo São João</h3><em>5,31-47.</em><p>Naquele tempo, Jesus disse aos judeus: «Se Eu der testemunho de Mim mesmo, o meu testemunho náo será considerado verdadeiro.<br>É outro que dá testemunho de Mim e Eu sei que o testemunho que Ele dá de Mim é verdadeiro.<br>Vós mandastes emissários a Joáo Batista e ele deu testemunho da verdade.<br>Náo é de um homem que Eu recebo testemunho, mas digo-vos isto para que sejais salvos.<br>Joáo era uma lámpada que ardia e brilhava e vós, por um momento, quisestes alegrar-vos com a sua luz.<br>Mas Eu tenho um testemunho maior que o de Joáo, pois as obras que o Pai Me deu para consumar -- as obras que Eu realizo -- dáo testemunho de que o Pai Me enviou».<br>E o Pai, que Me enviou, também Ele deu testemunho de Mim. Nunca ouvistes a sua voz, nem vistes a sua figura<br>e a sua palavra náo habita em vós, porque náo acreditais naquele que Ele enviou.<br>Examinais as Escrituras, pensando encontrar nelas a vida eterna; sáo elas que dáo testemunho de Mim<br>e náo quereis vir a Mim para encontrar essa vida.<br>Náo é dos homens que Eu recebo glória;<br>mas Eu conheço-vos e sei que náo tendes em vós o amor de Deus.<br>Vim em nome de meu Pai e náo Me recebeis; mas se vier outro em seu próprio nome, recebê-lo-eis.<br>Como podeis acreditar, vós que recebeis glória uns dos outros e náo procurais a glória que vem só de Deus?<br>Náo penseis que Eu vou acusar-vos ao Pai: o vosso acusador será Moisés, em quem pusestes a vossa esperança.<br>Se acreditásseis em Moisés, acreditaríeis em Mim, pois ele escreveu a meu respeito.<br>Mas se náo acreditais nos seus escritos, como haveis de acreditar nas minhas palavras?».</p><hr><h3>Beata Josefina Gabriela Bonino(virgem, fundadora, +1906)</h3><p>Beata Josefina Gabriela BoninoNasceu em Savigliano, no Piemonte, e, sob a protecçáo da Sagrada Família de Nazaré, fundou uma congregaçáo religiosa para educarórfáos e assistir aos enfermos pobres.Educada religiosamente no seu lar, aprende, com as palavras e o exemplo dos pais, o amor, o respeito e a generosidade para com os pobres e os necessitados.Indo morar para Turim, recebe a educaçáo com as Irmás de S. José, progredindo na sua vida espiritual com a oraçáo eos sacramentos. De novo em Savigliano, cuida do seu pai doente até que ele morra e continua as suas práticas de vidacristá.Aos 18 anos fez voto temporal de castidade; entáo, como desejo de desprender-se mais das comodidades familiares, ingressa na Ordem TerceiraCarmelita e, pouco depois, na Ordem TerceiraFranciscana.Dedicou-se acolaborar nas obras paroquiais. Doente com uma neoplasia na coluna vertebral,submeteu-se a uma dolorosa cirurgia sem que produzisse efeitoa anestesia aplicada. A sua cura foi considerada milagrosa, e foi a Lourdes em acçáo de graças á Santíssima Virgem. Depois da morte da sua máe,consagra-se á obra “Colombo” em favor das meninas órfás de Savignano, trabalho que é criticado pela “gente bem” da sua terra natal.Finalmentedecide-se a fundar um instituto religioso para a educaçáo das órfás, para a sua formaçáo escolar e religiosa, e para o serviço dos enfermos pobres. Coma idade de 38 anos vem a serSuperiora do seu Instituto, cargo que desempenhará com prudênciae sabedoria até á morte.</p><hr><h3>Santa Matilde(rainha da Prússia, +968)</h3><hr><p>Santa Matilde\"Todo aquele que se exalta será humilhado, e quem se humilha , será exaltado\" (Lc 14,11).Hoje vamos lembrar uma mulher, que viveu na Alemanha, mais precisamente, na Prússia. É a rainha Santa Matilde. Casou-se com o rei da Prússia, do qual teve 2 filhos. Após a morte do rei, os seus dois filhos entraram em luta entre si na disputa do trono. A paciência e a oraçáo dessa máe conseguiram a reconciliaçáo entre os irmáos. Voltando a paz á família e ao reino, Santa Matilde entrou para um mosteiro de religiosas que ela mesmo fundara. Para influir na história dos homens, Deus serve-se das pessoas mais diversas, contando que elas colaborem com seu talento, sua habilidade, mas também, com a busca da justiça e da paz assim como aconteceu com Santa Matilde, que partiu para o Paraíso em 968.</p>"
        },
        {
            "id": "15",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 4ª semana da Quaresma</h3><h3>Livro da Sabedoria</h3><em>2,1a.12-22.</em><p>Dizem os ímpios, pensando erradamente:<br>«Armemos ciladas ao justo, porque nos incomoda e se opõe ás nossas obras. Censura-nos as transgressões da Lei e repreende-nos as faltas de educaçáo.<br>Declara ter o conhecimento de Deus e chama-se a si mesmo filho do Senhor.<br>Tornou-se uma censura viva dos nossos pensamentos e até a sua vista nos é insuportável.<br>A sua vida náo é como a dos outros e os seus caminhos sáo muito diferentes.<br>Somos considerados por ele como escória e afasta-se dos nossos caminhos como de uma coisa impura. Proclama feliz a morte dos justos e gloria-se de ter a Deus como pai.<br>Vejamos se as suas palavras sáo verdadeiras, observemos o que sucede na sua morte.<br>Porque, se o justo é filho de Deus, Deus o protegerá e o livrará das máos dos seus adversários.<br>Provemo-lo com ultrajes e torturas, para conhecermos a sua mansidáo e apreciarmos a sua paciência.<br>Condenemo-lo á morte infame, porque, segundo diz, Alguém virá socorrê-lo».<br>Assim pensam os ímpios, mas enganam-se, porque a sua malícia os cega.<br>Ignoram os segredos de Deus e náo esperam que a santidade seja premiada, nem acreditam que haja recompensa para as almas puras.</p><h3>Livro dos Salmos</h3><em>34(33),17-18.19-20.21.23.</em><p>A face do Senhor volta-se contra os que fazem o mal, <br>para apagar da Terra a sua memória.<br>Os justos clamaram e o Senhor os ouviu, <br>livrou-os de todas as suas angústias.<br>O Senhor está perto dos que têm o coraçáo atribulado <br>e salva os de ánimo abatido.<br>Muitas sáo as tribulações do justo, <br>mas de todas elas o livra o Senhor.<br>Guarda todos os seus ossos, <br>nem um só será quebrado.<br>O Senhor defende a vida dos seus servos, <br>náo seráo castigados os que nele confiam.</p><h3>Evangelho segundo São João</h3><em>7,1-2.10.25-30.</em><p>Naquele tempo, Jesus percorria a Galileia, evitando andar pela Judeia, porque os judeus procuravam dar-Lhe a morte.<br>Estava próxima a festa dos Tabernáculos.<br>Quando os seus parentes subiram a Jerusalém, para irem á festa, Ele subiu também, náo ás claras, mas em segredo.<br>Diziam entáo algumas pessoas de Jerusalém: «Náo é este homem que procuram matar?<br>Vede como fala abertamente e náo Lhe dizem nada. Teriam os chefes reconhecido que Ele é o Messias?<br>Mas nós sabemos de onde é este homem, e, quando o Messias vier, ninguém sabe de onde Ele é».<br>Entáo, em alta voz, Jesus ensinava no Templo, dizendo: «Vós Me conheceis e sabeis de onde Eu sou! No entanto, Eu náo vim por minha própria vontade e é verdadeiro Aquele que Me enviou e que vós náo conheceis.<br>Mas Eu conheço-O, porque dele venho e foi Ele que Me enviou».<br>Procuravam entáo prender Jesus, mas ninguém Lhe deitou a máo, porque ainda náo chegara a sua hora.</p><hr><h3>Beato Artémides Zatti(religioso enfermeiro, +1951)</h3><p>Beato Artemides ZattiNasceu em Boretto, na Itália, em 1880, e emigrou aos 16 anos com toda a sua família para a Argentina (Baía Blanca). Tendo contraido tuberculose, levaram-no para Viedma para ser tratado. Pediu e obteve a cura por meio de Maria Auxiliadora. Foi entáo que encontrou a sua vocaçáo de salesiano.Concluído o noviciado e emitidos os votos, exerceu, no mesmo hospital, as funções de farmacêutico, enfermeiro, administrador e vice-director. Durante 40 anos, este salesiano foi o pai dos pobres e dos doentes. Visitava-os regularmente, dia e noite, na sua velha bicicleta.Foi beatificado em 2002 por Joáo Paulo II.</p><hr><h3>Santa Luísa de Marillac(viúva, religiosa, +1660)</h3><hr><p>Santa Luísa de MarillacSanta Luísa de Marillac ficou órfá aos 14 anos. Pretendia seguir a vocaçáo religiosa, porém por vontade de seus parentes casou-se e teve um filho.Passou por grandes dificuldades no casamento devido a problemas financeiros e a longa enfermidade do marido. Os contactos com Sáo Francisco de Sales ajudaram-na entáo a enfrentar esse período.Em 1625, o marido morreu, seu filho ingressou no seminário e ela tornou-se religiosa.Santa Luísa teve a felicidade de conviver com pessoas especiais. Além de Sáo Francisco de Sales, a quem conhecia desde 1618, conviveu também com Sáo Vicente de Paulo, cujo encontro determinou novos rumos em sua vida. Santa Luísa foi co-fundadora das Filhas da Caridade. Sáo Vicente dizia ás Filhas de Caridade: \"Vocês têm por mosteiro, a casa dos enfermos; por cela um quarto alugado; por capela, a igreja paroquial; por claustro, as ruas da cidade; por clausura, a obediência; por grade, o temor de Deus; por véu, a santa modéstia\".</p><hr><h3>S. Clemente Maria Hofbauer(confessor, +1821)</h3><hr><p>S. Clemente Maria HofbauerJoáo Clemente Maria Hofbauer nasceu em Tasswitz, na Morávia, a26 de Dezembro de 1751. Morreu emViena, a15 de março de 1820. Conhecido também pelo seu nome moraviano de John Dvorák, foi um eremita, religioso e santo. Hofbauer era o nono dos doze filhos de Maria e Paulo Hofbauer. Foi batizado no dia seguinte, foi-lhe dado o nome de Hansl, ou Joáo, pelo qual foi conhecido por mais de vinte anos até ingressar no eremitério e tomar o nome de Clemente. Vindo de uma família pobre, Hansl tinha poucas hipóteses de ir para um seminário ou de ingressar numa ordem religiosa. Desde cedo começou a estudar latim, o que fez até os 14 anos de idade. Impossibilitado de continuar a estudar para o sacerdócio, dedicou-se a aprender uma profissáo. Foi enviado para aprender a profissáo de padeiro numa padaria, em 1767. Em 1770 foi trabalhar na padaria do mosteiro dos Monges Brancos em \"Kloster Bruck\". Nessa época os efeitos da guerra e a fome eram sentidos e muitos desabrigados procuraram o mosteiro por ajuda. Hofbauer trabalhou dia e noite para socorrer a gente pobre que batia á sua porta. Teve destacada atuaçáo contra o estabelecimento de uma Igreja Nacional Germánica e contra as ideias do imperador José II que queria o controle secular do Clero e da Igreja. É considerado o segundo fundador da Congregaçáo do Santíssimo Redentor.</p>"
        },
        {
            "id": "16",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 4ª semana da Quaresma</h3><h3>Livro de Jeremias</h3><em>11,18-20.</em><p>Quando o Senhor me avisou, eu compreendi; vi entáo as maquinações dos meus inimigos.<br>Eu era como manso cordeiro levado ao matadouro e ignorava a conjura que tramavam contra mim, dizendo: «Destruamos a árvore no seu vigor, arranquemo-la da terra dos vivos, para náo mais se falar no seu nome».<br>Senhor do Universo, que julgais com justiça e sondais os sentimentos e o coraçáo, seja eu testemunha do castigo que haveis de aplicar-lhes, pois a Vós confio a minha causa.</p><h3>Livro dos Salmos</h3><em>7,2-3.9bc-10.11-12.</em><p>Senhor, meu Deus, em Vós me refugio, <br>livrai-me de quantos me perseguem e salvai-me.<br>Náo me arrebatem como o leáo <br>e me dilacerem sem ter quem me salve.<br>Julgai-me, Senhor, segundo a minha justiça,<br>segundo a minha inocência.<br>Acabe a malícia dos ímpios e confortai o justo, <br>Vós, Deus de justiça, que sondais o íntimo dos corações.<br>A minha proteçáo está em Deus, <br>que salva os homens retos de coraçáo.<br>Deus é o juiz justo, <br>um Deus que pode castigar todos os dias.</p><h3>Evangelho segundo São João</h3><em>7,40-53.</em><p>Naquele tempo, alguns que tinham ouvido as palavras de Jesus diziam no meio da multidáo:<br>«Ele é realmente o Profeta». Outros afirmavam: «É o Messias». Outros, porém, diziam: «Poderá o Messias vir da Galileia?<br>Náo diz a Escritura que o Messias será da linhagem de David e virá de Belém, a cidade de David?».<br>Houve assim desacordo entre a multidáo a respeito de Jesus.<br>Alguns deles queriam prendê-lo, mas ninguém Lhe deitou as máos.<br>Entáo, os guardas do Templo foram ter com os príncipes dos sacerdotes e com os fariseus e estes perguntaram-lhes: «Porque náo O trouxestes?».<br>Os guardas responderam: «Nunca ninguém falou como esse homem».<br>Os fariseus replicaram: «Também vos deixastes seduzir?<br>Porventura acreditou nele algum dos chefes ou dos fariseus?<br>Mas essa gente, que náo conhece a Lei, está maldita».<br>Disse-lhes Nicodemos, aquele que anteriormente tinha ido ter com Jesus e era um deles:<br>«Acaso a nossa Lei julga um homem sem antes o ter ouvido e saber o que ele faz?».<br>Responderam-lhe: «Também tu és galileu? Investiga e verás que da Galileia nunca saiu nenhum profeta».<br>E cada um voltou para sua casa.</p><hr><h3>Santa Eusébia(abadessa, +680)</h3><p>Santa EusébiaPertenceu a uma família de muitos santos. Com 8 anos seu pai faleceu e sua máe, chamada a uma vida de entrega total a Deus,fundou um convento. Quis ter a sua filha junto dela. Sua avó Gertrudes tambémfoi chamada, e aceitou entrando para o mesmo convento.A máe, Riertrudes, soube que Eusébia seria a Abadessa após a morte de sua avó. Entáo fez tudo para ela ser bem formada antes, pois tinha apenas 12 anos. Ela foi para junto de sua máe, mas ás vezes escapava para a comunidade de Hamage - França, onde percebia ser o seu lugar.Riertrudes repensou, e apóster-se aconselhado com bispos e abades, autorizou a sua filha a ingressar na comunidade de Hamage, para ser Abadessa, talvez a mais jovem da França. Eusébia pressentiu que náo duraria muito por aqui. Com apenas 23 anos, reuniu suas filhas espirituais, e deu-lhes vários conselhos. Depois, esperou a morte de maneira calma e confiante. Isso no ano de 680.</p><hr><h3>Santa Margarida de Cortona(religiosa, penitente, +1297)</h3><hr><p>Santa Margarida de CortonaA Santa de hoje é uma grande testemunha de fé e santidade para todos nós. Órfá de máe, era uma linda jovem que conquistou o coraçáo de um rico homem, com quem viveu por nove anos. Aconteceu que o rico jovem foi assassinado e esse facto foi para Margarida oportunidade para pensar nas futilidades de sua vida. Decidindo-se entáo a ir para Cortona, Margarida conheceu o sacramento da Reconciliaçáo e repousou nos braços do Pai. A partir da conversáo, a vida de Margarida foi uma luta constante para a santidade através dos exercícios de penitência, ao ponto de fazer de uma pedra o seu travesseiro e ter como alimento apenas páo e água. Purificada e liberta do domínio do pecado, Santa Margarida de Cortona entrou no Céu em 1297.</p><hr><h3>Santo Abraão(eremita, séc. V)</h3><hr><p>Santo Abraáo, eremitaAbraáo de Clermont foi um monge cristáo que viveu no século V. Nascido nas margens do rio Eufrates, emigrou para o Egito, fugindo da perseguiçáo persa. Em território egípcio, foi aprisionado por ladrões, mas conseguiu \"escapar para o Ocidente e se estabeleceu no Auvergne (França), como eremita\". Mais tarde, assumiu a liderança do Mosteiro de Saint-Cirques, nas proximidades de Clermont. Morreu em 477.</p>"
        },
        {
            "id": "17",
            "imagen": "Domingo",
            "contenido": "<h3>5º Domingo da Quaresma</h3><h3>Livro de Jeremias</h3><em>31,31-34.</em><p>Dias viráo, diz o Senhor, em que estabelecerei com a casa de Israel e com a casa de Judá uma aliança nova.<br>Náo será como a aliança que firmei com os seus pais, no dia em que os tomei pela máo para os tirar da terra do Egito, aliança que eles violaram, embora Eu exercesse o meu domínio sobre eles, diz o Senhor.<br>Esta é a aliança que estabelecerei com a casa de Israel, naqueles dias, diz o Senhor: Hei de imprimir a minha lei no íntimo da sua alma e gravá-la-ei no seu coraçáo. Eu serei o seu Deus e eles seráo o meu povo.<br>Já náo teráo de se instruir uns aos outros, nem de dizer cada um a seu irmáo: «Aprendei a conhecer o Senhor». Todos eles Me conheceráo, desde o maior ao mais pequeno, diz o Senhor. Porque vou perdoar os seus pecados e náo mais recordarei as suas faltas.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.12-13.14-15.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Dai-me de novo a alegria da vossa salvaçáo <br>e sustentai-me com espírito generoso.<br>Ensinarei aos pecadores os vossos caminhos <br>e os transviados háo de voltar para Vós.</p><h3>Carta aos Hebreus</h3><em>5,7-9.</em><p>Nos dias da sua vida mortal, Cristo dirigiu preces e súplicas, com grandes clamores e lágrimas, Áquele que O podia livrar da morte e foi atendido por causa da sua piedade.<br>Apesar de ser Filho, aprendeu a obediência no sofrimento<br>e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvaçáo eterna.</p><h3>Evangelho segundo São João</h3><em>12,20-33.</em><p>Naquele tempo, alguns gregos que tinham vindo a Jerusalém para adorar nos dias da festa,<br>foram ter com Filipe, de Betsaida da Galileia, e fizeram-lhe este pedido: «Senhor, nós queríamos ver Jesus».<br>Filipe foi dizê-lo a André; e entáo André e Filipe foram dizê-lo a Jesus.<br>Jesus respondeu-lhes: «Chegou a hora em que o Filho do homem vai ser glorificado.<br>Em verdade, em verdade, vos digo: se o gráo de trigo, lançado á terra, náo morrer, fica só; mas, se morrer, dará muito fruto.<br>Quem ama a sua vida, perdê-la-á, e quem despreza a sua vida neste mundo, conservá-la-á para a vida eterna.<br>Se alguém Me quiser servir, que Me siga, e onde Eu estiver, ali estará também o meu servo. E, se alguém Me servir, meu Pai o honrará.<br>Agora a minha alma está perturbada. E que hei de dizer? Pai, salva-Me desta hora? Mas por causa disto é que Eu cheguei a esta hora.<br>Pai, glorifica o teu nome». Veio entáo do Céu uma voz que dizia: «Já O glorifiquei e tornarei a glorificá-lo».<br>A multidáo que estava presente e ouvira dizia ter sido um trováo. Outros afirmavam: «Foi um anjo que Lhe falou».<br>Disse Jesus: «Náo foi por minha causa que esta voz Se fez ouvir; foi por vossa causa.<br>Chegou a hora em que este mundo vai ser julgado. Chegou a hora em que vai ser expulso o príncipe deste mundo.<br>E, quando Eu for elevado da Terra, atrairei todos a Mim».<br>Falava deste modo, para indicar de que morte ia morrer.</p><hr><h3>S. Patrício(bispo, +461)</h3><p>S. Patrício, bispo\"Felizes os que ouvem a palavra de Deus e a põem em prática\" (Lc 11,28).Todos já ouvimos falar da Catedral de Sáo Patrício (Saint Patrick), de Nova York. Mas poucos se lembram que ele está profundamente ligado á Irlanda. E a Irlanda toda fala deste Santo.Sáo Patrício (386-493)nasceu na Grá-Bretanha e, com 16 anos, foi capturado e vendido com escravo para a Irlanda.Seis anos mais tarde, conseguiu escapar e voltar á sua terra natal. Começou entáo uma vida religiosa e regressou á ilha onde tinha vivido para a evangelizar.Tornou-se apóstolo, como padre e bispo, de toda a Irlanda. Além de converter os chefes dos diversos clás, ele ainda criou os mosteiros, como centros de irradiaçáo do cristianismo e da cultura. Converteu centenas de pessoas, muitas delas se tornaram monges, missionários por toda a Europa.Para explicar como a Santíssima Trindade era três e um ao mesmo tempo utilizava o trevo de três folhas e por isso o mesmo tem papel importante na cultura Irlandesa. Foi incentivador do modo particular de se celebrar o sacramento da Confissáo (Reconciliaçáo), tal como o conhecemos hoje, visto que antes o mesmo era realizado de forma comunitária. Um século mais tarde essa prática propagou-se pelo resto da Europa.</p><hr><h3>Beata Bárbara Maix(religiosa, +1873)</h3><hr><p>Beata Bárbara MaixBárbara nasceu em Viena, Áustria, filha de José Maix e Rosália Mauritz. Cresceu num lar muito pobre, solidamente edificado na fé cristá. Seu pai era camareiro do Imperador no palácio de Schonbrunn, mas a família vivia na miséria. A desnutriçáo ocasionou a morte de vários filhos do casal. Seus pais, porém, transmitiram a Bárbara o espírito de luta e coragem. Aos 15 anos ela ficou órfá de pai e máe. As 5 irmás perderam inclusive a casa em que viviam. Enfrentando a vida praticamente sozinha, fez curso de modista, habilitando-se a ensinar corte e costura, bordado e artes femininas. Passava horas inteiras em oraçáo na Igreja de Nossa Senhora da Escada, onde, á luz da pregaçáo dos padres redentoristas, percebeu a necessidade de se empenhar na soluçáo dos graves problemas sociais de Viena. Pensou em fundar a Congregaçáo do Sagrado Coraçáo de Maria, e em 1843 abriu uma pensáo destinada a acolher moças desempregadas. Com Bárbara já estavam reunidas 18 congregadas, sob a orientaçáo espiritual e apoio do Pe. Joáo Nepomuceno Pöckl, redentorista.Em 1848 explodiu a revoluçáo liberal em Viena, perseguindo a Igreja e associações religiosas. Bárbara e suas companheiras foram obrigadas a abandonar a sua residência. Dispôs-se a ir para a América do Norte. Reuniu 21 companheiras. Enquanto aguardavam, no porto de Hamburgo, aportou um barco com destino ao Brasil, e entendeu Bárbara ser esta a vontade de Deus. Decidiu partir, e acompanhou-as o Pe. Pöckl, que também tencionava fundar a Congregaçáo dos Irmáos do Sagrado Coraçáo de Maria, e mais dois jovens da família Hamberger.Chegaram ao Rio de Janeiro em 9 de novembro, “sem dinheiro, sem conhecimento de ninguém, sem saber a língua, com muita fome, mas cheias de confiança em Deus e em Nossa Senhora”, escreveu Isabel, uma das congregadas. A pedido de Dom Manuel do Monte Rodrigues de Araújo, Bispo do Rio de Janeiro, foram acolhidas pelas Irmás Concepcionistas por seis meses. Particularmente, preparavam-se para o dia da vestiçáo religiosa, que ficou marcada para o dia 8 de maio de 1849. Emitiram os votos religiosos e ficou ereta, juridicamente, a Congregaçáo do Sagrado Coraçáo de Maria, já com 22 membros. Me. Bárbara recebeu o nome religioso de Me. Maria Bárbara da Santíssima Trindade.Bárbara sentia-se comprometida com os pobres e necessitados. Acolhiam mulheres que procuravam asilo, dedicavam-se á educaçáo das jovens mais abandonadas e cuidavam dos doentes. As primeiras experiências de trabalho pastoral junto ao povo foram nos colégios, e ocorreram em circunstáncias adversas para a Congregaçáo. Eram pobres, náo tinham casa própria, experimentavam muitas privações e insegurança.A Vontade de Deus norteava a vida de Bárbara, e estava sempre aberta para entender o que Deus lhepedia. Assim, devido ao problema da orfandade no Brasil, que seia agravando em conseqüência das epidemias e da Guerra do Paraguai, Madre Bárbara passou a prestar serviço em diversos Asilos do Império: em Niterói (RJ), Pelotas e Porto Alegre (RS). As Irmás cuidavam também dos empestados e vítimas da guerra.Foram grandes e incontáveis os sofrimentos da Fundadora. Nos Asilos mantidos por sociedades leigas, pertencentes á maçonaria, Bárbara sofreu toda sorte de hostilidade. Lutas e contradições, dificuldades de toda espécie foram, aos poucos, consolidando e definindo asposições das Irmás com relaçáo á Fundadora. Um grupo de Irmás do Asilo de Pelotas, influenciado e apoiado pela Diretoria, separou-se da Congregaçáo.Em Porto Alegre, algumas Irmás apresentaram a Dom Sebastiáo Dias Laranjeira, Bispo do Rio Grande do Sul, acusações contra a Fundadora, ocasionando a visita canônica ao Asilo Providência, onde residia Madre Bárbara. Críticas infundadas e calúnias difamaram a fundadora e as irmás que lhe eram fiéis. Bárbara sofreu muito. Na sua simplicidade e humildade, aceitou mais essa provaçáo e deixou Porto Alegre. Nas suas cartas ofereceu a todas o seu perdáo.Em 31 de dezembro de 1870, Bárbara partiu para o Rio de Janeiro, onde assumiu a Escola Doméstica, destinada a acolher moças órfás, e aí permaneceu até um mês antes de sua morte. Faleceu em Catumbi (RJ), onde morava com quatro Irmás, numa casa emprestada. Era de saúde frágil, sofria da asma e do coraçáo. No dia 17 de março de 1873, sentiu-se mal após a missa, e acompanhada por uma irmá, sentou-se em sua cadeira de braços onde muitas vezes passava as noites nos momentos de crise, e faleceu com um sorriso nos lábios, um sorriso de paz. Tinha 55 anos. Sua fé foi imbatível. Deixou o perdáo como herança, e a todos o perfume da sua santidade.</p><hr><h3>Beato John Kearney(presbítero, mártir, +1653)</h3><hr><p></p>"
        },
        {
            "id": "18",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 5ª semana da Quaresma</h3><h3>Livro de Daniel</h3><em>13,1-9.15-17.19-30.33-62.</em><p>Naqueles dias, morava em Babilónia um homem chamado Joaquim.<br>Tinha desposado uma mulher chamada Susana, filha de Helcias, muito bela e temente ao Senhor.<br>Os seus pais eram justos e tinham instruído a filha na Lei de Moisés.<br>Joaquim era muito rico e tinha um jardim contíguo á sua casa. Os judeus reuniam-se com ele frequentemente, porque era o mais ilustre de todos eles.<br>Naquele ano tinham designado como juízes dois anciáos do povo, daqueles que o Senhor denunciara, dizendo: «De Babilónia veio a iniquidade de velhos que passavam por dirigentes do povo».<br>Estes dois frequentavam a casa de Joaquim e a eles recorriam todos os que tinham alguma questáo de justiça.<br>Quando, ao meio do dia, o povo se retirava, Susana vinha passear para o jardim do seu marido.<br>Os dois velhos observavam-na todos os dias, quando entrava no jardim para passear, e apaixonaram-se por ela.<br>Perverteram a sua mente e desviaram os seus olhos de modo a náo olharem para o Céu e náo se lembrarem dos seus justos juízos.<br>Estando eles á espera de ocasiáo favorável, um dia Susana veio, como de costume, acompanhada somente de duas meninas; e, como estava calor, quis tomar banho no jardim.<br>Náo se encontrava ali ninguém, senáo os dois velhos, escondidos a espreitá-la.<br>Susana disse ás meninas: «Trazei-me óleo e unguentos e fechai as portas do jardim, para eu tomar banho».<br>Logo que elas saíram, os dois velhos levantaram-se, correram para junto de Susana<br>e disseram-lhe: «As portas do jardim estáo fechadas, ninguém nos vê e nós estamos apaixonados por ti. Dá-nos o teu consentimento e entrega-te a nós.<br>Senáo, acusar-te-emos dizendo que estava contigo um jovem e por isso mandaste embora as meninas».<br>Entáo Susana gemeu e exclamou: «Estou cercada por todos os lados: se praticar semelhante coisa, espera-me a morte; se náo a praticar, náo poderei fugir ás vossas máos.<br>Mas prefiro cair nas vossas máos sem ter feito nada a pecar na presença do Senhor».<br>Entáo Susana gritou com voz forte, mas os dois velhos gritaram também contra ela<br>e um deles correu a abrir as portas do jardim.<br>Logo que as pessoas da casa ouviram estes gritos no jardim, precipitaram-se pela porta do lado, para verem o que tinha acontecido.<br>Quando os velhos contaram a sua versáo, os servos coraram de vergonha, pois nunca se tinha dito de Susana semelhante coisa.<br>No dia seguinte, quando o povo se reuniu em casa de Joaquim, marido de Susana, vieram os dois velhos cheios de rancor contra ela, pretendendo condená-la á morte.<br>E disseram diante do povo: «Mandai chamar Susana, filha de Helcias, mulher de Joaquim». Foram buscá-la<br>e ela veio com os pais, os filhos e todos os parentes.<br>Os seus familiares choravam, assim como todos os que a viam.<br>Os dois velhos levantaram-se no meio do povo e puseram as máos sobre a cabeça de Susana.<br>Ela, a soluçar, ergueu os olhos ao Céu, porque o seu coraçáo confiava no Senhor.<br>Os velhos disseram: «Enquanto passeávamos sós pelo jardim, entrou ela com duas servas; fechou as portas do jardim e mandou embora as servas.<br>Veio entáo ter com ela um jovem, que estava escondido, e deitou-se com ela.<br>Nós, que estávamos a um canto do jardim, ao ver aquela maldade, corremos sobre eles.<br>Embora os tivéssemos visto juntos, náo pudemos agarrar o jovem, porque era mais forte do que nós, e, abrindo a porta, pôs-se em fuga.<br>A ela, porém, apanhámo-la e perguntámos-lhe quem era o jovem, mas ela náo quis dizer-nos. Somos testemunhas do facto».<br>A assembleia deu-lhes crédito, por serem anciáos do povo e juízes, e condenou Susana á morte.<br>Entáo Susana disse em altos brados: «Deus eterno, que sabeis o que é secreto e conheceis todas as coisas antes que aconteçam,<br>Vós sabeis que eles proferiram contra mim um falso testemunho. E eu vou morrer, sem ter feito nada do que eles maliciosamente disseram contra mim».<br>O Senhor ouviu a oraçáo de Susana.<br>Quando a levavam para ser executada, Deus despertou o espírito santo dum rapazinho chamado Daniel,<br>que gritou com voz forte: «Eu sou inocente da morte desta mulher».<br>Todo o povo se voltou para ele e perguntou: «Que palavras sáo essas que acabas de dizer?».<br>Daniel, de pé no meio deles, respondeu: «Sois táo insensatos, ó filhos de Israel, que, sem julgamento nem conhecimento claro dos factos, condenais uma filha de Israel?<br>Voltai ao tribunal, porque estes dois homens levantaram contra ela um falso testemunho».<br>O povo regressou a toda a pressa e os anciáos disseram a Daniel: «Vem sentar-te no meio de nós e expõe-nos o teu pensamento, pois Deus concedeu-te a dignidade dos anciáos».<br>Daniel disse-lhes: «Separai-os um do outro e eu os julgarei».<br>Quando os separaram, Daniel chamou o primeiro e disse-lhe: «Envelheceste na prática do mal, mas agora aparecem os pecados que outrora cometeste,<br>quando lavravas sentenças injustas, condenando os inocentes e absolvendo os culpados, apesar de o Senhor dizer: \"Náo dareis a morte ao inocente e ao justo\".<br>Pois bem. Se viste esta mulher, debaixo de que árvore descobriste os dois juntos?». Ele respondeu: «Debaixo de um lentisco».<br>Replicou Daniel: «A tua mentira cairá sobre a tua cabeça, pois o anjo de Deus já recebeu a sentença, para te rachar ao meio».<br>Depois de o terem afastado, Daniel ordenou que trouxessem o outro e disse-lhe: «Raça de Canaá e náo de Judá, a beleza seduziu-te e o desejo perverteu-te o coraçáo.<br>Era assim que procedíeis com as filhas de Israel e elas por medo entregavam-se a vós.<br>Pois bem, diz-me entáo: Debaixo de que árvore os surpreendeste juntos?» Ele respondeu: «Debaixo de um carvalho».<br>Replicou Daniel: «A tua mentira cairá sobre a tua cabeça, pois o anjo de Deus está á tua espera com a espada na máo para te cortar ao meio. Assim acabará convosco».<br>Toda a assembleia clamou em alta voz, bendizendo a Deus, que salva aqueles que esperam nele.<br>Levantaram-se entáo contra os dois velhos, porque Daniel os tinha convencido de falso testemunho, pela sua própria boca.<br>Para cumprirem a Lei de Moisés, aplicaram-lhes a mesma pena que táo impiamente tinham preparado para o seu próximo e executaram-nos; e foi salva naquele dia uma vida inocente.</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me, <br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Evangelho segundo São João</h3><em>8,1-11.</em><p>Naquele tempo, Jesus foi para o monte das Oliveiras.<br>Mas, de manhá cedo, apareceu outra vez no Templo, e todo o povo se aproximou dele. Entáo sentou-Se e começou a ensinar.<br>Os escribas e os fariseus apresentaram a Jesus uma mulher surpreendida em adultério, colocaram-na no meio dos presentes e disseram a Jesus:<br>«Mestre, esta mulher foi surpreendida em flagrante adultério.<br>Na Lei, Moisés mandou-nos apedrejar tais mulheres. Tu, que dizes?».<br>Falavam assim para Lhe armarem uma cilada e terem pretexto para O acusar. Mas Jesus inclinou-Se e começou a escrever com o dedo no cháo.<br>Como persistiam em interrogá-lo, ergueu-Se e disse-lhes: «Quem de entre vós estiver sem pecado, atire a primeira pedra».<br>Inclinou-Se novamente e continuou a escrever no cháo.<br>Eles, porém, quando ouviram tais palavras, foram saindo um após outro, a começar pelos mais velhos, e ficou só Jesus e a mulher, que estava no meio.<br>Jesus ergueu-Se e disse-lhe: «Mulher, onde estáo eles? Ninguém te condenou?».<br>Ela respondeu: «Ninguém, Senhor». Disse entáo Jesus: «Nem Eu te condeno. Vai e náo tornes a pecar».</p><hr><h3>S. Cirilo de Jerusalém(bispo, Doutor da Igreja, +386)</h3><p>S. Cirilo de JerusalémSáo Cirilo nasceu em 315 e foi educado em Jerusalém. Em 345 foi ordenado sacerdote e, em 348, bispo de Jerusalém. Foi um ardoroso defensor da fé contra os ataques do arianismo. Por três vezes foi exilado pelos imperadores Constáncio e Valente. Participou no II Concílio Ecuménico de Constantinopla. O seu último exílio foi o mais duro e cruel, obrigando-o, durante onze anos, a vaguear pelas cidades da Ásia e outras regiões do Oriente. Dos 27 anos em que esteve á frente da Igreja de Jerusalém, 16 anos passou ele no exílio. Deixou escrito as Catequeses, em que expõe a verdadeira doutrina da fé e os ensinamentos da Sagrada Escritura, designadamente distinguindo os textos canónicos dos apócrifos. Sobre a Eucaristia, ele afirmava: \"Sob a forma de páo é o corpo que te é dado e, sob a forma de vinho, o sangue; de tal maneira que, ao receberes o corpo e sangue de Cristo, te transformas, com ele, num só corpo e num só sangue\".</p><hr><h3>Santo Eduardo(rei de Inglaterra, mártir, +978)</h3><hr><p>Santo EduardoNáo se sabe asua data de nascimento, mas sabe-se que quando seu pai morreu era jovem. De seus 3 irmáos Eduardo era o mais velho. Era filho de Edgar, mas náo era filho da esposa de seu pai. Diz-se que sua máe era filha de um militar no norte da Inglaterra, outros ainda dizem que era um freira que vivia nos arredores da Cornualha.Seu reinado foi curto de 975 a 978 enáo houve mudanças consideravéis durante seu governo. Seu pai tinha brigado com a Igreja, já que fechou inúmeros mosteiros beneditinos. O paganismo crescia lentamente no norte da Inglaterra. Como forma de fazer as pazes com a Igreja, o rei implantou igrejas no norte e recontruiu alguns mosteiros.Hámuitas hipóteses sobre oseu assassinato, mas está registado que o rei foi morto no Castelo de Cofrer em 978.</p><hr><h3>S. Salvador da Horta(religioso, +1567)</h3><hr><p></p>"
        },
        {
            "id": "19",
            "imagen": "Terça-Feira",
            "contenido": "<h3>S. JOSÉ, esposo da Virgem Santa Maria, padroeiro da Igreja universal - Solenidade</h3><h3>2.º Livro de Samuel</h3><em>7,4-5a.12-14a.16.</em><p>Naqueles dias, o Senhor falou a Natá, dizendo:<br>«Vai dizer ao meu servo David: \"Assim fala o Senhor:<br>Quando chegares ao termo dos teus dias e fores repousar com os teus pais, estabelecerei em teu lugar um descendente, que nascerá de ti, e consolidarei a tua realeza.<br>Ele construirá um palácio ao meu nome e Eu consolidarei para sempre o seu trono real.<br>Serei para ele um Pai e ele será para Mim um filho.<br>A tua casa e o teu reino permaneceráo diante de Mim eternamente, e o teu trono será firme para sempre\"».</p><h3>Livro dos Salmos</h3><em>89(88),2-3.4-5.27.29.</em><p>Cantarei eternamente as misericórdias do Senhor <br>e para sempre proclamarei a sua fidelidade.<br>Vós dissestes: <br>«A bondade está estabelecida para sempre», <br>no Céu permanece firme a vossa fidelidade.<br>Concluí uma aliança com o meu eleito, <br>fiz um juramento a David, meu servo:<br>conservarei a tua descendência para sempre, <br>estabelecerei o teu trono por todas as gerações.<br>Ele Me invocará: «Vós sois meu pai, <br>meu Deus, meu Salvador».<br>Assegurar-lhe-ei para sempre o meu favor, <br>a minha aliança com ele será irrevogável.</p><h3>Carta aos Romanos</h3><em>4,13.16-18.22.</em><p>Irmáos: Náo foi por meio da Lei, mas pela justiça da fé, que se fez a Abraáo ou á sua descendência a promessa de que receberia o mundo como herança.<br>Portanto, a herança vem pela fé, para que seja dom gratuito de Deus e a promessa seja válida para toda a descendência, náo só para a descendência segundo a Lei, mas também para a descendência segundo a fé de Abraáo. Ele é o pai de todos nós,<br>como está escrito: «Fiz de ti o pai de muitos povos». Ele é o nosso pai diante daquele em quem acreditou, o Deus que dá vida aos mortos e chama á existência o que náo existe.<br>Esperando contra toda a esperança, Abraáo acreditou, tornando-se pai de muitos povos, como lhe tinha sido dito: «Assim será a tua descendência».<br>Por este motivo é que isto «lhe foi atribuído como justiça».</p><h3>Evangelho segundo São Mateus</h3><em>1,16.18-21.24a.</em><p>Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br>O nascimento de Jesus deu-se do seguinte modo: Maria, sua Máe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br>Mas José, seu esposo, que era justo e náo queria difamá-la, resolveu repudiá-la em segredo.<br>Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, náo temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br>Ela dará á luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br>Quando despertou do sono, José fez como lhe ordenara o anjo do Senhor.</p><hr><h3>S. José(esposo da Virgem Maria)</h3><p>S.JoséHoje, comemoramos o grande patrono da Igreja Universal, Sáo José. Ninguém ignora que Sáo José é o esposo de Nossa Senhora e pai adoptivo de Jesus. A Bíblia náo fala muito dele. No entanto, o amor cristáo faz de cada palavra do Evangelho de Sáo Mateus um ensinamento novo para a vida. Eis alguns factos que sempre recordamos: A ordem dada a Sáo José, de receber Maria como esposa. É o fim do Antigo Testamento e o começo do Novo. Ele é o patriarca, o grande pai. A fuga para o Egipto e a volta lembram a história de todo o povo de Israel - o Êxodo. Portanto, Sáo José é o amigo do povo, dos pobres, dos pequeninos, dos perseguidos e dos sofredores. Da Bíblia, recebeu ele o título maior que ela costuma dar a alguém: Justo. Sáo José era um homem \"justo\". Tanto a Idade Média quanto os tempos modernos lembraram muito Sáo José como modelo para o lar e, também, para o operário. A simplicidade e a fidelidade fizeram de Sáo José o protector escolhido para Maria e para o próprio Jesus, bem como para todos nós.</p>"
        },
        {
            "id": "20",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 5ª semana da Quaresma</h3><h3>Livro de Daniel</h3><em>3,14-20.91-92.95.</em><p>Naqueles dias, Nabucodonosor, rei de Babilónia, disse aos três jovens israelitas: «Será verdade, Sidrac, Misac e Abdénago, que náo prestais culto aos meus deuses, nem adorais a estátua de ouro que mandei levantar?<br>Pois bem. Quando ouvirdes tocar a trombeta, a flauta, a cítara, a harpa, o saltério, a gaita de foles e todos os outros instrumentos, estais dispostos a prostrar-vos e adorar a estátua que mandei fazer? Se náo a quiserdes adorar, sereis imediatamente lançados na fornalha ardente. E qual é o deus que poderá livrar-vos das minhas máos?».<br>Sidrac, Misac e Abdénago responderam ao rei Nabucodonosor: «Náo é necessário responder-te a propósito disto, ó rei.<br>O nosso Deus, a quem prestamos culto, pode livrar-nos da fornalha ardente e livrar-nos também das tuas máos.<br>Mas, ainda que o náo faça, fica sabendo, ó rei, que náo prestamos culto aos teus deuses, nem adoraremos a estátua de ouro que mandaste levantar».<br>Entáo Nabucodonosor encheu-se de cólera e alterou o semblante contra Sidrac, Misac e Abdénago. Mandou aquecer a fornalha sete vezes mais do que o costume<br>e ordenou a alguns dos seus mais valentes guerreiros que ligassem Sidrac, Misac e Abdénago e os lançassem na fornalha ardente.<br>Entretanto, o rei Nabucodonosor, sobressaltado, levantou-se precipitadamente e perguntou aos seus conselheiros: «Náo é verdade que ligámos e lançámos três homens na fornalha ardente?» Eles responderam: «Certamente, ó rei».<br>Continuou o rei: «Mas eu vejo quatro homens a passearem livremente no meio do fogo sem nada sofrerem e o quarto tem o aspeto de um filho dos deuses».<br>Entáo Nabucodonosor exclamou: «Bendito seja o Deus de Sidrac, Misac e Abdénago, que enviou o seu anjo para livrar os seus servos, que, confiando nele, desobedeceram á ordem do rei e arriscaram a sua vida a fim de náo prestarem culto ou adoraçáo a qualquer divindade que náo fosse o seu Deus».</p><h3>Livro de Daniel</h3><em>3,52.53.54.55.56.</em><p>Bendito sejais, Senhor, Deus dos nossos pais: <br>digno de louvor e de glória para sempre. <br>Bendito o vosso nome glorioso e santo: <br>digno de louvor e de glória para sempre.<br>Bendito sejais no templo santo da vossa glória: <br>digno de louvor e de glória para sempre.<br>Bendito sejais no trono da vossa realeza: <br>digno de louvor e de glória para sempre.<br>Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: <br>digno de louvor e de glória para sempre.<br>Bendito sejais no firmamento do céu: <br>digno de louvor e de glória para sempre.</p><h3>Evangelho segundo São João</h3><em>8,31-42.</em><p>Naquele tempo, dizia Jesus aos judeus que tinham acreditado nele: «Se permanecerdes na minha palavra, sereis verdadeiramente meus discípulos,<br>conhecereis a verdade e a verdade vos libertará».<br>Eles responderam-Lhe: «Nós somos descendentes de Abraáo e nunca fomos escravos de ninguém. Como é que Tu dizes: \"Ficareis livres\"?».<br>Respondeu Jesus: «Em verdade, em verdade vos digo: todo aquele que comete o pecado é escravo.<br>Ora, o escravo náo fica para sempre em casa; o filho é que fica para sempre.<br>Mas se o Filho vos libertar, sereis realmente homens livres.<br>Bem sei que sois descendentes de Abraáo; mas procurais matar-Me, porque a minha palavra náo entra em vós.<br>Eu digo o que vi junto de meu Pai e vós fazeis o que ouvistes ao vosso pai».<br>Eles disseram: «O nosso pai é Abraáo». Respondeu-lhes Jesus: «Se fôsseis filhos de Abraáo, faríeis as obras de Abraáo.<br>Mas procurais matar-Me, a Mim que vos disse a verdade que ouvi de Deus. Abraáo náo procedeu assim.<br>Vós fazeis as obras do vosso pai». Disseram-Lhe eles: «Nós náo somos filhos ilegítimos; só temos um pai, que é Deus».<br>Respondeu-lhes Jesus: «Se Deus fosse o vosso Pai, amar-Me-íeis, porque saí de Deus e dele venho. Eu náo vim de Mim próprio; foi Ele que Me enviou».</p><hr><h3>Santa Eufémia(virgem e mártir, +300)</h3><p>Santa EufémiaNasceu na Calcedónia, numa cidade perto de Constantinopla, numa família nobre e respeitável; foi criada nos ideais cristáos, que faziam dela um exemplo de virtude e beleza junto dos habitantes. Frequentou a escola, por isso nas suas imagens aparece com um manto de estudante (da época). Durante o reinado do Imperador Diocleciano, que proibia batizados, ela foi acusada e, tendo recusado a casar com um herói da cidade, foi presa com outros cristáos. Torturada de maneira cruel, onde era usada uma roda de moinho, sempre se manteve fiel á sua fé e manteve intacta a sua decisáo de nunca trair a Deus. Entregaram-na aos leões, que acabaram por matá-la, mas náo danificaram o seu corponem a comeram, deitando-se a seu lado como que a protegê-la de mais sofrimentos. Era o dia 16 de Setembro do ano 304 AD, tinha ela somente 15 anos de idade. Os cristáos ficaram com o seu corpo, sendo este sido sepultado na Calcedónia, onde construíram uma igreja. Em 620, quando a cidade foi invadida e conquistada pelos Persas, mudaram o seu corpo, com medo de ser destruído, para Constantinopla, e depositado numa Igreja mandada construir pelo Imperador Constantino, em sua honra. Com a entrada no poder do Imperador Nicefor, que era contra símbolos religiosos, os cristáos ficaram com medo que ele removesse o corpo de Sta. Eufémia. A lenda diz que numa noite de violenta tempestade o sarcófago de mármore desapareceu da cidade. Possivelmente, pescadores cristáos carregaram-no nos seus barcos, com a esperança de a transportar para um lugar seguro. Em Julho do ano 800, as pessoas de Rovinj, viram dar á costa, ondulando gentilmente nas águas, um sarcófago. Os sinos repicaram, as pessoas que se juntaram na praia tentaram retirá-lo da água, mas em váo. Todos os esforços eram inúteis, até que apareceu uma criança com dois fracos bezerros e que para espanto de todos conseguiu remover o pesado sarcófago da água e o levou até á igreja local. Quando abriram o sarcófago, viram o corpo de uma rapariga muito bonita, que vestia um luxuoso vestido e junto dela, um pergaminho que dizia HOC EST CORPUS EUFEMIAE SANCTAE... (...este é o corpo de Santa Eufémia, virgem mártir da Calcedónia, filha de um nobre senador, nascida para o céu em Setembro 16, ano 304 AD...). O seu corpo continua preservado numa igreja na cidade de Rovinj, na actual Croácia, onde pode ser visitado.</p><hr><h3>Santa Cláudia(mártir, +304)</h3><hr><p>Santa CláudiaMártir com Alexandra e Theodotus em 304 DC durante a perseguiçáo do Imperador Diocleciano (284-305). Theodotus era o curador de Ancyra, Galtia (moderna Turquia) e foi o responsável pelo sepultamento de Claudia por que ela e Alexandra se recusaram a tomar parte numa cerimonia pagá e a repudiar a sua fé. O imperador Diocleciano mandava queimar os restos dos corpos para que náo fossem sepultados e lembrados. Theodotus cuidou da sepultura dos restos mortais do corpo de Cláudia e Alexandra, mas foi traído por um apóstata e foi também martirizado. Mais tarde, os restos de Santa Claudia foram recuperados por outros cristáos e levados para Malus onde recebeu um enterro adequado e suas relíquias foram trasladadas para um santuário numa capela com o seu nome.O seu túmulo tornou-se local de peregrinaçáo e vários milagres foram creditadosá sua intercessáo.Émuito venerada na Grécia e Rússia.</p><hr><h3>S. Martinho de Braga(bispo, +580)</h3><hr><p>S. Martinho de BragaNascido em território que actualmente pertence á Hungria, transferiu-se para a Península Ibérica, depois de ter sido durante algum tempo monge na sua terra natal. Foi bispo de Braga, a Sé Primacial de todas as Espanhas. Era muito grande a sua erudiçáo e deixou escritos de grande valor. Conhecido também como S. Martinho de Dume.</p>"
        },
        {
            "id": "21",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 5ª da Quaresma</h3><h3>Livro do Génesis</h3><em>17,3-9.</em><p>Naqueles dias, Abráo caiu de rosto por terra e Deus falou-lhe assim:<br>«Esta é a minha aliança contigo: Serás pai de um grande número de nações.<br>Já náo te chamarás Abráo, mas Abraáo será o teu nome, porque farei de ti o pai de um grande número de nações.<br>Farei que tenhas incontável descendência, que dês origem a povos, e de ti sairáo reis.<br>Estabelecerei a minha aliança contigo e com a tua descendência, de geraçáo em geraçáo. Será uma aliança perpétua, para que Eu seja o teu Deus e o Deus dos teus futuros descendentes.<br>A ti e á tua futura descendência darei a terra em que tens habitado como estrangeiro, toda a terra de Canaá, em posse perpétua. Serei o vosso Deus».<br>Deus disse ainda a Abraáo: «Guardarás a minha aliança, tu e a tua descendência, de geraçáo em geraçáo.</p><h3>Livro dos Salmos</h3><em>105(104),4-5.6-7.8-9.</em><p>Procurai o Senhor e o seu poder, <br>buscai sempre a sua face.<br>Recordai as maravilhas que Ele operou,<br>os seus prodígios e os oráculos da sua boca.<br>Vós, descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>o Senhor é o nosso Deus <br>e as suas sentenças sáo lei em toda a Terra.<br>Ele recorda sempre a sua aliança, <br>a palavra que empenhou para mil gerações,<br>o pacto que estabeleceu com Abraáo, <br>o juramento que fez a Isaac.</p><h3>Evangelho segundo São João</h3><em>8,51-59.</em><p>Naquele tempo, disse Jesus aos judeus: «Em verdade, em verdade vos digo: Se alguém guardar a minha palavra, nunca verá a morte».<br>Responderam-Lhe os judeus: «Agora sabemos que tens o demónio. Abraáo morreu, os profetas também, mas Tu dizes: \"Se alguém guardar a minha palavra, nunca sofrerá a morte\".<br>Serás Tu maior do que o nosso pai Abraáo, que morreu? E os profetas também morreram. Quem pretendes ser?»<br>Disse-lhes Jesus: «Se Eu Me glorificar a Mim próprio, a minha glória náo vale nada. Quem Me glorifica é meu Pai, Aquele de quem dizeis: \"É o nosso Deus\".<br>Vós náo O conheceis, mas Eu conheço-O; e se dissesse que náo O conhecia, seria mentiroso como vós. Mas Eu conheço-O e guardo a sua palavra.<br>Abraáo, vosso pai, exultou por ver o meu dia; ele viu-o e exultou de alegria».<br>Disseram-Lhe entáo os judeus: «Ainda náo tens cinquenta anos e viste Abraáo?!»<br>Jesus respondeu-lhes: «Em verdade, em verdade vos digo: Antes de Abraáo existir, Eu sou».<br>Entáo agarraram em pedras para apedrejarem Jesus, mas Ele ocultou-Se e saiu do Templo.</p><hr><h3>S. Nicolau de Flue(eremita, confessor, +1487)</h3><p>S. Nicolau de FlueNicolau de Flue, mais conhecido por Irmáo Klaus, tem enorme popularidade na Suíça da qual foi proclamado padroeiro por Pio XII e onde é festejado no dia 25 de Dezembro. Nasceu no ano de 1417 em Flueli, perto de Sachseln, no cantáo de Obwalden. Embora quisesse adoptar a vida eremítica, náo conseguiu fugir de alguns cargos civis: conselheiro, juiz e deputado. Em 1445, casou-se com Doroteia Wyss: tiveram cinco filhos e cinco filhas. Um deles foi vigário de Sachseln e um neto, Conrado, morreu santo.A convite de Matias de Bolsheim e Aimo Angrund, entrou em contacto com um movimento religioso chamado Gottesfreunde (os amigos de Deus). Sua esposa opunha-se aos seus planos de solidáo. Só depois de ter completado 50 anos, em Junho de 1467, pôde partir para a Alsácia. Porém, o Senhor queria-o bem mais próximo das regiões habitadas. A sua vida santa e o seu rigoroso jejum chamaram logo a atençáo dos vizinhos. Existem provas históricas e testemunhos incontestáveis de que ele passou um período de 19 anos e meio alimentando-se unicamente com a eucaristia. Decidiu entáo habitar no Ranft, um barranco solitário perto de Flueli. Saía só para a missa e quando a pátria precisou dele em 1473, diante da ameaça austríaca, e em 1481 e 1482, quando esteve para estourar a guerra civil. Os bons resultados dessas intervenções propiciaram-lhe o título de “pai da pátria”. A sua mais freqüente oraçáo era: “Ó meu Deus e meu Senhor, afasta de mim tudo o que me afasta de ti. Ó meu Senhor e meu Deus, dá-me tudo o que me aproxima de ti. Ó meu Senhor e meu Deus, livra-me de mim mesmo e concede-me possuir-te somente a ti”. Edificados pelas suas orações e penitências, os seus vizinhos edificaram-lhe uma ermida e uma capela. Foi consagrada em 1469. Sáo Nicolau morreu no dia em que completou 70 anos (1487). Foi canonizado em 1947 por Pio XII.</p><hr><h3>S. Bento (Trânsito)()</h3><hr><p>Tránsito de S. BentoA comemoraçáo da morte de S. Bento é celebrada em muitas localidades onde este santo é particularmente venerado.S. Bento terá anunciado a sua morte iminente, embora nada o fizesse prever. Mandou abrir a sua própria cova, junto á campa da irmá, Escolástica, morta poucos dias antes. Pouco depois, foi atacado de violenta febre, pediu a comunháo e exalou o último suspiro.Nesse mesmo dia, dois monges, em lugares separados, tiveram a mesma visáo: uma escada adornada que levava da terra ao céu e um homem de aspecto venerável que lhes dizia ter sido por ali que Bento teria subido.</p><hr><h3>S. Serapião de Temuis()</h3><hr><p></p>"
        },
        {
            "id": "22",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 5ª semana da Quaresma</h3><h3>Livro de Jeremias</h3><em>20,10-13.</em><p>Disse Jeremias: «Eu ouvia as invetivas da multidáo: \"Terror por toda a parte! Denunciai-o, vamos denunciá-lo!\". Todos os meus amigos esperavam que eu desse um passo em falso: \"Talvez ele se deixe enganar, e assim o poderemos dominar e nos vingaremos dele\".<br>Mas o Senhor está comigo como herói poderoso, e os meus perseguidores cairáo vencidos. Ficaráo cheios de vergonha pelo seu fracasso, ignomínia eterna que náo será esquecida.<br>Senhor do Universo, que sondais o justo e perscrutais os rins e o coraçáo, possa eu ver o castigo que dareis a essa gente, pois a Vós confiei a minha causa.<br>Cantai ao Senhor, louvai o Senhor, que salvou a vida do pobre das máos dos perversos».</p><h3>Livro dos Salmos</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Eu Vos amo, Senhor, minha força,<br>minha fortaleza, meu refúgio e meu libertador.<br>Meu Deus, auxílio em que ponho a minha confiança,<br>sois meu protetor, minha defesa e meu salvador.<br>Invoquei o Senhor — louvado seja Ele —<br>e fiquei salvo de meus inimigos.<br>Cercaram-me as ondas da morte<br>e encheram-me de terror as torrentes malignas;<br>envolveram-me em laços funestos <br>e a morte prendeu-me em suas redes.<br>Na minha afliçáo, invoquei o Senhor <br>e clamei pelo meu Deus. <br>Do seu templo, Ele ouviu a minha voz, <br>e o meu clamor chegou aos seus ouvidos.</p><h3>Evangelho segundo São João</h3><em>10,31-42.</em><p>Naquele tempo, os judeus agarraram em pedras para apedrejarem Jesus.<br>Entáo Jesus disse-lhes: «Apresentei-vos muitas boas obras, da parte de meu Pai. Por qual dessas obras Me quereis apedrejar?».<br>Responderam os judeus: «Náo é por qualquer boa obra que Te queremos apedrejar. É por blasfémia, porque Tu, sendo homem, Te fazes Deus».<br>Disse-lhes Jesus: «Náo está escrito na vossa Lei: \"Eu disse: vós sois deuses\"?<br>Se a Lei chama \"deuses\" a quem a palavra de Deus se dirigia, e a Escritura náo pode abolir-se,<br>de Mim, que o Pai consagrou e enviou ao mundo, vós dizeis: \"Estás a blasfemar\", por Eu ter dito: \"Sou Filho de Deus\"?<br>Se náo faço as obras de meu Pai, náo acrediteis.<br>Mas, se as faço, embora náo acrediteis em Mim, acreditai nas minhas obras, para reconhecerdes e saberdes que o Pai está em Mim e Eu estou no Pai».<br>De novo procuraram prendê-lo, mas Ele escapou-Se das suas máos.<br>Jesus retirou-Se novamente para além do Jordáo, para o local onde anteriormente Joáo tinha estado a batizar, e lá permaneceu.<br>Muitos foram ter com Ele e diziam: «É certo que Joáo náo fez nenhum milagre, mas tudo o que disse deste homem era verdade».<br>E muitos ali acreditaram em Jesus.</p><hr><h3>S. Saturnino(bispo e mártir, séc. III)</h3><p>S. SaturninoFoi um dos sete bispos enviados por Roma para a evangelizaçáo das Gálias, onde fundou a diocese de Toulouse. Segundo um relato do século V, incorreu na ira dos sacerdotes de Júpiter, porque sua simples presença tornava mudo o ídolo ao qual eles costumavam sacrificar um touro. Certo dia, os devotos de Júpiter prenderam Sáo Saturnino e exigiram que fosse ele próprio sacrificar o touro. Diante da recusa do Santo, que ademais desafiou Júpiter a fulminá-lo com um raio se fosse capaz disso, os pagáos o condenaram a ser arrastado até á morte pelo mesmo touro. Por uma piedosa lembrança, os toureiros o têm, na Espanha, como seu protetor especial.</p><hr><h3>S. Zacarias(papa, +752)</h3><hr><p>S. ZacariasO Papa S. Zacarias era natural da Calábria (Itália).Foi eleito em 741, num período caracterizado pela hostilidade de Bizáncio e dos lombardos contra o ducado romano. Pôs em risco a sua vida ao lutar contra os lombardos, cujo rei devolveu á Igreja as terras que havia tomado.Favoreceu a evangelizaçáo da Germánia por S. Bonifácio e colaborou na primeira reforma da Igreja franca, com o apoio de Pepino o Breve, cuja coroaçáo como rei dos francos aprovou .Esta foi a primeira investidura de um soberano por parte de um pontífice.Soube que mercadores de Veneza traficavam escravos cristáos para os mouros, pelo que os comprou de volta, dando-lhes a liberdade. Faleceu em 22 de Março de 752.</p><hr><h3>S. Deográcias(bispo, +467)</h3><hr><p></p>"
        },
        {
            "id": "23",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 5ª semana da Quaresma</h3><h3>Livro de Ezequiel</h3><em>37,21-28.</em><p>Assim fala o Senhor Deus: «Vou tirar os filhos de Israel do meio das nações para onde foram, vou reuni-los de toda a parte, para os reconduzir á sua terra.<br>Farei deles um só povo, na sua terra, nas montanhas de Israel, e um só rei reinará sobre todos eles. Nunca mais tornaráo a ser duas nações, nem ficaráo divididos em dois reinos.<br>Náo voltaráo a manchar-se com os seus ídolos, com todas as suas abominações e pecados. Hei de livrá-los de todas as infidelidades que cometeram e hei de purificá-los, para que sejam o meu povo e Eu seja o seu Deus.<br>O meu servo David será o seu rei, o único pastor de todos eles. Caminharáo segundo os meus mandamentos e obedeceráo ás minhas leis, pondo-as em prática.<br>Habitaráo na terra que dei ao meu servo Jacob, a terra em que moraram os vossos pais. Aí habitaráo, eles e os seus filhos, e os filhos dos seus filhos para sempre; e o meu servo David será o seu soberano para sempre.<br>Farei com eles uma aliança de paz, uma aliança eterna entre Mim e eles. Hei de estabelecê-los, hei de multiplicá-los e colocarei no meio deles o meu santuário para sempre.<br>A minha morada será no meio deles: serei o seu Deus e eles seráo o meu povo.<br>As nações saberáo que Eu sou o Senhor, que santifico Israel, quando o meu santuário estiver no meio deles para sempre».</p><h3>Livro de Jeremias</h3><em>31,10.11-12ab.13.</em><p>Escutai, ó povos, a palavra do Senhor <br>e anunciai-a ás ilhas distantes: <br>Aquele que dispersou Israel vai reuni-lo <br>e guardá-lo como um pastor ao seu rebanho.<br>O Senhor resgatou Jacob <br>e libertou-o das máos do seu dominador.<br>Regressaráo com brados de alegria ao monte Siáo,<br>acorrendo ás bênçáos do Senhor.<br>A virgem dançará alegremente, <br>exultaráo os jovens e os velhos. <br>Converterei o seu luto em alegria <br>e a sua dor será mudada em consolaçáo e júbilo.</p><h3>Evangelho segundo São João</h3><em>11,45-56.</em><p>Naquele tempo, muitos judeus que tinham vindo visitar Maria, para lhe apresentarem condolências pela morte de Lázaro, ao verem o que Jesus fizera, ressuscitando-o dos mortos, acreditaram nele.<br>Alguns deles, porém, foram ter com os fariseus e contaram-lhes o que Jesus tinha feito.<br>Entáo, os príncipes dos sacerdotes e os fariseus reuniram conselho e disseram: «Que havemos de fazer, uma vez que este homem realiza tantos milagres?<br>Se O deixamos continuar assim, todos acreditaráo nele; e viráo os romanos destruir-nos o nosso lugar santo e toda a naçáo».<br>Entáo Caifás, que era sumo sacerdote naquele ano, disse-lhes: «Vós náo sabeis nada.<br>Náo compreendeis que é melhor para nós morrer um só homem pelo povo do que perecer a naçáo inteira?».<br>Náo disse isto por si próprio; mas, porque era sumo sacerdote nesse ano, profetizou que Jesus havia de morrer pela naçáo;<br>e náo só pela naçáo, mas também para congregar na unidade todos os filhos de Deus, que andavam dispersos.<br>A partir desse dia, decidiram matar Jesus.<br>Por isso, Jesus já náo andava abertamente entre os judeus, mas retirou-Se para uma regiáo próxima do deserto, para uma cidade chamada Efraim, e aí permaneceu com os discípulos.<br>Entretanto, estava próxima a Páscoa dos judeus e muitos subiram da província a Jerusalém, para se purificarem, antes da Páscoa.<br>Procuravam entáo Jesus e perguntavam uns aos outros no Templo: «Que vos parece? Ele náo virá á festa?».</p><hr><h3>Beato Marcos de Montegalo(presbítero, +1496)</h3><p>Beato Marcos de MontegalloMarcos nasceu em 1425 perto de Montegallo (Itália), para onde os seus pais tinham fugido para evitar as guerras civis que açoitavam a sua regiáo de origem. Estudou em Perusia e em Bolonha e doutorou-se em Medicina e Leis.Depois de exercer medicina, tornou-se membro da Ordem Franciscana emFabriano.Foi superior no convento de S.Severino, mas cedo começou a sua missáo de pregador, guiado por S. Jaime de la Marca. Preocupou-se sobretudo com as guerras civis e com os abusos dos usurários. Para combater a usura criou Montes-Pios em várias cidades.Morreu no dia 19 de Março de 1496 em Vicenza. Ao lado de S. Bernardino de Sena é considerado um dos grandes pregadores do Evangelho e da penitência.</p><hr><h3>S. Turíbio de Mogrovejo(bispo, +1606)</h3><hr><p>S. Turíbio MogrovejoEra advogado e membro destacado do Tribunal da Santa Inquisiçáo, no sul da Espanha. Embora fosse leigo, seu conhecimento teológico e sua piedade fizeram com que fosse nomeado arcebispo de Lima, pelo Papa Gregório XIII. Recebeu as ordens menores, foi ordenado sacerdote e pouco depois recebeu a sagraçáo episcopal. Modelo de pastor e de verdadeiro benfeitor dos índios, durante 25 anos dedicou-se incansavelmente ao apostolado no Peru.</p>"
        },
        {
            "id": "24",
            "imagen": "Domingo",
            "contenido": "<h3>DOMINGO DE RAMOS E DA PAIXÃO DO SENHOR</h3><h3>Livro de Isaías</h3><em>50,4-7.</em><p>O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhás Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.<br>O Senhor Deus abriu-me os ouvidos, e eu náo resisti nem recuei um passo.<br>Apresentei as costas áqueles que me batiam e a face aos que me arrancavam a barba; náo desviei o meu rosto dos que me insultavam e cuspiam.<br>Mas o Senhor Deus veio em meu auxílio, e, por isso, náo fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que náo ficarei desiludido.</p><h3>Livro dos Salmos</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Todos os que me veem escarnecem de mim, <br>estendem os lábios e meneiam a cabeça:<br>«Confiou no Senhor, Ele que o livre, <br>Ele que o salve, se é seu amigo».<br>Matilhas de cáes me rodearam, <br>cercou-me um bando de malfeitores. <br>Trespassaram as minhas máos e os meus pés,<br>posso contar todos os meus ossos.<br>Repartiram entre si as minhas vestes <br>e deitaram sortes sobre a minha túnica.<br>Mas Vós, Senhor, náo Vos afasteis de mim, <br>sois a minha força, apressai-Vos a socorrer-me.<br>Hei de falar do vosso nome aos meus irmáos, <br>hei de louvar-Vos no meio da assembleia.<br>Vós que temeis o Senhor, louvai-O, <br>glorificai-O, vós todos os filhos de Jacob, <br>reverenciai-O, vós todos os filhos de Israel.</p><h3>Carta aos Filipenses</h3><em>2,6-11.</em><p>Cristo Jesus, que era de condiçáo divina, náo Se valeu da sua igualdade com Deus,<br>mas aniquilou-Se a Si próprio. Assumindo a condiçáo de servo, tornou-Se semelhante aos homens. Aparecendo como homem,<br>humilhou-Se ainda mais, obedecendo até á morte, e morte de cruz.<br>Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,<br>para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,<br>e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.</p><h3>Evangelho segundo São Marcos</h3><em>14,1-72.15,1-47.</em><p>Faltavam dois dias para a festa da Páscoa e dos Ázimos, e os príncipes dos sacerdotes e os escribas procuravam maneira de se apoderarem de Jesus á traiçáo, para Lhe darem a morte.<br>Mas diziam: «Durante a festa, náo, para que náo haja algum tumulto entre o povo».<br>Jesus encontrava-Se em Betánia, em casa de Simáo, o Leproso, e, estando á mesa, veio uma mulher que trazia um vaso de alabastro com perfume de nardo puro de alto preço. Partiu o vaso de alabastro e derramou-o sobre a cabeça de Jesus.<br>Alguns indignaram-se e diziam entre si: «Para que foi esse desperdício de perfume?<br>Podia vender-se por mais de duzentos denários e dar o dinheiro aos pobres». E censuravam a mulher com aspereza.<br>Mas Jesus disse: «Deixai-a. Porque estais a importuná-la? Ela fez uma boa açáo para comigo.<br>Na verdade, sempre tereis os pobres convosco e, quando quiserdes, podereis fazer-lhes bem; mas a Mim, nem sempre Me tereis.<br>Ela fez o que estava ao seu alcance: ungiu de antemáo o meu corpo para a sepultura.<br>Em verdade vos digo, onde quer que se proclamar o Evangelho, pelo mundo inteiro, dir-se-á também, em sua memória, o que ela fez».<br>Entáo, Judas Iscariotes, um dos Doze, foi ter com os príncipes dos sacerdotes para lhes entregar Jesus.<br>Quando o ouviram, alegraram-se e prometeram dar-lhe dinheiro. E ele procurava uma oportunidade para entregar Jesus.<br>No primeiro dia dos Ázimos, em que se imolava o cordeiro pascal, os discípulos perguntaram a Jesus: «Onde queres que façamos os preparativos para comer a Páscoa?».<br>Jesus enviou dois discípulos e disse-lhes: «Ide á cidade. Virá ao vosso encontro um homem com uma bilha de água. Segui-o<br>e, onde ele entrar, dizei ao dono da casa: \"O Mestre pergunta: onde está a sala em que hei de comer a Páscoa com os meus discípulos?\".<br>Ele vos mostrará uma grande sala no andar superior, alcatifada e pronta. Preparai-nos lá o que é preciso».<br>Os discípulos partiram e foram á cidade. Encontraram tudo como Jesus lhes tinha dito e prepararam a Páscoa.<br>Ao cair da tarde, chegou Jesus com os Doze.<br>Enquanto estavam á mesa e comiam, Jesus disse: «Em verdade vos digo: um de vós, que está comigo á mesa, há de entregar-Me».<br>Eles começaram a entristecer-se e a dizer, um após outro: «Serei eu?».<br>Jesus respondeu-lhes: «É um dos Doze, que mete comigo a máo no prato.<br>O Filho do homem vai partir, como está escrito a seu respeito, mas ai daquele por quem o Filho do homem vai ser traído! Teria sido melhor para esse homem náo ter nascido».<br>Enquanto comiam, Jesus tomou o páo, recitou a bênçáo e partiu-o, deu-o aos discípulos e disse: «Tomai: isto é o meu corpo».<br>Depois, tomou um cálice, deu graças e entregou-lho. E todos beberam dele.<br>Disse Jesus: «Este é o meu sangue, o sangue da nova aliança, derramado pela multidáo dos homens.<br>Em verdade vos digo, náo voltarei a beber do fruto da videira até ao dia em que beberei do vinho novo no Reino de Deus».<br>Cantaram os salmos e saíram para o monte das Oliveiras.<br>Disse-lhes Jesus: «Todos vós Me abandonareis, como está escrito: \"Ferirei o pastor e dispersar-se-áo as ovelhas\".<br>Mas, depois de ressuscitar, irei á vossa frente para a Galileia».<br>Disse-Lhe Pedro: «Embora todos Te abandonem, eu náo».<br>Jesus respondeu-lhe: «Em verdade te digo, hoje, esta mesma noite, antes de o galo cantar duas vezes, três vezes Me negarás».<br>Mas Pedro continuava a insistir: «Ainda que tenha de morrer contigo, náo Te negarei». E todos afirmaram o mesmo.<br>Entretanto, chegaram a uma propriedade chamada Getsémani, e Jesus disse aos seus discípulos:<br>«Ficai aqui, enquanto Eu vou orar». Tomou consigo Pedro, Tiago e Joáo, e começou a sentir pavor e angústia. Disse-lhes entáo:<br>«A minha alma está numa tristeza de morte. Ficai aqui e vigiai».<br>Adiantando-Se um pouco, caiu por terra e orou para que, se fosse possível, se afastasse dele aquela hora. Jesus dizia:<br>«Abba, Pai, tudo Te é possível. Afasta de Mim este cálice. Contudo, náo se faça o que Eu quero, mas o que Tu queres».<br>Depois, foi ter com os discípulos, encontrou-os a dormir e disse a Pedro: «Simáo, estás a dormir? Náo pudeste vigiar uma hora?<br>Vigiai e orai, para náo entrardes em tentaçáo. O espírito está pronto, mas a carne é fraca».<br>Afastou-Se de novo e orou, dizendo as mesmas palavras.<br>Voltou novamente e encontrou-os a dormir, porque tinham os olhos pesados e náo sabiam que responder.<br>Jesus voltou pela terceira vez e disse-lhes: «Dormi agora e descansai... Chegou a hora: o Filho do homem vai ser entregue ás máos dos pecadores.<br>Levantai-vos. Vamos. Já se aproxima aquele que Me vai entregar».<br>Ainda Jesus estava a falar, quando apareceu Judas, um dos Doze, e com ele uma grande multidáo, com espadas e varapaus, enviada pelos príncipes dos sacerdotes, pelos escribas e os anciáos.<br>O traidor tinha-lhes dado este sinal: «Aquele que eu beijar, é esse mesmo. Prendei-O e levai-O bem seguro».<br>Logo que chegou, aproximou-se de Jesus e beijou-O, dizendo: «Mestre».<br>Entáo, deitaram-Lhe as máos e prenderam-no.<br>Um dos presentes puxou da espada e feriu o servo do sumo sacerdote, cortando-lhe uma orelha.<br>Jesus tomou a palavra e disse-lhes: «Vós saístes com espadas e varapaus para Me prender, como se fosse um salteador.<br>Todos os dias Eu estava no meio de vós, a ensinar no Templo, e náo Me prendestes! Mas é para se cumprirem as Escrituras».<br>Entáo os discípulos deixaram-no e fugiram todos.<br>Seguiu-O um jovem, envolto apenas num lençol. Agarraram-no,<br>mas ele, largando o lençol, fugiu nu.<br>Levaram entáo Jesus á presença do sumo sacerdote, onde se reuniram todos os príncipes dos sacerdotes, os anciáos e os escribas.<br>Pedro, que O seguira de longe até ao interior do palácio do sumo sacerdote, estava sentado com os guardas, a aquecer-se ao lume.<br>Entretanto, os príncipes dos sacerdotes e todo o Sinédrio procuravam um testemunho contra Jesus para Lhe dar a morte, mas náo o encontravam.<br>Muitos testemunhavam falsamente contra Ele, mas os seus depoimentos náo eram concordes.<br>Levantaram-se entáo alguns, para proferir contra Ele este falso testemunho:<br>«Ouvimo-lo dizer: \"Destruirei este Templo feito pelos homens e em três dias construirei outro, que náo será feito pelos homens\"».<br>Mas nem assim o depoimento deles era concorde.<br>Entáo, o sumo sacerdote levantou-se no meio de todos e perguntou a Jesus: «Náo respondes nada ao que eles depõem contra Ti?».<br>Mas Jesus continuava calado e nada respondeu. O sumo sacerdote voltou a interrogá-lo: «És Tu o Messias, Filho do Deus bendito?».<br>Jesus respondeu: «Eu sou. E vós vereis o Filho do homem sentado á direita do Todo-poderoso vir sobre as nuvens do céu».<br>O sumo sacerdote rasgou as vestes e disse: «Que necessidade temos ainda de testemunhas?<br>Ouvistes a blasfémia. Que vos parece?». Todos sentenciaram que Jesus era réu de morte.<br>Depois, alguns começaram a cuspir-Lhe, a tapar-Lhe o rosto com um véu e a dar-Lhe punhadas, dizendo: «Adivinha». E os guardas davam-Lhe bofetadas.<br>Pedro estava em baixo, no pátio, quando chegou uma das criadas do sumo sacerdote.<br>Ao vê-lo a aquecer-se, olhou-o de frente e disse-lhe: «Tu também estavas com Jesus, o Nazareno».<br>Mas ele negou: «Náo sei nem entendo o que dizes». Depois saiu para o vestíbulo, e o galo cantou.<br>A criada, vendo-o de novo, começou a dizer aos presentes: «Este é um deles».<br>Mas ele negou segunda vez. Pouco depois, os presentes diziam também a Pedro: «Na verdade, tu és deles, pois também és galileu».<br>Mas ele começou a dizer imprecações e a jurar: «Náo conheço esse homem de quem falais».<br>E logo o galo cantou pela segunda vez. Entáo, Pedro lembrou-se do que Jesus lhe tinha dito: «Antes de o galo cantar duas vezes, três vezes Me negarás». E desatou a chorar.<br>Logo de manhá, os príncipes dos sacerdotes reuniram-se em conselho com os anciáos e os escribas e todo o Sinédrio. Depois de terem manietado Jesus, foram entregá-lo a Pilatos.<br>Pilatos perguntou-Lhe: «Tu és o rei dos judeus?». Jesus respondeu: «É como dizes».<br>E os príncipes dos sacerdotes faziam muitas acusações contra Ele.<br>Pilatos interrogou-O de novo: «Náo respondes nada? Vê de quantas coisas Te acusam».<br>Mas Jesus nada respondeu, de modo que Pilatos estava admirado.<br>Pela festa da Páscoa, Pilatos costumava soltar-lhes um preso á sua escolha.<br>Havia um, chamado Barrabás, preso com os insurretos que numa revolta tinham cometido um assassínio.<br>A multidáo, subindo, começou a pedir o que era costume conceder-lhes.<br>Pilatos respondeu: «Quereis que vos solte o Rei dos judeus?»<br>Ele sabia que os príncipes dos sacerdotes O tinham entregado por inveja.<br>Entretanto, os príncipes dos sacerdotes incitaram a multidáo a pedir que lhes soltasse antes Barrabás.<br>Pilatos, tomando de novo a palavra, perguntou-lhes: «Entáo que hei de fazer daquele que chamais o Rei dos judeus?».<br>Eles gritaram de novo: «Crucifica-O!».<br>Pilatos insistiu: «Que mal fez Ele?». Mas eles gritaram ainda mais: «Crucifica-O!».<br>Entáo Pilatos, querendo contentar a multidáo, soltou-lhes Barrabás e, depois de ter mandado açoitar Jesus, entregou-O para ser crucificado.<br>Os soldados levaram-no para dentro do palácio, que era o pretório, e convocaram toda a coorte.<br>Revestiram-no com um manto de púrpura e puseram-Lhe na cabeça uma coroa de espinhos que haviam tecido.<br>Depois começaram a saudá-lo: «Salve, Rei dos judeus!».<br>Batiam-Lhe na cabeça com uma cana, cuspiam-Lhe e, dobrando os joelhos, prostravam-se diante dele.<br>Depois de O terem escarnecido, tiraram-Lhe o manto de púrpura e vestiram-Lhe as suas roupas. Em seguida, levaram-no dali para O crucificarem.<br>Requisitaram, para Lhe levar a cruz, um homem que passava, vindo do campo, Simáo de Cirene, pai de Alexandre e Rufo.<br>E levaram Jesus ao lugar do Gólgota, quer dizer, lugar do Calvário.<br>Queriam dar-Lhe vinho misturado com mirra, mas Ele náo o quis beber.<br>Depois, crucificaram-no. E repartiram entre si as suas vestes, tirando-as á sorte, para verem o que levaria cada um.<br>Eram nove horas da manhá quando O crucificaram.<br>O letreiro que indicava a causa da condenaçáo tinha escrito: «Rei dos Judeus».<br>Crucificaram com Ele dois salteadores, um á direita e outro á esquerda.<br>Deste modo, cumpriu-se a passagem da Escritura que diz: «Foi contado entre os malfeitores».<br>Os que passavam insultavam-no e abanavam a cabeça, dizendo: «Tu que destruías o templo e o reedificavas em três dias,<br>salva-Te a Ti mesmo e desce da cruz».<br>salva-Te a Ti mesmo e desce da cruz».<br>Os príncipes dos sacerdotes e os escribas troçavam uns com os outros, dizendo: «Salvou os outros e náo pode salvar-Se a Si mesmo!<br>Esse Messias, o Rei de Israel, desça agora da cruz, para nós vermos e acreditarmos». Até os que estavam crucificados com Ele O injuriavam.<br>Quando chegou o meio-dia, as trevas envolveram toda a Terra até ás três horas da tarde.<br>E ás três horas da tarde, Jesus clamou com voz forte: «Eloí, Eloí, lemá sabactáni?», que quer dizer: «Meu Deus, meu Deus, porque Me abandonastes?».<br>Alguns dos presentes, ouvindo isto, disseram: «Está a chamar por Elias!».<br>Alguém correu a embeber uma esponja em vinagre e, pondo-a na ponta duma cana, deu-Lhe a beber e disse: «Deixa ver se Elias vem tirá-lo dali».<br>Entáo Jesus, soltando um grande brado, expirou.<br>O véu do Templo rasgou-se em duas partes de alto a baixo.<br>O centuriáo que estava em frente de Jesus, ao vê-lo expirar daquela maneira, exclamou: «Na verdade, este homem era Filho de Deus».<br>Estavam também ali umas mulheres a observar de longe, entre elas Maria Madalena, Maria, máe de Tiago e de José, e Salomé,<br>que acompanhavam e serviam Jesus quando estava na Galileia, e muitas outras que tinham subido com Ele a Jerusalém.<br>Ao cair da tarde – visto ser a Preparaçáo, isto é, a véspera do sábado –,<br>José de Arimateia, ilustre membro do Sinédrio, que também esperava o Reino de Deus, foi corajosamente á presença de Pilatos e pediu-lhe o corpo de Jesus.<br>Pilatos ficou admirado de Ele já estar morto e, mandando chamar o centuriáo, perguntou-lhe se Jesus já tinha morrido.<br>Informado pelo centuriáo, ordenou que o corpo fosse entregue a José.<br>José comprou um lençol, desceu o corpo de Jesus e envolveu-O no lençol; depois depositou-O num sepulcro escavado na rocha e rolou uma pedra para a entrada do sepulcro.<br>Entretanto, Maria Madalena e Maria, máe de José, observavam onde Jesus tinha sido depositado.</p><hr><h3>São Óscar Romero()</h3><p>D. Óscar Romero nasceu no dia 15 de agosto de 1917numa família de origens humildes. Em 1931 ingressou no Semináerio Menor de S. Miguel, onde ficou conhecido como 'O menino da flauta', pela sua habilidade em utilizar uma flauta de bambuque herdou de seu pai. Em 1937, ingressou no Seminário Maior Sáo José de la Montaña, em San Salvador, e sete meses depois, viajou para estudar teologia em Roma, onde presenciou as calamidades da Segunda Guerra Mundial. Em 4 de abril de 1942 foi ordenado padre.Em 21 de junho de 1970foi nomeado bispo auxiliarde San Salvador, e em 15 de outubro de 1974, bispo de Santiago de María. Em 3 de fevereiro de 1977foi nomeado Arcebispo de San Salvador.Em março de 1977, ocorreu o assassinato de seu amigo, o padre Rutilio Grande, junto com dois camponeses. Esse incidente, transformou Romero, que passou a denunciar as injustiças sociais por meio da rádio católica Ysaxe do semanário Orientación. Por isso, chegou a ser conhecido como \"A voz dos sem voz\". Óscar Romero denunciava, nas suas homiliasdominicais, as numerosas violações de direitos humanosem El Salvador e manifestava publicamente a sua solidariedade com as vítimas da violência política, no contexto da Guerra Civil de El Salvador. Dentro da Igreja Católica, defendia a \"opçáo preferencial pelos pobres\".Oscar Romero concordava com a visáo católica da Teologia da Libertaçáo e náo com a visáo marxista. \"Um jornalista uma vez perguntou-lhe: “Concorda com a Teologia da Libertaçáo?” E Romero respondeu: “Sim, claro. Contudo, há duas teologias da libertaçáo. Uma vê a libertaçáo como libertaçáo material. A outra é de Paulo VI. Eu estou com Paulo VI.\" Romero manifestou várias vezes a sua desaprovaçáo pela Teologia da Libertaçáo de inspiraçáo marxista. Quando lhe disseram “Há duas igrejas, a igreja dos ricos e a igreja dos pobres; acreditamos na igreja dos pobres mas náo na igreja dos ricos”, Romero declarou: \"Claramente estas palavras sáo uma forma de demagogia e nunca hei de admitir uma divisáo da Igreja.\" E acrescentou: \"Só existe uma Igreja, a Igreja que Cristo pregava, a Igreja a que devemos dar inteiramente os nossos corações\" e \"Só existe uma Igreja, a Igreja que adora o Deus vivo e que sabe dar o valor devido aos bens da terra\".Na véspera de sua morte, fez um pronunciamento contundente a respeito da repressáo em seu país: \"Em nome de Deus e desse povo sofredor, cujos lamentos sobem ao céu todos os dias, peço-lhes, suplico-lhes, ordeno-lhes: cessem a repressáo\".Óscar Romero foi assassinado enquanto celebrava a missa, em 24 de março de 1980, por um atirador de elitedo exército salvadorenho. A sua morte provocou uma onda de protestos em todo o mundo e pressões internacionais por reformas em El Salvador.Em 2010, a Assembleia Geral das Nações Unidasproclamou o dia 24 de março como oDia Internacional pelo Direito á Verdade acerca das Graves Violações dos Direitos Humanos e á Dignidade das Vítimasem reconhecimento á atuaçáo de Dom Romero em defesa dos direitos humanos. Em fevereiro de 2015 o Papa Franciscoaprovou o decreto de beatificaçáodo arcebispo salvadorenho, reconhecendo-o como mártir. No início da celebraçáo de beatificaçáo foi lida uma mensagem do Papa, na qual afirmava que: \"Em tempos de coexistência difícil, Romero soube como guiar, defender e proteger o seu rebanho. [...] Damos graças a Deus porque concedeu ao bispo mártir a capacidade de ver e ouvir o sofrimento de seu povo. [...] Quando se entende bem e se assume até as últimas consequências, a fé em Jesus Cristo cria comunidades artífices de paz e solidariedade\".Foi caninizado a 14 de outubro de 2018.</p><hr><h3>Santa Catarina da Suécia(virgem, religiosa, +1381)</h3><hr><p>Santa Catarina da SuéciaNasceu na Suécia, de família ligada aos reis. Sua máe era Santa Brígida, que após o falecimento do esposo, se tornou uma peregrina até instalar-se em Roma.Catarina foi formada na Abadia de Bisberg, permanecendo ali até secasar.O seu matrimónio náo duroumuito tempo e seu esposo veio a falecer. Tinha um coraçáo rendido a uma intimidade profunda com Deus, abriu-se a uma consagraçáo total e foi viver junto de sua máe em Roma, onde permaneceram por 23 anos.Tornou-se Abadessa em Valdstena, onde permaneceu até a morte em 1381.</p><hr><h3>Beato Diogo José de Cádiz(religioso, +1801)</h3><hr><p>Beato Diogo José CádizNáo é fácil contar 30 anos da vida missionária ativíssima do Beato Diogo José de Cádiz. Este religioso Capuchinho andou sempre a pé e as suas viagens estendem-se da Extremadura a Roma. As suas pregações dirigiam-se muitas vezes a multidões de 40 e 60 000 almas, desde a nobreza aos mais pobres, dos intelectuais aos mais simples. Alimentava a alma com várias horas por dia de oraçáo mental.A missáo concreta da sua vida e o porquê da sua existência poderiam resumir-se nesta única afirmaçáo: foi o enviado de Deus á Espanha no fim do séc. XVIII e o autêntico missionário do povo espanhol que se desfazia do Império.O Beato Diogo descrevia assim a sua vocaçáo religiosa: \"Todo o meu afá era ser capuchinho, para ser missionário e santo\". E foi tudo isto até que partiu para o Paraíso em 1801.</p>"
        },
        {
            "id": "25",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira DA SEMANA SANTA</h3><h3>Livro de Isaías</h3><em>42,1-7.</em><p>Diz o Senhor: «Eis o meu servo, a quem Eu protejo, o meu eleito, enlevo da minha alma. Sobre ele fiz repousar o meu espírito, para que leve a justiça ás nações.<br>Náo gritará, nem levantará a voz, nem se fará ouvir nas praças;<br>náo quebrará a cana fendida, nem apagará a torcida que ainda fumega: proclamará fielmente a justiça.<br>Náo desfalecerá nem desistirá, enquanto náo estabelecer a justiça na Terra, a doutrina que as ilhas longínquas esperam.<br>Assim fala o Senhor Deus, que criou e estendeu os céus, consolidou a terra e o que ela produz, dá vida ao povo que a habita e respiraçáo aos que sobre ela caminham:<br>Fui Eu, o Senhor, que te chamei segundo a justiça; tomei-te pela máo, formei-te e fiz de ti a aliança do povo e a luz das nações,<br>para abrires os olhos aos cegos, tirares do cárcere os prisioneiros e da prisáo os que habitam nas trevas».</p><h3>Livro dos Salmos</h3><em>27(26),1.2.3.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Quando os malvados me assaltaram <br>para devorar a minha carne, <br>foram eles, meus inimigos e adversários, <br>que vacilaram e caíram.<br>Se um exército me vier cercar, <br>o meu coraçáo náo temerá. <br>Se contra mim travarem batalha, <br>mesmo assim terei confiança.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São João</h3><em>12,1-11.</em><p>Seis dias antes da Páscoa, Jesus foi a Betánia, onde vivia Lázaro, que Ele tinha ressuscitado dos mortos.<br>Ofereceram-Lhe lá um jantar: Marta andava a servir e Lázaro era um dos que estavam á mesa com Jesus.<br>Entáo, Maria tomou uma libra de perfume de nardo puro, de alto preço, ungiu os pés de Jesus e enxugou-Lhos com os cabelos; e a casa encheu-se com o perfume do bálsamo.<br>Disse entáo Judas Iscariotes, um dos discípulos, aquele que havia de entregar Jesus:<br>«Porque náo se vendeu este perfume por trezentos denários, para dar aos pobres?».<br>Disse isto, náo porque se importava com os pobres, mas porque era ladráo e, tendo a bolsa comum, tirava o que nela se lançava.<br>Jesus respondeu-lhe: «Deixa-a em paz: ela tinha guardado o perfume para o dia da minha sepultura.<br>Pobres, sempre os tereis convosco; mas a Mim, nem sempre Me tereis».<br>Soube entáo grande número de judeus que Jesus Se encontrava ali e vieram, náo só por causa de Jesus, mas também para verem Lázaro, que Ele tinha ressuscitado dos mortos.<br>Entretanto, os príncipes dos sacerdotes resolveram matar também Lázaro,<br>porque muitos judeus, por causa dele, se afastavam e acreditavam em Jesus.</p><hr><h3>S. Tarásio(patriarca de Constantinopla, séc. VIII)</h3><p>Sáo TarásioSáo Tarásio nasceu no ano 730. Recebeu uma ótima educaçáo cristá e literária; tinha como pai, o prefeito de Constantinopla. Tarásio era de carácter zeloso, de tal forma que foi nomeado pelo imperador para um alto cargo imperial.Enfrentou, em Deus, todas as tentações próprias da sociedade, cheia de luxo. No século VIII, foi a heresia iconoclasta promovida pelo imperador Leáo que, náo acompreendendo, aponta o culto ás imagens como uma prática de idolatria. Ao assumir o patriarcado, Sáo Tarásio, em comunháo com o Papa, combateu e conseguiu condenar esta heresia num Concílio. Cuidadoso com suas ovelhas, tinha um grande espírito de serviço, a ponto de dizer, ao ser questionado pelo seu especial cuidado para com os pobres: \"Minha única ambiçáo é imitar Nosso Senhor Jesus Cristo, que viveu para servir e náo para ser servido\".</p>"
        },
        {
            "id": "26",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira DA SEMANA SANTA</h3><h3>Livro de Isaías</h3><em>49,1-6.</em><p>Terras de além-mar, escutai-me; povos de longe, prestai atençáo. O Senhor chamou-me desde o ventre materno, disse o meu nome desde o seio de minha máe.<br>Fez da minha boca uma espada afiada, abrigou-me á sombra da sua máo. Tornou-me semelhante a uma seta aguda, guardou-me na sua aljava.<br>E disse-me: «Tu és o meu servo, Israel, por quem manifestarei a minha glória».<br>E eu dizia: «Cansei-me inutilmente, em váo e por nada gastei as minhas forças». Mas o meu direito está no Senhor e a minha recompensa está no meu Deus.<br>E agora o Senhor falou-me, Ele que me formou desde o seio materno, para fazer de mim o seu servo, a fim de Lhe reconduzir Jacob e reunir Israel junto dele. Eu tenho merecimento aos olhos do Senhor e Deus é a minha força.<br>Ele disse-me entáo: «Náo basta que sejas meu servo para restaurares as tribos de Jacob e reconduzires os sobreviventes de Israel. Vou fazer de ti a luz das nações, para que a minha salvaçáo chegue até aos confins da Terra».</p><h3>Livro dos Salmos</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Em Vós, Senhor, me refugio, <br>jamais serei confundido.<br>Pela vossa justiça, defendei-me e salvai-me, <br>prestai ouvidos e libertai-me.<br>Sede para mim um refúgio seguro, <br>a fortaleza da minha salvaçáo. <br>Vós sois a minha defesa e o meu refúgio:<br>meu Deus, salvai-me do pecador.<br>Sois Vós, Senhor, a minha esperança, <br>a minha confiança desde a juventude.<br>Desde o nascimento Vós me sustentais,<br>desde o seio materno sois o meu protetor.<br>A minha boca proclamará a vossa justiça,<br>dia após dia a vossa infinita salvaçáo.<br>Desde a juventude Vós me ensinais <br>e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São João</h3><em>13,21-33.36-38.</em><p>Naquele tempo, estando Jesus á mesa com os discípulos, sentiu-Se intimamente perturbado e declarou: «Em verdade, em verdade vos digo: Um de vós Me entregará».<br>Os discípulos olhavam uns para os outros, sem saberem de quem falava.<br>Um dos discípulos, o predileto de Jesus, estava á mesa, mesmo a seu lado.<br>Simáo Pedro fez-lhe sinal e disse: «Pergunta-Lhe a quem Se refere».<br>Ele inclinou-Se sobre o peito de Jesus e perguntou-Lhe: «Quem é, Senhor?».<br>Jesus respondeu: «É aquele a quem vou dar este bocado de páo molhado». E, molhando o páo, deu-o a Judas Iscariotes, filho de Simáo.<br>Naquele momento, depois de engolir o páo, Satanás entrou nele. Disse-lhe Jesus: «O que tens a fazer, fá-lo depressa».<br>Mas nenhum dos que estavam á mesa compreendeu porque lhe disse tal coisa.<br>Como Judas era quem tinha a bolsa comum, alguns pensavam que Jesus lhe tinha dito: «Vai comprar o que precisamos para a festa»; ou entáo, que desse alguma esmola aos pobres.<br>Judas recebeu o bocado de páo e saiu imediatamente. Era noite.<br>Depois de ele sair, Jesus disse: «Agora foi glorificado o Filho do homem e Deus foi glorificado nele.<br>Se Deus foi glorificado nele, também Deus O glorificará em Si mesmo e glorificá-lo-á sem demora.<br>Meus filhos, é por pouco tempo que ainda estou convosco. Haveis de procurar-Me e, assim como disse aos judeus, também agora vos digo: náo podeis ir para onde Eu vou».<br>Perguntou-Lhe Simáo Pedro: «Para onde vais, Senhor?». Jesus respondeu: «Para onde Eu vou, náo podes tu seguir-Me por agora; seguir-Me-ás depois».<br>Disse-Lhe Pedro: «Senhor, por que motivo náo posso seguir-Te agora? Eu darei a vida por Ti».<br>Disse-Lhe Jesus: «Darás a vida por Mim? Em verdade, em verdade, te digo: náo cantará o galo, sem que Me tenhas negado três vezes».</p><hr><h3>S. Ludgero(bispo, +809)</h3><p>S. LudgeroNasceu em 743 em Zuilen, Friesland (moderna Holanda).Filho de uma família nobre, erairmáo dos Santos Gerburgis e Hildegrin. Ouviu Sáo Bonifácio pregar em 753 e decidiu entrar para a vida religiosa. Estudou sob a direçáo de Sáo Gregório de Ultrecht (do qual escreveu a biografia). Estudou na Inglaterra três anos sob a direcçáo de Santo Alcuino, diácono.Regressouá Holanda em 773 como missionário. Foi enviado a Deventer em 775 para restaurar uma capela destruída pelos pagáos saxões e recuperar as relíquias de Sáo Lebwin que havia construído a capela. Destruiu ídolos pagáos e locais de cultos pagáos na área oeste de Lauwers Zee e aquelaregiáo tornou-se cristá após a sua estadia. Notável pregador. Ensinou na escola de Ultrecht. Foi ordenado em Colonia em 777 e foimissionário em Friesland, principalmente ao redor de Ostergau e Dokkum de 777 até 784.Voltava cada outono para Ultrecht para ensinar na escola da Catedral. Deixou a área em 784 quando os Saxões invadiram e expulsaram todos os padres. Peregrino a Roma em 785, encontrou-se com o Papa Adraino I e os dois trocaram conselhos. Viveu como monge beneditino em Monte Casino de 785 a 787 mas náo tomou os votos. A pedido de Carlos Magno, retornou a Friesland como missionário. Foi uma expediçáo bem sucedida e ele construiu um Mosteiro em Weden para servir de base ás suas jornadas. Diza tradiçáo que curou vários cegos.Construiu um Mosteiro em Mimigernaford como centro do trabalho missionário e serviu como Abade. A palavra “monasterium” deu o nomeá cidade que cresceu ao redor da casa: Munster. Construiu várias pequenas capelas em toda a regiáo. Foi o primeiro Bispo de Munster em 804, sendo consagrado em Westphalia. Sua saúde piorou nos últimos anos, mas ele nunca reduzia a sua carga de trabalho. Náo interessava quáo perigosa ou trabalhosa fosse a sua vida fora do Mosteiro, Lugero nunca deixou de ter tempo para as orações e meditações. Faleceu na tarde de 26 de março de 809 (sábado da Paixáo) de causas naturais e foi enterrado em Werden. O seutúmulotornou-se local de peregrinaçáo e vários milagres foram creditadospor sua intercessáo. Assim assuas relíquias foram trasladadas para a Catedral de Munster onde tem o seu santuário.</p><hr><h3>S. Bráulio de Saragoça(bispo, +651)</h3><hr><p>Sáo Bráulio\"Todo o escriba que se torna discípulo do Reino dos Céus é semelhante a um pai de família, que do seu tesouro tira coisas novas e velhas\" (Mt 13,52).Em Saragoça, na Espanha, venera-se hoje um grande bispo: Sáo Bráulio. O seu mérito consistiu sobretudo em ter desempenhado um papel decisivo nos Concílios, sobretudo como Bispo de Saragoça, nos anos de 631 a 651. Sáo Bráulio é considerado um dos maiores discípulos do grande Santo espanhol, Isidoro de Sevilha, venerado com incrível fervor, na Capital da Espanha e em todo aquele país. As glórias terrenas, os louvores e o poder náo o tinham apegado á terra. Soube remontar-se ás alturas e vivia da esperança cristá, que põe os bens acima das nuvens, para além da morte. A verdadeira sabedoria, que aprendeu em tantos livros e manuscristos antigos e novos, e pela qual trabalhou tanto, a ponto de ficar cego no fim da vida, deu-lhe o verdadeira sentido da vida presente, que é o caminho para a outra, a eterna.Numa carta escrita a sua irmá Pampónia diz: \"O tempo foge insensivelmente, a morte aproxima-se em segredo, e a nossa cega esperança náo vê senáo as alegrias da vida. Felizes aqueles cuja a alegria é Deus, e cujo gozo repousa na futura bem-aveturança!\"Parte para junto de Deus pelo ano de 651.</p><hr><h3>Santos Emanuel e companheiros mártires(séc. V?)</h3><hr><p></p>"
        },
        {
            "id": "27",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira DA SEMANA SANTA</h3><h3>Livro de Isaías</h3><em>50,4-9a.</em><p>O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhás Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.<br>O Senhor Deus abriu-me os ouvidos, e eu náo resisti nem recuei um passo.<br>Apresentei as costas áqueles que me batiam e a face aos que me arrancavam a barba; náo desviei o meu rosto dos que me insultavam e cuspiam.<br>Mas o Senhor Deus veio em meu auxílio, e, por isso, náo fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que náo ficarei desiludido.<br>O meu advogado está perto de mim. Pretende alguém instaurar-me um processo? Compareçamos juntos. Quem é o meu adversário? Que se apresente!<br>O Senhor Deus vem em meu auxílio. Quem ousará condenar-me?</p><h3>Livro dos Salmos</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Por Vós tenho suportado afrontas, <br>cobrindo-se meu rosto de confusáo.<br>Tornei-me um estranho para os meus irmáos, <br>um desconhecido para a minha família.<br>Devorou-me o zelo pela vossa casa, <br>e recaíram sobre mim os insultos contra Vós.<br>O insulto despedaçou-me o coraçáo <br>e eu desfaleço.<br>Esperei por compaixáo e náo apareceu,<br>nem encontrei quem me consolasse.<br>Misturaram-me fel na comida <br>e deram-me vinagre a beber.<br>Louvarei com cánticos o nome de Deus <br>e em açáo de graças O glorificarei.<br>Vós, humildes, olhai e alegrai-vos, <br>buscai o Senhor e o vosso coraçáo se reanimará.<br>O Senhor ouve os pobres <br>e náo despreza os cativos.</p><h3>Evangelho segundo São Mateus</h3><em>26,14-25.</em><p>Naquele tempo, um dos Doze, chamado Judas Iscariotes, foi ter com os príncipes dos sacerdotes<br>e disse-lhes: «Que estais dispostos a dar-me para vos entregar Jesus?». Eles garantiram-lhe trinta moedas de prata.<br>E a partir de entáo, Judas procurava uma oportunidade para O entregar.<br>No primeiro dia dos Ázimos, os discípulos foram ter com Jesus e perguntaram-Lhe: «Onde queres que façamos os preparativos para comer a Páscoa?».<br>Ele respondeu: «Ide á cidade, a casa de tal pessoa, e dizei-lhe: \"O Mestre manda dizer: o meu tempo está próximo. É em tua casa que Eu quero celebrar a Páscoa com os meus discípulos\"».<br>Os discípulos fizeram como Jesus lhes tinha mandado e prepararam a Páscoa.<br>Ao cair da noite, sentou-Se á mesa com os Doze.<br>Enquanto comiam, declarou: «Em verdade vos digo: um de vós há de entregar-Me».<br>Profundamente entristecidos, começou cada um a perguntar-Lhe: «Serei eu, Senhor?».<br>Jesus respondeu: «Aquele que meteu comigo a máo no prato é que há de entregar-Me.<br>O Filho do homem vai partir, como está escrito acerca dele. Mas ai daquele por quem o Filho do homem vai ser entregue! Melhor seria para esse homem náo ter nascido».<br>Judas, que O ia entregar, tomou a palavra e perguntou: «Serei eu, Mestre?». Respondeu Jesus: «Tu o disseste».</p><hr><h3>Santo Alexandre(patriarca de Alexandria, +326)</h3><p>Santo AlexandreSanto Alexandre governou a Igreja em Alexandria. Alexandre, santo bispo, esteve zelando pelo rebanho de Cristo e, principalmente, cuidando do alimento doutrinal que começou a ser ameaçado pelo Arianismo. Ário era um sacerdote de Alexandria, que começou a espalhar uma mentira, afirmando que somente o Pai poderia ser chamado Deus, enquanto que Cristo é inferior ao Pai, distinto d'Elepor natureza. Seria portanto, uma criatura, excelente e superior ás demais, mas náo divina, nem eterna.O bispo Alexandre fez a Ário várias correções,mas este, irreversível, náo deixou de envenenar os cristáos, mesmo depois de saber da condenaçáo da sua doutrina. Santo Alexandre, um ano antes de sua morte, juntamente com o imperador Constantino e principalmente com oPapa da época, foram os responsáveis pela realizaçáo do Concílio Ecumênico em Nicéia, Ásia Menor, que definitivamente condenou a heresia e definiu: \"Filho Unigénito do Pai... Consubstancial ao Pai\".</p><hr><h3>Santo Alberto Chmielowski(religioso, fundador, +1916)</h3><hr><p>Santo Alberto ChmielowskiNasceu a 20 de Agosto de 1845, como primogénito de Alberto Chmielowki e de Josefa Borzylawska efoi batizado a 26 desse mês, com o nome de Adáo Hilário Bernardo. A família era abastada, detentora de enormes quintas.Aos sete anos, perdeu o pai. A máe mudou-se para Varsóvia, onde Adáo prosseguiu os estudos, primeiro, na escola de cadetes, depois no instituto de agronomia, para melhor se dedicar á sua lavoura.Pelos 18 anos, participou na insurreiçáo contra o domínio do Czar.Foi ferido, na batalha de Melchow e levado prisioneiro. No cárcere, foi-lhe amputada uma das pernas, operaçáo que aguentou com heróica valentia. Volvido um ano, conseguiu fugir clandestinamente e matriculou-se em Paris, numa academia de pintura. Passou á Bélgica e caminhou para oMónaco, regressando depois a Varsóvia onde completou a formatura em pintura e arquitectura.As suas telas tornaram-no muito popular e conhecido. Entretanto, começou a preocupar-se e a afligir-se com os necessitados e pobres.Em 1880, entrou na Companhia de Jesus cujo noviciado abandonou, atormentado por escrúpulos e achacado por séria enfermidade. Refeito da doença, hospedou-se em Cracóvia, fazendo-se pobre com os pobres, á semelhança de Cristo que de tudo se despojou para enriquecer os outros. Ia distribuindo os haveres ganhos com os trabalhos de pintor notável pelos mais carenciados que reunia nos albergues públicos, onde ele também dormia.Tornado franciscano da Ordem Terceira, vestido com o hábito de burel, prosseguiu na sua caridade para com os indigentes. Como náo se sentisse capaz de sozinho socorrer tantos pobres, com a aprovaçáo do bispo de Cracóvia, juntou alguns companheiros e lança, deste modo, os fundamentos de uma nova congregaçáo, os Servos dos Pobres, mudando o seu nome para Alberto, ao fazer os seus votos de pobreza, castidade e obediência.Náo escreveu nenhuma Regra, mas o seu exemplo e proceder foram incentivo e modelo inédito de viver á maneira de Cristo.Construiu oficinas várias, para os necessitados poderem ganhar alguma coisa e reconstituírem a vida. Jamais aceitou bens imóveis ou auxílios económicos estáveis. Vivendo em casas do Estado ou da Diocese, limita-se a receber o que lhe iam dando, dia a dia. Nos albergues acolhia todos os infelizes, sem cuidar de saber asua origem, raça, etnia ou religiáo.A 15 de Janeiro de 1891, ao reparar nas necessidades de tantas mulheres e raparigas, com a cooperaçáo de Ana Francisca Lubanska e Maria Cunegundes Silokowka, seduzidas pelo seu exemplo, fundou um ramo feminino da sua associaçáo, para que alimentassem as famintas e as acolhessem em abrigos decentes, sobretudo nos casos de epidemias.Com palavras de ánimo e conselhos apropriados, com pregações sobre os desajustamentos sociais, vincando a obrigaçáo de todos, sobretudo os mais favorecidos em riquezas, ajudarem os ignorantes e miseráveis, Santo Alberto náo só formava os seus seguidores como suscitava nos ricos um desprendimento que os impulsionava a uma generosa caridade.A 25 de Dezembro de 1916, já com várias comunidades ao serviço dos pobres e com mais de uma centena de discípulos, entregou a sua alma a Deus.</p><hr><h3>S. João Damasceno(presbítero, Doutor da Igreja, +749)</h3><hr><p>S. Joáo DamascenoJoáo de Damasceno nasceu mais ou menos na metade do século VII de família árabe cristá e morreu em 749. É considerado o último representante da patrística grega e equivalente oriental de Santo Isidoro de Sevilha, por suas obras monumentais como \"A Fonte do Conhecimento\". A sua actividade literária é multiforme: passeia com autoridade da poesia á liturgia, da eloquência á filosofia e á apologética. Filho de um alto funcionário do califa de Damasco, Joáo foi companheiro de brinquedos do príncipe Yazid, que mais tarde o promoveu ao mesmo encargo do pai, que corresponde mais ou menos ao de ministro das finanças. Na qualidade de Logoteta, foi representante civil da comunidade cristá junto ás autoridades árabes. A um determinado ponto Joáo deixou a corte, demitindo-se do alto cargo, provavelmente pelas tendências anti-cristás do califa. Em companhia do irmáo Cosme, futuro bispo de Maiouma, retirou-se para o mosteiro de Sáo Sabas, preparando-se para o cargo de regedor titular da basílica do Santo Sepulcro.</p>"
        },
        {
            "id": "28",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira DA SEMANA SANTA. Missa vespertina da Ceia do Senhor</h3><h3>Livro do Êxodo</h3><em>12,1-8.11-14.</em><p>Naqueles dias, o Senhor disse a Moisés e a Aaráo na terra do Egito:<br>«Este mês será para vós o princípio dos meses; fareis dele o primeiro mês do ano.<br>Falai a toda a comunidade de Israel e dizei-lhe: no dia dez deste mês, procure cada qual um cordeiro por família, uma rês por cada casa.<br>Se a família for pequena demais para comer um cordeiro, junte-se ao vizinho mais próximo, segundo o número de pessoas, tendo em conta o que cada um pode comer.<br>Tomareis um animal sem defeito, macho e de um ano de idade. Podeis escolher um cordeiro ou um cabrito.<br>Deveis conservá-lo até ao dia catorze desse mês. Entáo, toda a assembleia da comunidade de Israel o imolará ao cair da tarde.<br>Recolheráo depois o seu sangue, que será espalhado nos dois umbrais e na padieira da porta das casas em que o comerem.<br>E comeráo a carne nessa mesma noite; comê-la-áo assada ao fogo, com páes ázimos e ervas amargas.<br>Quando o comerdes, tereis os rins cingidos, sandálias nos pés e cajado na máo. Comereis a toda a pressa: é a Páscoa do Senhor.<br>Nessa mesma noite, passarei pela terra do Egito e hei de ferir de morte, na terra do Egito, todos os primogénitos, desde os homens até aos animais. Assim exercerei a minha justiça contra os deuses do Egito, Eu, o Senhor.<br>O sangue será para vós um sinal, nas casas em que estiverdes: ao ver o sangue, passarei adiante, e náo sereis atingidos pelo flagelo exterminador, quando Eu ferir a terra do Egito.<br>Esse dia será para vós uma data memorável, que haveis de celebrar com uma festa em honra do Senhor. Festejá-lo-eis de geraçáo em geraçáo, como instituiçáo perpétua».</p><h3>Livro dos Salmos</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Como agradecerei ao Senhor <br>tudo quanto Ele me deu?<br>Elevarei o cálice da salvaçáo, <br>invocando o nome do Senhor.<br>É preciosa aos olhos do Senhor <br>a morte dos seus fiéis.<br>Senhor, sou vosso servo, filho da vossa serva:<br>quebrastes as minhas cadeias.<br>Oferecer-Vos-ei um sacrifício de louvor, <br>invocando, Senhor, o vosso nome.<br>Cumprirei as minhas promessas ao Senhor, <br>na presença de todo o povo.</p><h3>1.ª Carta aos Coríntios</h3><em>11,23-26.</em><p>Irmáos: Eu recebi do Senhor o que também vos transmiti: o Senhor Jesus, na noite em que ia ser entregue, tomou o páo<br>e, dando graças, partiu-o e disse: «Isto é o meu corpo, entregue por vós. Fazei isto em memória de Mim».<br>Do mesmo modo, no fim da ceia, tomou o cálice e disse: «Este cálice é a nova aliança no meu sangue. Todas as vezes que o beberdes, fazei-o em memória de Mim».<br>Na verdade, todas as vezes que comerdes deste páo e beberdes deste cálice, anunciareis a morte do Senhor, até que Ele venha.</p><h3>Evangelho segundo São João</h3><em>13,1-15.</em><p>Antes da festa da Páscoa, sabendo Jesus que chegara a sua hora de passar deste mundo para o Pai, Ele, que amara os seus que estavam no mundo, amou-os até ao fim.<br>No decorrer da ceia, tendo já o Demónio metido no coraçáo de Judas Iscariotes, filho de Simáo, a ideia de O entregar,<br>Jesus, sabendo que o Pai Lhe tinha dado toda a autoridade, sabendo que saíra de Deus e para Deus voltava,<br>levantou-Se da mesa, tirou o manto e tomou uma toalha, que pôs á cintura.<br>Depois, deitou água numa bacia e começou a lavar os pés aos discípulos e a enxugá-los com a toalha que pusera á cintura.<br>Quando chegou a Simáo Pedro, este disse-Lhe: «Senhor, Tu vais lavar-me os pés?».<br>Jesus respondeu: «O que estou a fazer, náo o podes entender agora, mas compreendê-lo-ás mais tarde».<br>Pedro insistiu: «Nunca consentirei que me laves os pés». Jesus respondeu-lhe: «Se náo tos lavar, náo terás parte comigo».<br>Simáo Pedro replicou: «Senhor, entáo náo somente os pés, mas também as máos e a cabeça».<br>Jesus respondeu-lhe: «Aquele que já tomou banho está limpo e náo precisa de lavar senáo os pés. Vós estais limpos, mas náo todos».<br>Jesus bem sabia quem O havia de entregar. Foi por isso que acrescentou: «Nem todos estais limpos».<br>Depois de lhes lavar os pés, Jesus tomou o manto e pôs-Se de novo á mesa. Entáo disse-lhes: «Compreendeis o que vos fiz?<br>Vós chamais-Me Mestre e Senhor, e dizeis bem, porque o sou.<br>Se Eu, que sou Mestre e Senhor, vos lavei os pés, também vós deveis lavar os pés uns aos outros.<br>Dei-vos o exemplo, para que, assim como Eu fiz, vós façais também».</p><hr><h3>S. Sisto III(papa, +440)</h3><p>S. Sixto IIIO Papa Sisto III foi eleito em 31 de Julho de 432. Morreu a 18 de Agosto de 440.Mostrou-se conciliador em relaçáo aos nestorianos e velou pela conservaçáo dos direitos da Santa Sé sobre a Ilíria - contra o Imperador do Oriente que queria torná-la dependente de Constantinopla. Restaurou as Basílicas de Santa Maria Maior e de S. Lourenço-fora-de-Muros.Foi autor de várias epístolas.</p><hr><h3>Santa Gisela(rainha, abadessa, +1065)</h3><hr><p>Santa Gisela, rainha e abadessaEra filha do duque bávaro, Henrique (O Briguento) e de Gisela de Barganha. Em 1096 os emissários de Geiza da Hungria vieram a sua casa, para alegria de seus pais, pedir sua máo em casamento. Gisela que se houvera consagrado a Deus no íntimo de seu coraçáo náo conseguiu alterar esta situaçáo e assim mudou-se para a corte principesca húngara. Porem sua meta continuava a ser a de levar todo o povo para Cristo. Gisela foi coroada e ungida como primeira rainha cristá dos húngaros e com ela, seu marido Esteváo que se converteuao cristianismo por sua influência. Gisela ajudou na construçáo e nos reparos de Igrejas, construiu a Catedral de Vezprim para a qual doou ricos feudos. Mandou vir escultores da Grécia para embelezarem as Igrejas. Porém passou por grandes sacrifícios. Perdeu a primeira filha e, logo depois, o filho. Outras duas filhas se casaram e jamais as reviu por partirem para terras muito distantes. Seu filho Américo, que deveria suceder-lhe no trono real, também faleceu. Mais tarde também ele foi canonizado pela sua santidade.</p><hr><h3>S. Gontrão(rei e confessor, +514)</h3><hr><p>S. GontráoEra filho do Rei Clotaire e de Santa Clotilde. Foi coroado rei de Orleans e Burgonha em 561, enquanto seus irmáos Charibert reinavam em Paris e Sigebert em Metz. Em geral asua vida foi a de um pacificador. Ele protegeu osseus sobrinhos contra as maldades das rainhas Brunehault e Fredegunde.Mas ele tinha períodos de intemperança. Divorciou-se de sua esposa Maercatrude e ordenou a execuçáo do seu medico. Teve depois enorme remorso e lamentou esses pecados pelo resto da sua vida, por si próprio e pela sua naçáo. Jejuava, orava, chorava e oferecia-se ao Deus a quem tinha ofendido. O seu reinado foi próspero e ele deu exemplos de como as máximas do Evangelho podiam ser usados efetivamente na política.Foi o protetor dos oprimidos, ajudou os doentes, e cuidou dos parentes de seus súditos. Abriu a sua fortuna e a da coroa especialmente nos períodos da fome, seca e das pragas. Fez aplicar as leis de maneira justa e estrita, independente da pessoa, mas estava pronto a perdoar ofensas contra ele, incluído duas tentativas de assassinato. Gontráo construiu magníficas igrejas e vários monastérios. Sáo Gregório de Tours relata vários milagres feitos pelo Rei antes e após a sua morte, alguns que ele mesmo testemunhou. Na época de sua morte, em 28 de março de 592, Gontráo havia reinado por 31 anos e imediatamente seus súditos o aclamaram como santo. Ele foi enterrado na igreja de Sáo Marcellus, a qual ele havia construído. Os Huguenots queimaram suas relíquias e espalharam assuas cinzas no século XVI,mas deixaram, em sua fúria, o cránio intocável. Ele está agora em uma caixa de prata na mesma igreja.Na arte litúrgica da Igreja ele é representado como um rei encontrando um tesouro e dando-o para os pobres. Algumas vezes ele é mostrado com três bolsas de tesouros perto dele, um globo e uma cruz. Ele é o padroeiro dos divorciados, dos guardiões e dos assassinos arrependidos</p>"
        },
        {
            "id": "29",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da Paixão do Senhor</h3><h3>Livro de Isaías</h3><em>52,13-15.53,1-12.</em><p>Vede como vai prosperar o meu servo: subirá, elevar-se-á, será exaltado.<br>Assim como, á sua vista, muitos se encheram de espanto – táo desfigurado estava o seu rosto que tinha perdido toda a aparência de um ser humano – assim se háo de encher de assombro muitas nações e, diante dele, os reis ficaráo calados, porque háo de ver o que nunca lhes tinham contado e observar o que nunca tinham ouvido.<br>Agora fará com que muitos povos fiquem bem impressionados. Os reis ficaráo boqueabertos, ao verem coisas inenarráveis, e ao contemplarem coisas inauditas.<br>Quem acreditou no que ouvimos dizer? A quem se revelou o braço do Senhor?<br>O meu servo cresceu diante do Senhor como um rebento, como raiz numa terra árida, sem distinçáo nem beleza para atrair o nosso olhar nem aspeto agradável que possa cativar-nos.<br>Desprezado e repelido pelos homens, homem de dores, acostumado ao sofrimento, era como aquele de quem se desvia o rosto, pessoa desprezível e sem valor para nós.<br>Ele suportou as nossas enfermidades e tomou sobre si as nossas dores. Mas nós víamos nele um homem castigado, ferido por Deus e humilhado.<br>Ele foi trespassado por causa das nossas culpas e esmagado por causa das nossas iniquidades. Caiu sobre ele o castigo que nos salva: pelas suas chagas fomos curados.<br>Todos nós, como ovelhas, andávamos errantes, cada qual seguia o seu caminho. E o Senhor fez cair sobre ele as faltas de todos nós.<br>Maltratado, humilhou-se voluntariamente e náo abriu a boca. Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele náo abriu a boca.<br>Foi eliminado por sentença iníqua, mas quem se preocupa com a sua sorte? Foi arrancado da Terra dos vivos e ferido de morte pelos pecados do seu povo.<br>Foi-lhe dada sepultura entre os ímpios e um túmulo no meio de malfeitores, embora náo tivesse cometido injustiça nem se tivesse encontrado mentira na sua boca.<br>Aprouve ao Senhor esmagá-lo pelo sofrimento. Mas se oferecer a sua vida como sacrifício de expiaçáo, terá uma descendência duradoira, viverá longos dias e a obra do Senhor prosperará em suas máos.<br>Terminados os sofrimentos, verá a luz e ficará saciado na sua sabedoria. O justo, meu servo, justificará a muitos e tomará sobre si as suas iniquidades.<br>Por isso, Eu lhe darei as multidões como prémio, e terá parte nos despojos no meio dos poderosos; porque ele próprio entregou a sua vida á morte e foi contado entre os malfeitores, tomou sobre si as culpas das multidões e intercedeu pelos pecadores.</p><h3>Livro dos Salmos</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Em Vós, Senhor, me refugio, jamais serei confundido, <br>pela vossa justiça, salvai-me.<br>Em vossas máos entrego o meu espírito, <br>Senhor, Deus fiel, salvai-me.<br>Tornei-me o escárnio dos meus inimigos, <br>o desprezo dos meus vizinhos <br>e o terror dos meus conhecidos: <br>todos evitam passar por mim.<br>Esqueceram-me como se fosse um morto, <br>tornei-me como um objeto abandonado.<br>Eu, porém, confio no Senhor: <br>Disse: «Vós sois o meu Deus,<br>nas vossas máos está o meu destino». <br>Livrai-me das máos dos meus inimigos.<br>Fazei brilhar sobre mim a vossa face, <br>salvai-me pela vossa bondade.<br>Tende coragem e animai-vos, <br>vós todos que esperais no Senhor.</p><h3>Carta aos Hebreus</h3><em>4,14-16.5,7-9.</em><p>Irmáos: Tendo nós um sumo sacerdote que penetrou os Céus, Jesus, Filho de Deus, permaneçamos firmes na profissáo da nossa fé.<br>Na verdade, nós náo temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas. Pelo contrário, Ele mesmo foi provado em tudo, á nossa semelhança, exceto no pecado.<br>Vamos, portanto, cheios de confiança ao trono da graça, a fim de alcançarmos misericórdia e obtermos a graça de um auxílio oportuno.<br>Nos dias da sua vida mortal, Ele dirigiu preces e súplicas, com grandes clamores e lágrimas, Áquele que O podia livrar da morte, e foi atendido por causa da sua piedade.<br>Apesar de ser Filho, aprendeu a obediência no sofrimento<br>e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvaçáo eterna.</p><h3>Evangelho segundo São João</h3><em>18,1-40.19,1-42.</em><p>Naquele tempo, Jesus saiu com os seus discípulos para o outro lado da torrente do Cedron. Havia lá um jardim, onde Ele entrou com os seus discípulos.<br>Judas, que O ia entregar, conhecia também o local, porque Jesus Se reunira lá muitas vezes com os discípulos.<br>Tomando consigo uma companhia de soldados e alguns guardas, enviados pelos príncipes dos sacerdotes e pelos fariseus, Judas chegou ali, com archotes, lanternas e armas.<br>Sabendo Jesus tudo o que Lhe ia acontecer, adiantou-Se e perguntou-lhes:«A quem buscais?».<br>Eles responderam-Lhe: «A Jesus, o Nazareno». Jesus disse-lhes: «Sou Eu». Judas, que O ia entregar, também estava com eles.<br>Quando Jesus lhes disse: «Sou Eu», recuaram e caíram por terra.<br>Jesus perguntou-lhes novamente: «A quem buscais?». Eles responderam: «A Jesus, o Nazareno».<br>Disse-lhes Jesus: «Já vos disse que sou Eu. Por isso, se é a Mim que buscais, deixai que estes se retirem».<br>Assim se cumpriam as palavras que Ele tinha dito: «Daqueles que Me deste, náo perdi nenhum».<br>Entáo, Simáo Pedro, que tinha uma espada, desembainhou-a e feriu um servo do sumo sacerdote, cortando-lhe a orelha direita. O servo chamava-se Malco.<br>Mas Jesus disse a Pedro: «Mete a tua espada na bainha. Náo hei de beber o cálice que meu Pai Me deu?».<br>Entáo, a companhia de soldados, o oficial e os guardas dos judeus apoderaram-se de Jesus e manietaram-no.<br>Levaram-no primeiro a Anás, por ser sogro de Caifás, que era o sumo sacerdote nesse ano.<br>Caifás é que tinha dado o seguinte conselho aos judeus: «Convém que morra um só homem pelo povo».<br>Entretanto, Simáo Pedro seguia Jesus com outro discípulo. Esse discípulo era conhecido do sumo sacerdote e entrou com Jesus no pátio do sumo sacerdote,<br>enquanto Pedro ficava á porta, do lado de fora. Entáo o outro discípulo, conhecido do sumo sacerdote, falou á porteira e levou Pedro para dentro.<br>A porteira disse a Pedro: «Tu náo és dos discípulos desse homem?». Ele respondeu: «Náo sou».<br>Estavam ali presentes os servos e os guardas, que, por causa do frio, tinham acendido um braseiro e se aqueciam. Pedro também se encontrava com eles a aquecer-se.<br>Entretanto, o sumo sacerdote interrogou Jesus acerca dos seus discípulos e da sua doutrina.<br>Jesus respondeu-lhe: «Falei abertamente ao mundo. Sempre ensinei na sinagoga e no Templo, onde todos os judeus se reúnem, e náo disse nada em segredo.<br>Porque Me interrogas? Pergunta aos que Me ouviram o que lhes disse: eles bem sabem aquilo de que lhes falei».<br>A estas palavras, um dos guardas que estava ali presente deu uma bofetada a Jesus e disse-Lhe: «É assim que respondes ao sumo sacerdote?».<br>Jesus respondeu-lhe: «Se falei mal, mostra-Me em quê. Mas, se falei bem, porque Me bates?».<br>Entáo Anás mandou Jesus, manietado, ao sumo sacerdote Caifás.<br>Simáo Pedro continuava ali a aquecer-se. Disseram-lhe entáo: «Tu náo és também um dos seus discípulos?». Ele negou, dizendo: «Náo sou».<br>Replicou um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha: «Entáo eu náo te vi com Ele no jardim?».<br>Pedro negou novamente, e logo um galo cantou.<br>Depois, levaram Jesus da residência de Caifás ao pretório. Era de manhá cedo. Eles náo entraram no pretório, para náo se contaminarem e assim poderem comer a Páscoa.<br>Pilatos veio cá fora ter com eles e perguntou-lhes: «Que acusaçáo trazeis contra este homem?».<br>Eles responderam-lhe: «Se náo fosse malfeitor, náo to entregávamos».<br>Disse-lhes Pilatos: «Tomai-O vós próprios, e julgai-O segundo a vossa lei». Os judeus responderam: «Náo nos é permitido dar a morte a ninguém».<br>Assim se cumpriam as palavras que Jesus tinha dito, ao indicar de que morte ia morrer.<br>Entretanto, Pilatos entrou novamente no pretório, chamou Jesus e perguntou-Lhe: «Tu és o Rei dos judeus?».<br>Jesus respondeu-lhe: «É por ti que o dizes, ou foram outros que to disseram de Mim?».<br>Disse-Lhe Pilatos: «Porventura eu sou judeu? O teu povo e os sumos sacerdotes é que Te entregaram a mim. Que fizeste?».<br>Jesus respondeu: «O meu reino náo é deste mundo. Se o meu reino fosse deste mundo, os meus guardas lutariam para que Eu náo fosse entregue aos judeus. Mas o meu reino náo é daqui».<br>Disse-Lhe Pilatos: «Entáo, Tu és Rei?». Jesus respondeu-lhe: «É como dizes: sou Rei. Para isso nasci e vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade escuta a minha voz».<br>Disse-Lhe Pilatos: «Que é a verdade?». Dito isto, saiu novamente para fora e declarou aos judeus: «Náo encontro neste homem culpa nenhuma.<br>Mas vós estais habituados a que eu vos solte alguém pela Páscoa. Quereis que vos solte o Rei dos judeus?».<br>Eles gritaram de novo: «Esse náo. Antes Barrabás». Barrabás era um salteador.<br>Entáo Pilatos mandou que levassem Jesus e O açoitassem.<br>Os soldados teceram uma coroa de espinhos, colocaram-Lha na cabeça e envolveram Jesus num manto de púrpura.<br>Depois aproximavam-se dele e diziam: «Salve, Rei dos judeus». E davam-Lhe bofetadas.<br>Pilatos saiu novamente para fora e disse: «Eu vo-lo trago aqui fora, para saberdes que náo encontro nele culpa nenhuma».<br>Jesus saiu, trazendo a coroa de espinhos e o manto de púrpura. Pilatos disse-lhes: «Eis o homem».<br>Quando viram Jesus, os príncipes dos sacerdotes e os guardas gritaram: «Crucifica-O! Crucifica-O!». Disse-lhes Pilatos: «Tomai-O vós mesmos e crucificai-O, que eu náo encontro nele culpa alguma».<br>Responderam-lhe os judeus: «Nós temos uma lei e, segundo a nossa lei, deve morrer, porque Se fez Filho de Deus».<br>Quando Pilatos ouviu estas palavras, ficou assustado.<br>Voltou a entrar no pretório e perguntou a Jesus: «Donde és Tu?». Mas Jesus náo lhe deu resposta.<br>Disse-Lhe entáo Pilatos: «Náo me falas? Náo sabes que tenho poder para Te soltar e para Te crucificar?».<br>Jesus respondeu-lhe: «Nenhum poder terias sobre Mim, se náo te fosse dado do alto. Por isso, quem Me entregou a ti tem maior pecado».<br>A partir de entáo, Pilatos procurava libertar Jesus. Mas os judeus gritavam: «Se O libertares, náo és amigo de César: todo aquele que se faz rei é contra César».<br>Ao ouvir estas palavras, Pilatos trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Lagedo, em hebraico Gabatá.<br>Era a Preparaçáo da Páscoa, por volta do meio-dia. Disse entáo aos judeus: «Eis o vosso Rei!».<br>Mas eles gritaram: «Á morte, á morte! Crucifica-O!». Disse-lhes Pilatos: «Hei de crucificar o vosso Rei?». Replicaram-lhe os príncipes dos sacerdotes: «Náo temos outro rei senáo César».<br>Entregou-lhes entáo Jesus, para ser crucificado. E eles apoderaram-se de Jesus.<br>Levando a cruz, Jesus saiu para o chamado Lugar do Calvário, que em hebraico se diz Gólgota.<br>Ali O crucificaram, e com Ele mais dois: um de cada lado e Jesus no meio.<br>Pilatos escreveu ainda um letreiro e colocou-o no alto da cruz; nele estava escrito: «Jesus, o Nazareno, Rei dos judeus».<br>Muitos judeus leram esse letreiro, porque o lugar onde Jesus tinha sido crucificado era perto da cidade. Estava escrito em hebraico, grego e latim.<br>Diziam entáo a Pilatos os príncipes dos sacerdotes dos judeus: «Náo escrevas: \"Rei dos judeus\", mas que Ele afirmou: \"Eu sou o Rei dos judeus\"».<br>Pilatos retorquiu: «O que escrevi está escrito».<br>Quando crucificaram Jesus, os soldados tomaram as suas vestes, das quais fizeram quatro lotes, um para cada soldado, e ficaram também com a túnica. A túnica náo tinha costura: era tecida de alto a baixo como um todo.<br>Disseram uns aos outros: «Náo a rasguemos, mas lancemos sortes, para ver de quem será». Assim se cumpria a Escritura: «Repartiram entre si as minhas vestes e deitaram sortes sobre a minha túnica». Foi o que fizeram os soldados.<br>Estavam junto á cruz de Jesus sua Máe, a irmá de sua Máe, Maria, mulher de Cléofas, e Maria Madalena.<br>Ao ver sua Máe e o discípulo predileto, Jesus disse a sua Máe: «Mulher, eis o teu filho».<br>Depois disse ao discípulo: «Eis a tua Máe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.<br>Depois, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».<br>Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha á boca.<br>Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.<br>Por ser a Preparaçáo da Páscoa, e para que os corpos náo ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.<br>Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.<br>Ao chegarem a Jesus, vendo-O já morto, náo Lhe quebraram as pernas,<br>mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.<br>Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.<br>Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso Lhe será quebrado».<br>Diz ainda outra passagem da Escritura: «Háo de olhar para Aquele que trespassaram».<br>Depois disto, José de Arimateia, que era discípulo de Jesus, embora oculto por medo dos judeus, pediu licença a Pilatos para levar o corpo de Jesus. Pilatos permitiu-lho. José veio entáo tirar o corpo de Jesus.<br>Veio também Nicodemos, aquele que, antes, tinha ido de noite ao encontro de Jesus. Trazia uma mistura de quase cem libras de mirra e aloés.<br>Tomaram o corpo de Jesus e envolveram-no em ligaduras juntamente com os perfumes, como é costume sepultar entre os judeus.<br>No local em que Jesus tinha sido crucificado, havia um jardim e, no jardim, um sepulcro novo, no qual ainda ninguém fora sepultado.<br>Foi aí que, por causa da Preparaçáo dos judeus, porque o sepulcro ficava perto, depositaram Jesus.</p><hr><h3>S. José de Arimateia(séc. I)</h3><p>S. José de ArimateiaJosé de Arimateia era assim conhecido por ser de Arimateia, cidade da Judeia. Homem rico, senador da época, era membro do Sinédrio, o Colégio dos mais altos magistrados do povo judeu.José de Arimateia, juntamente com Nicodemos, providenciou a retirada do corpo de Cristo da cruz após solicitaçáo feita a Pôncio Pilatos. De acordo com o Evangelhos, era o dono do sepulcro onde Jesus, seu amigo, foi depositado, num horto a cerca de 30 metros do local da crucifixáo e de onde ressuscitou três dias depois da morte. A tradiçáo atribui também a José o lençol de linho em que Jesus foi envolvido, conhecido hoje como o Santo Sudário.</p><hr><h3>Beata Joana Maria de Maillé(viúva, +1414)</h3><hr><p>Beata Joana Maria de MailléRelutante em casar aos 16 anos, viúva com um pouco mais de 30, expulsa de casa pelos parentes do marido, nos restantes 50 anos de sua vida foi obrigada a viver sem abrigo. Tantos percalços estáo concentrados na vida da Beata Joana Maria de Maillé que nasceu rica e mimada no Castelo de La Roche, perto de Saint-Quentin, Touraine, em 14 de abril de 1331. Seus pais eram o Baráo de Maillé Hardoin e Joana, filha dos Duques de Montbazon. Sua família se destacava pela devoçáo. Ela cresceu sob a orientaçáo espiritual de um franciscano, mostrando uma particular devoçáo a Maria. Dedicava-se a orações prolongadas e fez precocemente o voto de virgindade. Aos onze anos, no dia de Natal, pela primeira vez teve um êxtase: Maria Santíssima lhe apareceu segurando em seus braços o Menino Jesus. Uma doença que quase a levou á morte serviu para desprendê-la mais e mais da terra e torná-la mais próxima de Deus. Na idade de dezesseis anos, aparece no cenário de sua vida um parente da máe que se tornou seu tutor, o que sugere que os pais morreram prematuramente. O tutor combina, de acordo com o costume da época, o casamento de Joana com o Baráo Roberto II de Sillé, um bom jovem, náo muito mais velho do que ela, seu companheiro de brincadeiras na infáncia. E isto apesar de estar ciente da inclinaçáo de Joana para a vida religiosa e do seu voto de castidade. Portanto, é um casamento contra a vontade da jovem. Providencialmente, o tutor morreu repentinamente na manhá do dia do casamento, e a impressáo no noivo foi táo grande, que propôs a Joana viverem em perfeita continência, isto é, como irmáo e irmá. Seu consentimento é imediato, já que estava preparada para isto pelo seu voto de virgindade. Apesar das premissas, o casamento funcionou e bem: como base da uniáo eles colocaram o Evangelho, e viveram-no plenamente, resultando em muitas boas obras, como: adotar algumas crianças abandonadas, alimentar e cuidar dos pobres, ajudar os empestados... Na verdade, tinham muito que fazer. Nunca se viu tanto movimento no castelo desde que se espalhou a notícia de o casal ser extremamente caridoso. E pensar que náo lhesfaltaram problemas, como quando Roberto teve que ir para a guerra (estamos na época da Guerra dos Cem Anos), ondefoi ferido e preso pelos británicos. Para libertá-lo Joana pagou um resgate elevado, o que afetou fortemente o patrimônio do casal. No entanto, eles náo perderam a fé, e uma vez instalados, marido e mulher, lado a lado, primeiro tratam dos contagiados pela peste negra, depois, dos leprosos. Roberto morreu em 1362 e Joana, viúva aos 30 anos, vê toda a família de seu marido se voltar contra ela. A principal acusaçáo: ter esbanjado a fortuna da família. Assim, ela foi expulsa do Castelo de Silly e ficou sem casa, sem um tostáo, forçada a viver da caridade. Mas, mesmo na rua, os parentes ricos continuavam a persegui-la: enviavam seus serviçais para lançar-lhe insultos quando ela passava, porque náo queriam rebaixar-se a fazê-lo pessoalmente. Ela renunciou a todos os seus bens e foi morar em um casebre construído junto ao convento dos Frades Menores Franciscanos de Tours, onde levava uma vida de penitência, contemplaçáo e pobreza contínua, a mendigar o páo. Gozou de várias aparições da Virgem Maria, de Sáo Francisco e de Santo Ivo, o qual lhe recomendou que ingressasse na Ordem Terceira de Sáo Francisco. Joana sofria e, com um amor sem limites, náo tinha um mínimo de ressentimento. E para sabermos onde ela encontrava tal força e tanta bondade, olhemos para suas longas horas de oraçáo, sua grande penitência, seus sacrifícios. Escolheu para vestir uma túnica grosseira e rude, muito semelhante á roupa de seus amados franciscanos, de cuja intensa espiritualidade viveu. Continuou a fazer caridade com os doentes e os prisioneiros condenados á morte, se náo jácom dinheiro, mascom a sua presença e seus humildes serviços, consolando-os quando náo podia fazer nada melhor, e intercedendo pela sua libertaçáo quando atingiu popularidade e pode usá-la em proveito do próximo. Devido a sua reputaçáo como uma mulher de Deus seter espalhado pela França, muitos a procuravam pedindo conselhos, e entre aqueles que bateram á sua porta havia também alguns daqueles que a tinham insultado antigamente e que ela recebia com amor e paciência. O rei de França, Carlos VI, que estava em Tours, foi visitar a penitente famosa que lhe pediu para libertar alguns prisioneiros e dar a outros a ajuda de um capeláo. Em 1395, Joana mudou-se para Paris onde se encontrou outra vez com o rei da França, Carlos VI e sua esposa, Isabel da Baviera. Ela aproveitou a oportunidade para criticar o luxo da corte e a vida licenciosa dos cortesáos. Em Paris, visitou a Sainte-Chapelle para venerar as relíquias da Paixáo de Cristo. Apesar da frágil saúde e das dificuldades da sua vida penitente, Joana atingiu a idade de 82 anos e morreu em 28 de março de 1414 cercada de uma sólida reputaçáo de santidade e foi sepultado na igreja franciscana. Infelizmente o seu túmulo foi profanado pelos calvinistas nas guerras de religiáo. A sua fama de santidade era táo difundida, que os fiéis a veneravam espontaneamente. Como resultado, em apenas 12 meses foi instaurado o processo diocesano informativo para sua canonizaçáo. Mas, mesmo após a morte Joana tem que esperar: a sua beatificaçáo só ocorreu muito mais tarde, em 1871, pelo Papa Pio IX.Apariçáo de Sáo Ivoá Beata Joana Maria de Maillé A Beata relatou uma visáo de Sáo Ivo em uma época difícil de sua vida. A jovem baronesa tinha ficado viúva e fora expulsa do seu castelo pelos parentes, que alegavam que ela tinha encorajado a excessiva caridade de seu esposo, em detrimento do novo herdeiro. Após ser maltratada, inclusive pelo serviçal a quem tinha dado refúgio, elavoltou paraa sua família em Tours. A apariçáo é contada por dois historiadores da Ordem Terceira. Sáo Ivo “aconselhou-a a deixar o mundo e a tomar o hábito que ele estava usando”. Outro biógrafo diz: “Se vós deixardes o mundo, gozareis, mesmo aqui na Terra, as alegrias do Paraíso”. Os mesmos autores especulam se Joana náo hesitou diante da perspectiva de renunciar a tudo. “Pobre pequena baronesa! Ela ficou amedrontada diante da prometida liberdade da pobreza e acreditou que poderia desfrutar da paz no último refúgio, seu lar. Mas a vontade de Deus era outra”. Joana deve mesmo ter hesitado, pois somente depois de uma visáo de Nossa Senhora, que repetiu o mesmo conselho, é que ela tomou o hábito da Ordem Terceira de Sáo Francisco.</p><hr><h3>Santo Eustáquio (ou Eustásio)(monge, +629)</h3><hr><p>Santo Eustáquio, mongeSanto Eustáquio viveu no fim do século VI. Tornou-se monge em Luxeuil, cujo mosteiro fora fundado e dirigido por Sáo Columbano.Mas foi para a Suíça, onde fundou um mosteiro juntamente com Santo Columbano e Sáo Gal.Mais tarde, quando o mosteiro de Luxeuil estava sendo ameaçado, Sáo Eustáquio retornou para defendê-lo dos usurpadores. A partir de entáo, o abade Eustáquio dedicou-se a restaurar a disciplina monástica e foi defensor da regra de Sáo Columbano. Criou no mosteiro um coro perpétuo que, ininterruptamente, cantava louvores a Deus.Com aproximadamente 60 anos faleceu em Luxeuil.</p>"
        },
        {
            "id": "30",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado Santo - VIGÍLIA PASCAL</h3><h3>Livro do Êxodo</h3><em>14,15-31.15,1a.</em><p>Naqueles dias, disse o Senhor a Moisés: «Porque estás a bradar por Mim? Diz aos filhos de Israel que se ponham em marcha.<br>E tu, ergue a tua vara, estende a máo sobre o mar e divide-o, para que os filhos de Israel entrem nele a pé enxuto.<br>Entretanto, vou permitir que se endureça o coraçáo dos egípcios, que háo de perseguir os filhos de Israel. Manifestarei entáo a minha glória, triunfando do faraó, de todo o seu exército, dos seus carros e dos seus cavaleiros.<br>Os egípcios reconheceráo que Eu sou o Senhor, quando Eu manifestar a minha glória, vencendo o faraó, os seus carros e os seus cavaleiros».<br>O anjo de Deus, que seguia á frente do acampamento de Israel, deslocou-se para a retaguarda. A coluna de nuvem que os precedia veio colocar-se atrás do acampamento<br>e postou-se entre o campo dos egípcios e o de Israel. A nuvem era tenebrosa de um lado e do outro iluminava a noite, de modo que, durante a noite, náo se aproximaram uns dos outros.<br>Moisés estendeu a máo sobre o mar e o Senhor fustigou o mar, durante a noite, com um forte vento de leste. O mar secou e as águas dividiram-se.<br>Os filhos de Israel penetraram no mar a pé enxuto, enquanto as águas formavam muralha á direita e á esquerda.<br>Os egípcios foram atrás deles: todos os cavalos do Faraó, os seus carros e cavaleiros seguiram-nos pelo mar dentro.<br>Na vigília da manhá, o Senhor olhou da coluna de fogo e da nuvem para o acampamento dos egípcios e lançou nele a confusáo.<br>Bloqueou as rodas dos carros, que dificilmente se podiam mover. Entáo os egípcios disseram: «Fujamos dos israelitas, que o Senhor combate por eles contra os egípcios».<br>O Senhor disse a Moisés: «Estende a máo sobre o mar e as águas precipitar-se-áo sobre os egípcios, sobre os seus carros e os seus cavaleiros».<br>Moisés estendeu a máo sobre o mar e, ao romper da manhá, o mar retomou o seu nível normal, quando os egípcios fugiam na sua direçáo. E o Senhor precipitou-os no meio do mar.<br>As águas refluíram e submergiram os carros, os cavaleiros e todo o exército do Faraó, que tinham entrado no mar, atrás dos filhos de Israel. Nem um só escapou.<br>Mas os filhos de Israel tinham andado pelo mar a pé enxuto, enquanto as águas formavam muralha á direita e á esquerda.<br>Nesse dia, o Senhor salvou Israel das máos dos egípcios e Israel viu os egípcios mortos nas praias do mar.<br>Viu também o grande poder que o Senhor exercera contra os egípcios, e o povo temeu o Senhor, acreditou nele e em seu servo Moisés.<br>Entáo Moisés e os filhos de Israel cantaram este hino em honra do Senhor:</p><h3>Livro do Êxodo</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>Cantarei ao Senhor, que fez brilhar a sua glória<br>precipitou no mar o cavalo e o cavaleiro.<br>O Senhor é a minha força e a minha proteçáo: <br>a Ele devo a minha liberdade.<br>Ele é o meu Deus: eu O exalto,<br>Ele é o Deus de meu pai: eu O glorifico.<br>O Senhor é um guerreiro, Omnipotente é o seu nome;<br>precipitou no mar os carros do faraó e o seu exército. <br>Os seus melhores combatentes afogaram-se no mar Vermelho,<br>foram engolidos pelas ondas, caíram como pedra no abismo.<br>A vossa máo direita, Senhor, revelou a sua força, <br>a vossa máo direita, Senhor, destroçou o inimigo.<br>Mas conduzistes com amor o povo que libertastes<br>e com o vosso poder o levastes á vossa morada santa,<br>á morada segura que fizestes, Senhor.<br>O Senhor reinará pelos séculos dos séculos.</p><h3>Carta aos Romanos</h3><em>6,3-11.</em><p>Irmáos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br>Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br>Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreiçáo.<br>Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e náo mais fôssemos escravos dele.<br>Quem morreu, está livre do pecado.<br>Se morremos com Cristo, acreditamos que também com Ele viveremos,<br>sabendo que, uma vez ressuscitado dos mortos, Cristo já náo pode morrer; a morte já náo tem domínio sobre Ele.<br>Porque, na morte que sofreu, Cristo morreu para o pecado de uma vez para sempre; mas a sua vida é uma vida para Deus.<br>Assim vós também, considerai-vos mortos para o pecado e vivos para Deus, em Cristo Jesus.</p><h3>Evangelho segundo São Marcos</h3><em>16,1-7.</em><p>Depois de passar o sábado, Maria Madalena, Maria, máe de Tiago, e Salomé compraram aromas para irem embalsamar Jesus.<br>E no primeiro dia da semana, partindo muito cedo, chegaram ao sepulcro ao nascer do sol.<br>Diziam umas ás outras: «Quem nos irá revolver a pedra da entrada do sepulcro?».<br>Mas, olhando, viram que a pedra já fora revolvida; e era muito grande.<br>Entrando no sepulcro, viram um jovem sentado do lado direito, vestido com uma túnica branca, e ficaram assustadas.<br>Mas ele disse-lhes: «Náo vos assusteis. Procurais a Jesus de Nazaré, o Crucificado? Ressuscitou, náo está aqui. Vede o lugar onde O tinham depositado.<br>Agora, ide dizer aos seus discípulos e a Pedro que Ele vai adiante de vós para a Galileia. Lá O vereis, como vos disse».</p><hr><h3>S. Leonardo Murialdo(confessor, +1900)</h3><p>S. Leonardo MurialdoNasceu em 1828 em Turim - Itália, numa família burguesa.Conheceu cedo a riqueza que a vida de oraçáo, de sacrifício e de caridade pode proporcionar para o amadurecimento humano, e também o discernimento em todas as coisas.Foi uma pessoa muita atenta aos sinais dos tempos esensívelá opressáo dos mais pobres. E foi assim que ele discerniu e quis ser um padre para os pobres.Leonardo voltou-se para as classes mais desprezadas, a que realizaos trabalhos simples. Até criou um jornal chamado 'A voz dos operários'. De fato, tinhauma fé solidária. Ele foi sinal de esperança para Igreja e paraa sociedade.O santo de hoje foi ponte para que muitos se encontrassem com Cristo no mistério da cruz edo sofrimento.Ele se consumiu na evangelizaçáo, na caridade, na promoçáo humana, falecendo no ano de 1900.Peçamos sua intercessáo para que sejamos sinais de esperança na Igreja e no Mundo.</p><hr><h3>Santa Irene(virgem (séc. IX))</h3><hr><p>Santa IreneSanta Iria ou Irene é uma mártir lendária da cidade de Nabáncia (próxima da moderna Tomar).Nascida de uma rica família de Nabáncia, Iria recebeu educaçáo esmerada e professou num mosteiro de monjas beneditinas, o qual era governado pelo seu tio, o Abade Sélio.Devido á sua beleza e inteligência, Iria cedo congregou a afeiçáo das religiosas e das pessoas da terra, sobretudo dos jovens e dos fidalgos, que disputavam entre si as virtudes de Iria.Entre estes adolescentes contava-se Britaldo, herdeiro daquele senhorio, que alimentou por Iria doentia paixáo. Iria, contudo, recusava as suas investidas amorosas, antes afirmando a sua eterna devoçáo a Deus.Dos amores de Britaldo teve conhecimento Remígio, um monge director espiritual de Iria, ao qual também a beleza da donzela náo passara despercebida. Ardendo de ciúmes, o monge deu a Iria uma tisana embruxada, que logo fez surgir no corpo sinais de prenhez.Por causa disso foi expulsa do convento, recolhendo-se junto do rio para orar. Aí, foi assassinada á traiçáo por um servo de Britaldo, a quem tinham chegado os rumores destes eventos.Lançadoao rio, o corpo da mártir ficou depositado entre as areias do Teja, aí permanecendo, incorruptível, através dos tempos.</p><hr><h3>S. João Clímaco(religioso, +649)</h3><hr><p>S. Joáo ClímacoAhistória do santo de hoje está intimamente ligada com o Monte Sinai, citado na Bíblia, isso porque Sáo Joáo Clímaco foi um dos inúmeros homens que buscaram nos mosteiros do Monte Sinai, o ideal da Santidade. Nasceu na Palestina em 579, e recebeu dos pais exemplar formaçáo literária e cristá. Joáo Clímaco, para começar a rica experiência, renunciou livremente aos bens familiares e auma próspera vida religiosa, para entrar na linda família monástica. Inicialmente, colocou-se na direçáo espiritual de martírio, depois, perto da cela de um outro eremita, prosseguiu seu caminho de oraçáo, jejum, estudos, trabalhos e principalmente silêncio. Por meio dos jejuns e mortificações, este santo conseguia, em Cristo, vencer o demônio e viver com os outros irmáos, com os quais se encontrava aos sábados e domingos. Do conjunto de mosteiros e celas que povoavam o Sinai, Sáo Joáo, que era muito respeitado pela santidade e conhecimento da doutrina, foi eleito abade geral, até entrar na Vida Eterna no ano de 649.</p>"
        },
        {
            "id": "31",
            "imagen": "Domingo",
            "contenido": "<h3>DOMINGO DA PÁSCOA NA RESSURREIÇÃO DO SENHOR</h3><h3>Livro dos Atos dos Apóstolos</h3><em>10,34a.37-43.</em><p>Naqueles dias, Pedro tomou a palavra e disse:<br>Vós sabeis o que aconteceu em toda a Judeia, a começar pela Galileia, depois do batismo que Joáo pregou:<br>Deus ungiu com a força do Espírito Santo a Jesus de Nazaré, que passou fazendo o bem e curando todos os que eram oprimidos pelo Demónio, porque Deus estava com Ele».<br>Nós somos testemunhas de tudo o que Ele fez no país dos judeus e em Jerusalém; e eles mataram-no, suspendendo-O na cruz.<br>Deus ressuscitou-O ao terceiro dia e permitiu-Lhe manifestar-Se,<br>náo a todo o povo, mas ás testemunhas de antemáo designadas por Deus, a nós que comemos e bebemos com Ele, depois de ter ressuscitado dos mortos.<br>Jesus mandou-nos pregar ao povo e testemunhar que Ele foi constituído por Deus juiz dos vivos e dos mortos.<br>É dele que todos os profetas dáo o seguinte testemunho: quem acredita nele recebe pelo seu nome a remissáo dos pecados».</p><h3>Livro dos Salmos</h3><em>118(117),1-2.16ab-17.22-23.</em><p>Dai graças ao Senhor, porque Ele é bom, <br>porque é eterna a sua misericórdia.<br>Diga a casa de Israel: <br>é eterna a sua misericórdia.<br>A máo do Senhor fez prodígios,<br>a máo do Senhor foi magnífica.<br>Náo morrerei, mas hei de viver <br>para anunciar as obras do Senhor.<br>A pedra que os construtores rejeitaram <br>tornou-se pedra angular.<br>Tudo isto veio do Senhor: <br>é admirável aos nossos olhos.</p><h3>Carta aos Colossenses</h3><em>3,1-4.</em><p>Irmáos: Se ressuscitastes com Cristo, aspirai ás coisas do alto, onde Cristo está sentado á direita de Deus.<br>Afeiçoai-vos ás coisas do alto e náo ás da Terra.<br>Porque vós morrestes, e a vossa vida está escondida com Cristo em Deus.<br>Quando Cristo, que é a vossa vida, Se manifestar, também vós vos manifestareis com Ele na glória.</p><h3>Evangelho segundo São João</h3><em>20,1-9.</em><p>No primeiro dia da semana, Maria Madalena foi de manházinha, ainda escuro, ao sepulcro e viu a pedra retirada do sepulcro.<br>Correu entáo e foi ter com Simáo Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro, e náo sabemos onde O puseram».<br>Pedro partiu com o outro discípulo e foram ambos ao sepulcro.<br>Corriam os dois juntos, mas o outro discípulo antecipou-se, correndo mais depressa do que Pedro, e chegou primeiro ao sepulcro.<br>Debruçando-se, viu as ligaduras no cháo, mas náo entrou.<br>Entretanto, chegou também Simáo Pedro, que o seguira. Entrou no sepulcro e viu as ligaduras no cháo<br>e o sudário que tinha estado sobre a cabeça de Jesus, náo com as ligaduras, mas enrolado á parte.<br>Entrou também o outro discípulo, que chegara primeiro ao sepulcro, viu e acreditou.<br>Na verdade, ainda náo tinham entendido a Escritura, segundo a qual Jesus devia ressuscitar dos mortos.</p><hr><h3>S. Guido(Leigo, Peregrino, séc. X e XI)</h3><p>S. GuidoGuido viveu entre os séculos X e XI, e teránascido em Brabante, Bélgica. Desde a infáncia, ele já demonstrava oseu desapego dos bens terrenos, tanto que na juventude distribuiu aos pobres tudo oque possuía e ganhava. Na ánsia de viver uma vida ascética, Guido abandonou a casa dos pais, que eram bondosos cristáos camponeses e foi ser sacristáo do vigário de Laken, perto de Bruxelas, pois assim poderia ser mais útil ás pessoas carentes e também dedicar-se ás orações e ápenitência. Quando ficou órfáo, decidiu ser comerciante, pois teria mais recursos para auxiliar e socorrer os pobres e doentes. Mas, seu navio repleto de mercadorias afundou nas águas do Sena. Entáo, o comerciante Guido teve a certeza de que tinha escolhido o caminho errado. Convenceu do equívoco cometido ao abandonar sua vocaçáo religiosa para trabalhar no comércio, mesmo que sua intençáo fosse apenas ajudar os mais necessitados. Sendo assim, Guido deixou a vida de comerciante, vestiu o hábito de peregrino e pôs-se novamente no caminho da religiosidade, da peregrinaçáo e daassistência aos pobres e doentes. Percorreu durante sete anos as inseguras e longas estradas da Europa para visitar os maiores santuários da cristandade. Depois da longa peregrinaçáo incluindo a Terra Santa, Guido voltou para o seu país de origem, já fraco e cansado. Ficou hospedado na casa de um sacerdote na cidade de Anderlecht, perto de Bruxelas, de onde herdou o sobrenome. Pouco tempo depois, morreu, com fama de santidade. Foi sepultado nesta cidade e asua sepultura tornou-se um pólo de peregrinaçáo. Assim com o passar do tempo foi erguida uma igreja a elededicada, para guardar suas relíquias. Com o passar dos séculos, a devoçáo a Sáo Guido de Anderlecht cresceu, principalmente entre os sacristáos, trabalhadores da lavoura, camponeses e cocheiros. Aliás, ele é tido como protetor das cocheiras, em especial dos cavalos. Diz a tradiçáo que Guido náo resistiu a uma infecçáo que lhe provocou forte desarranjo intestinal, muito comum naquela época pelos poucos recursos de saneamento e higiene das cidades. Seu nome até hoje é invocado pelos fiéis para a cura desse mal. A sua festa litúrgica, tradicionalmente celebrada no dia 12 de setembro, traz uma carga de devoçáo popular muito intensa. Na cidade de Anderlecht, ela é precedida por uma procissáo e finalizada com uma bençáo especial, concedida aos cavalos e seus cavaleiros.</p><hr><h3>Santa Balbina(virgem, mártir (+132))</h3><hr><p>Santa BalbinaBalbina era filha de Quirino (militar e tribuno). Converteu- se á fé cristá e foi batizada pelo papa Alexandre, jurando voto de virgindade.Por causa de sua riqueza e nobreza espirituais, muitos jovens a pediram em matrimônio, mas ela manteve seu voto incorruptível e livre de qualquer mácula.Estando gravemente enferma, o pai a levou ao Papa, que estava encarcerado, e ela foi curada.Em 132, mais provavelmente no dia 31 de Março, foi arrastada com o pai por ordem do imperador Adriano e, com barbaridade, cortaram- lhe a cabeça. Devido a sua bravura diante da morte e por ter morrido em nome da fé, foi elevada, pelos hagiógrafos, á categoria de mártir e santa, sendo- lhe dedicada uma Basílica Menor em Roma.Está sepultada, ao lado de seu pai, num antigo cemitério entre as vias Ápia e Ardeatina, o qual recebeu oseu nome.</p><hr><h3>Santo Acácio(bispo, +250)</h3><hr><p>Santo AcácioSanto Acácio, cognominado Agatangelo, isto é, bom Anjo, viveu como bispo de Antioquia quando Décio era imperador romano. Em Antioquia existiam muitos Marcionitas, que abandonaram a religiáo, quando os católicos guiados pelo bispo, ficaram firmes na fé. O próprio bispo, por motivos de religiáo, foi citado perante o tribunal de Marciano. Este lhe disse: \" Tens a felicidade de viver sob a proteçáo das leis romanas. Convém, pois, que honres e veneres osnossos príncipes, nossos defensores\". Acácio respondeu-lhe: \"Quem poderá ter nisso mais interesse que os cristáos, e por quem o imperador é mais amado, senáo por eles? É a nossa oraçáo constante, que tenha longa vida aqui no mundo, governe com justiça os povos e lhe seja conservada a paz; nós rezamos pela salvaçáo dos soldados e de todas as classes do império\".Marciano: \"Tudo isto é muito louvável, mas para dar ao imperador uma prova de submissáo, vem comigo e oferece o sacrifício aos deuses\". Acácio: \"Já te disse que faço oraçáo ao supremo Deus pelo imperador; mascriatura nenhuma poderá exigir de nós que sacrifiquemos a outros deuses\". Marciano interrogou-o : \" Dize-me, pois, a que Deus adoras, para que possamos acompanhar-te em tuas orações\". Acácio: \"Oxalá o conheças!\" Marciano: \"Que nome tem ele?\" Acácio: \"É o Deus de Abraáo, Isaac e Jacó\" Marciano: \"Sáo deuses também?\" Acácio: \"Náo sáo deuses, mas homens a quem Deus se comunicou. Há um só Deus a quem é devida toda a oraçáo\". Marciano: \"Afinal, quem é esse Deus?\" Acácio: \"É o Altíssimo, que tem seu trono sobre Querubins e Serafins\" Marciano: \"Que coisa é Serafim? \" Acácio: \"Um mensageiro do altíssimo e príncipe dos mais distintos da corte celestial\" . Marciano: \"Deixa de contar-nos as tuas fantasias. Abandona aqueles seres invisíveis e adora os deuses visíveis\". Acácio: \"Dize-me que deuses sáo\" Marciano: \" É Apolo, o salvador dos homens, que nos defende contra a peste e a fome, que ilumina e governa o mundo\" Acácio: \"Eu adorar a Apolo, que náo pode salvar-se a si mesmo;a Apolo, cujas paixões inconfessáveis sáo conhecidas por Dafne e Narciso; a Apolo que, como um companheiro de Neptuno, trabalhou como pedreiro, para ganhar páo; eu adorar a Apolo? Pelo mesmo motivo podia queimar incenso a Esculápio, vítima do assassino Júpiter, á lúbrica Venus e a outros aventureiros do vosso culto. Isto eu nunca farei, embora mecustea vida. Como poderia adorar divindades, cuja imitaçáo é uma vergonha e cujos imitadores sáo punidos pela lei?\" Marciano: \"Sei que vós cristáos, injuriais os nossos deuses. Por isso eu te ordeno que me acompanhes ao banquete, que será dado em homenagem a Júpiter e Juno\" Acácio: \" Poderia eu adorar um homem , cujo túmulo ainda existe na ilha de Creta? Por acaso ressuscitou?\" Marciano: \"Basta de palavras: escolhe entre o sacrifício ou a morte\" Acácio: \"Esta é a linguagem dos saltadores na Dalmácia: a bolsa ou a vida! Nada. Nada receio; se fosse eu um adúltero, salteador ou ladráo, eu mesmo me julgaria; se, porém, me condenam por ter adoradoo Deus vivo e verdadeiro, a injustiça está do lado do juiz\". Marciano: \"Tenho ordem de obrigar-te ao sacrifício ou punir atua desobediência\" Acácio: \"Ordem minha é náo negar a Deus; devo obedecer aoDeus poderoso e eterno que disse que negará perante seu Pai áquele que O negar diante dos homens\" Marciano: \"Estás confessando o erro da tua seita, em dizer que Deus tem um filho\". Acácio: \"Sem dúvida, que tem\". Marciano: \"Quem é este Filho de Deus?\" Acácio: \"A palavra da verdade e da graça\". Marciano: \"Este é seu nome?\" Acácio: \"Náo me perguntes pelo seu nome, mas quem era\" Marciano: \" Qual é pois seu nome?\" Acácio: \" Jesus Cristo\". Marciano: \"De que esposa teveDeus este filho?\" Acácio: \"Deus tem seu filho, náo de maneira humana, gerado de mulher; pois o primeiro homem foi criado por suas máos. Do barroda terra formou o corpo humano e deu-lhe um espírito. O Filho de Deus, o Verbo da Verdade, saiu do coraçáo de Deus, como está escrito: meu coraçáo produziu boa palavra\". (S. 44,1).Marciano insistiu que sacrificasse aos deuses e imitasse os exemplos dos Montanitas, dando assim um bom exemplo de obediência. Acácio, porém, respondeu: \" O povo obedece a Deus e náo a mim\" Marciano: \"Dize-me os nomes daqueles que compõem o teu povo\" Acácio: \"Estáo escritos no livro da vida\" Marciano: \"Onde estáo os feiticeiros teus companheiros e pregadores de nova doutrina?\" Acácio: \"Ninguém condena a feitiçaria mais do que nós a condenamos\" Marciano: \"Esta nova religiáo, que introduzís, é feitiçaria\" Acácio: \"É feitiçaria atirar ao cháo ídolos feitos por máo humana? Nós só tememosaquele, que é Senhor do Universo, que nos ama como um Pai, que como Pastor misericordioso, nos salvou da morte e do inferno\". Marciano: \"Dize-me os nomes que te pedi, se quiseres poupar-te aos tormentos\". Acácio: \"Aqui estou diante do tribunal. Desejas saber o meu nome e dos meus companheiros. Como vencerás os outros, se eu sozinho te envergonho? Pois seja feita a tua vontade. Eu me chamo Acácio, ou Agatangelo, e com este nome sou mais conhecido. Meus companheiros sáo Piso, bispo de Tróia e o sacerdote Menandro. Agora faze o que entenderes\" Marciano: \"Hás de ficar preso, até que o imperador tenha tomado conhecimento do teu processo\".Décio ficou comovido pela leitura das atas e concedeu a Acácio plena liberdade no exercício da religiáo. Ignora-se a data da morte do Santo. Os gregos, egípcios e todas as Igrejas do Oriente celebram a suafesta no dia 31 de março.</p>"
        }
    ]
}
