{
    "data": [
        {
            "id": "1",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 2. Fastenwoche</h3><h3>Buch Genesis </h3><em>37,3-4.12-13a.17b-28.</em><p>Israel liebte Josef mehr als alle seine Söhne, weil er ihm in hohem Alter geboren worden war. Er ließ ihm einen bunten Rock machen.<br />Als seine Brüder sahen, dass ihr Vater ihn mehr liebte als alle seine Brüder, hassten sie ihn und konnten mit ihm kein friedliches Wort mehr reden.<br />Als seine Brüder fortgezogen waren, um die Schafe und Ziegen ihres Vaters bei Sichem zu weiden,<br />sagte Israel zu Josef: Weiden nicht deine Brüder bei Sichem? Geh, ich will dich zu ihnen schicken.<br />Da ging Josef seinen Brüdern nach und fand sie in Dotan.<br />Sie sahen ihn von Weitem. Bevor er jedoch nahe an sie herangekommen war, fassten sie den Plan, ihn umzubringen.<br />Sie sagten zueinander: Siehe, da kommt ja dieser Tráumer.<br />Jetzt aber auf, erschlagen wir ihn und werfen wir ihn in eine der Zisternen. Sagen wir, ein wildes Tier habe ihn gefressen. Dann werden wir ja sehen, was aus seinen Tráumen wird.<br />Ruben hörte das und wollte ihn aus ihrer Hand retten. Er sagte: Begehen wir doch keinen Mord.<br />Und Ruben sagte zu ihnen: Vergießt kein Blut! Werft ihn in die Zisterne da in der Steppe, aber legt nicht Hand an ihn! Das sagte er, um ihn aus ihrer Hand zu retten und zu seinem Vater zurückzubringen.<br />Als Josef bei seinen Brüdern angekommen war, zogen sie ihm seinen bunten Rock aus, den Ármelrock, den er anhatte,<br />packten ihn und warfen ihn in die Zisterne. Die Zisterne war leer; es war kein Wasser darin.<br />Sie saßen beim Essen und erhoben ihre Augen und sahen, siehe, eine Karawane von Ismaelitern aus Gilead kam. Ihre Kamele waren mit Tragakant, Mastix und Ladanum beladen. Sie waren unterwegs nach Ágypten.<br />Da sagte Juda seinen Brüdern: Was haben wir davon, wenn wir unseren Bruder erschlagen und sein Blut zudecken?<br />Kommt, verkaufen wir ihn den Ismaelitern. Wir wollen aber nicht Hand an ihn legen, denn er ist doch unser Bruder und unser Fleisch. Seine Brüder hörten auf ihn.<br />Midianitische Kaufleute kamen vorbei. Da zogen sie Josef aus der Zisterne herauf und verkauften ihn für zwanzig Silberstücke an die Ismaeliter. Sie brachten Josef nach Ágypten.</p><h3>Psalmen</h3><em>105(104),16-21.</em><p>Er rief den Hunger ins Land,<br />entzog ihnen allen Vorrat an Brot.<br />Doch hatte er ihnen einen Mann vorausgesandt: <br />Josef wurde als Sklave verkauft.<br />Man spannte seine Füße in Fesseln <br />und zwángte seinen Hals ins Eisen<br />bis zu der Zeit, als sein Wort sich erfüllte <br />und der Spruch des HERRN ihm Recht gab.<br />Er sandte einen König, der ließ ihn frei, <br />einen Herrscher der Völker, der ließ ihn heraus.<br />Er bestellte ihn zum Herrn über sein Haus, <br />zum Herrscher über seinen ganzen Besitz.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>21,33-43.45-46.</em><p>Hört noch ein anderes Gleichnis: Es war ein Gutsbesitzer, der legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.<br />Als nun die Erntezeit kam, schickte er seine Knechte zu den Winzern, um seine Früchte holen zu lassen.<br />Die Winzer aber packten seine Knechte; den einen prügelten sie, den andern brachten sie um, wieder einen anderen steinigten sie.<br />Darauf schickte er andere Knechte, mehr als das erste Mal; mit ihnen machten sie es genauso.<br />Zuletzt sandte er seinen Sohn zu ihnen; denn er dachte: Vor meinem Sohn werden sie Achtung haben.<br />Als die Winzer den Sohn sahen, sagten sie zueinander: Das ist der Erbe. Auf, wir wollen ihn umbringen, damit wir sein Erbe in Besitz nehmen.<br />Und sie packten ihn, warfen ihn aus dem Weinberg hinaus und brachten ihn um.<br />Wenn nun der Herr des Weinbergs kommt: Was wird er mit jenen Winzern tun?<br />Sie sagten zu ihm: Er wird diese bösen Menschen vernichten und den Weinberg an andere Winzer verpachten, die ihm die Früchte abliefern, wenn es Zeit dafür ist.<br />Und Jesus sagte zu ihnen: Habt ihr nie in der Schrift gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden; vom Herrn ist das geschehen und es ist wunderbar in unseren Augen?<br />Darum sage ich euch: Das Reich Gottes wird euch weggenommen und einem Volk gegeben werden, das die Früchte des Reiches Gottes bringt.<br />Als die Hohepriester und die Pharisáer seine Gleichnisse hörten, merkten sie, dass er von ihnen sprach.<br />Sie suchten ihn zu ergreifen; aber sie fürchteten die Menge, weil sie ihn für einen Propheten hielt.</p><hr /><h3>Hl. Roger()</h3><p>Hl. RogerErzbischof von Bourges* um 1285 im Schloss in Les Ternes im Département Creuse in Frankreich 1368 (?) in Bourges in FrankreichRoger studierte Jura, wurde 1316 Stiftsherr in Rouen, 1317 Domdechant in Bourges, dann Professor der Rechte in Orléans, 1321 Bischof von Orléans, 1328 Bischof von Limoges und 1343 Erzbischof von Bourges. Er kümmerte sich um Arme und Kranke, errichtete in Bourges ein Spital und in Ternes ein Priorat der Cölestiner.</p><hr /><h3>Hl. Suitbert (Swidbert) von Kaiserswerth()</h3><hr /><p>Hl. Suitbert (Swidbert) von KaiserswerthGlaubensbote, Klostergründer, Abt von Kaiserswerth* in England im Márz 713 im heutigen Kaiserswerth nördlich Düsseldorf in Nordrhein-WestfalenDie Legende von Suitberts Geburt erzáhlt, wie ein Stern, zwei Strahlen aussendend, vor seiner Geburt auf das Lager seiner Mutter stürzte; Bischof Aidan von Lindisfarne deutete ihr den Traum: der Knabe, der zur Welt káme, sei berufen, in zwei Lándern - Gallien und Germanien - zu wirken.In York wurde Suitbert als Schüler von Egbert ausgebildet. Mit 12 angelsáchsischen Gefáhrten kam er 690 als Glaubensbote unter Willibrord in das südliche Friesland. 692/693 wáhlten ihn seine Gefáhrten zum Bischof, er kehrte in seine Heimat zurück und wurde von Wilfrid von York zum Missionsbischof geweiht. Nach erneutem Aufenthalt in Friesland wandte er sich dann aber - wie Kirchengeschichtsschreiber Beda Venerabilis berichtete - einer selbstándigen Missionstátigkeit in dem von den Brukterern besiedelten Bereich an Ruhr und Lippe zu. Suitberts Arbeit blieb erfolglos - auch weil die einfallenden Sachsen seine Anlagen zerstörten. Er verlegte nun seine Tátigkeit auf fránkisches Gebiet und gründete 695 auf der ihm vom Majordomus der Merowinger, Pippin dem Mittleren, und dessen Frau Plektrudis geschenkten Rheininsel das Benediktinerkloster Swidbertswerth, das spáter Kaiserswerth genannt wurde, dem er als Abt vorstand.Nach seinem Tod bildeten sich um den bald als heilig verehrten Suitbert zahlreiche Legenden. Traditionell wurde Suitbert auch als Apostel des Bergischen Landes bezeichnet, neuere Forschung hat aber erkannt, dass sich sein Einfluss nur auf die engere Umgebung seiner Gründung Swidbertswerth und die angrenzende Rheinebene erstreckt haben kann. Seine Gebeine liegen in einem kostbaren Schrein von 1264 in der Stiftskirche in Kaiserswerth.</p><hr /><h3>Hl. Albinus()</h3><hr /><p>Hl. AlbinusBischof von Angers* um 496 554Albinus war Augustiner-Chorherr bei Angers, wurde Abt im Kloster Tincillacense in Westfrankreich und 529 Bischof von Angers. Er stellte die religiöse Zucht in seiner Diözese wieder her und wurde durch Wundertaten bekannt.</p>"
        },
        {
            "id": "2",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 2. Fastenwoche</h3><h3>Buch Micha </h3><em>7,14-15.18-20.</em><p>Herr, unser Gott, weide dein Volk mit deinem Stab, die Herde, die dein Erbbesitz ist, die einsam im Wald wohnt mitten im fruchtbaren Land! Sie sollen wieder im Baschan und in Gilead weiden wie in den Tagen der Vorzeit.<br />Wie in den Tagen, als du aus dem Land Ágypten auszogst, lass uns deine Wunder schauen!<br />Wer ist Gott wie du, der Schuld verzeiht und an der Verfehlung vorübergeht für den Rest seines Erbteils! Nicht hált er auf ewig fest an seinem Zorn, denn er hat Wohlgefallen daran, gütig zu sein.<br />Er wird sich unser wieder erbarmen, er wird niedertreten unsere Schuld. Ja, du wirst in die Tiefen des Meeres werfen alle ihre Sünden.<br />Du wirst Jakob Treue und Abraham Liebe erweisen, wie du unseren Vátern geschworen hast in den Tagen der Vorzeit.</p><h3>Psalmen</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Preise den HERRN, meine Seele, <br />und alles in mir seinen heiligen Namen!<br />Preise den HERRN, meine Seele, <br />und vergiss nicht, was er dir Gutes getan hat!<br />Der dir all deine Schuld vergibt <br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet <br />und dich mit Huld und Erbarmen krönt.<br />Er wird nicht immer rechten <br />und nicht ewig trágt er nach.<br />Er handelt an uns nicht nach unsern Sünden <br />und vergilt uns nicht nach unsrer Schuld.<br />Denn so hoch der Himmel über der Erde ist, <br />so máchtig ist seine Huld über denen, die ihn fürchten.<br />So weit der Aufgang entfernt ist vom Untergang, <br />so weit entfernt er von uns unsere Frevel.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>15,1-3.11-32.</em><p>In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.<br />Die Pharisáer und die Schriftgelehrten empörten sich darüber und sagten: Dieser nimmt Sünder auf und isst mit ihnen.<br />Da erzáhlte er ihnen dieses Gleichnis und sagte:<br />Ein Mann hatte zwei Söhne.<br />Der jüngere von ihnen sagte zu seinem Vater: Vater, gib mir das Erbteil, das mir zusteht! Da teilte der Vater das Vermögen unter sie auf.<br />Nach wenigen Tagen packte der jüngere Sohn alles zusammen und zog in ein fernes Land. Dort führte er ein zügelloses Leben und verschleuderte sein Vermögen.<br />Als er alles durchgebracht hatte, kam eine große Hungersnot über jenes Land und er begann Not zu leiden.<br />Da ging er zu einem Bürger des Landes und drángte sich ihm auf; der schickte ihn aufs Feld zum Schweinehüten.<br />Er hátte gern seinen Hunger mit den Futterschoten gestillt, die die Schweine fraßen; aber niemand gab ihm davon.<br />Da ging er in sich und sagte: Wie viele Tagelöhner meines Vaters haben Brot im Überfluss, ich aber komme hier vor Hunger um.<br />Ich will aufbrechen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe mich gegen den Himmel und gegen dich versündigt.<br />Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner!<br />Dann brach er auf und ging zu seinem Vater. Der Vater sah ihn schon von Weitem kommen und er hatte Mitleid mit ihm. Er lief dem Sohn entgegen, fiel ihm um den Hals und küsste ihn.<br />Da sagte der Sohn zu ihm: Vater, ich habe mich gegen den Himmel und gegen dich versündigt; ich bin nicht mehr wert, dein Sohn zu sein.<br />Der Vater aber sagte zu seinen Knechten: Holt schnell das beste Gewand und zieht es ihm an, steckt einen Ring an seine Hand und gebt ihm Sandalen an die Füße!<br />Bringt das Mastkalb her und schlachtet es; wir wollen essen und fröhlich sein.<br />Denn dieser, mein Sohn, war tot und lebt wieder; er war verloren und ist wiedergefunden worden. Und sie begannen, ein Fest zu feiern.<br />Sein álterer Sohn aber war auf dem Feld. Als er heimging und in die Náhe des Hauses kam, hörte er Musik und Tanz.<br />Da rief er einen der Knechte und fragte, was das bedeuten solle.<br />Der Knecht antwortete ihm: Dein Bruder ist gekommen und dein Vater hat das Mastkalb schlachten lassen, weil er ihn gesund wiederbekommen hat.<br />Da wurde er zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm gut zu.<br />Doch er erwiderte seinem Vater: Siehe, so viele Jahre schon diene ich dir und nie habe ich dein Gebot übertreten; mir aber hast du nie einen Ziegenbock geschenkt, damit ich mit meinen Freunden ein Fest feiern konnte.<br />Kaum aber ist der hier gekommen, dein Sohn, der dein Vermögen mit Dirnen durchgebracht hat, da hast du für ihn das Mastkalb geschlachtet.<br />Der Vater antwortete ihm: Mein Kind, du bist immer bei mir und alles, was mein ist, ist auch dein.<br />Aber man muss doch ein Fest feiern und sich freuen; denn dieser, dein Bruder, war tot und lebt wieder; er war verloren und ist wiedergefunden worden.</p><hr /><h3>Hl. Agnes von Böhmen()</h3><p>Hl. Agnes von BöhmenKlostergründerin und Ábtissin in Prag, Ordensgründerin* 1205 in Prag, Tschechien 6. Márz 1282 (?) daselbstAgnes war die Tochter des böhmischen Königs Ottokar I., der seine Tochter als Mittel zum politischen Zweck gebrauchte. Noch als Kind verlobte er sie mit Boleslaw von Schlesien und überließ sie ihrer zukünftigen Schwiegermutter, der hl. Hedwig, zur Erziehung, die sie den Zisterzienserinnen von Stift Trebnitz anvertraute. Die drei Jahre dort prágten sie entscheidend. Als ihr Bráutigam bei einem Jagdunfall starb, versuchte der Vater sie dem zukünftigen Thronerben aufzudrángen, dem spáteren Heinrich IV. Dann warben der deutsche Kaiser Friedrich II. und der englische König um die böhmische Prinzessin und ihr Vater verlobte sie gegen ihren ausdrücklichen Willen mit dem deutschen Kaiser. Ottokar starb und Agnes konnte, unterstützt durch die Fürbitte des Papstes, Friedrich II. überreden, sie wieder freizugeben. Es war wohl das Beispiel der hl. Hedwig, das der Königstochter früh die Augen für die Armen geöffnet hatte. Jetzt wurde sie eine von ihnen. Sie suchte sich eine kleine Behausung am Stadtrand von Prag und lebte unter den Armen. Minoriten kamen nach Prag, und Agnes veranlasste, dass ihr Bruder, König Wenzel, ihnen in ihrer Náhe ein Kloster baute. Zwei Deutsche unter den Minderbrüdern nahmen sich besonders der Königstochter an und stellten eine Verbindung zur hl. Klara her. Bald entstand eine herzliche Verbindung zwischen den beiden Frauen und Klara schickte fünf Schwestern aus Trient nach Prag. 1234 konnte Agnes die Leitung des Konvents übernehmen. Um dieses klösterliche Zentrum herum bildeten sich weitere Gemeinschaften, Pflegestellen, Waisenháuser und Heimatlosenasyle, unter anderem das Hospital von Prag und die Salvatorkirche. Ein ganzes Stadtviertel entstand, in dem Agnes drei kleine Kirchen baute.Junge Frauen, auch aus dem Adel, schlossen sich Agnes an, und weitere Klöster entstanden bis nach Polen. Agnes beharrte gegen alle Widerstánde darauf, dass in ihren Klöstern die ursprüngliche harte Regel der Klarissen beibehalten wurde. Im Alter legte Agnes das Amt der Ábtissin nieder und lebte zurückgezogen als einfache Schwester. Mit 77 Jahren starb sie am 2. Márz 1282.</p><hr /><h3>Hl. Angela de la Cruz()</h3><hr /><p>Hl. Angela de la CruzOrdensgründerin* 30. Januar 1846 in Sevilla in Spanien 2. Márz 1932 daselbstMaria de los Angeles Guerrero Gonzalez nahm den Ordensnamen Angela de la Cruz an und gründete 1875 die Schwestern der Gesellschaft vom Kreuz.Der Orden hat heute 700 Schwestern in Spanien, Italien und Argentinien.</p><hr /><h3>Hl. Karl von Flandern()</h3><hr /><p>Hl. Karl von FlandernGraf von Flandern, Mártyrer* um 1084 in Dánemark 2. Márz 1127 in BrüggeKarl war Sohn des Königs Knud von Dánemark. Nach einer Pilgerfahrt ins Heilige Land wurde er Graf von Flandern, beim Volk außerordentlich beliebt, aber von Gegnern bedrángt. Karl war ein engagierter Verteidiger des Gottesfriedensgedankens: dass wenigstens zu bestimmten Feiertagen kriegerische Auseinandersetzungen eingestellt werden sollten. \"Er gab seinem Land die Ruhe und den Frieden eines Klosters\", sagte ein Zeitgenosse. In einem Racheakt wurde Karl 1127 in Brügge wáhrend der Messe ermordet und schon bald als Mártyrer verehrt.</p>"
        },
        {
            "id": "3",
            "imagen": "Sonntag",
            "contenido": "<h3>3. Sonntag der Fastenzeit</h3><h3>Buch Exodus </h3><em>20,1-17.</em><p>In jenen Tagen sprach Gott auf dem Berg Sinai alle diese Worte:<br />Ich bin der HERR, dein Gott, der dich aus dem Land Ágypten geführt hat, aus dem Sklavenhaus.<br />Du sollst neben mir keine anderen Götter haben.<br />Du sollst dir kein Kultbild machen und keine Gestalt von irgendetwas am Himmel droben, auf der Erde unten oder im Wasser unter der Erde.<br />Du sollst dich nicht vor ihnen niederwerfen und ihnen nicht dienen. Denn ich bin der HERR, dein Gott, ein eifersüchtiger Gott: Ich suche die Schuld der Váter an den Kindern heim, an der dritten und vierten Generation, bei denen, die mich hassen;<br />doch ich erweise Tausenden meine Huld bei denen, die mich lieben und meine Gebote bewahren.<br />Du sollst den Namen des HERRN, deines Gottes, nicht missbrauchen; denn der HERR lásst den nicht ungestraft, der seinen Namen missbraucht.<br />Gedenke des Sabbats: Halte ihn heilig!<br />Sechs Tage darfst du schaffen und all deine Arbeit tun.<br />Der siebte Tag ist ein Ruhetag, dem HERRN, deinem Gott, geweiht. An ihm darfst du keine Arbeit tun: du und dein Sohn und deine Tochter, dein Sklave und deine Sklavin und dein Vieh und dein Fremder in deinen Toren.<br />Denn in sechs Tagen hat der HERR Himmel, Erde und Meer gemacht und alles, was dazugehört; am siebten Tag ruhte er. Darum hat der HERR den Sabbat gesegnet und ihn geheiligt.<br />Ehre deinen Vater und deine Mutter, damit du lange lebst in dem Land, das der HERR, dein Gott, dir gibt!<br />Du sollst nicht töten.<br />Du sollst nicht die Ehe brechen.<br />Du sollst nicht stehlen.<br />Du sollst nicht falsch gegen deinen Náchsten aussagen.<br />Du sollst nicht das Haus deines Náchsten begehren. Du sollst nicht die Frau deines Náchsten begehren, nicht seinen Sklaven oder seine Sklavin, sein Rind oder seinen Esel oder irgendetwas, das deinem Náchsten gehört.</p><h3>Psalmen</h3><em>19(18),8.9.10.11.12.</em><p>Die Weisung des HERRN ist vollkommen, <br />sie erquickt den Menschen. <br />Das Zeugnis des HERRN ist verlásslich, <br />den Unwissenden macht es weise.<br />Die Befehle des HERRN sind gerade, <br />sie erfüllen das Herz mit Freude.<br />Das Gebot des HERRN ist rein, <br />es erleuchtet die Augen.<br />Die Furcht des HERRN ist lauter, <br />sie besteht für immer. <br />Die Urteile des HERRN sind wahrhaftig, <br />gerecht sind sie alle.<br />Sie sind kostbarer als Gold, als Feingold in Menge. <br />Sie sind süßer als Honig, als Honig aus Waben.<br />Auch dein Knecht lásst sich von ihnen warnen; <br />reichen Lohn hat, wer sie beachtet.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>1,22-25.</em><p>Die Juden fordern Zeichen, die Griechen suchen Weisheit.<br />Wir dagegen verkünden Christus als den Gekreuzigten: für Juden ein Árgernis, für Heiden eine Torheit,<br />für die Berufenen aber, Juden wie Griechen, Christus, Gottes Kraft und Gottes Weisheit.<br />Denn das Törichte an Gott ist weiser als die Menschen und das Schwache an Gott ist stárker als die Menschen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>2,13-25.</em><p>Das Paschafest der Juden war nahe und Jesus zog nach Jerusalem hinauf.<br />Im Tempel fand er die Verkáufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.<br />Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus samt den Schafen und Rindern; das Geld der Wechsler schüttete er aus, ihre Tische stieß er um<br />und zu den Taubenhándlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!<br />Seine Jünger erinnerten sich, dass geschrieben steht: Der Eifer für dein Haus wird mich verzehren.<br />Da ergriffen die Juden das Wort und sagten zu ihm: Welches Zeichen lásst du uns sehen, dass du dies tun darfst?<br />Jesus antwortete ihnen: Reißt diesen Tempel nieder und in drei Tagen werde ich ihn wieder aufrichten.<br />Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut und du willst ihn in drei Tagen wieder aufrichten?<br />Er aber meinte den Tempel seines Leibes.<br />Als er von den Toten auferweckt war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.<br />Wáhrend er zum Paschafest in Jerusalem war, kamen viele zum Glauben an seinen Namen, da sie die Zeichen sahen, die er tat.<br />Jesus selbst aber vertraute sich ihnen nicht an, denn er kannte sie alle<br />und brauchte von keinem ein Zeugnis über den Menschen; denn er wusste, was im Menschen war.</p><hr /><h3>Hl. Kunigunde()</h3><p>Hl. KunigundeDeutsche Kaiserin, Nonne* um 980 in Luxemburg 3. Márz 1033 (oder 1039) in Kaufungen bei Kassel in HessenKunigunde war die Tochter des Grafen Siegfried von Lützelburg und wurde 999 die Frau von Kaiser Heinrich II. 1002 wurde sie mit diesem in Paderborn durch Erzbischof Willigis von Mainz zur deutschen Königin, 1014 in Rom durch Papst == Benedikt VIII. zur Kaiserin gekrönt. Sie nahm an den Regierungsgescháften ihres Mannes regen Anteil und führte das Regiment, wenn Heinrich abwesend war. Heinrich und Kunigunde blieben - vermutlich wegen einer Krankheit Heinrichs - kinderlos. Die Legende erzáhlt, wie sie eines Tages des Ehebruchs bezichtigt wurde, daraufhin anbot, sich einem Gottesurteil zu unterwerfen: vor einer großen Volksmenge ging sie barfuß über glühende Pflugscharen, blieb aber unverletzt. Das Volk verehrte sie noch mehr als zuvor, für die Verleumder bat sie ihren Mann, von einer Bestrafung abzusehen. Kunigunde widmete sich den Armen und Kranken, erbaute Siechenháuser und stand zusammen mit ihrem Mann durch reiche Schenkungen an der Wiege des Bistums Bamberg. Die Handwerker am Dom von Bamberg sollten ihren Lohn aus der Schale, die sie hielt, selbst entnehmen - keiner aber konnte mehr Pfennige ergreifen, als er nach seiner Leistung verdient hatte. Sie gründete vor 1017 das Benediktinerinnenkloster in Kaufungen, in das sie nach Heinrichs Tod 1024 selbst als einfache Nonne eintrat. Die ehemalige Kaiserin war aus Überzeugung bescheiden: sie wurde nie Ábtissin und akzeptierte selbst ihre Nichte, die sie großgezogen hatte, als Vorgesetzte - was sie allerdings nicht davon abhielt, sie einmal zu ohrfeigen, weil sie zu genusssüchtig und bequem zu werden drohte. Sie versuchte von Herzen, die Bergpredigt zu leben und die Menschen zu lieben. Als man sie auf dem Sterbebett als Kaiserin ankleiden wollte, lehnte sie dies harsch ab: das sei ihr alles fremd geworden, ihr einfaches Ordensgewand verbinde sie mit dem Himmel.</p><hr /><h3>Hl. Innozenz von Berzo()</h3><hr /><p>Hl. Innozenz von BerzoPriester, Ordensmann* 19. Márz 1844 in Niardo bei Brescia in Italien 3. Márz 1890 in Bergamo in ItalienGiovanni Scalvinoni war Sohn eines Bauern. Nach dem frühen Tod des Vaters wurde er von Kapuzinern erzogen, studierte Theologie in Brescia und wurde 1867 zum Priester geweiht. 1870 begann er seine Arbeit als Kaplan in Berzo Demo, danach trat er selbst dem Kapuzinerorden bei und erhielt den Ordensnamen Innozenz. Er wirkte aufopferungsvoll als Seelorger und war in der Bevölkerung sehr beliebt.</p><hr /><h3>Hl. Liberatus()</h3><hr /><p>Hl. Liberatus WeißPriester, Ordensmann, Missionar, Mártyrer* 4. Januar 1675 in Konnersreuth in der Oberpfalz 3. Márz 1716 in Abbo bei Gonder in ÁthiopienJohannes Laurentius Weiß wurde in der Klosterschule Waldsassen erzogen. Im Alter von 18 Jahren trat er in Graz in den Franziskanerorden ein und nahm den Ordnsnamen Liberatus an. 1698 zum Priester geweiht, wirkte er zunáchst als Seelsorger, ab 1703 bereitete er sich in Rom auf die Tátigkeit als Missionar in Áthiopien vor. Die sehr alte, aber monophysitische áthiopische Kirche gilt der katholischen Kirche als háretisch. 1704 brach Liberatus mit seinen Begleitern auf, aber auf dem Weg über Ágypten und den Sudan wurde er in Khartoum - Al Hartoum - vom König aufgehalten und ausgeraubt, acht seiner neun Begleiter starben ob der Strapazen. In Jerusalem wartete er dann auf eine neue Gelegenheit zur Mission in Áthiopien, 1711 folgte er der Anweisung aus Rom, 1712 traf er in Begleitung von Michael Pius Fasoli und Samuel Marzorato in Gonder - damals die Hauptstadt Áhiopiens - ein. Liberatus gewann das Vertrauen des neuen áthiopischen Königs. Zwar durfte er nicht predigen, aber er konnte lehren, reisen, reden und sogar ein kleines Hospital aufbauen. 1715 schien die Zeit reif, der áthiopischen Kirche die Wiedervereinigung mit der katholischen in Rom vorzuschlagen. Es kam aber im Volk zur Revolte gegen solches Vorhaben, Liberatus und seine Begleiter mussten in die Provinz Tigre flüchten, der König als ihr Förderer sogar abdanken. Sein Nachfolger stellte die Franziskaner vor Gericht, sie wurden zum Tod durch Steinigung verurteilt.</p>"
        },
        {
            "id": "4",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 3. Fastenwoche</h3><h3>Zweites Buch der Könige </h3><em>5,1-15a.</em><p>Naaman, der Feldherr des Königs von Aram, galt viel bei seinem Herrn und war angesehen; denn durch ihn hatte der HERR den Aramáern den Sieg verliehen. Der Mann war tapfer, aber an Aussatz erkrankt.<br />Nun hatten die Aramáer bei einem Streifzug ein junges Mádchen aus dem Land Israel verschleppt. Es war in den Dienst der Frau Naamans gekommen.<br />Es sagte zu seiner Herrin: Wáre mein Herr doch bei dem Propheten in Samaria! Er würde seinen Aussatz heilen.<br />Naaman ging zu seinem Herrn und meldete ihm: Das und das hat das Mádchen aus Israel gesagt.<br />Der König von Aram antwortete: So geh doch hin; ich werde dir ein Schreiben an den König von Israel mitgeben. Naaman machte sich auf den Weg. Er nahm zehn Talente Silber, sechstausend Schekel Gold und zehn Festkleider mit<br />und überbrachte dem König von Israel das Schreiben. Es hatte folgenden Inhalt: Wenn jetzt dieser Brief zu dir gelangt, so wisse: Ich habe meinen Knecht Naaman zu dir geschickt, damit du seinen Aussatz heilst.<br />Als der König von Israel den Brief gelesen hatte, zerriss er seine Kleider und rief: Bin ich denn ein Gott, der töten und zum Leben erwecken kann? Er schickt einen Mann zu mir, damit ich ihn von seinem Aussatz heile. Merkt doch und seht, dass er nur Streit mit mir sucht!<br />Als der Gottesmann Elischa hörte, der König von Israel habe seine Kleider zerrissen, ließ er ihm sagen: Warum hast du deine Kleider zerrissen? Naaman soll zu mir kommen; dann wird er erfahren, dass es in Israel einen Propheten gibt.<br />So kam Naaman mit seinen Pferden und Wagen und hielt vor dem Haus Elischas.<br />Dieser schickte einen Boten zu ihm hinaus und ließ ihm sagen: Geh und wasch dich siebenmal im Jordan! Dann wird dein Leib wieder gesund und du wirst rein.<br />Doch Naaman wurde zornig. Er ging weg und sagte: Ich dachte, er würde herauskommen, vor mich hintreten, den Namen des HERRN, seines Gottes, anrufen, seine Hand über die kranke Stelle bewegen und so den Aussatz heilen.<br />Sind nicht der Abana und der Parpar, die Flüsse von Damaskus, besser als alle Gewásser Israels? Kann ich nicht dort mich waschen, um rein zu werden? Voll Zorn wandte er sich ab und ging weg.<br />Doch seine Diener traten an ihn heran und redeten ihm zu: Wenn der Prophet etwas Schweres von dir verlangt hátte, würdest du es tun; wie viel mehr jetzt, da er zu dir nur gesagt hat: Wasch dich und du wirst rein.<br />So ging er also zum Jordan hinab und tauchte siebenmal unter, wie ihm der Gottesmann befohlen hatte. Da wurde sein Leib gesund wie der Leib eines Kindes und er war rein.<br />Nun kehrte er mit seinem ganzen Gefolge zum Gottesmann zurück, trat vor ihn hin und sagte: Jetzt weiß ich, dass es nirgends auf der Erde einen Gott gibt außer in Israel.</p><h3>Psalmen</h3><em>42(41),2-3.43(42),3.4.</em><p>Wie der Hirsch lechzt nach frischem Wasser, <br />so lechzt meine Seele, Gott, nach dir.<br />Meine Seele dürstet nach Gott, nach dem lebendigen Gott.<br />Wann darf ich kommen und Gottes Antlitz schauen?<br />Sende dein Licht und deine Wahrheit,<br />damit sie mich leiten;<br />sie sollen mich führen zu deinem heiligen Berg<br />und zu deiner Wohnung.<br />So will ich zum Altar Gottes treten,<br />zum Gott meiner Freude.<br />Jauchzend will ich dich auf der Harfe loben,<br />Gott, mein Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>4,24-30.</em><p>In jener Zeit Amen, ich sage euch: Kein Prophet wird in seiner Heimat anerkannt.<br />Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.<br />Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.<br />Und viele Aussátzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.<br />Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.<br />Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.<br />Er aber schritt mitten durch sie hindurch und ging weg.</p><hr /><h3>Hl. Kasimir()</h3><p>Hl. KasimirKönigssohn* 3. (?) Oktober 1458 in Krakau / Kraków in Polen 4. Márz 1484 in Grodno in Litauen, heute Hrodna in WeißrusslandKasimir wurde 1458 als Sohn des Königs Kasimir IV. von Polen und der Habsburgerin Elisabeth geboren. Er wurde 1471 zum König von Ungarn gewáhlt, konnte sich aber dort nicht durchsetzen. Lauterkeit des Charakters und eine große Marienverehrung zeichneten ihn aus. Er starb am 4. Márz 1484 in Wilna an Schwindsucht. Er wird als Patron von Polen und Litauen verehrt.</p><hr /><h3>Hl. Rupert von Deutz()</h3><hr /><p>Hl. RupertAbt in Deutz* um 1075/80 1129 in Deutz, heute Stadtteil von KölnRupert von Deutz wurde um 1075 bei Lüttich geboren und schon als Kind dem dortigen Benediktinerkloster Sankt Laurentius in Obhut gegeben. Als junger Mönch geriet er aufgrund seiner Treue zum Papst in die politischen und theologischen Auseinandersetzungen seiner Zeit und mußte mehrmals sein Kloster verlassen. Im Jahre 1120 wurde Rupert zum Abt des Klosters in Deutz am Rhein gegenüber von Köln ernannt, und dort ist er auch 1129 gestorben. Rupert war ein ungemein produktiver Denker, der uns eine Fülle von Schriften zu verschiedenen theologischen Fragen – z.B. zur Realprásenz in der Eucharistie und zur Prádestinationslehre – hinterlassen hat. Eine Neuheit seines theologischen Schaffens bestand darin, daß er die Schriftauslegung unter einen thematischen Schwerpunkt stellte. So entwickelte er aus seinem Matháuskommentar eine Christologie und aus dem Kommentar zum Hohenlied eine Mariologie. Dabei verfolgte er das Ziel, einzelne Themen des Glaubens aus dem Gesamt der Offenbarung heraus, wie sie in der Heiligen Schrift aufscheint, zu betrachten. Die Menschwerdung Christi ist das grundlegende Ereignis der ganzen Geschichte. Sie ist nicht durch den Sündenfall des Menschen bedingt, so sagt Rupert, sondern von Ewigkeit vorgesehen, damit die ganze Schöpfung Gott loben und wie eine große Familie um Christus lieben könne. Christus ist die Mitte der Heilsgeschichte, und in ihm finden alle Ereignisse einen wunderbaren Zusammenhang.Rupert lehrt uns, daß, wenn in der Kirche Streitigkeiten entstehen, der Bezug zum Petrusamt Treue zur gesunden Lehre gewáhrleistet und Ruhe und innere Freiheit schenkt.</p><hr /><h3>Hl. Humbert()</h3><hr /><p>Hl. HumbertGraf von Savoyen* um 1126 4. Márz 1189 in Chambéry in FrankreichHumbert übernahm 1148 die Regierung seines Landes Savoyen und wirkte als gewandter, machtbewusster Fürst. Als frommer Mann stellte er sich in den Auseinandersetzungen im Anschluss an den Investiturstreit auf die Seite des Papstes.</p>"
        },
        {
            "id": "5",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 3. Fastenwoche</h3><h3>Buch Daniel </h3><em>3,25.34-43.</em><p>In jenen Tagen sprach Asarja mitten im Feuer folgendes Gebet:<br />Um deines Namens willen, Herr, verwirf uns nicht für immer; löse deinen Bund nicht auf!<br />Versag uns nicht dein Erbarmen, deinem Freund Abraham zuliebe, deinem Knecht Isaak und Israel, deinem Heiligen,<br />denen du Nachkommen verheißen hast so zahlreich wie die Sterne am Himmel und wie der Sand am Ufer des Meeres!<br />Ach, HERR, wir sind geringer geworden als alle Völker. In aller Welt sind wir heute wegen unserer Sünden erniedrigt.<br />Wir haben in dieser Zeit weder Vorsteher noch Propheten und keinen, der uns anführt, weder Brandopfer noch Schlachtopfer, weder Speiseopfer noch Ráucherwerk, noch einen Ort, um dir die Erstlingsgaben darzubringen und um Erbarmen zu finden bei dir.<br />Du aber nimm uns an! Wir kommen mit zerknirschtem Herzen und demütigem Sinn.<br />Wie Brandopfer von Widdern und Stieren, wie Tausende fetter Lámmer, so gelte heute unser Opfer vor dir und verschaffe uns bei dir Sühne. Denn wer dir vertraut, wird nicht beschámt.<br />Wir folgen dir jetzt von ganzem Herzen, fürchten dich und suchen dein Angesicht.<br />Überlass uns nicht der Schande, sondern handle an uns nach deiner Milde, nach deinem überreichen Erbarmen!<br />Errette uns, deinen wunderbaren Taten entsprechend; verschaff deinem Namen Ruhm, HERR!</p><h3>Psalmen</h3><em>25(24),4-5.6-7.8-9.</em><p>Zeige mir, HERR, deine Wege, <br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich; <br />denn du bist der Gott meines Heiles. <br />Auf dich hoffe ich den ganzen Tag.<br />Gedenke deines Erbarmens, HERR, <br />und der Taten deiner Gnade; <br />denn sie bestehen seit Ewigkeit!<br />Gedenke nicht meiner Jugendsünden und meiner Frevel! <br />Nach deiner Huld gedenke meiner, HERR, denn du bist gütig!<br />Der HERR ist gut und redlich, <br />darum weist er Sünder auf den rechten Weg.<br />Die Armen leitet er nach seinem Recht, <br />die Armen lehrt er seinen Weg.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>18,21-35.</em><p>In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er gegen mich sündigt? Bis zu siebenmal?<br />Jesus sagte zu ihm: Ich sage dir nicht: Bis zu siebenmal, sondern bis zu siebzigmal siebenmal.<br />Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Knechten Rechenschaft zu verlangen.<br />Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.<br />Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.<br />Da fiel der Knecht vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.<br />Der Herr des Knechtes hatte Mitleid, ließ ihn gehen und schenkte ihm die Schuld.<br />Als nun der Knecht hinausging, traf er einen Mitknecht, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und sagte: Bezahl, was du schuldig bist!<br />Da fiel der Mitknecht vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.<br />Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefángnis werfen, bis er die Schuld bezahlt habe.<br />Als die Mitknechte das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.<br />Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Knecht! Deine ganze Schuld habe ich dir erlassen, weil du mich angefleht hast.<br />Háttest nicht auch du mit deinem Mitknecht Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?<br />Und in seinem Zorn übergab ihn der Herr den Peinigern, bis er die ganze Schuld bezahlt habe.<br />Ebenso wird mein himmlischer Vater euch behandeln, wenn nicht jeder seinem Bruder von Herzen vergibt.</p><hr /><h3>Hl. Oliva()</h3><p>Hl. OlivaMártyrerin 1. Hálfte des 2. Jahrhunderts in BresciaOliva erlitt den Martertod unter Kaiser Hadrian.</p><hr /><h3>Hl. Johann Joseph vom Kreuz()</h3><hr /><p>Hl. Johann Joseph vom KreuzMönch, Mystiker* 15. August 1654 auf Ischia in Italien 5. Márz 1734Carolo Gaetano Calosirto, Sohn einer vornehmen Familie, schloss sich mit 16 Jahren den Franziskanern an, er erhielt den Ordensnamen Johann Joseph vom Kreuz. Trotz seiner Herkunft kleidete er sich immer einfachst, er war der erste Italiener in der Reformbewegung von Petrus von Alcántara. Johanns' Frömmigkeit war so eindrücklich, dass ihm die Ordensoberen schon vor seiner Ordination die Aufsicht über eine ganze Bruderschaft übertrugen. Er wurde nach Piedimonte Matese in Campanien gesandt und arbeitete beim Bau des Kloster selbst hart mit, u.a. als Steinmetz. Er wurde dann Novizenmeister, Vorsteher im Kloster Santa Lucia al Monte in Neapel, 1702 schließlich Provinzial der Reformklöster in Italien.Johann Joseph war von den Leuten und im Orden sehr geschátzt als liebevoller Seelsorger. Unermüdlich nahm er den Menschen die Beichte ab, er fastete, trank nie Wein, schlief nur 3 Stunden táglich, kasteite sich selbst, konnte in die Zukunft blicken und Menschen heilen und, wenn er in Ekstase fiel, konnte er fliegen. Überliefert ist, dass er die Heiligkeit von Maria Franziska von den fünf Wunden Christi schon vor deren Geburt geweisagt habe.Johann Joseph wurde in seinem Konvent Santa Lucia al Monte in Neapel bestattet. Am 1. Sonntag im September wird in Ischia des Patrons mit einer Prozession gedacht und seine Statue durch die Straßen zum Hafen getragen.</p><hr /><h3>Hl. Robert Spiske()</h3><hr /><p>Hl. Robert SpiskeOrdensgründer* 29. Januar 1821 in Lissa, dem heutigen Leszno in Polen 5. Márz 1888 in Breslau, heute Wrocław in PolenRobert Spiske war Priester und Domherr in Breslau, dem heutigen Wrocław. Um Waisenkinder zu betreuen, gründete er die Hedwigschwestern - benannt nach Hedwig von Schlesien - die 1872 pápstlich anerkannt und 1931 endgültig bestátigt wurden. Als herausragender Prediger und gesuchter Beichtvater gehörte er zur katholischen Erneuerungsbewegung, die der Kirche zahlreiche Konvertiten zuführte.</p>"
        },
        {
            "id": "6",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 3. Fastenwoche</h3><h3>Deuteronomium </h3><em>4,1.5-9.</em><p>Mose sprach zum Volk: Israel, hör auf die Gesetze und Rechtsentscheide, die ich euch zu halten lehre! Hört und ihr werdet leben, ihr werdet in das Land, das der HERR, der Gott eurer Váter, euch gibt, hineinziehen und es in Besitz nehmen.<br />Siehe, hiermit lehre ich euch, wie es mir der HERR, mein Gott, aufgetragen hat, Gesetze und Rechtsentscheide. Ihr sollt sie innerhalb des Landes halten, in das ihr hineinzieht, um es in Besitz zu nehmen.<br />Ihr sollt sie bewahren und sollt sie halten. Denn darin besteht eure Weisheit und eure Bildung in den Augen der Völker. Wenn sie dieses Gesetzeswerk kennenlernen, müssen sie sagen: In der Tat, diese große Nation ist ein weises und gebildetes Volk.<br />Denn welche große Nation hátte Götter, die ihr so nah sind, wie der HERR, unser Gott, uns nah ist, wo immer wir ihn anrufen?<br />Oder welche große Nation besáße Gesetze und Rechtsentscheide, die so gerecht sind wie alles in dieser Weisung, die ich euch heute vorlege?<br />Jedoch, nimm dich in Acht, achte gut auf dich! Vergiss nicht die Ereignisse, die du mit eigenen Augen gesehen, und die Worte, die du gehört hast! Lass sie dein ganzes Leben lang nicht aus dem Sinn! Práge sie deinen Kindern und Kindeskindern ein!</p><h3>Psalmen</h3><em>147,12-13.15-16.19-20.</em><p>Jerusalem, rühme den HERRN! <br />Zion, lobe deinen Gott!<br />Denn er hat die Riegel deiner Tore festgemacht, <br />die Kinder in deiner Mitte gesegnet.<br />Er sendet seinen Spruch zur Erde, <br />in Eile láuft sein Wort dahin.<br />Er gibt Schnee wie Wolle, <br />Reif streut er aus wie Asche.<br />Er verkündet Jakob sein Wort, <br />Israel seine Gesetze und seine Entscheide.<br />An keinem anderen Volk hat er so gehandelt, <br />sie kennen sein Recht nicht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,17-19.</em><p>Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben! Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br />Amen, ich sage euch: Bis Himmel und Erde vergehen, wird kein Jota und kein Hákchen des Gesetzes vergehen, bevor nicht alles geschehen ist.<br />Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hált und halten lehrt, der wird groß sein im Himmelreich.</p><hr /><h3>Hl. Fridolin von Säckingen()</h3><p>Hl. Fridolin von SáckingenGlaubensbote am Oberrhein, Abt in Sáckingen* in Irland (?) 538 (?) in Sáckingen in Baden-WürttembergFridolin von Sáckingen war aus Irland gebürtig. Er kam als missionierender Wandermönch nach Gallien, baute in Poitiers, Straßburg, Konstanz und Chur Kirchen zu Ehren des hl. Hilarius. In Sáckingen baute er ein Mánner- und ein Frauenkloster. Die Klosterschule wurde lebendiger Mittelpunkt der Kultur und des Christentums im oberrheinischen Gebiet. Fridolin starb um 540, an einem 6. Márz.</p><hr /><h3>Franziska Streitel()</h3><hr /><p>Franziska StreitelOrdensgründerin* 24. November 1844 in Mellrichstadt in Bayern 6. Márz 1911 in Castel S. Elia bei RomAmalia Streitel wurde im Alter von 21 Jahren Franziskaner-Tertiarin in Augsburg mit dem Ordensnamen Namen Maria Angela. Sie wurde dann Oberin in verschiedenen Háusern, aber sie hatte immer mehr Schwierigkeiten mit der - wie sie es empfand - verweichlichten Lebensweise der Franziskanerinnen. 1881 trat sie in den Karmel Himmelspforten in Würzburg über mit dem Ordensnamen Petra, den sie jedoch nach wenigen Monaten wieder verließ, um das franziskanische mit dem karmelitischen Erbe zu verbinden: 1883 gründete sie in Rom die Kongregation der Schwestern von der schmerzhaften Mutter, die Adolorata-Schwestern und nahm den Ordensnamen Franziska an. Über diese Gründung geriet sie in Auseinandersetzungen mit Franziskus Maria vom Kreuz Jordan, der ebenfalls in Rom wirkte und sie eigentlich für seine eigene Gründung, den weiblichen Zweig der Salvatorianerinnen, gewinnen wollte. Aufgrund falscher Anschuldigungen entzog man ihr 1896 das Amt als Generaloberin, als einfache Schwester lebte sie bis zum Tod mit ihren Schwestern in und um Rom.Franziska Streitels Gemeinschaft erlebte einen großen Aufschwung, die endgültige Approbation erfolgte 1899 und 1911.Das Mutterhaus der Kongregation ist in Rom, das europáische Provinzbüro in Abenberg in Franken. Die Schwestern arbeiten in der Alten- und Krankenpflege, in Kindergárten und Schulen, in der seelsorgerlichen Betreuung von Familien und in der Erwachsenenbildung, auch in Österreich, in Italien, in den USA, in Brasilien und in der Karibik.</p><hr /><h3>Hl. Quiriakus()</h3><hr /><p>Hl. QuiriakusPriester* in Aquitanien in Frankreich (?) 4. Jahrhundert (?) in Trier in Rheinland-PfalzDie Legende erzáhlt, Quiriacus sei gemeinsam mit Maximinus von Poitiers nach Trier gekommen, habe hier die Priesterweihe empfangen. Gerühmt wird seine Gewohnheit, in der Nacht die Gráber der Heiligen in Trier zu besuchen und dort zu beten. Er sei von Neidern verleumdet worden, woraufhin ein Engel seine Unschuld verkündet habe.Quiriacus wurde im Kloster St. Maximin in Trier bestattet. Der Enkel von Frankenkönig Pippin der Jüngere wurde 768 nach einer Wallfahrt zu diesem Grab geheilt; zum Dank schenkte Pippin Abt Odilradus vom Kloster St. Maximin die Königshöfe Taben - heute ein Ortsteil von Taben-Rodt - und Remich. 769 zogen die Mönche in ihr neues Kloster Taben ein und brachten die Gebeine von Quiriacus mit. 853 ist dort eine Quiriacuskirche bezeugt. Bis Ende des 18. Jahrhunderts war das Grab in Taben Ziel einer jáhrlichen Pflichtwallfahrt von fast 30 Pfarreien aus dem Raum an Saar und Mosel.</p>"
        },
        {
            "id": "7",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 3. Fastenwoche</h3><h3>Buch Jeremia </h3><em>7,23-28.</em><p>So spricht der Herr: Ich gab meinem Volk folgendes Gebot: Hört auf meine Stimme, dann will ich euch Gott sein und ihr sollt mir Volk sein! Geht in allem den Weg, den ich euch befehle, damit es euch gut geht!<br />Sie aber hörten nicht und neigten mir ihr Ohr nicht zu, sondern folgten den Eingebungen und der Verstocktheit ihres bösen Herzens. Sie zeigten mir den Rücken und nicht das Gesicht.<br />Von dem Tag an, als eure Váter aus dem Land Ágypten auszogen, bis auf den heutigen Tag sandte ich zu euch alle meine Knechte, die Propheten, mit Eifer habe ich sie immer wieder gesandt.<br />Aber sie hörten nicht auf mich und neigten nicht das Ohr und sie verhárteten ihren Nacken, trieben es schlimmer als ihre Váter.<br />Auch wenn du ihnen alle diese Worte sagst, werden sie nicht auf dich hören. Wenn du sie rufst, werden sie dir nicht antworten.<br />Sag ihnen also: Dies ist das Volk, das nicht auf die Stimme des HERRN, seines Gottes, hörte und sich nicht erziehen ließ. Die Treue ist zugrunde gegangen, aus ihrem Mund verschwunden.</p><h3>Psalmen</h3><em>95(94),1-2.6-7abc.7d-9.</em><p>Kommt, lasst uns jubeln dem HERRN, <br />jauchzen dem Fels unsres Heiles!<br />Lasst uns mit Dank seinem Angesicht nahen, <br />ihm jauchzen mit Liedern!<br />Kommt, wir wollen uns niederwerfen, uns vor ihm verneigen, <br />lasst uns niederknien vor dem HERRN, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.<br />Würdet ihr doch heute auf seine Stimme hören!<br />Verhártet euer Herz nicht wie in Meriba, <br />wie in der Wüste am Tag von Massa!<br />Dort haben eure Váter mich versucht, <br />sie stellten mich auf die Probe <br />und hatten doch mein Tun gesehen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,14-23.</em><p>In jener Zeit trieb Jesus einen Dámon aus, der stumm war. Als der Dámon ausgefahren war, da konnte der Mann reden. Alle Leute staunten.<br />Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Herrscher der Dámonen, treibt er die Dámonen aus.<br />Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.<br />Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich selbst gespalten ist, wird veröden und ein Haus ums andere stürzt ein.<br />Wenn also der Satan in sich selbst gespalten ist, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dámonen mit Hilfe von Beelzebul austreibe.<br />Wenn ich aber die Dámonen durch Beelzebul austreibe, durch wen treiben dann eure Söhne sie aus? Deswegen werden sie eure Richter sein.<br />Wenn ich aber die Dámonen durch den Finger Gottes austreibe, dann ist das Reich Gottes schon zu euch gekommen.<br />Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;<br />wenn ihn aber ein Stárkerer angreift und besiegt, dann nimmt ihm der Stárkere seine ganze Rüstung, auf die er sich verlassen hat, und verteilt seine Beute.<br />Wer nicht mit mir ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.</p><hr /><h3>Hl. Perpetua und Hl. Felizitas()</h3><p>Hl. Perpetua und Hl. Felizitas Mártyrinnen 202 oder 203 in Karthago, dem heutigen Vorort von Tunis in TunesienIn der Christenverfolgung des Kaisers Septimius Severus wurden Perpetua und Felizitas am 7. Márz 203 den wilden Tieren vorgeworfen, dann mit dem Dolch getötet. Perpetua war eine jungverheiratete Patrizierin aus Karthago. Ihr alter Vater besuchte sie im Gefángnis und wollte sie mit dem Hinweis auf ihr einjáhriges Kind zum Abfall bewegen. Felizitas war eine Sklavin und hatte im Gefángnis kurz vor der Hinrichtung eine Tochter geboren. Über das Martyrium der beiden haben wir Nachrichten aus erster Hand, teils von Perpetua selbst, teils von Augenzeugen. Eine jugendliche Glaubensfreude spricht aus diesen berichten.</p><hr /><h3>Hl. Teresa Margareta vom Heiligsten Herzen Jesu()</h3><hr /><p>Hl. Teresa Margareta vom Heiligsten HerzenNonne, Mystikerin* 15. Juli 1747 in Arezzo in Italien 7. Márz 1770 in Florenz in ItalienAnna Maria Redi wurde als zweites von insgesamt 12 Kindern in eine einigermaßen wohlhabende, wenn auch nicht reiche Familie geboren. Sie genoss eine liebevolle undtiefe religiöse Erziehung; besondersihrem Vater stand sie nahe, der früh ihre besonderen geistlichen Gaben erkannte und förderte. Schon als Kind erfasste sie die Bedeutung der Liebe Gottes und wollte nichts anderes als Gott gefallen.Für sie selbst war diese Haltung etwas Normales, sie hielt sich nicht für außerordentlich.Überhaupt trachtete sie danach, ihr inneres Leben nicht nach außenin Erscheinung treten zu lassen. Sie fürchtete, stolz zu werden durch das Lob der Menschen und wollte für Gott allein da sein.Ihre siebenjáhrige Schulzeit im Internat der Benediktinerinnen von St. Apollonia in Florenz verbrachte sie daher eher unauffállig,doch die Nonnen bemerkten ihre außerordentliche Liebe zur hl. Eucharistie und erlaubten ihr den Empfang der ersten hl. Kommunion ein Jahr früher als vorgesehen, mit 10 Jahren. Sie sehnte sich nun nach geistlicher Führung, aber da sie nicht auffallen wollte, wandte sie sich an ihren Vater, mit dem sie in einen ausführlichen Briefwechsel trat. Erst die Fünfzehnjáhrige fand durch Exerzitieneinen Priester, der sie leitete und ihre außerordentliche religiöse Begabung und kompromisslose Frömmigkeit erkannte. Er erlaubte ihr, die hl. Kommunion ebenso háufig zuempfangen wie die Nonnen, ein außerordentliches Privilegzu jener Zeit. Am Ende ihrer Schulzeit wies eine innere Stimme sie zum Karmel, und so trat sie 17jáhrig in den Orden der unbeschuhten Karmelitinnen ein, glücklich, auch wenn ihr die Trennung von ihrem geliebten Vater großen Schmerz bereitete.Die Novizinnen wurden gewöhnlich mit Hausarbeiten bescháftigt, doch Teresa Margareta, so ihr Ordensname, widmete sich in ihrer freien Zeit zudem der Krankenpflege. Von den 13 Professen waren neun schon im fortgeschrittenen Alter, entsprechend háufig krank und zum Teil auch pflegebedürftig, und Teresa Margareta setzte ihre ganze Kraft für diese Aufgabe ein, die sie voll übernahm, nachdem sie 1766 ihre feierliche Profess abgelegt hatte. Als einzige war sie fáhig, mit einer tauben Mitschwester zu kommunizieren, oft wusste sie auf wunderbare Weise, wenn nachts jemand sie brauchte, und war zur Stelle, und manche Schwester fand sich durch Teresa Margaretas liebende Pflege rasch geheilt.Dabei schonte sie sich nicht, schlief auf dem Boden und praktizierte vielerlei Bußübungen, um sich mit dem Leiden Christi zu vereinen. Ihr Motiv war, wie schon von Kindheit an, auf die überwáltigende Liebe Gottes mit Liebe in allem Tun zu antworten; in allem fragte sie sich, ob sie darin Gott liebte. Daraus entsprang auch ihre hingebende Liebe zu den Menschen, besonders zu den Kranken. Manchmal war sie so überwáltigt von einer mystischen Erfahrung der Liebe Gottes, dass ihre Mitschwestern eine innere \"Abwesenheit\" bemerkten. Doch auch spirituelle Prüfungen bleiben ihr nicht erspart. Immer mehr beunruhigte sie sich darüber, Gott nicht adáquat lieben zu können, ja, sie fand, sie liebe überhaupt nicht, sei innerlich kalt, obwohl sie doch vor Liebe zu brennen wünschte. \"Je mehr sie liebte, desto mehr war diese Liebe ihrer eigenen Seele verborgen, sie liebte und glaubte, sie liebte nicht,\" schrieb ihr Beichtvater spáter. Sie war eine Frau von außerordentlicher Stárke, die das, was sie einmal erkannt hatte, kompromisslos und konsequent verfolgte, ohne menschliche Anerkennung und irdischen Lohn zu suchen. Sie lebte in Vollkommenheit das Doppelgebot der Liebe.Am 4. Márz 1770 bat Teresa Margareta ihren Beichtvater, eine Generalbeichte ablegen und die hl. Kommunion empfangen zu dürfen, als sei siedie letzte ihres Lebens. Sie war zu diesem Zeitpunkt außerordentlich gesund und kráftig, und doch scheint sie eine Vorahnung ihres Todes gehabt zu haben. Am 6. Márz brach sie mit Bauchkrámpfen zusammen, aber man nahm anfangs die Symptome nicht ernst und schickteerst nach einem Priester, als es schon zu spát war. Teresa Margareta starb still, ohne Klage, das Kruzifix an ihre Lippen gepresst, die Augen dem Allerheiligsten zugewandt.Sie war 22 Jahre alt. Kurz nach ihrem Tod waren Gesicht und Körper schrecklich verándert, die Verwesung schien rasch eingesetzt zu haben, sodass man die Beerdigung so schnell wie möglichvornehmen wollte. Doch schon am übernáchsten Tag schwanden die Todeszeichen, der Körper gewann seine natürliche Farbe wieder, schließlich lag Teresa Margareta da wie schlafend, ganz so, wie man sie gekannt hatte.Auch ging ein feiner Duft von ihr aus. So ließ Gottdie Heiligkeit diesere jungen Frau, die doch im Verborgenen heilig sein wollte, öffentlich aufscheinen. Bald wurde von Wundern durch ihre Anrufung berichtet. Seit 1805 ruht ihr unverwester Leib im Chorraum des Karmel von Florenz.</p><hr /><h3>Hl. Volker()</h3><hr /><p>Hl. VolkerPriester, Mártyrer 1132 oder 1138 in (Bad) Segeberg in Schleswig-Holstein</p>"
        },
        {
            "id": "8",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 3. Fastenwoche</h3><h3>Buch Hosea </h3><em>14,2-10.</em><p>So spricht der Herr: Kehr um, Israel, zum HERRN, deinem Gott! Denn du bist zu Fall gekommen durch deine Schuld.<br />Nehmt Worte der Reue mit euch, kehrt um zum HERRN und sagt zu ihm: Nimm alle Schuld hinweg und nimm an, was gut ist: Anstelle von Stieren bringen wir dir unsere Lippen dar.<br />Assur kann uns nicht retten, wir wollen nicht mehr auf Pferden reiten und zum Machwerk unserer Hánde sagen wir nie mehr: Unser Gott. Denn nur bei dir findet ein Waisenkind Erbarmen. So spricht der Herr:<br />Ich will ihre Untreue heilen und sie aus freiem Willen wieder lieben. Denn mein Zorn hat sich von Israel abgewandt.<br />Ich werde für Israel da sein wie der Tau, damit es sprosst wie die Lotusblüte und seine Wurzeln schlágt wie der Libanon.<br />Seine Zweige sollen sich ausbreiten, sodass seine Pracht wie die des Ölbaums wird und sein Duft wie der des Libanon.<br />Die in seinem Schatten wohnen, bauen wieder Getreide an und sie sprossen wie der Weinstock, dessen Wein so berühmt ist wie der Wein vom Libanon.<br />Efraim, was habe ich noch mit den Götzen zu tun? Ich, ja, ich habe ihm geantwortet und achte auf ihn: Ich bin wie der grünende Wacholder, an mir findest du reiche Frucht.<br />Wer weise ist, begreife dies alles, wer klug ist, erkenne es. Ja, die Wege des HERRN sind gerade; die Gerechten gehen auf ihnen, die Treulosen aber kommen auf ihnen zu Fall.</p><h3>Psalmen</h3><em>81(80),6c.7-10.11ab.14.17.</em><p>Eine Stimme höre ich, die ich noch nie vernahm:<br />Seine Schulter hab ich von der Bürde befreit, <br />seine Hánde kamen los vom Lastkorb.<br />Du riefst in der Not, und ich riss dich heraus.<br />Ich habe dich aus dem Gewölk des Donners erhört,<br />an den Wassern von Meriba geprüft.<br />Höre, mein Volk, ich will dich mahnen! <br />Israel, wolltest du doch auf mich hören!<br />Kein fremder Gott soll bei dir sein, <br />du sollst dich nicht niederwerfen vor einem fremden Gott.<br />Ich bin der Herr, dein Gott,<br />der dich heraufgeführt hat aus Ágypten.<br />Ach, dass mein Volk doch auf mich hörte, <br />dass Israel gehen wollte auf meinen Wegen!<br />Ich würde es náhren mit bestem Weizen, <br />dich sáttigen mit Honig aus dem Felsen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,28b-34.</em><p>In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?<br />Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.<br />Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit deinem ganzen Denken und mit deiner ganzen Kraft.<br />Als zweites kommt hinzu: Du sollst deinen Náchsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.<br />Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr und es gibt keinen anderen außer ihm<br />und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Náchsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.<br />Jesus sah, dass er mit Verstándnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.</p><hr /><h3>Hl. Johannes von Gott()</h3><p>Hl. Johannes von GottOrdensgründer* 8. Márz 1495 in Montemor-o-Novo in Portugal 8. Márz 1550 in Granada in SpanienOrdensgründer * 8. Márz 1495 in Montemor-o-Novo in Portugal 8. Márz 1550 in Granada in SpanienJohannes wurde 1495 in Portugal geboren. Als Achtjáhriger lief er von zu Hause fort (oder wurde entführt) und führte in Spanien ein abenteuerliches Leben. Abwechselnd war er Schafhirt, Soldat gegen Franzosen und Türken, Handlanger in Afrika und Devotionalienhándler in Gibraltar und Granada. Eine Predigt des seligen Johannes von Avila erschütterte ihn so, dass er von da an (1539) sein Leben ganz in den Dienst der Armen und Kranken stellte. In der Krankenpflege und vor allem durch seine Art, die Geistesgestörten zu behandeln, war Johannes seiner Zeit weit voraus. Er gründete den Orden der Barmherzigen Brüder. Er starb 1550 in Granada und wurde 1690 heilig gesprochen.</p><hr /><h3>Hl. Felix von Dunwich()</h3><hr /><p>Hl. Felix von DunwichGlaubensbote bei den Ostangeln, Bischof von Dunwich, Mártyrer* in Burgund in Frankreich um 647Felix kam 630 als Glaubensbote zu den Ostangeln, er arbeitet zusammen mit König Sigebert und Honorius von Canterbury. Schließlich wurde er Bischof von Dunwich in Suffolk - einem Ort, der heute zum größten Teil vom Meer verschlungen ist. Er gründete mehrere Schulen und die Universitát von Cambridge. Der Überlieferung nach starb er als Mártyrer.</p><hr /><h3>Michael Wittmann()</h3><hr /><p>Michael WittmannBischofMichael Wittmann, geboren am 22. Januar 1760 zuFinkenhammer /Oberpfalz, wurde 1782 Priester, 1788 Subregens undProfessor am Lyzeum in Regensburg, 1802 Regens, 1804 zugleichDompfarrer. 1829 wurde er zum Weihbischof, 1830 zum Generalvikarernannt. Als Lehrer von Priestergenerationen weckte er bei seinenSchülern eine treukirchliche Gesinnung, die er auch durch Schriften undBriefe in seinen ausgedehnten Freundeskreis verbreitete. Hierdurch truger mit dazu bei, die kirchenfeindliche Aufklárung zu überwinden. DenArmen und Notleidenden war er ein mildtátiger Helfer. 1832 wurdeWittmann zum Bischof von Regensburg ernannt, doch ereilte ihn der Todbereits am 8. Márz 1833, ehe die pápstliche Bestátigung eingetroffenwar. Sein Grab ist im Dom von Regensburg.</p>"
        },
        {
            "id": "9",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 3. Fastenwoche</h3><h3>Buch Hosea </h3><em>6,1-6.</em><p>Auf, lasst uns zum HERRN zurückkehren! Denn er hat Wunden gerissen, er wird uns auch heilen; er hat verwundet, er wird uns auch verbinden.<br />Nach zwei Tagen gibt er uns das Leben zurück, am dritten Tag richtet er uns wieder auf und wir leben vor seinem Angesicht.<br />Lasst uns den HERRN erkennen, ja lasst uns nach der Erkenntnis des HERRN jagen! Er kommt so sicher wie das Morgenrot; er kommt zu uns wie der Regen, wie der Frühjahrsregen, der die Erde tránkt.<br />Was soll ich mit dir tun, Efraim? Was soll ich mit dir tun, Juda? Eure Liebe ist wie eine Wolke am Morgen und wie der Tau, der bald vergeht.<br />Darum habe ich durch die Propheten zugeschlagen, habe sie durch die Worte meines Mundes umgebracht. Dann wird mein Recht hervorbrechen wie das Licht.<br />Denn an Liebe habe ich Gefallen, nicht an Schlachtopfern, an Gotteserkenntnis mehr als an Brandopfern.</p><h3>Psalmen</h3><em>51(50),3-4.18-19.20-21.</em><p>Gott, sei mir gnádig nach deiner Huld, <br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab <br />und mach mich rein von meiner Sünde!<br />Schlachtopfer willst du nicht, ich würde sie geben, <br />an Brandopfern hast du kein Gefallen.<br />Schlachtopfer für Gott ist ein zerbrochener Geist, <br />ein zerbrochenes und zerschlagenes Herz <br />wirst du, Gott, nicht verschmáhen.<br />Nach deinem Wohlgefallen tu Gutes an Zion, <br />erbaue wieder die Mauern Jerusalems!<br />An Schlachtopfern der Gerechtigkeit, <br />an Brandopfern und an Ganzopfern hast du Gefallen, <br />dann wird man auf deinem Altar Stiere opfern.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>18,9-14.</em><p>In jener Zeit erzáhlte Jesus einigen, die von ihrer eigenen Gerechtigkeit überzeugt waren und die anderen verachteten, dieses Gleichnis:<br />Zwei Mánner gingen zum Tempel hinauf, um zu beten; der eine war ein Pharisáer, der andere ein Zöllner.<br />Der Pharisáer stellte sich hin und sprach bei sich dieses Gebet: Gott, ich danke dir, dass ich nicht wie die anderen Menschen bin, die Ráuber, Betrüger, Ehebrecher oder auch wie dieser Zöllner dort.<br />Ich faste zweimal in der Woche und gebe den zehnten Teil meines ganzen Einkommens.<br />Der Zöllner aber blieb ganz hinten stehen und wollte nicht einmal seine Augen zum Himmel erheben, sondern schlug sich an die Brust und betete: Gott, sei mir Sünder gnádig!<br />Ich sage euch: Dieser ging gerechtfertigt nach Hause zurück, der andere nicht. Denn wer sich selbst erhöht, wird erniedrigt, wer sich aber selbst erniedrigt, wird erhöht werden.</p><hr /><h3>Hl. Franziska von Rom()</h3><p>Hl. Franziska von RomOrdensgründerin, Mystikerin* 1384 in Rom 9. Márz 1440 daselbstFranziska wollte als junges Mádchen in ein Kloster eintreten, heiratete aber nach dem Willen ihrer Eltern den Römer Lorenzo de Ponziani. Mit ihm lebte sie vierzig Jahre als glückliche Gattin und liebevolle Mutter ihrer Kinder. Mit unermüdlichem Eifer sorgte sie für die Angehörigen des Hauses und für die Armen von Rom. Nach Lorenzos Tod (1436) bat sie um Aufnahme in dem von ihr gestifteten Kloster der Benediktineroblatinnen von Tor de Specchi. Sie musste das Amt einer Oberin übernehmen, starb aber schon am 9. Márz 1440. Sie wird mit einem Engel dargestellt, weil sie oft ihren Schutzengel sah, der sie überall begleitete.</p><hr /><h3>Hl. Bruno von Querfurt()</h3><hr /><p>Hl. Bruno von QuerfurtGlaubensbote in Polen und Preußen, Erzbischof von Magdeburg, Mártyrer* 974 (?) in Querfurt bei Halle in Sachsen-Anhalt 9. Márz (oder 14. Februar) 1009 bei Lötzen, heute Giżycko in Polen Bruno stammte aus dem sáchsischen Hochadel. Er war Domschüler und dann Kanoniker in Magdeburg. 996 zog er als Hofkaplan im Gefolge Kaiser Ottos III. nach Rom. Dort entschloss er sich, Einsiedler zu werden. Papst Silvester II. beauftragte ihn mit der Missionierung der Slawen und ernannte ihn zum Erzbischof. Die Missionsarbeit war sehr schwierig wegen der Kriege zwischen dem deutschen König Heinrich II. und dem Polenherzog Boleslaw. Bruno versuchte zu vermitteln, hatte aber wenig Erfolg. Er missionierte auch bei den Ungarn, in Südrussland und in Ostpreußen. Bei Braunsberg wurde er 1009 mit achtzehn Begleitern von den heidnischen Preußen erschlagen. - „Es geschehe, wie Gott will und wie du willst“, hatte er an Heinrich II. geschrieben.</p><hr /><h3>Barbara Pfister()</h3><hr /><p>Barbara PfisterMystikerin* 1867 in Wattenheim bei Worms in Rheinland-Pfalz 9. Márz 1909 in Speyer in Rheinland-PfalzBarbara Pfister, geboren 1867 zu Wattenheim in derRheinpfalz, sah schon als Kind Szenen aus dem Leben Jesu. 1883 trat sie bei den Dominikanerinnen in Speyer ein, wurde aber bald wieder entlassen, da sie gelegentlich nach der Kommunion in Ohnmacht fiel. Danach arbeitete sie als Haushaltshilfe in Speyer. am 30. Juni 1890 traten zum ersten Mal sichtbar die fünf Wundmale Jesu und die Wundmale der Dornenkrone auf. Polizeiliche und medizinische Untersuchungen konnten keinen Betrug feststellen. Mit den Wundmalen verbunden waren starke Schmerzen, die in der Passionszeit besonders stark auftraten. Ab 1896 bis zu ihrem Tod am 9. Márz 1909 lebte Barbara bei den Barmherzigen Schwestern in Speyer.Das Bistum Speyer berief 1938 eine Kommission, um Zeugenaussagen, Berichte und Gebetserhörungen zu sammeln. NS-Zeit und Zweiter Weltkrieg beendeten diese Tátigkeit. Danach wurden keine weiteren Schritte zu einer Seligsprechung mehr unternommen. Bis heute besuchen Pilger Barbaras Grab in Speyer.</p>"
        },
        {
            "id": "10",
            "imagen": "Sonntag",
            "contenido": "<h3>4. Sonntag der Fastenzeit - Laetare</h3><h3>Zweites Buch der Chronik </h3><em>36,14-16.19-23.</em><p>In jenen Tagen begingen alle führenden Mánner Judas und die Priester und das Volk viel Untreue. Sie ahmten die Gráueltaten der Völker nach und entweihten das Haus, das der HERR in Jerusalem zu seinem Heiligtum gemacht hatte.<br />Immer wieder hatte der HERR, der Gott ihrer Váter, sie durch seine Boten gewarnt; denn er hatte Mitleid mit seinem Volk und seiner Wohnung.<br />Sie aber verhöhnten die Boten Gottes, verachteten sein Wort und verspotteten seine Propheten, bis der Zorn des HERRN gegen sein Volk so groß wurde, dass es keine Heilung mehr gab.<br />Die Chaldáer verbrannten das Haus Gottes, rissen die Mauern Jerusalems nieder, legten Feuer an alle seine Paláste und zerstörten alle wertvollen Geráte.<br />Alle, die dem Schwert entgangen waren, führte Nebukadnezzar in die Verbannung nach Babel. Dort mussten sie ihm und seinen Söhnen als Sklaven dienen, bis das Reich der Perser zur Herrschaft kam.<br />Da ging das Wort in Erfüllung, das der HERR durch den Mund Jeremias verkündet hatte. Das Land bekam seine Sabbate ersetzt, es lag brach wáhrend der ganzen Zeit der Verwüstung, bis siebzig Jahre voll waren.<br />Im ersten Jahr des Königs Kyrus von Persien sollte sich erfüllen, was der HERR durch Jeremia gesprochen hatte. Darum erweckte der HERR den Geist des Königs Kyrus von Persien und Kyrus ließ in seinem ganzen Reich mündlich und schriftlich den Befehl verkünden:<br />So spricht Kyrus, der König von Persien: Der HERR, der Gott des Himmels, hat mir alle Reiche der Erde verliehen. Er selbst hat mir aufgetragen, ihm in Jerusalem in Juda ein Haus zu bauen. Jeder unter euch, der zu seinem Volk gehört – der HERR, sein Gott, sei mit ihm –, der soll hinaufziehen.</p><h3>Psalmen</h3><em>137(136),1-2.3.4-5.6.</em><p>An den Strömen von Babel, <br />da saßen wir und wir weinten, <br />wenn wir Zions gedachten.<br />An die Weiden in seiner Mitte <br />hángten wir unsere Leiern.<br />Denn dort verlangten, die uns gefangen hielten, Lieder von uns, <br />unsere Peiniger forderten Jubel: <br />„Singt für uns eines der Lieder Zions!“<br />Wie hátten wir singen können die Lieder des HERRN, <br />fern, auf fremder Erde?<br />Wenn ich dich je vergesse, Jerusalem, <br />dann soll meine rechte Hand mich vergessen.<br />Die Zunge soll mir am Gaumen kleben, <br />wenn ich deiner nicht mehr gedenke, <br />wenn ich Jerusalem nicht mehr erhebe zum Gipfel meiner Freude.</p><h3>Brief des Apostels Paulus an die Epheser </h3><em>2,4-10.</em><p>Brüder! Gott, der voll Erbarmen ist, hat uns, die wir infolge unserer Sünden tot waren, in seiner großen Liebe, mit der er uns geliebt hat, zusammen mit Christus wieder lebendig gemacht.<br />Aus Gnade hat er uns gerettet.<br />Er hat uns mit Christus Jesus auferweckt und uns zusammen mit ihm einen Platz in den himmlischen Bereichen gegeben,<br />um in den kommenden Zeiten den überfließenden Reichtum seiner Gnade zu zeigen, in Güte an uns durch Christus Jesus.<br />Denn aus Gnade seid ihr durch den Glauben gerettet, nicht aus eigener Kraft – Gott hat es geschenkt –,<br />nicht aus Werken, damit keiner sich rühmen kann.<br />Denn seine Geschöpfe sind wir, in Christus Jesus zu guten Werken erschaffen, die Gott für uns im Voraus bestimmt hat, damit wir mit ihnen unser Leben gestalten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>3,14-21.</em><p>Wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,<br />damit jeder, der glaubt, in ihm ewiges Leben hat.<br />Denn Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht verloren geht, sondern ewiges Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.<br />Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er nicht an den Namen des einzigen Sohnes Gottes geglaubt hat.<br />Denn darin besteht das Gericht: Das Licht kam in die Welt, doch die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.<br />Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.<br />Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind.</p><hr /><h3>Hl. Ämilian (Emil)()</h3><p>Hl. Ámilian (Emil)Abt in Lagny* in Irland zwischen 660 und 675 inLagny-sur-Marne in FrankreichAemilianus kam um 640 als Mönch ins Kloster in Lagny-sur-Marne und wurde nach dem Tod des Klostergründers Fursa 649 (653) dessen Nachfolger.</p><hr /><h3>Hl. Gustav()</h3><hr /><p>Hl. GustavEinsiedler* um 810 in Schweden 10. Márz 890 (?) in NordschwedenGötstaf sei einer der ersten in Schweden gewesen, der sich von Ansgar taufen ließ. Er lebte als Einsiedler in Nordschweden.</p><hr /><h3>Hl. John Ogilvie()</h3><hr /><p>Hl. John OgilviePriester, Ordensmann, Mártyrer* um 1580 in Keith in Schottland 10. Márz 1615 in Glasgow in SchottlandJohn wurde als Sohn eines Calvinisten geboren, der Vater war Beamter am Hof von Maria Stuart. Er besuchte hervorragende Schulen, ab 1592 auch auf dem Kontinent, war wohl auch an der Universitát Helmstedt als Student eingeschrieben und dann auch Schüler am pápstlichen Seminar in Olmütz. Mit 17 Jahren konvertierte er zum katholischen Glauben und trat mit 19 Jahren in den Jesuitenorden ein. Er arbeitete dann in Wien und Graz, bis er 1610 in Paris zum Priester geweiht wurde. Heimlich reiste er nach Schottland zurück, war als Hauslehrer in Edinburgh tátig und besuchte Katholiken im Gefángnis. 1614 wurde John verraten und auf Anweisung des protestantischen Erzbischofs in Glasgow verhaftet. Er weigerte sich, dem katholischen Glauben abzuschwören, und selbst schwere Folter konnte ihn nicht bewegen, katholische Glaubensgenossen zu verraten. Im Kerker verfasste er einen Bericht mit dem Titel \"Relatio incarcerationis\", \"Bericht aus dem Kerker\" über seine Verhaftung und die im Gefángnis erlittenen Foltern; dieser Bericht konnte nach draußen geschmuggelt werden.In einem Gerichtsverfahren wurde er wegen Hochverrats zum Tod verurteilt. Am 10. Márz 1615 wurde er in Glasgow öffentlich gehángt und gevierteilt.</p>"
        },
        {
            "id": "11",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 4. Fastenwoche</h3><h3>Buch Jesaja </h3><em>65,17-21.</em><p>So spricht der Herr: Siehe, ich erschaffe einen neuen Himmel und eine neue Erde. Man wird nicht mehr an das Frühere denken, es kommt niemand mehr in den Sinn.<br />Vielmehr jubelt und jauchzt ohne Ende über das, was ich erschaffe! Denn siehe, ich erschaffe Jerusalem zum Jauchzen und sein Volk zum Jubel.<br />Ich werde über Jerusalem jubeln und frohlocken über mein Volk. Nicht mehr hört man dort lautes Weinen und Klagegeschrei.<br />Es wird dort keinen Sáugling mehr geben, der nur wenige Tage lebt, und keinen Greis, der seine Tage nicht erfüllt; wer als Hundertjáhriger stirbt, gilt als junger Mann, und wer die hundert Jahre verfehlt, gilt als verflucht.<br />Sie werden Háuser bauen und selbst darin wohnen, sie werden Weinberge pflanzen und selbst deren Früchte genießen.</p><h3>Psalmen</h3><em>30(29),2.4.5-6ab.6cd.12a.13b.</em><p>Ich will dich erheben, HERR, <br />denn du zogst mich herauf <br />und ließest nicht zu, dass meine Feinde sich über mich freuen.<br />HERR, du hast meine Seele heraufsteigen lassen aus der Totenwelt, <br />hast mich am Leben erhalten, sodass ich nicht in die Grube hinabstieg.<br />Singt und spielt dem HERRN, ihr seine Frommen, <br />dankt im Gedenken seiner Heiligkeit!<br />Denn sein Zorn dauert nur einen Augenblick,<br />doch seine Güte ein Leben lang.<br />Wenn man am Abend auch weint,<br />am Morgen herrscht wieder Jubel.<br />Du hast mein Klagen in Tanzen verwandelt,<br />HERR, mein Gott, ich will dir danken in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>4,43-54.</em><p>In jener Zeit ging Jesus von Samaria nach Galiláa.<br />Er selbst hatte bezeugt: Ein Prophet wird in seiner eigenen Heimat nicht geehrt.<br />Als er nun nach Galiláa kam, nahmen ihn die Galiláer auf, weil sie alles gesehen hatten, was er in Jerusalem auf dem Fest getan hatte; denn auch sie waren zum Fest gekommen.<br />Jesus kam wieder nach Kana in Galiláa, wo er das Wasser in Wein verwandelt hatte. In Kafarnaum lebte ein königlicher Beamter; dessen Sohn war krank.<br />Als er hörte, dass Jesus von Judáa nach Galiláa gekommen war, suchte er ihn auf und bat ihn, herabzukommen und seinen Sohn zu heilen; denn er lag im Sterben.<br />Da sagte Jesus zu ihm: Wenn ihr nicht Zeichen und Wunder seht, glaubt ihr nicht.<br />Der Beamte bat ihn: Herr, komm herab, ehe mein Kind stirbt!<br />Jesus erwiderte ihm: Geh, dein Sohn lebt! Der Mann glaubte dem Wort, das Jesus zu ihm gesagt hatte, und machte sich auf den Weg.<br />Noch wáhrend er hinabging, kamen ihm seine Diener entgegen und sagten: Dein Junge lebt.<br />Da fragte er sie genau nach der Stunde, in der die Besserung eingetreten war. Sie antworteten: Gestern in der siebten Stunde ist das Fieber von ihm gewichen.<br />Da erkannte der Vater, dass es genau zu der Stunde war, als Jesus zu ihm gesagt hatte: Dein Sohn lebt. Und er wurde gláubig mit seinem ganzen Haus.<br />So tat Jesus sein zweites Zeichen, nachdem er von Judáa nach Galiláa gekommen war.</p><hr /><h3>Hl. Ulrich von Kaisheim()</h3><p>Hl. UlrichAbt in Kaisheim 11. Márz 1165 in Kaisheim in BayernUlrich von Kaisheim, Zisterziensermönch im elsássischenKloster Groß-Lützel, zog sich 1135 mit einer Mönchsschar nach Kaisheimbei Donauwörth, um das von dem Grafen Heinrich von Lechsgemündgegründete Kloster zu besiedeln. Ulrich leitete als Abt das Kloster biszu seinem Tod am 11. Márz 1165.</p><hr /><h3>Hl. Eulogius von Cordoba()</h3><hr /><p>Hl. Eulogius von CordobaPriester, Mártyrer* in Córdoba in Spanien 11. Márz 859 daselbstEulogius wurde früh Diakon und bald darauf Priester in seiner Heimatstadt. Zur Zeit der maurischen Herrschaft von Emir Abderrahman II. drángten sich Christen zum Martyrium, indem sie ohne Veranlassung Mohammed schmáhten, worauf die Todesstrafe stand; Eulogius verteidigte die freiwilligen Mártyrer und wurde deswegen gefangen genommen, aber bald schon wieder aus der Haft entlassen. 858 wurde er zum Erzbischof von Toledo gewáhlt, aber Emir Muhammed verweigerte die Bestátigung der Wahl. Als Eulogius ein christlich gewordenes Maurenmádchen bei sich aufnahm, wurde er verhaftet und wegen Schmáhung Mohammeds enthauptet.Eulogius' Schriften sind die Hauptquellen für die Geschichte der spanischen Mártyrer seiner Zeit. Alvárus von Córdoba war sein Freund und Biograph.</p><hr /><h3>Hl. Sophronius von Jerusalem()</h3><hr /><p>Hl. Sophronius von JerusalemPatriarch von Jerusalem* um 550 in Damaskus in Syrien 11. Márz 638 in JerusalemSophronius war Lehrer der Rhetorik. Dann wurde er Mönch im Theodosius-Kloster in Jerusalem, dort wurde Johannes Moschus sein Lehrer und lebenslanger Freund. Nach 578 gingen sie zusammen nach Ágypten, um dort Klöster zu besuchen und lebten dann selbst zehn Jahre lang auf dem Sinai. 602, zur Einsetzung von Patriarch Amos, waren sie wieder in Jerusalem, reisten aber wegen der drohenden Invasion der Perser nach der Ermordung von Kaiser Mauritius bald schon nach Alexandria weiter. Dann gingen sie nach Rom, wo Johannes Moschus starb; Sophronius überführte seine Gebeine in ihr Theodosius-Kloster.Um 628 traf Sophronius in Nordafrika mit dem Mönch Maximus, dem wichtigsten Theologen seiner Zeit, zusammen. Um 633 bekámpfte er in Alexandria die Formel von der einen gottmenschlichen Energie, mit der der Streit um den Monophysitismus beigelegt werden sollte; Sophronius hielt fest an der Unabhángigkeit der beiden Naturen Christi und wandte sich gegen den Monotheletismus.634 wurde Sophronius zum Patriarchen von Jerusalem gewáhlt. 637 verzichtete er auf sein Amt und übergab die Würde an Kalif Omar.Erhalten sind theologisch bedeutsame Predigten von Sophronius über die Geburt Christi, seine Kreuzerhöhung, den Palmsonntag und über Johannes den Táufer. Auch als Dichter und als Verfasser von Lebensgeschichten von Heiligen trat Sophronius hervor, so verfasste er die - verlorene - Geschichte von Johannes dem Almosengeber, oder die von Cyrus dem Armen und Johannes dem Armen.</p>"
        },
        {
            "id": "12",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 4. Fastenwoche</h3><h3>Buch Ezechiel </h3><em>47,1-9.12.</em><p>Der Mann, der mich begleitete, führte mich zum Eingang des Tempels und siehe, Wasser strömte unter der Tempelschwelle hervor nach Osten hin; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.<br />Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum áußeren Osttor gehen. Und siehe, das Wasser rieselte an der Südseite hervor.<br />Der Mann ging nach Osten hinaus, mit der Messschnur in der Hand, maß tausend Ellen ab und ließ mich durch das Wasser gehen; das Wasser reichte mir bis an die Knöchel.<br />Dann maß er wieder tausend Ellen ab und ließ mich durch das Wasser gehen; das Wasser reichte mir bis zu den Knien. Darauf maß er wieder tausend Ellen ab und ließ mich hindurchgehen; das Wasser ging mir bis an die Hüften.<br />Und er maß noch einmal tausend Ellen ab. Da war es ein Fluss, den ich nicht mehr durchschreiten konnte; denn das Wasser war tief, ein Wasser, durch das man schwimmen musste, ein Fluss, den man nicht mehr durchschreiten konnte.<br />Dann fragte er mich: Hast du es gesehen, Menschensohn? Darauf führte er mich zurück, am Ufer des Flusses entlang.<br />Als ich zurückging, siehe, da waren an beiden Ufern des Flusses sehr viele Báume.<br />Er sagte zu mir: Dieses Wasser fließt hinaus in den östlichen Bezirk, es strömt in die Araba hinab und mündet in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.<br />Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden sie gesund; wohin der Fluss kommt, dort bleibt alles am Leben.<br />An beiden Ufern des Flusses wachsen alle Arten von Obstbáumen. Ihr Laub wird nicht welken und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn ihre Wasser kommen aus dem Heiligtum. Die Früchte werden als Speise und die Blátter als Heilmittel dienen.</p><h3>Psalmen</h3><em>46(45),2-3.5-6.8-9.</em><p>Gott ist uns Zuflucht und Stárke, <br />als máchtig erfahren, als Helfer in allen Nöten.<br />Darum fürchten wir uns nicht, wenn die Erde auch wankt, <br />wenn Berge stürzen in die Tiefe des Meeres.<br />Eines Stromes Arme erfreuen die Gottesstadt, <br />des Höchsten heilige Wohnung.<br />Gott ist in ihrer Mitte, sie wird nicht wanken. <br />Gott hilft ihr, wenn der Morgen anbricht.<br />Mit uns ist der HERR der Heerscharen, <br />der Gott Jakobs ist unsre Burg.<br />Kommt und schaut die Taten des HERRN, <br />der Schauder erregt auf der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>5,1-16.</em><p>Es war ein Fest der Juden und Jesus ging hinauf nach Jerusalem.<br />In Jerusalem gibt es beim Schaftor einen Teich, zu dem fünf Sáulenhallen gehören; dieser Teich heißt auf Hebráisch Betesda.<br />In diesen Hallen lagen viele Kranke, darunter Blinde, Lahme und Verkrüppelte.<br />Dort lag auch ein Mann, der schon achtunddreißig Jahre krank war.<br />Als Jesus ihn dort liegen sah und erkannte, dass er schon lange krank war, fragte er ihn: Willst du gesund werden?<br />Der Kranke antwortete ihm: Herr, ich habe keinen Menschen, der mich, sobald das Wasser aufwallt, in den Teich trágt. Wáhrend ich mich hinschleppe, steigt schon ein anderer vor mir hinein.<br />Da sagte Jesus zu ihm: Steh auf, nimm deine Liege und geh!<br />Sofort wurde der Mann gesund, nahm seine Liege und ging. Dieser Tag war aber ein Sabbat.<br />Da sagten die Juden zu dem Geheilten: Es ist Sabbat, du darfst deine Liege nicht tragen.<br />Er erwiderte ihnen: Der mich gesund gemacht hat, sagte zu mir: Nimm deine Liege und geh!<br />Sie fragten ihn: Wer ist denn der Mensch, der zu dir gesagt hat: Nimm deine Liege und geh?<br />Der Geheilte wusste aber nicht, wer es war. Jesus war námlich weggegangen, weil dort eine große Menschenmenge zugegen war.<br />Danach traf ihn Jesus im Tempel und sagte zu ihm: Sieh, du bist gesund geworden; sündige nicht mehr, damit dir nicht noch Schlimmeres zustößt!<br />Der Mann ging fort und teilte den Juden mit, dass es Jesus war, der ihn gesund gemacht hatte.<br />Daraufhin verfolgten die Juden Jesus, weil er das an einem Sabbat getan hatte.</p><hr /><h3>Hl. Luigi (Aloisius) Orione()</h3><p>Hl. Luigi (Aloisius) OrionePriester, Ordensgründer* 23. Juni 1872 in Pontecurone bei Alessandria in Italien 12. Márz 1940 in San Remo in Italien2004 Heiligsprechung durch Papst Johannes Paul II.Luigi Orione wurde bei den Franziskanern in Voghera ausgebildet und besuchte dann das Gymnasium bei Johannes Don Bosco in Turin. Jahrelang hatte Luigi unter schweren Krankheiten gelitten, deshalb hatten ihm die Franziskaner auch die Aufnahme in den Orden verweigert. Nach dem Tod von Don Bosco 1888 wurde er wundersam geheilt und konnte mit dem Theologiestudium in Tortona beginnen. Schon als Student gründete er 1892 in Tortona ein kirchliches Jugendzentrum und 1893 ein Heim für mittellose Schüler. Im Priesterseminar in Tortona setzte er seine Ausbildung fort und wurde dort 1895 zum Priester geweiht.Aus seiner Jugendarbeit entwickelte Luigi Orione das caritative Opera della Divina Provvidenza, das Werk der göttlichen Vorsehung, getragen von den zwei durch ihn gegründeten Ordensfamilien, den Figli della Divina Provvidenza, den Söhnen der göttlichen Vorsehung und den Piccole Suore della Caritá, den Kleinen Missionsschwestern von der Liebe. Papst Pius X. beauftragte ihn mit Seelsorge in Rom, 1909 wurde er zum Generalvikar der Erzdiözese Messina ernannt, nachdem er beim verheerenden Erdbeben in Messina 1908 umfangreiche Hilfsmaßnahmen zugunsten der Waisen organisiert hatte. Auch die Opfer des Erdbebens von Marsica - der Gegend um Avezzano - im Jahr 1915 und die zahlreichen Kriegswaisen von 1915 bis 1918 erfuhren seine Hilfe. Orione sah sich in alledem als Verkünder des Evangeliums, besonders auch gegenüber der Kirche ferne Stehenden. Im Auftrag der Pápste betreute er im Modernismusstreit ausgeschiedene Priester. Er solidarisierte sich auch mit den Nöten der Arbeiter, so anlásslich eines Streiks in Candia Lomellina 1901.Ora et labora, bete und arbeite, das Motto von Benedikt von Nursia wurde auch sein Leitmotiv, gepaart mit der Kreuzesliebe des Franziskus von Assisi, dem Vorbild der Schwerstkrankenpflege bei Josef Benedikt Cottolengo sowie der Arbeit unter Jugendlichen und der Missionen seines Lehrers Johannes Don Bosco. Die Marienverehrung war ihm immerwáhrende Kraftquelle. Briefe und von ihm gegründete Zeitschriften verbreiteten seine Einsichten.Noch vor seinem Tod breitete sich Luigi Oriones Werk in Polen, Brasilien und den USA aus. Bei seinem Tod záhlten die beiden Kongregationen 820 Mitglieder, darunter 220 Priester, die in mehr als hundert Werken Dienst an Armen, Kranken und an jungen Menschen taten. Bis heute wird es unterstützt von den Absolventen seiner Schulen und den Amici di Don Orione, den Freunden von Don Orione. Die von ihm gegründete Ordensfamilie arbeitet heute in fast allen Lándern der Erde als Helfer für Alte, Kranke und Notleidende, besonders unter der Jugend.</p><hr /><h3>Hl. Beatrix()</h3><hr /><p>Hl. BeatrixChorfrau (Priorin?) in Maria Engelport an einem 13. Februar (?) nach 1275Möglicherweise war Beatrix eine Tochter des Philipp II. von Wildenberg und die erste Priorin im Kloster Maria Engelport. Sichere Überlieferungen fehlen, doch der eher seltene Vorname findet sich im Stammbaum der Familie.1260 war das 1220 gegründete, dann verwahrloste Kloster Maria Engelport durch den Edelherren Philipp von Wildenburg bei Treis an der Mosel, wieder hergerichtet worden; zusammen mit seiner Frau, Irmgard von Braunshorn, gilt er deshalb als der eigentlichen Gründer von Maria Engelport. 1262 ließen sie drei ihrer Töchter - unter ihnen Beatrix - zusammen mit mehreren Dominikanerinnen hier eintreten. 1272 wandten sich die Nonnen dem Prámonstratenserorden zu.Nach der Überlieferung der Bollandisten pflegte Beatrix in ihrem einfachen Holzsarg zu rumoren, wenn man ihren Gedenktag vergaß. Ihre Reliquien wurden bald Mittelpunkt weiter Verehrung. Wáhrend der Französischen Revolution gingen sie verloren.</p><hr /><h3>Hl. Maximilian(Märtyrer)</h3><hr /><p>Hl. MaximilianMártyrer 295 in Tébessa in Numidien, heute in AlgerienMaximilian starb als Mártyrer, weil er sich weigerte, als Soldat in der römischen Armee zu dienen.</p>"
        },
        {
            "id": "13",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 4. Fastenwoche</h3><h3>Buch Jesaja </h3><em>49,8-15.</em><p>So spricht der HERR: Zur Zeit der Gnade habe ich dich erhört, am Tag des Heils habe ich dir geholfen. Und ich forme dich und mache dich zum Bund mit dem Volk, um das Land aufzurichten und das verödete Erbe zu verteilen,<br />den Gefangenen zu sagen: Kommt heraus! und denen, die in der Finsternis sind: Zeigt euch! An den Wegen weiden sie, auf allen kahlen Hügeln ist ihre Weide.<br />Sie leiden weder Hunger noch Durst, Hitze und Sonnenglut treffen sie nicht. Denn der sich ihrer erbarmt, leitet sie und führt sie zu sprudelnden Quellen.<br />Alle meine Berge mache ich zu Wegen und meine Straßen werden gebahnt sein.<br />Siehe, sie kommen von fern, die einen von Norden und Westen, andere aus dem Land der Siniter.<br />Jubelt, ihr Himmel, jauchze, o Erde, freut euch, ihr Berge! Denn der HERR hat sein Volk getröstet und erbarmt sich seiner Armen.<br />Doch Zion sagt: Der HERR hat mich verlassen, Gott hat mich vergessen.<br />Kann denn eine Frau ihr Kindlein vergessen, ohne Erbarmen sein gegenüber ihrem leiblichen Sohn? Und selbst wenn sie ihn vergisst: Ich vergesse dich nicht. – Spruch des Herrn.</p><h3>Psalmen</h3><em>145(144),8-9.13cd-14.17-18.</em><p>Der HERR ist gnádig und barmherzig, <br />langmütig und reich an Huld.<br />Der HERR ist gut zu allen, <br />sein Erbarmen waltet über all seinen Werken.<br />Treu ist der HERR in seinen Reden,<br />und heilig in all seinen Werken.<br />Der HERR stützt alle, die fallen, <br />er richtet alle auf, die gebeugt sind.<br />Gerecht ist der HERR auf all seinen Wegen <br />und getreu in all seinen Werken.<br />Nahe ist der HERR allen, die ihn rufen, <br />allen, die ihn aufrichtig rufen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>5,17-30.</em><p>In jener Zeit entgegnete Jesus den Juden: Mein Vater wirkt bis jetzt und auch ich wirke.<br />Darum suchten die Juden noch mehr, ihn zu töten, weil er nicht nur den Sabbat brach, sondern auch Gott seinen Vater nannte und sich damit Gott gleichmachte.<br />Jesus aber sagte zu ihnen: Amen, amen, ich sage euch: Der Sohn kann nichts von sich aus tun, sondern nur, wenn er den Vater etwas tun sieht. Was námlich der Vater tut, das tut in gleicher Weise der Sohn.<br />Denn der Vater liebt den Sohn und zeigt ihm alles, was er tut, und noch größere Werke wird er ihm zeigen, sodass ihr staunen werdet.<br />Denn wie der Vater die Toten auferweckt und lebendig macht, so macht auch der Sohn lebendig, wen er will.<br />Auch richtet der Vater niemanden, sondern er hat das Gericht ganz dem Sohn übertragen,<br />damit alle den Sohn ehren, wie sie den Vater ehren. Wer den Sohn nicht ehrt, ehrt auch den Vater nicht, der ihn gesandt hat.<br />Amen, amen, ich sage euch: Wer mein Wort hört und dem glaubt, der mich gesandt hat, hat das ewige Leben; er kommt nicht ins Gericht, sondern ist aus dem Tod ins Leben hinübergegangen.<br />Amen, amen, ich sage euch: Die Stunde kommt und sie ist schon da, in der die Toten die Stimme des Sohnes Gottes hören werden; und alle, die sie hören, werden leben.<br />Denn wie der Vater das Leben in sich hat, so hat er auch dem Sohn gegeben, das Leben in sich zu haben.<br />Und er hat ihm Vollmacht gegeben, Gericht zu halten, weil er der Menschensohn ist.<br />Wundert euch nicht darüber! Die Stunde kommt, in der alle, die in den Grábern sind, seine Stimme hören<br />und herauskommen werden: Die das Gute getan haben, werden zum Leben auferstehen, die das Böse getan haben, werden zum Gericht auferstehen.<br />Von mir selbst aus kann ich nichts tun; ich richte, wie ich es vom Vater höre, und mein Gericht ist gerecht, weil ich nicht meinen Willen suche, sondern den Willen dessen, der mich gesandt hat.</p><hr /><h3>Hl. Answin()</h3><p>Hl. AnswinBischof von Camerino 13. Márz 861Answin war der Überlieferung nach zunáchst Beichtvater des Kaisers Ludwig des Frommen, der ihn zum Bischof von Camerino machte. Answin wurde durch seine Mildtátigkeit berühmt.</p><hr /><h3>Hl. Leander()</h3><hr /><p>Hl. LeanderErzbischof von Sevilla* um 545 in Cartagena in Spanien 27. Februar 600 in SevillaLeander stammte aus einer römischen Familie, seine Geschwister waren Isidor von Sevilla, Fulgentius von Astigi und Florentina von Astigi. Aus Cartagena musste seine Familie vor den anrückenden Westgoten nach Sevilla fliehen. Hier wurde er Benediktinermönch und war befreundet mit dem Westgotenprinzen Hermengild, dessen Vater, der Westgotenkönig Leovigild, dem Arianismus anhing. Als sein Sohn zum römischen Glauben konvertierte, schrieb der Vater dies dem Einfluss Leanders zu und verbannte ihn 581. Leander ging nach Konstantinopel, um für Hermengild zu werben, und lernte dort den spáteren Papst Gregor den Großen kennen.Hermengild versuchte, einen Umsturz zu organisieren; es gab Bürgerkrieg, aber Hermengild unterlag, Leovigild und mit ihm der Arianismus siegten. Dennoch konnte Leander um 583 nach Sevilla zurückkehren und wurde dort 584 Erzbischof. Schon 586 starb der arianische König, sein anderer Sohn und Nachfolger Rekkared und mit ihm das ganze westgotische Volk fanden unter dem Einfluss Leanders zurück zum katholischen Glauben. Leander war Mitinitiator des Konzils von Toledo, wo er mit einer Lobrede auf die Kirche Aufmerksamkeit erregte.Leander war der máchtigste und einflussreichste Kirchenmann Spaniens in jener Zeit. Sein Lebenswerk war der Kampf gegen den Arianismus, der im römischen Altreich bereits überwunden, in den germanischen Völkern aber noch von großer Bedeutung war. Für die erfolgreichen Bemühungen im Kampf gegen den Arianismus verlieh ihm Papst Gregor als Ehrenzeichen das Pallium.</p><hr /><h3>Hl. Gerald von Mayo()</h3><hr /><p>Hl. Gerald von MayoAbt in Mayo* um 642 in England 13. Márz 732 in Magh Eo, dem heutigen Mayo in IrlandGerald, der Überlieferung nach ein angelsáchsischer Königssohn, war Benediktinermönch in der berühmten Abtei von Lindisfarne in Ostengland. Im Jahr 664 begleitete er seinen Abt Koloman zu einer Synode nach Whitby in Irland. Dort setzte sich der vom Konzil von Nizáa und der Römischen Kirche festgesetzte Ostertermin gegen die keltische Tradition durch, die auch den jüdischen Pessachtermin am 14. Nisan für möglich hielt. Daraufhin verließ Gerald mit Koloman, dem an den Traditionen der keltischen Kirche lag, und 30 weiteren Mönchen Lindisfarne. Nach zwei Jahren auf der Hebrideninsel Iona ließ sich die Gruppe auf der Insel Inisbofin an der irischen Westküste bei Galway nieder. Als ein Streit zwischen den angelsáchsischen und den einheimischen Mönchen darüber ausbrach, dass die „Iren“ im Sommer das Kloster (und die Arbeit) verließen, um ihre Familien zu besuchen und im ganzen Land umherzupredigen, löste Koloman den Konflikt dadurch, dass er 670 in Magh Eo ein weiteres Kloster, das „Mayo der Sachsen“, mit Gerald als Abt gründete. Gerald erwies sich trotz seines jungen Alters als weiser Abt und leitete das Kloster, bis er 697 zugunsten eines jüngeren Nachfolgers zurücktrat. Als dieser jedoch das Kloster verließ, übernahm Gerald auf Bitten seiner Mitbrüder wieder die Leitung, die er bis zu seinem Tod 731 ausübte.</p>"
        },
        {
            "id": "14",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 4. Fastenwoche</h3><h3>Buch Exodus </h3><em>32,7-14.</em><p>In jenen Tagen sprach der HERR zu Mose: Geh, steig hinunter, denn dein Volk, das du aus dem Land Ágypten heraufgeführt hast, láuft ins Verderben.<br />Schnell sind sie von dem Weg abgewichen, den ich ihnen vorgeschrieben habe. Sie haben sich ein gegossenes Kalb gemacht, sich vor ihm niedergeworfen und ihm Opfer geschlachtet, wobei sie sagten: Das sind deine Götter, Israel, die dich aus dem Land Ágypten heraufgeführt haben.<br />Weiter sprach der HERR zu Mose: Ich habe dieses Volk gesehen und siehe, es ist ein hartnáckiges Volk.<br />Jetzt lass mich, damit mein Zorn gegen sie entbrennt und sie verzehrt! Dich aber will ich zu einem großen Volk machen.<br />Mose aber besánftigte den HERRN, seinen Gott, indem er sagte: Wozu, HERR, soll dein Zorn gegen dein Volk entbrennen, das du mit großer Macht und starker Hand aus dem Land Ágypten herausgeführt hast.<br />Wozu sollen die Ágypter sagen können: In böser Absicht hat er sie herausgeführt, um sie im Gebirge umzubringen und sie vom Erdboden verschwinden zu lassen? Lass ab von deinem glühenden Zorn und lass dich das Unheil reuen, das du deinem Volk antun wolltest!<br />Denk an deine Knechte, an Abraham, Isaak und Israel, denen du selbst geschworen und gesagt hast: Ich will eure Nachkommen zahlreich machen wie die Sterne am Himmel, und: Dieses ganze Land, von dem ich gesprochen habe, will ich euren Nachkommen geben und sie sollen es für immer besitzen.<br />Da ließ sich der HERR das Unheil reuen, das er seinem Volk angedroht hatte.</p><h3>Psalmen</h3><em>106(105),19-20.21-22.23.24.</em><p>Unsere Váter machten am Horeb ein Kalb <br />und warfen sich nieder vor dem Gussbild.<br />Die Herrlichkeit Gottes tauschten sie ein <br />gegen das Abbild eines Stieres, der Gras frisst.<br />Sie vergaßen Gott, ihren Retter, <br />der einst in Ágypten Großes vollbrachte,<br />Wunder im Lande Hams, <br />Furcht erregende Taten am Roten Meer.<br />Da sann er darauf, sie zu vertilgen, <br />wáre nicht Mose gewesen, sein Erwáhlter. Der trat vor ihn in die Bresche, <br />seinen Grimm abzuwenden vom Vernichten.<br />Sie verschmáhten das köstliche Land, <br />sie glaubten nicht seinem Wort.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>5,31-47.</em><p>In jener Zeit sprach Jesus zu den Juden: Wenn ich über mich selbst Zeugnis ablege, ist mein Zeugnis nicht wahr;<br />ein anderer ist es, der über mich Zeugnis ablegt, und ich weiß: Das Zeugnis, das er über mich ablegt, ist wahr.<br />Ihr habt zu Johannes geschickt und er hat für die Wahrheit Zeugnis abgelegt.<br />Ich aber nehme von keinem Menschen ein Zeugnis an, sondern ich sage dies nur, damit ihr gerettet werdet.<br />Jener war die Lampe, die brennt und leuchtet, doch ihr wolltet euch nur eine Zeit lang an ihrem Licht erfreuen.<br />Ich aber habe ein gewichtigeres Zeugnis als das des Johannes: Die Werke, die mein Vater mir übertragen hat, damit ich sie zu Ende führe, diese Werke, die ich vollbringe, legen Zeugnis dafür ab, dass mich der Vater gesandt hat.<br />Auch der Vater selbst, der mich gesandt hat, hat über mich Zeugnis abgelegt. Ihr habt weder seine Stimme je gehört noch seine Gestalt gesehen<br />und auch sein Wort bleibt nicht in euch, weil ihr dem nicht glaubt, den er gesandt hat.<br />Ihr erforscht die Schriften, weil ihr meint, in ihnen das ewige Leben zu haben; gerade sie legen Zeugnis über mich ab.<br />Und doch wollt ihr nicht zu mir kommen, um das Leben zu haben.<br />Ehre von Menschen nehme ich nicht an.<br />Ich habe euch jedoch erkannt, dass ihr die Liebe zu Gott nicht in euch habt.<br />Ich bin im Namen meines Vaters gekommen und ihr nehmt mich nicht an. Wenn aber ein anderer in seinem eigenen Namen kommt, dann werdet ihr ihn annehmen.<br />Wie könnt ihr zum Glauben kommen, wenn ihr eure Ehre voneinander annehmt, nicht aber die Ehre sucht, die von dem einen Gott kommt?<br />Denkt nicht, dass ich euch beim Vater anklagen werde; Mose klagt euch an, auf den ihr eure Hoffnung gesetzt habt.<br />Wenn ihr Mose glauben würdet, müsstet ihr auch mir glauben; denn über mich hat er geschrieben.<br />Wenn ihr aber seinen Schriften nicht glaubt, wie könnt ihr dann meinen Worten glauben?</p><hr /><h3>Hl. Mathilde()</h3><p>Hl. MathildeKönigin, Wohltáterin, Klostergründerin * um 895 in Enger bei Herford in Nordrhein-Westfalen 14. Márz 968 in Quedlinburg in Sachsen-AnhaltMathildes (oder Mechtildes) Vater war der Sachsenherzog Dieterich, ein Urenkel des Sachsenherzogs Widukind, des Feindes Karls d. Gr. und seiner Politik. Mathilde wurde im Stift Herford erzogen. 913 wurde sie mit dem Sachsenherzog Heinrich vermáhlt, der 919 deutscher Kaiser wurde. Der ál­teste ihrer drei Söhne war Otto (als Kaiser: Otto I), der zweite der heilige Bruno, Bischof von Köln. Mathilde hat ihrem Gatten oft nützli­chen Rat gegeben und seinen Zorn besánftigt, wofür er ihr auf seinem Sterbelager dankte. Im Streit ihrer Söhne Otto und Heinrich stand sie zunáchst auf der Seite Heinrichs, söhnte sich dann aber mit beiden aus. Ihr Leben war ausgefüllt mit Gebet, Arbeit und Taten der Nách­stenliebe. Sie starb am 14. Márz 968 und wurde in Quedlinburg neben ihrem Gatten beigesetzt.</p><hr /><h3>Hl. Paulina()</h3><hr /><p>Hl. PaulinaKlostergründerin* in Sachsen 14. Márz 1107 in Münsterschwarzach in BayernPaulina, eine sáchsische Adlige, zog als Witwe zusammen mit mehreren Gefáhrtinnen 1102 in den Thüringer Wald und gründete das heute nach ihr benannte Doppelkloster Paulinzella bei Ilmenau. Der mánnliche Teil wurde mit Benediktinermönchen aus Hirsau besiedelt, die die Reformen von Hirsau einführten, im weiblichen lebte sie selbst als Reklusin. Wáhrend einer Reise nach Hirsau erkrankte sie und starb.Paulinas Gebeine wurden in die zwischen 1112 und 1132 erbaute Basilika von Paulinzella gebracht. 1534 wurde in der Reformation das Kloster aufgelöst, die Kirche zerstört.</p><hr /><h3>Hl. Eva von Lüttich()</h3><hr /><p>Hl. Eva von LüttichReklusin* um 1190 1265 in Lüttich (Liège) in BelgienEva lebte als Reklusin an St. Martin in Lüttich (Liège). Sie engagierte sich zusammen mit Juliana von Mont Cornillon für die Einführung des Fronleichnamsfestes. Papst Urban IV. würdigte ihre Verdienste in einem Brief aus dem Jahr 1264; im selben Jahr wurde das Fest für die ganze Kirche eingeführt.Eva wurde in der Kirche von St. Martin in Lüttich beigesetzt, ihre Reliquien sind erhalten.</p>"
        },
        {
            "id": "15",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 4. Fastenwoche</h3><h3>Buch der Weisheit </h3><em>2,1a.12-22.</em><p>Die Frevler tauschen ihre verkehrten Gedanken aus und sagen:<br />Lasst uns dem Gerechten auflauern! Er ist uns unbequem und steht unserem Tun im Weg. Er wirft uns Vergehen gegen das Gesetz vor und beschuldigt uns des Verrats an unserer Erziehung.<br />Er rühmt sich, die Erkenntnis Gottes zu besitzen, und nennt sich einen Knecht des Herrn.<br />Er ist unserer Gesinnung ein Vorwurf, schon sein Anblick ist uns lástig;<br />denn er führt ein Leben, das dem der andern nicht gleicht, und seine Wege sind grundverschieden.<br />Als falsche Münze gelten wir ihm; von unseren Wegen hált er sich fern wie von Unrat. Das Ende der Gerechten preist er glücklich und prahlt, Gott sei sein Vater.<br />Wir wollen sehen, ob seine Worte wahr sind, und prüfen, wie es mit ihm ausgeht.<br />Ist der Gerechte wirklich Sohn Gottes, dann nimmt sich Gott seiner an und entreißt ihn der Hand seiner Gegner.<br />Durch Erniedrigung und Folter wollen wir ihn prüfen, um seinen Gleichmut kennenzulernen und seine Widerstandskraft auf die Probe zu stellen.<br />Zu einem ehrlosen Tod wollen wir ihn verurteilen; er behauptet ja, es werde ihm Hilfe gewáhrt.<br />So denken sie, aber sie irren sich; denn ihre Schlechtigkeit macht sie blind.<br />Sie verstehen von Gottes Geheimnissen nichts, sie hoffen nicht auf Lohn für Heiligkeit und erwarten keine Auszeichnung für untadelige Seelen.</p><h3>Psalmen</h3><em>34(33),17-18.19-20.21.23.</em><p>Das Angesicht des HERRN richtet sich gegen die Bösen, <br />ihr Andenken von der Erde zu tilgen.<br />Die aufschrien, hat der HERR erhört, <br />er hat sie all ihren Nöten entrissen.<br />Nahe ist der HERR den zerbrochenen Herzen <br />und dem zerschlagenen Geist bringt er Hilfe.<br />Viel Böses erleidet der Gerechte, <br />doch allem wird der HERR ihn entreißen.<br />Er behütet all seine Glieder, <br />nicht eins von ihnen wird zerbrochen.<br />Der HERR erlöst das Leben seiner Knechte, <br />niemals müssen büßen, die bei ihm sich bergen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>7,1-2.10.25-30.</em><p>In jener Zeit zog Jesus in Galiláa umher; denn er wollte sich nicht in Judáa aufhalten, weil die Juden ihn zu töten suchten.<br />Das Laubhüttenfest der Juden war nahe.<br />Als aber seine Brüder zum Fest hinaufgegangen waren, zog auch er hinauf, jedoch nicht öffentlich, sondern im Verborgenen.<br />Da sagten einige Leute aus Jerusalem: Ist das nicht der, den sie zu töten suchen?<br />Und doch redet er in aller Öffentlichkeit und man lásst ihn gewáhren. Sollten die Oberen wirklich erkannt haben, dass er der Christus ist?<br />Aber von dem hier wissen wir, woher er stammt; wenn jedoch der Christus kommt, weiß niemand, woher er stammt.<br />Wáhrend Jesus im Tempel lehrte, rief er: Ihr kennt mich und wisst, woher ich bin; aber ich bin nicht von mir aus gekommen, sondern er, der mich gesandt hat, ist wahrhaftig. Ihr kennt ihn nur nicht.<br />Ich kenne ihn, weil ich von ihm komme und weil er mich gesandt hat.<br />Da suchten sie ihn festzunehmen; doch keiner legte Hand an ihn, denn seine Stunde war noch nicht gekommen.</p><hr /><h3>Hl. Klemens Maria Hofbauer()</h3><p>Hl. Klemens Maria HofbauerOrdenspriester* 26. Dezember 1751 in Taßwitz in Südmáhren, heute Tasovice in Tschechien 15. Márz 1820 in Wien in ÖsterreichKlemens wurde am Stephanstag 1751 in Taßwitz bei Znaim (Máhren) als neuntes Kind armer Leute geboren. Er war zuerst Bácker, dann Einsiedler, schließlich Student und wurde mit 34 Jahren in Rom zum Priester geweiht. Er war der erste deutsche Redemptorist und seit 1788 Generalvikar dieser Kongregation im Norden. Der tief innerliche Mann „mit dem Apostelkopf“ und einem fröhlichen, gelegentlich auch heftigen Temperament arbeitete in Warschau, dann in Wien, wo er als Prediger und Beichtvater großen Einfluss hatte. Er war Seelsorger der Armen und der Reichen, der einfachen Leute und der Gebildeten, der Erwachsenen und der Kinder. Er starb am 15. Márz 1820 an Typhus. Sein Leib wurde 1862 in die Kirche Maria am Gestade in Wien übertragen. „Die Zeit ist so viel wert wie Gott selbst, weil man in einem Augenblick verloren gehen und in einem Augenblick Gott selbst gewinnen kann. Zieht also Nutzen aus dem Augenblick, der in eurer Gewalt steht. Wenn man auch die vergangene Zeit nicht mehr zurückrufen kann, so kann man sie doch dadurch zurückbekommen, dass man den Eifer im Gutestun verdoppelt.“ (Klemens Maria Hofbauer)</p><hr /><h3>Hl. Luise de Marillac()</h3><hr /><p>Hl. Luise de MarillacOrdensgründerin* 12. August 1591 in Paris in Frankreich 15. Márz 1660 daselbstLouise hatte eine hervorragende Ausbildung erhalten, mit 21 Jahren geheiratet, war aber nach zwölfjáhriger Ehe Witwe geworden. Sie war allein mit ihrem Sohn und lernte Vinzenz von Paul kennen. Der hatte sieben Jahre zuvor als Pfarrer eine Vereinigung von Bürgerfrauen ins Leben gerufen, die Alte, Kranke und Hilfsbedürftige betreute. Unter seinem Einfluss widmete sich auch Louise Werken der Frömmigkeit und der Náchstenliebe. Zusammen mit Vinzenz gründete sie 1633 in Paris den Orden der \"Filles de la Charité\", \"Töchter der christlichen Liebe\", die Vinzentinerinnen. Bis zu ihrem Tod leitete sie das Mutterhaus in Paris. Der Vinzentinerinnenorden ist heute der größte Frauenorden der Welt mit Aufgaben im Dienst an Armen und Kranken.</p><hr /><h3>Hl. Zacharias()</h3><hr /><p>Hl. ZachariasPapst* 679 (?) in Siberena in Kalabrien, heute Santa Severina Crotone in Italien (?) oder in Athen (?) in Griechenland 15. Márz 752Zacharias wurde als Sohn einer griechischen Familie geboren. Das Papstbuch legt den Schluss nahe, dass er schon als Diakon in enger Beziehung zu Papst Gregor III. stand und die Dekrete der Synode im Jahr 732 in Rom mit unterzeichnet hat. Nach seiner Wahl zum Papst 741 - er war der letzte in der Reihe der Pápste mit griechischen Hintergrund - begründete er durch Geltendmachung seiner Autoritát den Einfluss, den die abendlándische Kirche in den weltlichen Angelegenheiten Europas ausüben sollte. Zacharias' Geschick gelang ein Friedensvertrag mit Langobardenkönig Liutprand - er traf ihn in Pavia und Terni - und konnte ihn zur Rückgabe von Stádte und Lándereien an die Kirche bewegen; den Nachfolger, Langobardenkönig Ratchis, bewog er, die Belagerung von Perugia aufzugeben. Zacharias verbesserte auch die Beziehungen zur Ostkirche und suchte trotz bleibender Differenzen im Streit um die Ikonen den politischen Ausgleich mit Byzanz. 743 ergriff er Maßnahmen zur Hebung des Ansehens des Klerus und dessen Eheproblematik.Zacharias unterstützte Bonifatius bei dessen Missionsarbeit in Deutschland und gab ihm Ratschláge zur Verbesserung der Disziplin im Klerus und Anweisungen zur Reform der Kirche und Gesetzgebung im fránkischen Reich. Die Einberufung des germanischen Konzils 742 unterstütze er.747 erklárte er die neue karolingische Dynastie für legitim. 751 setzte Pippin der Jüngere den merowingischen Schattenkönig Childerich III. mit Hilfe des Papstes ab. Durch die öffentliche Segnung Pippins - die erste Amtseinsetzung eines weltlichen Herrschers durch einen Papst - festigte Zacharias die Beziehungen zwischen dem Papsttum und dem Karolingerreich, das durch Pippin begründet wurde und legte damit das Fundament für die langlebige Allianz. Die erneute Expansionspolitik der Langobarden unter König Aistulf konnte Zacharias aber nicht verhindern; sie wurde nach der Einnahme von Ravenna 751 zur ernsthaften Bedrohung für Rom.Zacharias war im Volk hoch angesehen und stand im Ruf ungewöhnlicher Milde und Güte. Er erneuerte die landwirtschaftlichen Güter des Kirchenstaates und gründete Hilfswerke zur Unterstützung des Klerus, von Pilgern, für Bedürftige und für Flüchtlinge aus dem Osten. Das Benediktinerkloster auf dem Montecasino erhielt zahlreiche Privilegien, die spáter auch Bonifatius' Kloster in Fulda eingeráumt wurden. Er ließ den Lateranspalast und die Kirche S. Maria Antiqua auf dem Forum Romanum restaurieren und übersetzte die Dialoge von Papst Gregor dem Großen ins Griechische. Zacharias war der bis heute letzte Grieche auf dem Papstthron.</p>"
        },
        {
            "id": "16",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 4. Fastenwoche</h3><h3>Buch Jeremia </h3><em>11,18-20.</em><p>Der HERR ließ es mich wissen und so wusste ich es; damals ließest du mich ihr Treiben durchschauen.<br />Ich aber war wie ein zutrauliches Lamm, das zum Schlachten geführt wird, und ahnte nicht, dass sie gegen mich Böses planten: Wir wollen den Baum im Saft verderben; wir wollen ihn ausrotten aus dem Land der Lebenden, sodass seines Namens nicht mehr gedacht wird.<br />Aber der HERR der Heerscharen richtet gerecht, er prüft Nieren und Herz. Ich werde deine Vergeltung an ihnen sehen, denn dir habe ich meine Sache anvertraut.</p><h3>Psalmen</h3><em>7,2-3.9-10.11-12.</em><p>HERR, mein Gott, ich flüchte mich zu dir; <br />hilf mir vor allen Verfolgern und rette mich,<br />damit niemand wie ein Löwe mein Leben zerreißt, <br />mich packt und keiner ist da, der rettet!<br />Der HERR richtet die Völker. Verschaffe mir Recht, <br />HERR, nach meiner Gerechtigkeit, nach meiner Unschuld, die mich umgibt!<br />Die Bosheit der Frevler finde ein Ende, <br />doch dem Gerechten gib Bestand, <br />der du Herzen und Nieren prüfst, gerechter Gott!<br />Mein Schutz ist Sache Gottes, <br />er ist Retter derer, die redlichen Herzens sind.<br />Gott ist ein gerechter Richter, <br />ein Gott, der an jedem Tag zürnt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>7,40-53.</em><p>In jener Zeit sagten einige aus dem Volk, als sie die Jesu Worte hörten: Dieser ist wahrhaftig der Prophet.<br />Andere sagten: Dieser ist der Christus. Wieder andere sagten: Kommt denn der Christus aus Galiláa?<br />Sagt nicht die Schrift: Der Christus kommt aus dem Geschlecht Davids und aus dem Dorf Betlehem, wo David lebte?<br />So entstand seinetwegen eine Spaltung in der Menge.<br />Einige von ihnen wollten ihn festnehmen; doch keiner legte Hand an ihn.<br />Als die Gerichtsdiener zu den Hohepriestern und den Pharisáern zurückkamen, fragten diese: Warum habt ihr ihn nicht hergebracht?<br />Die Gerichtsdiener antworteten: Noch nie hat ein Mensch so gesprochen.<br />Da entgegneten ihnen die Pharisáer: Habt auch ihr euch in die Irre führen lassen?<br />Ist etwa einer von den Oberen oder von den Pharisáern zum Glauben an ihn gekommen?<br />Dieses Volk jedoch, das vom Gesetz nichts versteht, verflucht ist es.<br />Nikodemus aber, einer aus ihren eigenen Reihen, der früher einmal Jesus aufgesucht hatte, sagte zu ihnen:<br />Verurteilt etwa unser Gesetz einen Menschen, bevor man ihn verhört und festgestellt hat, was er tut?<br />Sie erwiderten ihm: Bist du vielleicht auch aus Galiláa? Lies doch nach und siehe, aus Galiláa kommt kein Prophet.<br />Dann gingen alle nach Hause.</p><hr /><h3>Hl. Heribert von Köln()</h3><p>Hl. Heribert von KölnErzbischof von Köln* um 970 in Worms in Rheinland-Pfalz 16. Márz 1021 in der Abtei Deutz bei Köln in Nordrhein-WestfalenHeribert war der Sohn eines Hugo, vermutlich ein Adliger, möglicherweise Graf von Worms. Er wurde an der Domschule in Worms und im Kloster Gorze bei Metz ausgebildet und dann zum Dompropst in Worms und zum Mitglied der königlichen Kapelle ernannt, 995 wurde er zum Priester geweiht. Unter dem nachmaligen Kaiser Otto III. wurde er ab 994 Kanzler für Italien, ab 998 auch für Deutschland. Heribert war einer der wichtigsten Mitsreiter Ottos bei der Verwirklichung der Renovatio des Heiligen Römischen Reiches.999 wurde Heribert, wáhrend er auch am zweiten Italienfeldzug Ottos teilnahm, zum Erzbischof von Köln gewáhlt. Kaiser Otto III. überreichte ihm den Stab des Petrus und die Kölner Regalien, die Hoheitsrechte samt Grundbesitz. Von Papst Silvester II. erhielt Heribert in Benevent die Bestátigungsurkunde; er ritt über die Alpen zurück, schickte Pallium und bischöfliche Insignien voraus und betrat Köln barfuß. Er trat hervor als Verwalter und Organisator und kümmerte sich besonders um die Armenfürsorge.Die beiden Kanzlerámter des Heiligen Römischen Reiches Deutscher Nation behielt Heribert auch als Erzbischof. Dass er mit Otto III. der angeblichen Gruftöffnung Karls des Großen in Aachen beiwohnte und auch beim Tod Ottos im Januar 1002 am Monte Soratte anwesend war und dessen sterbliche Überreste samt den Reichsinsignien unter schweren Kámpfen von Italien nach Aachen zur Beisetzung neben Karl dem Großen brachte, erzáhlt die Lebensgeschichte des Rupert von Deutz. Nach der Rückkehr nach Köln gründete Heribert, wie mit Otto III. vereinbart, 1003 eine Abtei in Deutz, in der er für die Befolgung der Reformen von Gorze sorgte.Das Verháltnis zu Ottos Nachfolger, Kaiser Heinrich II., bei dem Heribert verleumdet worden war, blieb lange Zeit von Spannungen geprágt; nach Heinrichs Wahl legte Heribert das Kanzleramt nieder. Die Überlieferung schildert, wie Heinrich zornig nach Köln reiste, aber durch einen Traum eines Besseren belehrt wurde und Heribert um Verzeihung bat. Trotz des angespannten Verháltnisses begleitete Heribert Heinrich II. 1004 auf dessen Feldzug nach Rom.Auch die Stiftung des Bistums Bamberg durch Heinrich II. im Jahre 1007 wurde von Heribert gefördert.Legenden erzáhlen, wie Maria ihm und seinem Freund Pilgrim im Traum erschien und Heribert anwies, die Abtei Deutz zu gründen. Da die Bauleute kein geeignetes Holz für ein Kreuz fanden, ließ Heribert sich in seinem Obstgarten zum Mittagsmahl decken, schaute in einem Birnbaum eine Kreuzform und ließ den Baum fállen. Bei einer Bittprozession um Regen von St. Severin nach St. Pantaleon in Köln sahen die Beteiligten eine Taube um Heribert kreisen; nach der Messe regnete es. Bei einer Predigt am Palmsonntag hörte Heribert einen Besessenen schreien, betete für ihn und heilte den Herangebrachten.Die Erhebung der Gebeine fand am 30. August 1147 statt, ihre Übertragung in den Schrein in der nach ihm benannten Kirche zwischen 1170 und 1180.</p><hr /><h3>Hl. Guntmar (Gummar)()</h3><hr /><p>Hl. Guntmar (Gummar)Einsiedler* um 710 in Emblem in Belgien um 775 in Nivesdonck, dem heutigen Lier in BelgienGuntmar war Hofbeamter bei Frankenkönig Pippin dem Kurzen. Die Überlieferung berichtet von seiner bösartigen Ehefrau, die die Dienstboten im Haus misshandelte. Von einer Reise zurückkehrend, musste Guntmar wieder einmal vom Treiben seiner Frau erfahren, bat um Verzeihung, trennte sich von der Unguten und lebte hinfort als Einsiedler in Nivesdonck - dem heutigen Lier. Erzáhlt wird, wie er eines Tages einen Baum fállte und ihn der Besitzer anzeigen wollte; Guntmar betete die ganze Nacht, am náchsten Morgen stand der Baum wieder an seinem Platz. Gemeinsam mit Rumold von Mechelen gründete er das Kloster in Lier.Im 13. Jahrhundert wurde an der Stelle des Baumwunders die Sint-Gummaruskapel gebaut.</p><hr /><h3>Hl. Hilarius von Aquileia()</h3><hr /><p>Hl. Hilarius von Aquileiazweiter (?) Bischof von Aquileia, Mártyrer 284 in Aquileia in ItalienHilarius, der zweite der Bischöfe von Aquileia - nach Markus, der der Überlieferung nach von Petrus nach Aquileia gesandt worden war - starb in der Christenverfolgung unter Kaiser Numerianus zusammen mit seinem Diakon Tatjanus.Ende des 4. Jahrhunderts wurde beiden die in Aquileia neu erbaute Kirche Sant' Ilario e Taziano geweiht, die 1799 von den Habsburger Herrschern abgerissen wurde.</p>"
        },
        {
            "id": "17",
            "imagen": "Sonntag",
            "contenido": "<h3>5. Sonntag der Fastenzeit</h3><h3>Buch Jeremia </h3><em>31,31-34.</em><p>Siehe, Tage kommen – Spruch des HERRN –, da schließe ich mit dem Haus Israel und dem Haus Juda einen neuen Bund.<br />Er ist nicht wie der Bund, den ich mit ihren Vátern geschlossen habe an dem Tag, als ich sie bei der Hand nahm, um sie aus dem Land Ágypten herauszuführen. Diesen meinen Bund haben sie gebrochen, obwohl ich ihr Gebieter war – Spruch des HERRN.<br />Sondern so wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe – Spruch des HERRN: Ich habe meine Weisung in ihre Mitte gegeben und werde sie auf ihr Herz schreiben. Ich werde ihnen Gott sein und sie werden mir Volk sein.<br />Keiner wird mehr den andern belehren, man wird nicht zueinander sagen: Erkennt den HERRN!, denn sie alle, vom Kleinsten bis zum Größten, werden mich erkennen – Spruch des HERRN. Denn ich vergebe ihre Schuld, an ihre Sünde denke ich nicht mehr.</p><h3>Psalmen</h3><em>51(50),3-4.12-13.14-15.</em><p>Gott, sei mir gnádig nach deiner Huld, <br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab <br />und mach mich rein von meiner Sünde!<br />Erschaffe mir, Gott, ein reines Herz <br />und einen festen Geist erneuere in meinem Innern!<br />Verwirf mich nicht vor deinem Angesicht, <br />deinen heiligen Geist nimm nicht von mir!<br />Gib mir wieder die Freude deines Heiles, <br />rüste mich aus mit dem Geist der Großmut!<br />Ich will die Frevler deine Wege lehren <br />und die Sünder kehren um zu dir.</p><h3>Brief an die Hebräer </h3><em>5,7-9.</em><p>Christus hat in den Tagen seines irdischen Lebens mit lautem Schreien und unter Tránen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört worden aufgrund seiner Gottesfurcht.<br />Obwohl er der Sohn war, hat er durch das, was er gelitten hat, den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>12,20-33.</em><p>In jener Zeit gab es auch einige Griechen unter den Pilgern, die beim Paschafest in Jerusalem Gott anbeten wollten.<br />Diese traten an Philippus heran, der aus Betsaida in Galiláa stammte, und baten ihn: Herr, wir möchten Jesus sehen.<br />Philippus ging und sagte es Andreas; Andreas und Philippus gingen und sagten es Jesus.<br />Jesus aber antwortete ihnen: Die Stunde ist gekommen, dass der Menschensohn verherrlicht wird.<br />Amen, amen, ich sage euch: Wenn das Weizenkorn nicht in die Erde fállt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht.<br />Wer sein Leben liebt, verliert es; wer aber sein Leben in dieser Welt gering achtet, wird es bewahren bis ins ewige Leben.<br />Wenn einer mir dienen will, folge er mir nach; und wo ich bin, dort wird auch mein Diener sein. Wenn einer mir dient, wird der Vater ihn ehren.<br />Jetzt ist meine Seele erschüttert. Was soll ich sagen: Vater, rette mich aus dieser Stunde? Aber deshalb bin ich in diese Stunde gekommen.<br />Vater, verherrliche deinen Namen! Da kam eine Stimme vom Himmel: Ich habe ihn schon verherrlicht und werde ihn wieder verherrlichen.<br />Die Menge, die dabeistand und das hörte, sagte: Es hat gedonnert. Andere sagten: Ein Engel hat zu ihm geredet.<br />Jesus antwortete und sagte: Nicht mir galt diese Stimme, sondern euch.<br />Jetzt wird Gericht gehalten über diese Welt; jetzt wird der Herrscher dieser Welt hinausgeworfen werden.<br />Und ich, wenn ich über die Erde erhöht bin, werde alle zu mir ziehen.<br />Das sagte er, um anzudeuten, auf welche Weise er sterben werde.</p><hr /><h3>Hl. Gertrud von Nivelles()</h3><p>Hl. Gertrud von NivellesÁbtissin in Nivelles* 626 17. Márz 653 oder 659 in Nivelles in BelgienHl. Gertrud von NivellesÁbtissinGertrud wurde 626 als Tochter Pippins des Álteren geboren. Sie trat in das von ihrer Mutter Iduberga (Ida) gestiftete Kloster von Nivelles ein und wurde dort Ábtissin. Sie war aber nicht nur eine große Dame; ihr Leben war ausgefüllt mit dem Studium der Heiligen Schrift und der tátigen Liebe zu den Notleidenden. Gegen sich selbst war sie sehr streng. Mit dreißig Jahren war sie völlig aufgebraucht und musste ihr Amt abgeben. Sie starb mit dreiunddreißig Jahren. Sie gilt als Patronin der Pilger und der Handwerksburschen.</p><hr /><h3>Hl. Patrick()</h3><hr /><p>Hl. PatrickBischof, Glaubensbote in Irland* um 389 in Bannaventa Berniae in England um 461 in IrlandPatrick (Patricius) wurde um 385 im römischen Britannien geboren. Im Alter von sechzehn Jahren wurde er von irischen Piraten nach Irland verschleppt und dort als Sklave verkauft. Nach sechs Jahren entfloh er in seine Heimat, kehrte aber 432 nach Irland zurück und wurde der große Apostel dieses Landes. Trotz großer Schwierigkeiten bekehrte er das ganze Land zum Christentum und teilte es in kirchliche Sprengel ein. Um 444 gründete er den Bischofssitz Armagh bei Belfast. Er starb 461 in Nordirland. Patrick ist der Patron von Irland und Island. Lebendiges Opfer Gegen Ende seines Lebens schrieb Patrick ein „Bekenntnis“ nieder, in dem er staunend und dankbar, über die Berufung und göttliche Führung berichtet, die er erfahren hat. „Ich bezeuge in Wahrheit und im Jubel meines Herzens, vor Gott und seinen heiligen Engeln, dass ich außer dem Evangelium und seinen Verheißungen niemals irgendeinen Grund hatte, zu dem Volk zurückzukehren, dem ich vorher nur mit Mühe entkommen war.“ - „Ich danke meinem Gott, der mich am Tag meiner Versuchung bewahrt hat, so dass ich heute vertrauensvoll meine Seele ihm als lebendiges Opfer darbringe, Christus, meinem Herrn, der mich aus allen Nöten gerettet hat.“</p><hr /><h3>Hl. Diemut von St. Gallen()</h3><hr /><p>Hl. Diemut von St. GallenReklusinlebte im 12. Jahrhundert in St. Gallen</p>"
        },
        {
            "id": "18",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 5. Fastenwoche</h3><h3>Buch Daniel </h3><em>13,1-9.15-17.19-30.33-62.</em><p>In jenen Tagen wohnte in Babylon ein Mann mit Namen Jojakim.<br />Er hatte Susanna, die Tochter Hilkijas, zur Frau; sie war sehr schön und gottesfürchtig.<br />Und ihre Eltern waren gerecht und hatten ihre Tochter nach dem Gesetz des Mose unterwiesen.<br />Jojakim war sehr reich; er besaß einen Garten nahe bei seinem Haus. Die Juden pflegten bei ihm zusammenzukommen, weil er der Angesehenste von allen war.<br />Als Richter amtierten in jenem Jahr zwei Álteste aus dem Volk, von denen galt, was der Herr gesagt hat: Ungerechtigkeit ging von Babylon aus, von den Áltesten, von den Richtern, die als Leiter des Volkes galten.<br />Sie hielten sich regelmáßig im Haus Jojakims auf und alle, die eine Rechtssache hatten, kamen zu ihnen.<br />Hatten sich nun die Leute um die Mittagszeit wieder entfernt, dann kam Susanna und ging im Garten ihres Mannes spazieren.<br />Die beiden Áltesten sahen sie táglich kommen und umhergehen; da regte sich in ihnen die Begierde nach ihr.<br />Ihre Gedanken gerieten auf Abwege und sie wandten ihre Augen davon ab, zum Himmel zu schauen und an die gerechten Strafen zu denken.<br />Wáhrend sie auf einen günstigen Tag warteten, kam Susanna eines Tages wie gewöhnlich in den Garten, nur von zwei Mádchen begleitet, und wollte baden; denn es war heiß.<br />Niemand war dort außer den beiden Áltesten, die sich versteckt hatten und ihr auflauerten.<br />Sie sagte zu den Mádchen: Holt mir Öl und Salben und verriegelt das Gartentor, damit ich baden kann!<br />Als die Mádchen weg waren, standen die beiden Áltesten auf, liefen zu Susanna hin<br />und sagten: Das Gartentor ist verschlossen und niemand sieht uns; wir sind voll Begierde nach dir: Sei uns zu Willen und gib dich uns hin!<br />Weigerst du dich, dann bezeugen wir gegen dich, dass ein junger Mann bei dir war und dass du deshalb die Mádchen weggeschickt hast.<br />Da seufzte Susanna und sagte: Ich bin bedrángt von allen Seiten: Wenn ich es tue, so droht mir der Tod; tue ich es aber nicht, so werde ich euch nicht entrinnen.<br />Es ist besser für mich, es nicht zu tun und euch in die Hánde zu fallen, als gegen den HERRN zu sündigen.<br />Da schrie Susanna mit lauter Stimme auf. Aber zugleich mit ihr schrien auch die beiden Áltesten<br />und einer von ihnen lief zum Gartentor und öffnete es.<br />Als die Leute im Haus das Geschrei im Garten hörten, eilten sie durch die Seitentür herbei, um zu sehen, was ihr zugestoßen sei.<br />Als die Áltesten ihre Erklárung gaben, schámten sich die Diener sehr; denn noch nie war so etwas über Susanna gesagt worden.<br />Als am náchsten Morgen das Volk bei Jojakim, ihrem Mann, zusammenkam, erschienen auch die beiden Áltesten. Sie kamen mit der verbrecherischen Absicht, gegen Susanna die Todesstrafe zu erwirken. Sie sagten vor dem Volk:<br />Schickt nach Susanna, der Tochter Hilkijas, der Frau Jojakims! Man schickte nach ihr.<br />Und sie kam, begleitet von ihren Eltern, ihren Kindern und allen Verwandten.<br />Ihre Angehörigen aber und alle, die sie erblickten, weinten.<br />Die beiden Áltesten aber standen auf inmitten des Volkes und legten ihre Hánde auf den Kopf Susannas.<br />Sie aber blickte weinend zum Himmel auf; denn ihr Herz vertraute dem HERRN.<br />Die Áltesten sagten: Wáhrend wir allein im Garten spazieren gingen, kam diese Frau mit zwei Mágden herein. Sie ließ das Gartentor verriegeln und schickte die Mágde fort.<br />Dann kam ein junger Mann zu ihr, der sich versteckt hatte, und legte sich zu ihr.<br />Wir waren gerade in einer abgelegenen Ecke des Gartens; als wir aber die Sünde sahen, eilten wir zu ihnen hin<br />und sahen, wie sie zusammen waren. Den Mann konnten wir nicht festhalten; denn er war stárker als wir; er öffnete das Tor und entkam.<br />Aber diese da hielten wir fest und fragten sie, wer der junge Mann war.<br />Sie wollte es uns aber nicht verraten. Das alles können wir bezeugen. Die versammelte Gemeinde glaubte ihnen, weil sie Álteste des Volkes und Richter waren, und verurteilte Susanna zum Tod.<br />Susanna aber schrie auf mit lauter Stimme und sagte: Ewiger Gott, du kennst auch das Verborgene; du weißt alles, noch bevor es geschieht.<br />Du weißt auch, dass sie eine falsche Aussage gegen mich gemacht haben. Darum muss ich jetzt sterben, obwohl ich nichts von dem getan habe, was diese Menschen mir vorwerfen.<br />Der HERR erhörte ihr Rufen.<br />Als man sie zur Hinrichtung führte, erweckte Gott den heiligen Geist in einem jungen Mann namens Daniel.<br />Dieser schrie mit lauter Stimme: Ich bin unschuldig am Blut dieser Frau.<br />Da wandten sich alle Leute nach ihm um und fragten ihn: Was soll das heißen, was du da gesagt hast?<br />Er trat mitten unter sie und sagte: Seid ihr so töricht, ihr Söhne Israels? Ohne Verhör und ohne Prüfung der Beweise habt ihr eine Tochter Israels verurteilt.<br />Kehrt zurück zum Ort des Gerichts! Denn diese Áltesten haben eine falsche Aussage gegen Susanna gemacht.<br />Eilig kehrten alle Leute wieder um und die Áltesten sagten zu Daniel: Setz dich hier mitten unter uns und sag uns, was du zu sagen hast! Denn dir hat Gott den Vorsitz verliehen.<br />Daniel sagte zu ihnen: Trennt diese beiden Mánner, bringt sie weit auseinander! Ich will sie verhören.<br />Als man sie voneinander getrennt hatte, rief er den einen von ihnen her und sagte zu ihm: In Schlechtigkeit bist du alt geworden; doch jetzt kommt die Strafe für die Sünden, die du bisher begangen hast.<br />Ungerechte Urteile hast du gefállt, Schuldlose verurteilt, aber Schuldige freigesprochen; und doch hat der HERR gesagt: Einen Schuldlosen und Gerechten sollst du nicht töten.<br />Wenn du also diese Frau wirklich gesehen hast, sage: Unter welchem Baum hast du sie miteinander verkehren sehen? Er aber sagte: Unter einem Mastixbaum.<br />Da sagte Daniel: Mit deiner Lüge hast du dein eigenes Haupt getroffen. Der Engel Gottes wird dich zerspalten; schon hat er von Gott den Befehl dazu erhalten.<br />Dann ließ er ihn wegbringen und befahl, den andern vorzuführen. Zu ihm sagte er: Du Sohn Kanaans, nicht Judas, dich hat die Schönheit verführt, die Leidenschaft hat dein Herz verdorben.<br />So tatet ihr an den Töchtern Israels und jene verkehrten mit euch, weil sie sich fürchteten; aber eine Tochter Judas duldete eure Gesetzlosigkeit nicht.<br />Nun sag mir: Unter welchem Baum hast du sie ertappt, wáhrend sie miteinander verkehrten? Er sagte: Unter einer Eiche.<br />Da sagte Daniel zu ihm: Mit deiner Lüge hast auch du dein eigenes Haupt getroffen. Der Engel Gottes wartet schon mit dem Schwert in der Hand, um dich mitten entzweizuhauen. So wird er euch beide vernichten.<br />Da schrie die ganze Gemeinde laut auf und pries Gott, der alle rettet, die auf ihn hoffen.<br />Dann erhoben sie sich gegen die beiden Áltesten, die Daniel durch ihre eigenen Worte als falsche Zeugen entlarvt hatte. Das Böse, das sie ihrem Náchsten hatten antun wollen,<br />tat man nach dem Gesetz des Mose ihnen an: Man tötete sie. So wurde an jenem Tag unschuldiges Blut gerettet.</p><h3>Psalmen</h3><em>23(22),1-3.4.5.6.</em><p>Der HERR ist mein Hirt, nichts wird mir fehlen.<br />Er lásst mich lagern auf grünen Auen <br />und führt mich zum Ruheplatz am Wasser.<br />Meine Lebenskraft bringt er zurück. <br />Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen.<br />Auch wenn ich gehe im finsteren Tal, <br />ich fürchte kein Unheil; <br />denn du bist bei mir, <br />dein Stock und dein Stab, sie trösten mich.<br />Du deckst mir den Tisch <br />vor den Augen meiner Feinde. <br />Du hast mein Haupt mit Öl gesalbt, <br />übervoll ist mein Becher.<br />Ja, Güte und Huld <br />werden mir folgen mein Leben lang <br />und heimkehren werde ich ins Haus des HERRN <br />für lange Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>8,1-11.</em><p>In jener Zeit ging Jesus zum Ölberg.<br />Am frühen Morgen begab er sich wieder in den Tempel. Alles Volk kam zu ihm. Er setzte sich und lehrte es.<br />Da brachten die Schriftgelehrten und die Pharisáer eine Frau, die beim Ehebruch ertappt worden war. Sie stellten sie in die Mitte<br />und sagten zu ihm: Meister, diese Frau wurde beim Ehebruch auf frischer Tat ertappt.<br />Mose hat uns im Gesetz vorgeschrieben, solche Frauen zu steinigen. Was sagst du?<br />Mit diesen Worten wollten sie ihn auf die Probe stellen, um einen Grund zu haben, ihn anzuklagen. Jesus aber bückte sich und schrieb mit dem Finger auf die Erde.<br />Als sie hartnáckig weiterfragten, richtete er sich auf und sagte zu ihnen: Wer von euch ohne Sünde ist, werfe als Erster einen Stein auf sie.<br />Und er bückte sich wieder und schrieb auf die Erde.<br />Als sie das gehört hatten, ging einer nach dem anderen fort, zuerst die Áltesten. Jesus blieb allein zurück mit der Frau, die noch in der Mitte stand.<br />Er richtete sich auf und sagte zu ihr: Frau, wo sind sie geblieben? Hat dich keiner verurteilt?<br />Sie antwortete: Keiner, Herr. Da sagte Jesus zu ihr: Auch ich verurteile dich nicht. Geh und sündige von jetzt an nicht mehr!</p><hr /><h3>Hl. Eduard der Märtyrer()</h3><p>Hl. EduardKönig, Mártyrer* 963 in England 18. Márz (?) 978 bei Corfe Castle in EnglandEduard war Sohn des englischen Königs Edgar, des Friedfertigen. Erzogen wurde er von Dunstan, dem Erzbischof von Canterbury, und schon im Alter von 13 Jahren wurde er auf dessen Betreiben Regent, wogegen aber seine Stiefmutter Elfrida mit Intrigen opponierte, da sie ihren eigenen Sohn Ethelred als König sehen wollte. Bei einer Jagd ließ sie Eduard schließlich meuchlings erstechen, als er gerade durstig den Becher zum Munde führte. Die Überlieferung sagt, dass sich an Eduards Grab schon bald Wunder ereigneten. Zwei Jahre nach seinem Tod wurden seine Gebeine in ein Kloster überführt. Schon 1001 bezeichnete ein Dokument seines Stiefbruders Ethelred, der tatsáchlich dann König geworden war, Eduard als \"Heiligen und Mártyrer\".</p><hr /><h3>Hl. Cyrill von Jerusalem()</h3><hr /><p>Hl. Cyrill von JerusalemBischof von Jerusalem, Kirchenlehrer* um 315 in Jerusalem (?) 18. Márz 386 (?) daselbstUm 313 geboren, war Cyrill seit 348 Bischof seiner Heimatstadt Jerusalem. In den arianischen Auseinandersetzungen (Streit um die Lehre von der wahren Gottheit Christi) wurde Cyrill dreimal von den Arianern abgesetzt und in die Verbannung geschickt. 381 nahm er am dritten allgemeinen Konzil in Konstantinopel teil. Er starb 386. Berühmt sind seine 24 Unterweisungen (Katechesen), die er um 348 (oder 350) in der Heilig-Grab-Kirche gehalten hat, davon neunzehn in der Fastenzeit für die Katechumenen, fünf in der Osterwoche für die Neugetauften; es sind wichtige Zeugnisse des Glaubens und der Liturgie jener Zeit. Ein Thron für den König „... Dann hört ihr den Psalmensánger, der euch zur Teilnahme an den göttlichen Mysterien einládt, sagen: Kostet und seht, wie gütig der Herr ist (Ps 34, 9). - Wenn du vortrittst, sollst du die Hánde nicht flach ausstrecken und nicht die Finger spreizen, sondern lege die linke Hand unter die rechte; mach gleichsam einen Thron, um den König zu empfangen, nimm mit der hohlen Hand den Leib Christi auf und antworte: Amen. Heilige behutsam die Augen durch die Berührung mit dem heiligen Leib und gib acht, dass dir nichts verloren geht. Wenn dir jemand Goldkörner gábe, würdest du dann nicht mir größter Sorgfalt darauf achten, dass dir nichts verloren geht? Wirst du also nicht noch viel mehr Acht geben, dass dir auch nicht ein einziges Krümlein herunterfállt von dem, was viel kostbarer als Gold und Edelstein?“ (Cyrill, 5. mystagogische Rede)</p><hr /><h3>Hl. Alexander von Kappadokien()</h3><hr /><p>Hl. Alexander von Kappadokienerster Bischof von Cásarea in Kappadokien, Mártyrer 251 in Cásarea in IsraelAls Bischof von Cásarea in Kappadokien - dem heutigen Kayseri - wurde Alexander unter Kaiser Alexander Severus gefangengenommen. Nach seiner Freilassung kam er 212 nach Jerusalem und wurde Koadjutor des hochbetagten Jerusalemer Bischofs. Er erlaubte dem Laien Origines - dessen Schulfreund er nach einigen Quellen war -, in Kirchen zu sprechen und ordinierte ihm zum Priester. Spáter wurde er in Cásarea ins Gefángnis geworfen, überlebte aber der Überlieferung nach alle Martern: wilde Tiere töteten ihn nicht, sondern leckten ihm die Füße. Schließlich erlag er seinen Torturen im Gefángnis.</p>"
        },
        {
            "id": "19",
            "imagen": "Dienstag",
            "contenido": "<h3>Hochfest des Hl. Josef, Bräutigam der Gottesmutter Maria</h3><h3>Zweites Buch Samuel </h3><em>7,4-5a.12-14a.16.</em><p>Das Wort des HERRN erging an Natan:<br />Geh zu meinem Knecht David und sag zu ihm: So spricht der HERR:<br />Wenn deine Tage erfüllt sind und du dich zu deinen Vátern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.<br />Er wird für meinen Namen ein Haus bauen und ich werde seinem Königsthron ewigen Bestand verleihen.<br />Ich werde für ihn Vater sein und er wird für mich Sohn sein.<br />Dein Haus und dein Königtum werden vor dir auf ewig bestehen bleiben; dein Thron wird auf ewig Bestand haben.</p><h3>Psalmen</h3><em>89(88),2-3.4-5.27.29.</em><p>Von der Huld des HERRN will ich ewig singen, <br />von Geschlecht zu Geschlecht mit meinem Mund deine Treue verkünden.<br />Denn ich bekenne: Auf ewig ist Huld gegründet, <br />im Himmel deine Treue gefestigt.<br />„Ich habe einen Bund geschlossen mit meinem Erwáhlten <br />und David, meinem Knecht, geschworen:<br />Auf ewig gebe ich deinem Haus festen Bestand <br />und von Geschlecht zu Geschlecht gründe ich deinen Thron.<br />Er wird zu mir rufen: Mein Vater bist du, <br />mein Gott, der Fels meiner Rettung.<br />Auf ewig werde ich ihm meine Huld bewahren, <br />mein Bund mit ihm ist verlásslich.“</p><h3>Brief des Apostels Paulus an die Römer </h3><em>4,13.16-18.22.</em><p>Abraham und seine Nachkommen erhielten nicht aufgrund des Gesetzes die Verheißung, Erben der Welt zu sein, sondern aufgrund der Glaubensgerechtigkeit.<br />Deshalb gilt: „aus Glauben“, damit auch gilt: „aus Gnade“. Nur so bleibt die Verheißung für die ganze Nachkommenschaft gültig, nicht nur für die, welche aus dem Gesetz, sondern auch für die, welche aus dem Glauben Abrahams leben.<br />Er ist unser aller Vater, wie geschrieben steht: Ich habe dich zum Vater vieler Völker bestimmt – im Angesicht des Gottes, dem er geglaubt hat, des Gottes, der die Toten lebendig macht und das, was nicht ist, ins Dasein ruft.<br />Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein.<br />Darum wurde es ihm auch als Gerechtigkeit angerechnet.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>1,16.18-21.24a.</em><p>Jakob zeugte den Josef, den Mann Marias; von ihr wurde Jesus geboren, der der Christus genannt wird.<br />Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete – durch das Wirken des Heiligen Geistes.<br />Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.<br />Wáhrend er noch darüber nachdachte, siehe, da erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.<br />Sie wird einen Sohn gebáren; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.<br />Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte.</p>"
        },
        {
            "id": "20",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 5. Fastenwoche</h3><h3>Buch Daniel </h3><em>3,14-21.49.91-92.95.</em><p>In jenen Tagen sprach König Nebukadnezzar: Ist es wahr, Schadrach, Meschach und Abed-Nego: Meinen Göttern dient ihr nicht und das goldene Standbild, das ich errichtet habe, verehrt ihr nicht?<br />Nun, wenn ihr bereit seid, sobald ihr den Klang der Hörner, Pfeifen und Zithern, der Harfen, Lauten und Sackpfeifen und aller anderen Instrumente hört, sofort niederzufallen und das Standbild zu verehren, das ich habe machen lassen, ist es gut; verehrt ihr es aber nicht, dann werdet ihr noch zur selben Stunde in den glühenden Feuerofen geworfen. Wer ist der Gott, der euch retten könnte aus meiner Hand?<br />Schadrach, Meschach und Abed-Nego erwiderten dem König Nebukadnezzar: Wir haben es nicht nötig, dir darauf zu antworten:<br />Siehe, unser Gott, dem wir dienen, er kann uns retten. Aus dem glühenden Feuerofen und aus deiner Hand, König, wird er uns retten.<br />Und wenn nicht, so sei dir, König, kundgetan, dass wir deinen Göttern nicht dienen und das goldene Standbild, das du errichtet hast, nicht verehren.<br />Da wurde Nebukadnezzar wütend; sein Gesicht verzerrte sich vor Zorn über Schadrach, Meschach und Abed-Nego. Er ließ den Ofen siebenmal stárker heizen, als man ihn gewöhnlich heizte.<br />Dann befahl er, einige der stárksten Mánner aus seinem Heer sollten Schadrach, Meschach und Abed-Nego fesseln und in den glühenden Feuerofen werfen.<br />Da wurden die Mánner, wie sie waren gefesselt und in den glühenden Feuerofen geworfen.<br />Aber der Engel des Herrn war zusammen mit Asarja und seinen Gefáhrten in den Ofen hinabgestiegen. Er trieb die Flammen des Feuers aus dem Ofen hinaus.<br />Der König Nebukadnezzar fragte seine Ráte: Haben wir nicht drei Mánner gefesselt ins Feuer geworfen? Sie gaben dem König zur Antwort: Gewiss, König!<br />Er erwiderte: Ich sehe aber vier Mánner frei im Feuer umhergehen. Sie sind unversehrt und der vierte sieht aus wie ein Göttersohn.<br />Da rief Nebukadnezzar aus: Gepriesen sei der Gott Schadrachs, Meschachs und Abed-Negos. Denn er hat seinen Engel gesandt und seine Diener gerettet. Im Vertrauen auf ihn haben sie lieber den Befehl des Königs missachtet und ihr Leben dahingegeben, als dass sie irgendeinen anderen als ihren eigenen Gott verehrten und anbeteten.</p><h3>Buch Daniel </h3><em>3,52.53.54.55.56.</em><p>Gepriesen bist du, HERR, du Gott unserer Váter. <br />Gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du im Tempel deiner heiligen Herrlichkeit. <br />Gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront. <br />Gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du auf dem Thron deiner Herrschaft. <br />Gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du am Gewölbe des Himmels. <br />Gerühmt und verherrlicht in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>8,31-42.</em><p>In jener Zeit sprach Jesus zu den Juden, die zum Glauben an ihn gekommen waren: Wenn ihr in meinem Wort bleibt, seid ihr wahrhaft meine Jünger.<br />Dann werdet ihr die Wahrheit erkennen und die Wahrheit wird euch befreien.<br />Sie erwiderten ihm: Wir sind Nachkommen Abrahams und sind noch nie Sklaven gewesen. Wie kannst du sagen: Ihr werdet frei werden?<br />Jesus antwortete ihnen: Amen, amen, ich sage euch: Wer die Sünde tut, ist Sklave der Sünde.<br />Der Sklave aber bleibt nicht für immer im Haus; nur der Sohn bleibt für immer.<br />Wenn euch also der Sohn befreit, dann seid ihr wirklich frei.<br />Ich weiß, dass ihr Nachkommen Abrahams seid. Doch ihr sucht mich zu töten, weil mein Wort in euch keine Aufnahme findet.<br />Ich sage, was ich beim Vater gesehen habe, und ihr tut, was ihr von eurem Vater gehört habt.<br />Sie antworteten ihm: Unser Vater ist Abraham. Jesus sagte zu ihnen: Wenn ihr Kinder Abrahams wárt, würdet ihr die Werke Abrahams tun.<br />Jetzt aber sucht ihr mich zu töten, einen Menschen, der euch die Wahrheit verkündet hat, die ich von Gott gehört habe. So hat Abraham nicht gehandelt.<br />Ihr vollbringt die Werke eures Vaters. Sie entgegneten ihm: Wir stammen nicht aus Unzucht, sondern wir haben nur den einen Vater: Gott.<br />Jesus sagte zu ihnen: Wenn Gott euer Vater wáre, würdet ihr mich lieben; denn von Gott bin ich ausgegangen und gekommen. Ich bin nicht von mir aus gekommen, sondern er hat mich gesandt.</p><hr /><h3>Hl. Irmgard()</h3><p>Hl. IrmgardKaiserin, Klostergründerin* um 800 in Tours (?) in Frankreich 20. Márz 851 in Erstein im Elsass in FrankreichIrmgard war die Frau des deutschen Kaiser Lothars I. und zusammen mit ihrer Tochter Gründerin der Frauenabtei Erstein im Elsass, wo sie bestattet ist.</p><hr /><h3>Hl. Wolfram von Sens()</h3><hr /><p>Hl. Wolfram von SensErzbischof von Sens* Mitte des 7. Jahrhunderts in Milly-la-Fôret im Dép. Seine-et-Oise in Frankreich 20. Márz 700 (?) in Fontenelle, dem heutigen St-Wandrille in FrankreichWolfram, Sohn eines Kriegers von König Chlodwig II. von Neustrien und Burgund, übertrug seinen Besitz in Maurilly an die Abtei Fontenelle - dem heutigen St-Wandrille. Um 693 wurde er Erzbischof von Sens. 700 verlegte er seinen Bischofssitz nach Fontenelle und leistete zusammen mit Willibrord Missionsarbeit in Friesland. Er taufte der Überlieferung nach viele Friesen, darunter einen Sohn von Herzog Radbod, und bekámpfte erfolgreich die heidnische Sitte des Kinderopfers. Im Alter gab er sein Bischofsamt auf und kehrte er als einfacher Mönch nach Fontenelle zurück.An einem 31. Márz vor 772 wurden Wolframs Gebeine erhoben. Zwei Lebensgeschichten betonen seine Heiligkeit; eine wurde um 800 von einem Mönch Jonas aus Fontenelle verfasst, ein Hymnus stammt aus dem 9. oder 1o. Jahrhundert. Teile seiner Gebeine wurden 1027 in die Kollegiatskirche St-Vulfran nach Abbéville übertragen.</p><hr /><h3>Sel. Baptista Spagnoli()</h3><hr /><p>Sel. Baptista SpagnoliPriester, Generalprior* 17. April 1447 in Mantua in Italien 20. Márz 1516 daselbstBaptista trat im Alter von 15 Jahren dem Karmelitenorden im Reformkloster in Ferrara bei. Zwischen 1483 und 1516 begleitete er sechsmal das Amt des Generalvikars in der Reformkongregation von Mantua, 1513 wurde er Generalprior des Ordens. Dieses Amt legte er bald schon nieder, da seine Vorstellungen einer Reform des Ordens scheiterten.Durch seine Schriften und Dichtungen wurde Baptista Spagnoli zu einem der bekanntesten Humanisten seiner Zeit, befreundet mit Erasmus von Rotterdam und dem damals wichtigsten italienischen Philosophen, Pico della Mirandola. Er schrieb moralphilosophische und apologetische Werke sowie 55.000 Verse in neulateinischer Sprache, weshalb er als christlicher Vergil galt.</p>"
        },
        {
            "id": "21",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 5. Fastenwoche</h3><h3>Buch Genesis </h3><em>17,1a.3-9.</em><p>In jenen Tagen erschien der HERR dem Abram.<br />Abram fiel nieder auf sein Angesicht. Und Gott redete mit ihm und sprach:<br />Ich bin es. Siehe, das ist mein Bund mit dir: Du wirst Stammvater einer Menge von Völkern.<br />Man wird dich nicht mehr Abram nennen. Abraham, Vater der Menge, wird dein Name sein; denn zum Stammvater einer Menge von Völkern habe ich dich bestimmt.<br />Ich mache dich über alle Maßen fruchtbar und lasse dich zu Völkern werden; Könige werden von dir abstammen.<br />Ich richte meinen Bund auf zwischen mir und dir und mit deinen Nachkommen nach dir, Generation um Generation, einen ewigen Bund: Für dich und deine Nachkommen nach dir werde ich Gott sein.<br />Dir und deinen Nachkommen nach dir gebe ich das Land, in dem du als Fremder weilst, das ganze Land Kanaan zum ewigen Besitz und ich werde für sie Gott sein.<br />Du sollst meinen Bund bewahren, du und deine Nachkommen nach dir, Generation um Generation.</p><h3>Psalmen</h3><em>105(104),4-5.6-7.8-9.</em><p>Fragt nach dem HERRN und seiner Macht, <br />sucht sein Angesicht allezeit!<br />Gedenkt der Wunder, die er getan hat, <br />seiner Zeichen und der Beschlüsse seines Mundes!<br />Ihr Nachkommen seines Knechtes Abraham, <br />ihr Kinder Jakobs, die er erwáhlt hat.<br />Er, der HERR, ist unser Gott. <br />Auf der ganzen Erde gelten seine Entscheide.<br />Auf ewig gedachte er seines Bundes, <br />des Wortes, das er gebot für tausend Geschlechter,<br />des Bundes, den er mit Abraham geschlossen, <br />seines Eides, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>8,51-59.</em><p>In jener Zeit sprach Jesus zu den Juden: Amen, amen, ich sage euch: Wenn jemand an meinem Wort festhált, wird er auf ewig den Tod nicht schauen.<br />Da sagten die Juden zu ihm: Jetzt wissen wir, dass du von einem Dámon besessen bist. Abraham und die Propheten sind gestorben, du aber sagst: Wenn jemand an meinem Wort festhált, wird er auf ewig den Tod nicht erleiden.<br />Bist du etwa größer als unser Vater Abraham? Er ist gestorben und die Propheten sind gestorben. Für wen gibst du dich aus?<br />Jesus antwortete: Wenn ich mich selbst verherrliche, ist meine Herrlichkeit nichts. Mein Vater ist es, der mich verherrlicht, er, von dem ihr sagt: Er ist unser Gott.<br />Doch ihr habt ihn nicht erkannt. Ich aber kenne ihn, und wenn ich sagen würde: Ich kenne ihn nicht, so wáre ich ein Lügner wie ihr. Aber ich kenne ihn und halte an seinem Wort fest.<br />Euer Vater Abraham jubelte, weil er meinen Tag sehen sollte. Er sah ihn und freute sich.<br />Die Juden entgegneten: Du bist noch keine fünfzig Jahre alt und willst Abraham gesehen haben?<br />Jesus erwiderte ihnen: Amen, amen, ich sage euch: Noch ehe Abraham wurde, bin ich.<br />Da hoben sie Steine auf, um sie auf ihn zu werfen. Jesus aber verbarg sich und verließ den Tempel.</p><hr /><h3>Hl. Christian von Köln()</h3><p>Hl. Christian von Kölnerster Abt in Köln 21. Márz 1002Christian war der erste Abt des Klosters St. Pantaleon in Köln.</p><hr /><h3>Hl. Richeza()</h3><hr /><p>Hl. RichezaKönigin von Polen, Wohltáterin * um 1000 in Rheinland-Pfalz 21. Márz 1063 in Saalfeld in ThüringenRicheza, Tochter des Pfalzgrafen Erenfrid von Lothringen, wurde die Frau des polnischen Königs Mieszko II. Sie förderte das Christentum, so gründete sie das Kloster in Tyniec bei Kraków, dessen erster Abt Aaron von Kraków war. Nach dem frühen Tod ihres Mannes wurde sie 1031 zusammen mit ihrem Sohn Kasimir vertrieben und kehrte in ihre Heimat zurück. 1048 legte sie den Grundstein für eine neue Abteikirche des von Ihrem Vater gestifteten Klosters in Brauweiler; der Neubau entstand im Zusammenhang mit der Kölner Kirche St. Maria im Kapitol, die von Richezas Schwester, Ábtissin Ida, gleichzeitig errichtet wurde. Das ihrer Familie gehörende Kloster Brauweiler schenkte sie der Diözese Köln.</p><hr /><h3>Hl. Johannes von Valence()</h3><hr /><p>Hl. Johannes von ValenceBischof von Valence* bei Lyon in Frankreich 21. Márz 1145 in Valence in FrankreichJohannes war Zisterziensermönch und wurde 1141 Bischof von Valence.</p>"
        },
        {
            "id": "22",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 5. Fastenwoche</h3><h3>Buch Jeremia </h3><em>20,10-13.</em><p>Ich hörte die Verleumdung der Vielen: Grauen ringsum! Zeigt ihn an! Wir wollen ihn anzeigen. Meine náchsten Bekannten warten alle darauf, dass ich stürze: Vielleicht lásst er sich betören, dass wir ihn überwáltigen und an ihm Rache nehmen können.<br />Doch der HERR steht mir bei wie ein gewaltiger Held. Darum straucheln meine Verfolger und können nicht überwáltigen. Sie werden schmáhlich zuschanden, da sie nichts erreichen, in ewiger, unvergesslicher Schmach.<br />Aber der HERR der Heerscharen prüft den Gerechten, er sieht Nieren und Herz. Ich werde deine Vergeltung an ihnen sehen; denn dir habe ich meinen Rechtsstreit anvertraut.<br />Singt dem HERRN, rühmt den HERRN; denn er rettet das Leben des Armen aus der Hand der Übeltáter.</p><h3>Psalmen</h3><em>18(17),2-3.4-5.6-7ab.7cd.20.</em><p>Ich will dich lieben, HERR, meine Stárke,<br />HERR, du mein Fels und meine Burg und mein Retter; <br />mein Gott, mein Fels, bei dem ich mich berge, <br />mein Schild und Horn meines Heils, meine Zuflucht.<br />Ich rufe: Der HERR sei hoch gelobt! <br />und ich werde vor meinen Feinden gerettet.<br />Mich umfingen die Fesseln des Todes <br />und die Fluten des Verderbens erschreckten mich.<br />Mich umstrickten die Fesseln der Unterwelt, <br />über mich fielen die Schlingen des Todes.<br />In meiner Not rief ich zum Herrn<br />und schrie zu meinem Gott.<br />Aus seinem Heiligtum hörte er mein Rufen,<br />mein Hilfeschrei drang an sein Ohr.<br />Er führte mich hinaus ins Weite, <br />er befreite mich, denn er hatte an mir Gefallen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>10,31-42.</em><p>In jener Zeit hoben die Juden Steine auf, um Jesus zu steinigen.<br />Jesus hielt ihnen entgegen: Viele gute Werke habe ich im Auftrag des Vaters vor euren Augen getan. Für welches dieser Werke wollt ihr mich steinigen?<br />Die Juden antworteten ihm: Wir steinigen dich nicht wegen eines guten Werkes, sondern wegen Gotteslásterung; denn du bist nur ein Mensch und machst dich selbst zu Gott.<br />Jesus erwiderte ihnen: Steht nicht geschrieben in eurem Gesetz: Ich habe gesagt: Ihr seid Götter?<br />Wenn er jene Menschen Götter genannt hat, an die das Wort Gottes ergangen ist, und wenn die Schrift nicht aufgehoben werden kann,<br />dürft ihr dann von dem, den der Vater geheiligt und in die Welt gesandt hat, sagen: Du lásterst Gott – weil ich gesagt habe: Ich bin Gottes Sohn?<br />Wenn ich nicht die Werke meines Vaters vollbringe, dann glaubt mir nicht!<br />Aber wenn ich sie vollbringe, dann glaubt wenigstens den Werken, wenn ihr mir nicht glaubt! Dann werdet ihr erkennen und einsehen, dass in mir der Vater ist und ich im Vater bin.<br />Wieder suchten sie ihn festzunehmen; er aber entzog sich ihrem Zugriff.<br />Dann ging Jesus wieder weg auf die andere Seite des Jordan, an den Ort, wo Johannes zuerst getauft hatte; und dort blieb er.<br />Viele kamen zu ihm. Sie sagten: Johannes hat kein Zeichen getan; aber alles, was Johannes über diesen gesagt hat, erwies sich als wahr.<br />Und viele kamen dort zum Glauben an ihn.</p><hr /><h3>Hl. Elko()</h3><p>Hl. ElkoAbt, Mártyrer 1332 in Lidlom, heute Klooster-Lidlum in Friesland in den NiederlandenElko war Abt im Prámonstratenserkloster Lidlom - dem heutigen heute Klooster-Lidlum. Er wurde ob seiner Strenge von Mönchen seines Klosters erschlagen.</p><hr /><h3>Hl. Lea()</h3><hr /><p>Hl. LeaWitwe, Ábtissin um 384 in RomLea hatte früh ihren Ehemann verloren und schloss sich dann dem Kreis der Frauen an, die Hieronymus bewunderten. Er widmete Lea einen Nekrolog, in dem er ihre Tugenden pries. \"Mutter der Jungfrauen\" nannte man die Vorsteherin eines Jungfrauenklosters in Rom.</p><hr /><h3>Sel. Clemens August Graf von Galen()</h3><hr /><p>Sel. Clemens August Graf von GalenKardinal, Bischof von Münster* 16. Márz 1878 auf der Burg Dinklage in Niedersachsen 22. Márz 1946 in Münster in Nordrhein-WestfalenClemens August Graf von Galen wurde am 16. Márz 1878 auf der Burg Dinklage in Oldenburg geboren. Als 11. von 13 Kindern wuchs er in der Geborgenheit einer gláubigen Familie auf. Er besuchte das Jesuitengymnasium in Feldkirch und machte 1896 das Abitur in Vechta. Nach Studien in Freiburg (Schweiz), Innsbruck und Münster wurde er am 28. Mai 1904 in Münster zum Priester geweiht.Nach einer kurzen Zeit als Domvikar in Münster wurde er 1906 zum Kaplan an St. Matthias in Berlin ernannt. Damit begann eine 23jáhrige priesterliche Tátigkeit in der damaligen Reichshauptstadt. Nach einigen Jahren als Curatus an St. Clemens wurde er 1919 Pfarrer von St. Matthias in Berlin-Schöneberg. Er erlebte die schwere Zeit des 1. Weltkrieges, die Wirren der Nachkriegszeit und einen großen Teil der Weimarer Zeit. Die Diasporasituation in der Großstadt Berlin stellte ihn vor große pastorale Anforderungen. 1929 wurde Clemens August Graf von Galen zum Pfarrer an der Stadt- und Marktkirche St. Lamberti in Münster ernannt.Nach dem Tod von Bischof Johannes Poggenburg wurde Clemens August Graf von Galen zum Bischof von Münster ernannt. Am 28. Oktober 1933 empfing er die Bischofsweihe. Er wáhlte als Wahlspruch das Wort Nec laudibus, nec timore (Nicht durch Lob noch durch Drohungen weiche ich von Gottes Wegen ab).Schon in seinem 1. Fasten-Hirtenbrief 1934 entlarvte Bischof Clemens August Graf von Galen die neuheidnische Ideologie des Nationalsozialismus. Immer wieder trat er in den folgenden Jahren für die Freiheit der Kirche und der kirchlichen Verbánde und für den Erhalt des Religionsunterrichts ein. In einer großen Predigt im Dom zu Xanten klagte Bischof Clemens August im Frühjahr 1936 das nationalsozialistische Regime offen an, Christen wegen ihres Glaubens zu diskriminieren, ins Gefángnis zu werfen und sogar zu töten.Bischof Clemens August von Galen gehörte zu den Bischöfen, die Papst Pius XI. im Januar 1937 nach Rom einlud, um mit ihnen über die Situation in Deutschland zu sprechen und das Weltrundschreiben mit „brennender Sorge“ vorzubereiten, indem er das Nationalsozialistische Regime vor der Weltöffentlichkeit anklagte. Einen weltweiten Widerhall fanden dann als Höhepunkt seines offenen Widerstandes gegen den Nationalsozialismus die drei berühmt gewordenen Predigten aus St. Lamberti vom 13. Juli 1941 und vom 3. August 1941 sowie aus der Pfarrkirche Liebfrauen in Überwasser in Münster vom 20. Juli 1941. Darin wandte er sich gegen die Übergriffe des Staates und forderte Recht auf Leben, auf Unverletzlichkeit und auf Freiheit seiner Bürger. Er geißelte die Tötungdes damals so genannten „lebensunwerten Lebens“ an.Die Staatsmacht fühlte sich ins Mark getroffen und wollte Bischof Clemens August festnehmen und töten lassen. Doch wurde andererseits befürchtet, dass dann die katholische Bevölkerung des Bistums Münster für die Dauer des Krieges abgeschrieben werden könne. Es bedrückte den Bischof, dass an seiner statt 24 Weltpriester und 18 Ordensgeistliche aus der Diözese Münster ins Konzentrationslager gebracht wurden und 10 von ihnen ums Leben kamen.In den schweren Monaten der Nachkriegszeit war Bischof Clemens August wiederum eine Persönlichkeit, an der viele sich aufrichteten. Mit Freimut trat er auch den Besatzungsbehörden entgegen, wenn es galt, Not und Unrecht zu beseitigen oder zu verhindern. Entschieden widersprach er der damals umgehenden Meinung von der Kollektivschuld aller Deutschen.Papst Pius XII. berief Bischof Clemens August am 18. Februar 1946 in das Kardinalskollegium. Es war eine Ehrung für seine unerschrockene Haltung in der Zeit des Nationalsozialismus. Derüberfüllte Petersdom jubelte ihm, dem „Löwen von Münster“, zu, als er aus der Hand des Papstes die Kardinalswürde entgegennahm. Am 16. Márz 1946 wurde Kardinal von Galen bei seiner Rückkehr nach Münster von einer großen Volksmenge begeistert empfangen. Vor den Trümmern des zerstörten Domes hielt er seine letzte Ansprache. Am Tag darauf erkrankte er undstarb am 22. Márz 1946.Er fand sein Grab in der Ludgeruskapelle des zerstörten Domes. Bischof Clemens August ist ein Vorbild christlichen Freimutes. Sein gláubiges Stehen vor Gott war das Fundament seines furchtlosen Zeugnisses vor den Menschen. Der unbeugsame Widerstand des Kardinals gegenüber dem Unrecht und der Unmenschlichkeit der nationalsozialistischen Machthaber bezog seine Kraft aus seiner tiefen Gláubigkeit. Clemens August war ein tieffrommer Mann. Seine persönlichen Briefe geben davon ein eindrucksvolles Zeugnis. Bezeichnend für ihn ist, dass er in einer der ersten seiner Amtshandlungen als Bischof die Ewige Anbetung in der Servatius-Kirche in Münster begründete. Háufig ging er allein in der Morgenfrühe den Pilgerweg nach Telgte, um die Hilfe und den Schutz der Gottesmutter für das Bistum und für sein bischöfliches Wirken zu erbitten. Wir wissen, dass er durch den háufigen Empfang des Bußsakramentes sein Gewissen immer neu auf Gott ausrichtete. Diese echte Frömmigkeit war die Kraftquelle des freimütigen Auftretens vor den Menschen.Kardinal von Galen kann uns auch heute ein Vorbild christlichen Freimutes sein. Zu seiner Zeit war der Freimut gegenüber dem Tyrannen in der Form eines Diktators und seiner Partei gefordert. Vielleicht ist von uns eher der Freimut gegenüber der „Diktatur“ des „man“ der Mode oder der veröffentlichen Meinung gefordert. Das Leben des Kardinals zeigt uns aber auch, aus welchen Quellen christlicher Freimut seine Kraft schöpft: Aus dem persönlichen Glauben und aus echter Frömmigkeit.</p>"
        },
        {
            "id": "23",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 5. Fastenwoche</h3><h3>Buch Ezechiel </h3><em>37,21-28.</em><p>So spricht GOTT, der Herr: Ich nehme die Söhne Israels aus den Nationen heraus, wohin sie gegangen sind; ich sammle sie von allen Seiten und bringe sie auf ihren Ackerboden.<br />Ich mache sie im Land, auf den Bergen Israels, zu einer einzigen Nation. Und ein einziger König soll König für sie alle sein. Sie werden nicht lánger zwei Nationen sein und sich nie mehr in zwei Königreiche teilen.<br />Sie werden sich nicht mehr unrein machen durch ihre Götzen und Gráuel und durch all ihre Untaten. Ich befreie sie von aller Sünde, die sie in ihrer Untreue begangen haben, und ich mache sie rein. Dann werden sie mir Volk sein und ich, ich werde ihnen Gott sein.<br />Mein Knecht David wird König über sie sein und sie werden alle einen einzigen Hirten haben. Sie werden meinen Rechtsentscheiden folgen und auf meine Satzungen achten und nach ihnen handeln.<br />Sie werden in dem Land wohnen, das ich meinem Knecht Jakob gegeben habe und in dem eure Váter gewohnt haben. Sie und ihre Kinder und Kindeskinder werden auf ewig darin wohnen und mein Knecht David wird auf ewig ihr Fürst sein.<br />Ich schließe mit ihnen einen Friedensbund; es soll ein ewiger Bund mit ihnen sein. Ich werde sie aufrichten und zahlreich machen. Ich werde mitten unter ihnen auf ewig mein Heiligtum errichten<br />und über ihnen wird meine Wohnung sein. Ich werde ihnen Gott sein und sie, sie werden mir Volk sein.<br />Und die Nationen werden erkennen, dass ich der HERR es bin, der Israel heiligt, wenn mein Heiligtum auf ewig in ihrer Mitte ist.</p><h3>Buch Jeremia </h3><em>31,10.11-12ab.13.</em><p>Hört, ihr Völker, das Wort des HERRN, <br />verkündet es auf den Inseln in der Ferne und sagt: <br />Der Israel zerstreut hat, wird es sammeln <br />und hüten wie ein Hirt seine Herde!<br />Denn der HERR hat Jakob losgekauft <br />und ihn erlöst aus der Hand des Stárkeren.<br />Sie kommen und jubeln auf Zions Höhe,<br />sie strahlen vor Freude über die Gaben des Herrn.<br />Dann freut sich die Jungfrau beim Reigentanz, <br />ebenso Junge und Alte zusammen. <br />Ich verwandle ihre Trauer in Jubel, <br />tröste sie und mache sie froh nach ihrem Kummer.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>11,45-57.</em><p>In jener Zeit kamen viele der Juden, die zu Maria, der Schwester des Lazarus, gekommen waren und gesehen hatten, was Jesus getan hatte, zum Glauben an ihn.<br />Aber einige von ihnen gingen zu den Pharisáern und sagten ihnen, was er getan hatte.<br />Da beriefen die Hohepriester und die Pharisáer eine Versammlung des Hohen Rates ein. Sie sagten: Was sollen wir tun? Dieser Mensch tut viele Zeichen.<br />Wenn wir ihn gewáhren lassen, werden alle an ihn glauben. Dann werden die Römer kommen und uns die heilige Státte und das Volk nehmen.<br />Einer von ihnen, Kajaphas, der Hohepriester jenes Jahres, sagte zu ihnen: Ihr versteht nichts.<br />Ihr bedenkt nicht, dass es besser für euch ist, wenn ein einziger Mensch für das Volk stirbt, als wenn das ganze Volk zugrunde geht.<br />Das sagte er nicht aus sich selbst; sondern weil er der Hohepriester jenes Jahres war, sagte er aus prophetischer Eingebung, dass Jesus für das Volk sterben werde.<br />Aber er sollte nicht nur für das Volk sterben, sondern auch, um die versprengten Kinder Gottes wieder zu sammeln.<br />Von diesem Tag an waren sie entschlossen, ihn zu töten.<br />Jesus ging von nun an nicht mehr öffentlich unter den Juden umher, sondern zog sich von dort in die Gegend nahe der Wüste zurück, zu einer Stadt namens Efraim. Dort blieb er mit seinen Jüngern.<br />Das Paschafest der Juden war nahe und viele zogen schon vor dem Paschafest aus dem ganzen Land nach Jerusalem hinauf, um sich zu heiligen.<br />Sie suchten Jesus und sagten zueinander, wáhrend sie im Tempel zusammenstanden: Was meint ihr? Er wird wohl kaum zum Fest kommen.<br />Die Hohepriester und die Pharisáer hatten námlich angeordnet, wenn jemand wisse, wo er sich aufhált, solle er es melden, damit sie ihn festnehmen könnten.</p><hr /><h3>Hl. Turibio von Mongrovejo()</h3><p>Hl. Turibio von MongrovejoErzbischof von Lima* 18. November 1538 in Mayorga bei León in Spanien 23. Márz 1606 in Saña in PeruTuribio wurde 1538 in der spanischen Provinz Leon geboren. Nach seinen Studien in Valladolid, Salamanca und Coimbra wurde er Großinquisitor in Granada, 1579 Erzbischof von Lima in Peru. Unermüdlich und gegen viele Widerstánde arbeitete er, vor allem durch Synoden und Visitationen, für die kirchliche Organisation und die religiös-sittliche Erneuerung der Kirche von Peru. Seine größte Sorge galt den Indios; er lernte rasch deren Sprache und verlangte dasselbe auch von den Geistlichen, die mit der Sorge für die Indios betraut waren. Die Synode von Lima 1582/83 war von grundlegender Bedeutung für die Kirche von ganz Lateinamerika. Turibio starb am 25. Márz 1606.</p><hr /><h3>Hl. Merbot()</h3><hr /><p>Hl. MerbotMönch, Einsiedler 23. (?) Márz 1123 in Alberschwende im Bregenzer Wald in ÖsterreichMerbot(oder Merbod)war Mönch im Benediktinerkloster Mehrerau bei Bregenz und zog sich dann als Einsiedler nach Alberschwende in den Bregenzer Wald zurück. Zu seiner Zelle pilgerten ratsuchende Reiche wie Arme. Eines Tages fanden sie ihn erschlagen vor.Tatsáchlich wurde das Kloster Mehrerau in der ersten Hálfte des 12. Jahrhunderts durch Graf Rudolf von Bregenz und seine Frau Wulfhildis mit dem Großhof, der schon bestehenden Marienkirche und vielen Besitzungen in Alberschwende beschenkt. 1985 ergab eine Grabung, dass schon um die Mitte des 12. Jahrhunderts an der Stelle der heutigen Wendelinskapelle - im Volksmund Merbodkapelle - eine romanische Kirche von bedeutenden Ausmaßen gestanden hat. Bereits 1497 war sie mit einem eigenen Kaplan ausgestattet, die Wallfahrt blühte also offenbar auf. 1742 wurde sie nach einem Blitzschlag durch den Neubau der bestehenden barocken Kapelle ersetzt. Ab 1735 bestand hier wieder eine kleine Einsiedelei.Im Vorarlberger Landesmuseum in Bregenz werden heute die Votivtafel aus der Merbodkapelle verwahrt mit sieben Merbod zugeschriebenen Wundertaten: Blinde werden sehend; Gefangene in der Türkei werden befreit; Gehbehinderte können gehen; einer Witwe wird ihr Haberfeld bei einem Unwetter verschont; die Glocken der Merbodkapelle láuten von selbst, als ein Verehrer daran vorbei zu Grabe getragen wird; Bresthaffte werden gesund; Kopfweh wird gestillt bei Auflegen von Erde aus seinem Grab.</p><hr /><h3>Hl. Rebekka Ar Rayès()</h3><hr /><p>Hl. Rebekka Ar RayèsNonne* 1832 in Himlaya im Libanon 23. Márz 1914 in Al Dahr im LibanonRebekka entkam 1860 dem Massaker der Drusen - einer muslimischen Sekte im südlichen Libanon - unter den Maroniten - das sind die orthodoxen Christen des Patriarchen von Antiochia, ihre Heimat ist der Libanon. Sie trat 1871 in ein Kloster des maronitischen Antonius-Ordens ein. Schwere seelische und körperliche Prüfungen bis hin zur völligen Erblindung trug sie dann mehr als vierzig Jahre lang geduldig und ergeben.</p>"
        },
        {
            "id": "24",
            "imagen": "Sonntag",
            "contenido": "<h3>Palmsonntag</h3><h3>Buch Jesaja </h3><em>50,4-7.</em><p>GOTT, der Herr, gab mir die Zunge von Schülern, damit ich verstehe, die Müden zu stárken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich höre, wie Schüler hören.<br />GOTT, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und meine Wange denen, die mir den Bart ausrissen. Mein Gesicht verbarg ich nicht vor Schmáhungen und Speichel.<br />Und GOTT, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.</p><h3>Psalmen</h3><em>22(21),8-9.17-18.19-20.23-24.</em><p>Alle, die mich sehen, verlachen mich, <br />verziehen die Lippen, schütteln den Kopf:<br />„Wálze die Last auf den HERRN! <br />Er soll ihn befreien, <br />er reiße ihn heraus, wenn er an ihm Gefallen hat!“<br />Denn Hunde haben mich umlagert, <br />eine Rotte von Bösen hat mich umkreist. <br />Sie haben mir Hánde und Füße durchbohrt.<br />Ich kann all meine Knochen záhlen; <br />sie gaffen und starren mich an.<br />Sie verteilen unter sich meine Kleider <br />und werfen das Los um mein Gewand.<br />Du aber, HERR, halte dich nicht fern! <br />Du, meine Stárke, eile mir zu Hilfe!<br />Ich will deinen Namen, Herr, meinen Brüdern verkünden, <br />inmitten der Versammlung dich loben.<br />Die ihr den HERRN fürchtet, lobt ihn; <br />all ihr Nachkommen Jakobs, rühmt ihn; <br />erschauert vor ihm, all ihr Nachkommen Israels!</p><h3>Brief des Apostels Paulus an die Philipper </h3><em>2,6-11.</em><p>Christus Jesus war Gott gleich, hielt aber nicht daran fest, Gott gleich zu sein,<br />sondern er entáußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;<br />er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.<br />Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,<br />damit alle im Himmel, auf der Erde und unter der Erde ihr Knie beugen vor dem Namen Jesu<br />und jeder Mund bekennt: „Jesus Christus ist der Herr“ – zur Ehre Gottes, des Vaters.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>14,1-72.15,1-47.</em><p>Es war zwei Tage vor dem Pascha und dem Fest der Ungesáuerten Brote. Die Hohepriester und die Schriftgelehrten suchten nach einer Möglichkeit, Jesus mit List in ihre Gewalt zu bringen, um ihn zu töten.<br />Sie sagten aber: Ja nicht am Fest, damit es im Volk keinen Aufruhr gibt!<br />Als Jesus in Betanien im Haus Simons des Aussátzigen zu Tisch war, kam eine Frau mit einem Alabastergefáß voll echtem, kostbarem Nardenöl, zerbrach es und goss das Öl über sein Haupt.<br />Einige aber wurden unwillig und sagten zueinander: Wozu diese Verschwendung?<br />Man hátte das Öl um mehr als dreihundert Denare verkaufen und das Geld den Armen geben können. Und sie fuhren die Frau heftig an.<br />Jesus aber sagte: Hört auf! Warum lasst ihr sie nicht in Ruhe? Sie hat ein gutes Werk an mir getan.<br />Denn die Armen habt ihr immer bei euch und ihr könnt ihnen Gutes tun, sooft ihr wollt; mich aber habt ihr nicht immer.<br />Sie hat getan, was sie konnte. Sie hat im Voraus meinen Leib für das Begrábnis gesalbt.<br />Amen, ich sage euch: Auf der ganzen Welt, wo das Evangelium verkündet wird, wird man auch erzáhlen, was sie getan hat, zu ihrem Gedáchtnis.<br />Judas Iskariot, einer der Zwölf, ging zu den Hohepriestern. Er wollte Jesus an sie ausliefern.<br />Als sie das hörten, freuten sie sich und versprachen, ihm Geld dafür zu geben. Von da an suchte er nach einer günstigen Gelegenheit, ihn auszuliefern.<br />Am ersten Tag des Festes der Ungesáuerten Brote, an dem man das Paschalamm zu schlachten pflegte, sagten die Jünger zu Jesus: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Da schickte er zwei seiner Jünger voraus und sagte zu ihnen: Geht in die Stadt; dort wird euch ein Mensch begegnen, der einen Wasserkrug trágt. Folgt ihm,<br />bis er in ein Haus hineingeht; dann sagt zu dem Herrn des Hauses: Der Meister lásst dich fragen: Wo ist der Raum, in dem ich mit meinen Jüngern das Paschalamm essen kann?<br />Und der Hausherr wird euch einen großen Raum im Obergeschoss zeigen, der schon für das Festmahl hergerichtet und mit Polstern ausgestattet ist. Dort bereitet alles für uns vor!<br />Die Jünger machten sich auf den Weg und kamen in die Stadt. Sie fanden alles so, wie er es ihnen gesagt hatte, und bereiteten das Paschamahl vor.<br />Als es Abend wurde, kam Jesus mit den Zwölf.<br />Wáhrend sie nun zu Tisch waren und aßen, sagte Jesus: Amen, ich sage euch: Einer von euch wird mich ausliefern, einer, der mit mir isst.<br />Da wurden sie traurig und einer nach dem andern fragte ihn: Doch nicht etwa ich?<br />Er sagte zu ihnen: Einer von euch Zwölf, der mit mir in dieselbe Schüssel eintunkt.<br />Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn ausgeliefert wird! Für ihn wáre es besser, wenn er nie geboren wáre.<br />Wáhrend des Mahls nahm er das Brot und sprach den Lobpreis; dann brach er das Brot, reichte es ihnen und sagte: Nehmt, das ist mein Leib.<br />Dann nahm er den Kelch, sprach das Dankgebet, gab ihn den Jüngern und sie tranken alle daraus.<br />Und er sagte zu ihnen: Das ist mein Blut des Bundes, das für viele vergossen wird.<br />Amen, ich sage euch: Ich werde nicht mehr von der Frucht des Weinstocks trinken bis zu dem Tag, an dem ich von Neuem davon trinke im Reich Gottes.<br />Nach dem Lobgesang gingen sie zum Ölberg hinaus.<br />Da sagte Jesus zu ihnen: Ihr werdet alle Anstoß nehmen; denn in der Schrift steht: Ich werde den Hirten erschlagen, dann werden sich die Schafe zerstreuen.<br />Aber nach meiner Auferstehung werde ich euch nach Galiláa vorausgehen.<br />Da sagte Petrus zu ihm: Auch wenn alle Anstoß nehmen – ich nicht!<br />Jesus sagte ihm: Amen, ich sage dir: Heute, in dieser Nacht, ehe der Hahn zweimal kráht, wirst du mich dreimal verleugnen.<br />Petrus aber beteuerte: Und wenn ich mit dir sterben müsste – ich werde dich nie verleugnen. Das Gleiche sagten auch alle anderen.<br />Sie kamen zu einem Grundstück, das Getsemani heißt, und er sagte zu seinen Jüngern: Setzt euch hier, wáhrend ich bete!<br />Und er nahm Petrus, Jakobus und Johannes mit sich. Da ergriff ihn Furcht und Angst<br />und er sagte zu ihnen: Meine Seele ist zu Tode betrübt. Bleibt hier und wacht!<br />Und er ging ein Stück weiter, warf sich auf die Erde nieder und betete, dass die Stunde, wenn möglich, an ihm vorübergehe.<br />Er sprach: Abba, Vater, alles ist dir möglich. Nimm diesen Kelch von mir! Aber nicht, was ich will, sondern was du willst.<br />Und er ging zurück und fand sie schlafend. Da sagte er zu Petrus: Simon, du schláfst? Konntest du nicht einmal eine Stunde wach bleiben?<br />Wacht und betet, damit ihr nicht in Versuchung geratet! Der Geist ist willig, aber das Fleisch ist schwach.<br />Und er ging wieder weg und betete mit den gleichen Worten.<br />Als er zurückkam, fand er sie wieder schlafend, denn die Augen waren ihnen zugefallen; und sie wussten nicht, was sie ihm antworten sollten.<br />Und er kam zum dritten Mal und sagte zu ihnen: Schlaft ihr immer noch und ruht euch aus? Es ist genug. Die Stunde ist gekommen; siehe, jetzt wird der Menschensohn in die Hánde der Sünder ausgeliefert.<br />Steht auf, wir wollen gehen! Siehe, der mich ausliefert, ist da. Die Gefangennahme<br />Noch wáhrend er redete, kam Judas, einer der Zwölf, mit einer Schar von Mánnern, die mit Schwertern und Knüppeln bewaffnet waren; sie waren von den Hohepriestern, den Schriftgelehrten und den Áltesten geschickt worden.<br />Der ihn auslieferte, hatte mit ihnen ein Zeichen vereinbart und gesagt: Der, den ich küssen werde, der ist es. Nehmt ihn fest, führt ihn sicher ab!<br />Und als er kam, ging er sogleich auf Jesus zu und sagte: Rabbi! Und er küsste ihn.<br />Da legten sie Hand an ihn und nahmen ihn fest.<br />Einer von denen, die dabeistanden, zog das Schwert, schlug auf den Diener des Hohepriesters ein und hieb ihm das Ohr ab.<br />Da sagte Jesus zu ihnen: Wie gegen einen Ráuber seid ihr mit Schwertern und Knüppeln ausgezogen, um mich festzunehmen.<br />Tag für Tag war ich bei euch im Tempel und lehrte und ihr habt mich nicht verhaftet; aber so mussten die Schriften erfüllt werden.<br />Da verließen ihn alle und flohen.<br />Ein junger Mann aber, der nur mit einem leinenen Tuch bekleidet war, wollte ihm nachfolgen. Da packten sie ihn;<br />er aber ließ das Tuch fallen und lief nackt davon.<br />Darauf führten sie Jesus zum Hohepriester und es versammelten sich alle Hohepriester und Áltesten und Schriftgelehrten.<br />Petrus aber war Jesus von Weitem bis in den Hof des Hohepriesters gefolgt; nun saß er dort bei den Dienern und wármte sich am Feuer.<br />Die Hohepriester und der ganze Hohe Rat bemühten sich um Zeugenaussagen gegen Jesus, um ihn zum Tod verurteilen zu können; sie fanden aber nichts.<br />Viele machten zwar falsche Aussagen gegen ihn, aber die Aussagen stimmten nicht überein.<br />Einige der falschen Zeugen, die gegen ihn auftraten, behaupteten:<br />Wir haben ihn sagen hören: Ich werde diesen von Menschenhand gemachten Tempel niederreißen und in drei Tagen einen anderen aufbauen, der nicht von Menschenhand gemacht ist.<br />Aber auch in diesem Fall stimmten die Aussagen nicht überein.<br />Da stand der Hohepriester auf, trat in die Mitte und fragte Jesus: Willst du denn nichts sagen zu dem, was diese Leute gegen dich vorbringen?<br />Er aber schwieg und gab keine Antwort. Da wandte sich der Hohepriester nochmals an ihn und fragte: Bist du der Christus, der Sohn des Hochgelobten?<br />Jesus sagte: Ich bin es. Und ihr werdet den Menschensohn zur Rechten der Macht sitzen und mit den Wolken des Himmels kommen sehen.<br />Da zerriss der Hohepriester sein Gewand und rief: Wozu brauchen wir noch Zeugen?<br />Ihr habt die Gotteslásterung gehört. Was ist eure Meinung? Und sie fállten einstimmig das Urteil: Er ist des Todes schuldig.<br />Und einige spuckten ihn an, verhüllten sein Gesicht, schlugen ihn und riefen: Zeig, dass du ein Prophet bist! Auch die Diener schlugen ihn ins Gesicht.<br />Als Petrus unten im Hof war, kam eine von den Mágden des Hohepriesters.<br />Sie sah, wie Petrus sich wármte, blickte ihn an und sagte: Auch du warst mit diesem Jesus aus Nazaret zusammen.<br />Doch er leugnete und sagte: Ich weiß nicht und verstehe nicht, wovon du redest. Dann ging er in den Vorhof hinaus.<br />Als die Magd ihn dort bemerkte, sagte sie zu denen, die dabeistanden, noch einmal: Der gehört zu ihnen.<br />Er aber leugnete wieder. Wenig spáter sagten die Leute, die dort standen, von Neuem zu Petrus: Du gehörst wirklich zu ihnen; du bist doch auch ein Galiláer.<br />Da fing er an zu fluchen und zu schwören: Ich kenne diesen Menschen nicht, von dem ihr redet.<br />Gleich darauf kráhte der Hahn zum zweiten Mal und Petrus erinnerte sich an das Wort, das Jesus zu ihm gesagt hatte: Ehe der Hahn zweimal kráht, wirst du mich dreimal verleugnen. Und er begann zu weinen.<br />Gleich in der Frühe fassten die Hohepriester, die Áltesten und die Schriftgelehrten, also der ganze Hohe Rat, über Jesus einen Beschluss. Sie ließen ihn fesseln und abführen und lieferten ihn Pilatus aus.<br />Pilatus fragte ihn: Bist du der König der Juden? Antwortete ihm: Du sagst es.<br />Die Hohepriester brachten viele Anklagen gegen ihn vor.<br />Da wandte sich Pilatus wieder an ihn und fragte: Willst du denn nichts dazu sagen? Sieh doch, wie viele Anklagen sie gegen dich vorbringen.<br />Jesus aber gab keine Antwort mehr, sodass Pilatus sich wunderte.<br />Jeweils zum Fest ließ Pilatus einen Gefangenen frei, den sie sich ausbitten durften.<br />Damals saß gerade ein Mann namens Barabbas im Gefángnis, zusammen mit anderen Aufrührern, die bei einem Aufstand einen Mord begangen hatten.<br />Die Volksmenge zog zu Pilatus hinauf und verlangte, ihnen die gleiche Gunst zu gewáhren wie sonst.<br />Pilatus fragte sie: Wollt ihr, dass ich euch den König der Juden freilasse?<br />Er merkte námlich, dass die Hohepriester Jesus nur aus Neid an ihn ausgeliefert hatten.<br />Die Hohepriester aber wiegelten die Menge auf, lieber die Freilassung des Barabbas zu fordern.<br />Pilatus wandte sich von Neuem an sie und fragte: Was soll ich dann mit dem tun, den ihr den König der Juden nennt?<br />Da schrien sie: Kreuzige ihn!<br />Pilatus entgegnete: Was hat er denn für ein Verbrechen begangen? Sie aber schrien noch lauter: Kreuzige ihn!<br />Darauf ließ Pilatus, um die Menge zufriedenzustellen, Barabbas frei. Jesus lieferte er, nachdem er ihn hatte geißeln lassen, zur Kreuzigung aus.<br />Die Soldaten führten ihn ab, in den Hof hinein, der Prátorium heißt, und riefen die ganze Kohorte zusammen.<br />Dann legten sie ihm einen Purpurmantel um und flochten einen Dornenkranz; den setzten sie ihm auf<br />und grüßten ihn: Sei gegrüßt, König der Juden!<br />Sie schlugen ihm mit einem Stock auf den Kopf und spuckten ihn an, beugten die Knie und huldigten ihm.<br />Nachdem sie so ihren Spott mit ihm getrieben hatten, nahmen sie ihm den Purpurmantel ab und zogen ihm seine eigenen Kleider wieder an. Dann führten sie Jesus hinaus, um ihn zu kreuzigen.<br />Einen Mann, der gerade vom Feld kam, Simon von Kyrene, den Vater des Alexander und des Rufus, zwangen sie, sein Kreuz zu tragen.<br />Und sie brachten Jesus an einen Ort namens Golgota, das heißt übersetzt: Schádelhöhe.<br />Dort reichten sie ihm Wein, der mit Myrrhe gewürzt war; er aber nahm ihn nicht.<br />Dann kreuzigten sie ihn. Sie verteilten seine Kleider, indem sie das Los über sie warfen, wer was bekommen sollte.<br />Es war die dritte Stunde, als sie ihn kreuzigten.<br />Und eine Aufschrift gab seine Schuld an: Der König der Juden.<br />Zusammen mit ihm kreuzigten sie zwei Ráuber, den einen rechts von ihm, den andern links.<br />Die Leute, die vorbeikamen, verhöhnten ihn, schüttelten den Kopf und riefen: Ach, du willst den Tempel niederreißen und in drei Tagen wieder aufbauen?<br />Rette dich selbst und steig herab vom Kreuz!<br />Ebenso verhöhnten ihn auch die Hohepriester und die Schriftgelehrten und sagten untereinander: Andere hat er gerettet, sich selbst kann er nicht retten.<br />Der Christus, der König von Israel! Er soll jetzt vom Kreuz herabsteigen, damit wir sehen und glauben. Auch die beiden Mánner, die mit ihm zusammen gekreuzigt wurden, beschimpften ihn.<br />Als die sechste Stunde kam, brach eine Finsternis über das ganze Land herein – bis zur neunten Stunde.<br />Und in der neunten Stunde schrie Jesus mit lauter Stimme: Eloï, Eloï, lema sabachtani?, das heißt übersetzt: Mein Gott, mein Gott, warum hast du mich verlassen?<br />Einige von denen, die dabeistanden und es hörten, sagten: Hört, er ruft nach Elija!<br />Einer lief hin, tauchte einen Schwamm in Essig, steckte ihn auf ein Rohr und gab Jesus zu trinken. Dabei sagte er: Lasst, wir wollen sehen, ob Elija kommt und ihn herabnimmt.<br />Jesus aber schrie mit lauter Stimme. Dann hauchte er den Geist aus.<br />Da riss der Vorhang im Tempel in zwei Teile von oben bis unten.<br />Als der Hauptmann, der Jesus gegenüberstand, ihn auf diese Weise sterben sah, sagte er: Wahrhaftig, dieser Mensch war Gottes Sohn.<br />Auch einige Frauen sahen von Weitem zu, darunter Maria aus Magdala, Maria, die Mutter von Jakobus dem Kleinen und Joses, sowie Salome;<br />sie waren Jesus schon in Galiláa nachgefolgt und hatten ihm gedient. Noch viele andere Frauen waren dabei, die mit ihm nach Jerusalem hinaufgezogen waren.<br />Da es Rüsttag war, der Tag vor dem Sabbat, und es schon Abend wurde,<br />ging Josef von Arimatháa, ein vornehmes Mitglied des Hohen Rats, der auch auf das Reich Gottes wartete, zu Pilatus und wagte es, um den Leichnam Jesu zu bitten.<br />Pilatus war überrascht, als er hörte, dass Jesus schon tot sei. Er ließ den Hauptmann kommen und fragte ihn, ob Jesus bereits gestorben sei.<br />Als er es vom Hauptmann erfahren hatte, überließ er Josef den Leichnam.<br />Josef kaufte ein Leinentuch, nahm Jesus vom Kreuz, wickelte ihn in das Tuch und legte ihn in ein Grab, das in einen Felsen gehauen war. Dann wálzte er einen Stein vor den Eingang des Grabes.<br />Maria aus Magdala aber und Maria, die Mutter des Joses, beobachteten, wohin er gelegt wurde.</p><hr /><h3>Hl. Katharina()</h3><p>Hl. KatharinaÁbtissin in Vadstena* 1331 (1332 ?) in Schweden 24. Márz 1381 in Vadstena in SchwedenKatharina war die Tochter der heiligen Birgitta von Schweden. Sie vermáhlte sich 1345, lebte aber mit ihrem Mann in jungfráulicher Ehe. 1349 begleitete sie ihre Mutter auf einer Pilgerfahrt nach Rom, wo diese für ihren neugegründeten Orden werben wollte; in Rom erhielt sie die Nachricht vom Tod ihres Mannes und blieb von da an treue Begleiterin ihrer Mutter, folgte ihr auch in die klösterliche Berufung und blieb mit ihr in Rom. Im Rom der damaligen Zeit herrschte sittlicher Verfall im Klerus bis hinauf zum Papst, Machtmissbrauch und Bürgerkrieg; im Petersdom weideten Ziegen und Schafe; das Gras wuchs zwischen zerborstenen Bodenplatten bis zum Altar. Birgitta musste ihre schöne Tochter einschließen, um sie vor Entführung und Vergewaltigung zu bewahren. Diese Zustánde weckten in den Frauen einen unerbittlichen Reformwillen. Mit ihrer Mutter unternahm Katharina 1372 eine Pilgerfahrt ins Heilige Land; Birgitta starb kurz nach der Rückkehr. Katharina realisierte nun deren Pláne und Visionen, überführte die Gebeine ihrer Mutter nach Vadstena und betrieb im Auftrag des schwedischen Königshauses Brigittas Heiligsprechung in Rom. 1374 wurde sie Ábtissin dieses Klosters, in das ihre Mutter ihr ehemaliges Gut umgewandelt hatte. 1379 bekam Katharina die pápstliche Bestátigung der Regel des Birgittinerinnenordens. Sie starb in ihrem Kloster und wurde dort beigesetzt.</p><hr /><h3>Hl. Oscar Romero()</h3><hr /><p>Hl. Oscar RomeroErzbischof von San Salvador, Mártyrer * 15. August 1917 in Ciudad Barrios in El Salvador 24. Márz 1980 in San Salvador in El SalvadorOscar Arnulfo Romero y Galdámez wurde in einer kleinen Gebirgsstadt als Sohn eines Fernmeldearbeiters geboren und wuchs in bescheidenen Verháltnissen auf. Im Alter von 13 Jahren kam er als Internatsschüler in das Seminar in San Miguel, mit 20 Jahren begann er das Theologiestudium am Priesterseminar in San Salvador, das er in Rom zum Abschluss brachte; dort wurde er 1942 zum Priester geweiht. 1943 brach er sein Doktoratsstudium in Rom ab, um als Priester in seiner Heimat zu wirken. Er arbeitete als Pfarrer, dann als Redakteur kirchlicher Zeitschriften und als Generalsekretár der Nationalen Bischofskonferenz. 1970 wurde er zum Weihbischof, 1974 zum Titularbischof der Diözese Santiago de Maria ernannt, 1977 zum Erzbischof von San Salvador.Die Politik in El Salvadors war geprágt von Unterdrückung der Arbeiter, der Bauern und Teilen des Klerus durch das Militár und die rechtsgerichteten Herrscherfamilien. Romero galt als Konservativer, der ein gutes Einvernehmen mit der Regierung garantierte. Doch die Brutalitát der Militárs und die Not der Landbevölkerung bewirkten eine deutlich kritische Positionierung des neuen Erzbischofs. Schlüsselerlebnisse waren für Romero das im Februar 1977 von Militárs und Sicherheitskráften verübte Massaker an Demonstranten, die sich auf der Plaza Libertad, dem Platz der Freiheit in San Salvador versammelt hatten, um gegen den Betrug bei den Prásidentschaftswahlen zu protestieren, zum anderen die Ermordung des Jesuitenpaters Rutilio Grande und zweier seiner Begleiter 1977. Sein radikales Eintreten für die Armen, Entrechteten und Ausgebeuteten und sein unbeugsamer Einsatz für Gerechtigkeit machten ihn bald schon zur herausragenden Stimme der lateinamerikanischen Befreiungstheologie.In Ansprachen und Predigten prangerte er die Verbrechen des Militárs, der Regierung und der herrschenden Oligarchie an. Seine Reden wurden in vielen Lándern Lateinamerikas im Rundfunk übertragen. 1978 und 1979 wurde er für den Friedensnobelpreis vorgeschlagen. Als er 1980 den Ehrendoktortitel der Universitát Löwen in Belgien verliehen bekam, sagte er in seiner Ansprache: Es gibt viele Menschen und Christen in El Salvador, die bereit sind, ihr Leben zu geben, damit die Armen Leben haben. Darin folgen sie Christus und machen ihren Glauben an ihn sichtbar. Sie sind eingefügt in die Welt - wie er, sie werden verfolgt und bedroht - wie er, sie geben ihr Leben - wie er, und so geben sie Zeugnis vom 'Wort des Lebens'.In seiner letzen Sonntagspredigt, am 23. Márz 1980, wandte Romero sich noch einmal direkt an die Angehörigen der Armee, der Nationalgarde und der Polizei: Im Namen Gottes und im Namen dieses leidenden Volkes, dessen Wehklagen táglich eindringlicher zum Himmel steigen, flehe ich Sie an, bitte Sie instándig, ersuche ich Sie im Namen Gottes: Machen Sie der Repression ein Ende. Am náchsten Tag sagte der Sprecher des Generalstabes des Heeres vor der Presse, der Erzbischof habe mit seinem Aufruf ein Vergehen begangen, das ihn an den Rand des Gesetzes des Militárs bringe. Am Nachmittag desselben Tages wurde er wáhrend der Messfeier bei der Darbietung der eucharistischen Gaben am Altar erschossen. Seit der Ermordung von Thomas Becket im 12. Jahrhundert war kein so hoher kirchlicher Würdentráger mehr am Altar ermordet worden.Der Mord an Romero war der Auftakt des Bürgerkrieges in El Salvador, der in zwölf Jahren mehr als 75.000 Todesopfer, davon 70.000 Zivilisten, kostete. Schon wáhrend seiner Begrábnisfeier, an der etwa eine Million Menschen teilnahm, feuerten Scharfschützen vom Nationalpalast aus in die Trauernden und verübten ein Massaker mit 40 Toten.Der Bericht der Wahrheitskommission für El Salvador, die aufgrund der Friedensvereinbarungen zwischen der Regierung und der Befreiungsbewegung 1992 eingerichtet worden war, kam 1993 zum Ergebnis, dass der frühere Geheimdienstchef Roberto D'Aubuisson den Befehl zur Ermordung Romeros gab und dass er den Mitgliedern seines Sicherheitsdienstes, den berüchtigten Todesschwadronen, genaue Anweisungen gab, wie der Mord zu organisieren und zu überwachen sei. Außerdem habe der Oberste Gerichtshof die Auslieferung des früheren Kapitán Saravia, der in die Planung und Ausführung des Mordes verwickelt war, aus den USA verhindert. So wurde nie jemand für den Mord vor Gericht gestellt. Roberto D'Aubuisson gründete spáter die Partei Republikanisch Nationalistische Allianz, die von 1989 bis 2009 El Salvador regierte. Die zugesagte Agrarreform ist in dieser Zeit nicht zustande gekommen, ebensowenig wurde ein Táter oder Anstifter vor Gericht gestellt. In Zeiten der Globalisierung der Wirtschaft ging es den Armen noch schlechter als zu Romeros Zeiten. 2009 kam erstmals ein linksgerichteter Prásident an die Macht; bei seiner Amtseinsetzung verwies er auf Romero als Lehrer und Leitfigur. Das Parlament erklárte den 24. Márz zum jáhrlichen Gedenktag für Romero.Romero záhlt heute für die Kirche der Armen zu den gefeiertsten Gestalten der Kirche Lateinamerikas und gilt als Heiliger des Volkes und Schutzpatron Amerikas. Im Vatikan und für einige Teile der Kirche in El Salvadorwar er noch lange Zeit umstritten, weil er der Stárkung linksgerichteter Gruppierungen Vorschub geleistet habe. Inzwischen sind aber sein Eintreten für die Armen und die Hingabe seines Lebens gewürdigt und geehrtund seine Motivation, die nicht politisch war, sondern seinem Glauben und Leben in der Nachfolge Christi entsprang, anerkannt worden. Oscar Romero wurde am 14. Oktober 2018 von Papst Franziskus heiliggesprochen.</p><hr /><h3>Hl. Aldemar von Capua()</h3><hr /><p>Hl. Aldemar von CapuaAbt in Capua und Benevent um 1080 in BucchianicoAldemar war Benediktinermönch im Kloster Kloster Montecassino. Er wurde um 1070 Abt im Kloster in Capua, danach zum Priester geweiht und gründete mehrere weitere Klöster. Schließlich wurde er Abt in Benevent. Er war ein großer Natur- und Tierfreund, ob seiner Gelehrtheit genannt der Weise.</p>"
        },
        {
            "id": "25",
            "imagen": "Montag",
            "contenido": "<h3>Montag der Karwoche</h3><h3>Buch Jesaja </h3><em>42,5a.1-7.</em><p>So spricht Gott, der HERR:<br />Siehe, das ist mein Knecht, den ich stütze; das ist mein Erwáhlter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Nationen das Recht.<br />Er schreit nicht und lármt nicht und lásst seine Stimme nicht auf der Gasse erschallen.<br />Das geknickte Rohr zerbricht er nicht und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.<br />Er verglimmt nicht und wird nicht geknickt, bis er auf der Erde das Recht begründet hat. Auf seine Weisung warten die Inseln.<br />So spricht Gott, der HERR, der den Himmel erschaffen und ausgespannt hat, der die Erde gemacht hat und alles, was auf ihr wáchst, der dem Volk auf ihr Atem gibt und Geist allen, die auf ihr gehen.<br />Ich, der HERR, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich schaffe und mache dich zum Bund mit dem Volk, zum Licht der Nationen,<br />um blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und die im Dunkel sitzen, aus der Haft.</p><h3>Psalmen</h3><em>27(26),1.2.3.13-14.</em><p>Der HERR ist mein Licht und mein Heil: <br />Vor wem sollte ich mich fürchten? <br />Der HERR ist die Zuflucht meines Lebens: <br />Vor wem sollte mir bangen?<br />Dringen Böse auf mich ein, <br />um mein Fleisch zu verschlingen, <br />meine Bedránger und Feinde; <br />sie sind gestrauchelt und gefallen.<br />Mag ein Heer mich belagern: <br />Mein Herz wird nicht verzagen. <br />Mag Krieg gegen mich toben: <br />Ich bleibe dennoch voll Zuversicht.<br />Ich bin gewiss, zu schauen <br />die Güte des HERRN im Land der Lebenden.<br />Hoffe auf den HERRN, sei stark <br />und fest sei dein Herz! Und hoffe auf den HERRN!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>12,1-11.</em><p>Sechs Tage vor dem Paschafest kam Jesus nach Betanien, wo Lazarus war, den er von den Toten auferweckt hatte.<br />Dort bereiteten sie ihm ein Mahl; Marta bediente und Lazarus war unter denen, die mit Jesus bei Tisch waren.<br />Da nahm Maria ein Pfund echtes, kostbares Nardenöl, salbte Jesus die Füße und trocknete sie mit ihren Haaren. Das Haus wurde vom Duft des Öls erfüllt.<br />Doch einer von seinen Jüngern, Judas Iskariot, der ihn spáter auslieferte, sagte:<br />Warum hat man dieses Öl nicht für dreihundert Denare verkauft und den Erlös den Armen gegeben?<br />Das sagte er aber nicht, weil er ein Herz für die Armen gehabt hátte, sondern weil er ein Dieb war; er hatte námlich die Kasse und veruntreute die Einkünfte.<br />Jesus jedoch sagte: Lass sie, damit sie es für den Tag meines Begrábnisses aufbewahrt!<br />Die Armen habt ihr immer bei euch, mich aber habt ihr nicht immer.<br />Eine große Menge der Juden hatte erfahren, dass Jesus dort war, und sie kamen, jedoch nicht nur um Jesu willen, sondern auch um Lazarus zu sehen, den er von den Toten auferweckt hatte.<br />Die Hohepriester aber beschlossen, auch Lazarus zu töten,<br />weil viele Juden seinetwegen hingingen und an Jesus glaubten.</p><hr /><h3>Hl. Jutta von Bernried()</h3><p>Hl. Jutta von BernriedEinsiedlerinlebte in der 1. Hálfte des 12. JahrhundertsJutta war eine Schülerin der Herluka und lebte mit ihr in Bernried am Starnberger See.</p><hr /><h3>Hl. Dismas()</h3><hr /><p>Hl. DismasSchácher zur Rechten Christi um 30 in JerusalemDismas hieß der Legende nach der reuige Schácher zur Rechten Christi, dem bei der Kreuzigung die Verheißung zuteil wurde: Heute wirst du mit mir im Paradiese sein. (Lukasevangelium 23, 43). Apokryphe Legenden schildern ihn als den Ráuber, der der Heiligen Familie bei der Flucht nach Ágypten (Mattháusevangelium 2, 13 - 15) den Weg zeigte und sie in das Ráuberhaus aufnahm.Außer in den Kreuzigungsdarstellungen erscheint er unter den ersten Erlösten der Vorhölle neben Johannes dem Táufer sowie Adam und Eva. Sein Kreuz soll nach Zypern gelangt sein, wo er besonders verehrt wird.</p><hr /><h3>Hl. Prokop()</h3><hr /><p>Hl. ProkopEinsiedler, Abt in Sázava* um 990 in Chotaun in Böhmen, dem heutigen Choťánky in Tschechien 25. Márz 1053 in Sázava in TschechienProkopius war Weltpriester und wurde dann Mönch. Ab 1030 lebte er als Einsiedler im Sázavatal. Herzog Ulrich wurde wáhrend einer Jagd durch einen Hirsch zu Prokop in die Höhle geführt; beeindruckt von dessen Frömmigkeit half er ihm, ein Benediktinerkloster in Sázava bei Prag zu gründen. Die Legende erzáhlt, wie er den Teufel vor den Pflug spannte oder ihn als Rad an seinem Wagen einsetzte. Sein Kloster, das er als Abt leitete, praktizierte die Liturgie in altslawischer Sprache.Prokopius' Reliquien ruhen in der Allerheiligenkirche in der Prager Burg.</p>"
        },
        {
            "id": "26",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der Karwoche</h3><h3>Buch Jesaja </h3><em>49,1-6.</em><p>Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der HERR hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.<br />Er machte meinen Mund wie ein scharfes Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zu einem spitzen Pfeil und steckte mich in seinen Köcher.<br />Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft für Nichtiges und Windhauch vertan. Aber mein Recht liegt beim HERRN und mein Lohn bei meinem Gott.<br />Jetzt aber hat der HERR gesprochen, der mich schon im Mutterleib zu seinem Knecht geformt hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammelt werde. So wurde ich in den Augen des HERRN geehrt und mein Gott war meine Stárke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stámme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht der Nationen; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalmen</h3><em>71(70),1-2.3.5-6.15.17.</em><p>Bei dir, o HERR, habe ich mich geborgen, <br />lass mich nicht zuschanden werden in Ewigkeit!<br />Reiß mich heraus und rette mich in deiner Gerechtigkeit! <br />Neige dein Ohr mir zu und hilf mir!<br />Sei mir ein schützender Fels, <br />zu dem ich allzeit kommen darf! <br />Du hast geboten, mich zu retten, <br />denn du bist mein Fels und meine Festung.<br />Du bist meine Hoffnung, Herr und GOTT, <br />meine Zuversicht von Jugend auf.<br />Vom Mutterleib an habe ich mich auf dich gestützt, <br />aus dem Schoß meiner Mutter hast du mich entbunden, <br />dir gilt mein Lobpreis allezeit.<br />Mein Mund soll von deiner Gerechtigkeit künden, <br />den ganzen Tag von deinen rettenden Taten, <br />denn ich kann sie nicht záhlen.<br />Gott, du hast mich gelehrt von Jugend auf <br />und bis heute verkünde ich deine Wunder.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>13,21-33.36-38.</em><p>In jener Zeit, als Jesus mit seinen Jüngern bei Tisch war, wurde er im Geiste erschüttert und bezeugte: Amen, amen, ich sage euch: Einer von euch wird mich ausliefern.<br />Die Jünger blickten sich ratlos an, weil sie nicht wussten, wen er meinte.<br />Einer von den Jüngern lag an der Seite Jesu; es war der, den Jesus liebte.<br />Simon Petrus nickte ihm zu, er solle fragen, von wem Jesus spreche.<br />Da lehnte sich dieser zurück an die Brust Jesu und fragte ihn: Herr, wer ist es?<br />Jesus antwortete: Der ist es, dem ich den Bissen Brot, den ich eintauche, geben werde. Dann tauchte er das Brot ein, nahm es und gab es Judas, dem Sohn des Simon Iskariot.<br />Als Judas den Bissen Brot genommen hatte, fuhr der Satan in ihn. Jesus sagte zu ihm: Was du tun willst, das tue bald!<br />Aber keiner der Anwesenden verstand, warum er ihm das sagte.<br />Weil Judas die Kasse hatte, meinten einige, Jesus wolle ihm sagen: Kaufe, was wir zum Fest brauchen! oder Jesus trage ihm auf, den Armen etwas zu geben.<br />Als Judas den Bissen Brot genommen hatte, ging er sofort hinaus. Es war aber Nacht.<br />Als Judas hinausgegangen war, sagte Jesus: Jetzt ist der Menschensohn verherrlicht und Gott ist in ihm verherrlicht.<br />Wenn Gott in ihm verherrlicht ist, wird auch Gott ihn in sich verherrlichen und er wird ihn bald verherrlichen.<br />Meine Kinder, ich bin nur noch kurze Zeit bei euch. Ihr werdet mich suchen, und was ich den Juden gesagt habe, sage ich jetzt auch euch: Wohin ich gehe, dorthin könnt ihr nicht gelangen.<br />Simon Petrus fragte ihn: Herr, wohin gehst du? Jesus antwortete ihm: Wohin ich gehe, dorthin kannst du mir jetzt nicht folgen. Du wirst mir aber spáter folgen.<br />Petrus sagte zu ihm: Herr, warum kann ich dir jetzt nicht folgen? Mein Leben will ich für dich hingeben.<br />Jesus entgegnete: Du willst für mich dein Leben hingeben? Amen, amen, ich sage dir: Noch ehe der Hahn kráht, wirst du mich dreimal verleugnen.</p><hr /><h3>Hl. Liudger()</h3><p>Hl. LiudgerGlaubensbote bei den Friesen, erster Bischof von Münster* 742 bei Utrecht in den Niederlanden 26. Márz 809 in Billerbeck in Nordrhein-WestfalenUm 742 in Friesland geboren, war Liudger in York (England) Schüler Alkuins. Er wurde 777 zum Priester geweiht, 792 mit der Mission bei den Friesen und Sachsen beauftragt. „Er rottete das Dorngestrüpp des Götzendienstes aus und sáte allerorten in eifriger Hirtensorge das Wort Gottes“, heißt es in der alten Lebensbeschreibung. Liudger war der erste Bischof von Münster. Er baute den Dom und gründete die Domschule. In seiner Diözese errichtete er Kirchen, Klöster und Schu­len. Er starb am 26. Márz 809 in Billerbeck und wurde im Kloster Wer­den begraben.</p><hr /><h3>Hl. Basilius der Jüngere()</h3><hr /><p>Hl. Basilius der JüngereAsket 944 in Konstantinopel, dem heutigen Ístanbul in der Türkei</p><hr /><h3>Hl. Petrus von Sebaste()</h3><hr /><p>Hl. Petrus von SebasteBischof von Sebaste* um 345 in Cásarea, dem heutigen Kayseri in der Türkei 392 in Sebaste, dem heutigen Sivas in der TürkeiPetrus war Bruder von Basilius dem Großen und Gregor von Nyssa. Seine Schwester Makrina erzog ihn nach dem frühen Tod der Eltern. Basilius weihte ihn 370 zum Priester, um 380 wurde er Bischof von Sebaste.</p>"
        },
        {
            "id": "27",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der Karwoche</h3><h3>Buch Jesaja </h3><em>50,4-9a.</em><p>GOTT, der Herr, gab mir die Zunge von Schülern, damit ich verstehe, die Müden zu stárken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich höre, wie Schüler hören.<br />GOTT, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und meine Wange denen, die mir den Bart ausrissen. Mein Gesicht verbarg ich nicht vor Schmáhungen und Speichel.<br />Und GOTT, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.<br />Er, der mich freispricht, ist nahe. Wer will mit mir streiten? Lasst uns zusammen vortreten! Wer ist mein Gegner im Rechtsstreit? Er trete zu mir heran.<br />Siehe, GOTT, der Herr, wird mir helfen. Wer kann mich für schuldig erkláren?</p><h3>Psalmen</h3><em>69(68),8-9.10.12.21bcd.22.31.33.</em><p>Herr, deinetwegen erleide ich Hohn <br />und Schande bedeckt mein Angesicht.<br />Entfremdet bin ich meinen Brüdern, <br />den Söhnen meiner Mutter wurde ich fremd.<br />Denn der Eifer für dein Haus hat mich verzehrt, <br />die Verhöhnungen derer, die dich verhöhnen, sind auf mich gefallen.<br />Ich legte als Gewand ein Bußkleid an, <br />ich wurde ihnen zum Spottvers.<br />Ganz krank bin ich vor Schmach;<br />umsonst habe ich auf Mitleid gewartet,<br />auf einen Tröster, doch ich habe keinen gefunden.<br />Sie gaben mir Gift als Speise, <br />für den Durst gaben sie mir Essig zu trinken.<br />Ich will im Lied den Namen Gottes loben, <br />ich will ihn mit Dank erheben.<br />Die Gebeugten sehen es und sie freuen sich! <br />Ihr, die ihr Gott sucht, euer Herz lebe auf!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>26,14-25.</em><p>Einer der Zwölf namens Judas Iskariot ging zu den Hohepriestern<br />und sagte: Was wollt ihr mir geben, wenn ich euch Jesus ausliefere? Und sie boten ihm dreißig Silberstücke.<br />Von da an suchte er nach einer Gelegenheit, ihn auszuliefern.<br />Am ersten Tag des Festes der Ungesáuerten Brote gingen die Jünger zu Jesus und fragten: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Er antwortete: Geht in die Stadt zu dem und dem und sagt zu ihm: Der Meister lásst dir sagen: Meine Zeit ist da; bei dir will ich mit meinen Jüngern das Paschamahl feiern.<br />Die Jünger taten, wie Jesus ihnen aufgetragen hatte, und bereiteten das Paschamahl vor.<br />Als es Abend wurde, begab er sich mit den zwölf Jüngern zu Tisch.<br />Und wáhrend sie aßen, sprach er: Amen, ich sage euch: Einer von euch wird mich ausliefern.<br />Da wurden sie sehr traurig und einer nach dem andern fragte ihn: Bin ich es etwa, Herr?<br />Er antwortete: Der die Hand mit mir in die Schüssel eintunkt, wird mich ausliefern.<br />Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn ausgeliefert wird! Für ihn wáre es besser, wenn er nie geboren wáre.<br />Da fragte Judas, der ihn auslieferte: Bin ich es etwa, Rabbi? Jesus antwortete: Du sagst es.</p><hr /><h3>Hl. Rupert()</h3><p>Hl. RupertBischof von Salzburg, Glaubensbote in Ostbayern und Salzburg* in Worms in Rheinland-Pfalz (?) 27. Márz 716 (?) daselbstRupert stammte wohl aus der fránkischen Hochadelsfamilie der Rupertiner, wird aber auch als iroschottischer Glaubensbote bezeichnet. Er war Bischof von Worms und profilierte sich dort vermutlich als Gegner der fránkischen Hausmaier. Herzog Theodo von Bayern, verheiratet mit Ruperts Verwandter Folchaid, berief ihn um 693 nach Bayern. Der Herzog unterstützte ihn dann bei seiner Missionsarbeit bzw. bei der Revitalisierung früherer Missionsversuche in der Gegend um Regensburg; dort hat er der Überlieferung nach Theodo getauft.696 erhielt Rupert den Auftrag zur Mission in ganz Bayern. Rupert ging nach Lauriacum - das heutige Lorch an der Enns in Österreich zur Mission bei den Awaren, scheiterte aber damit. Von Seekirchen am Wallersee aus verhandelte er mit Theodo und dessen Sohn und Mitregenten Theodbert, der auf dem Festungsberg der Stadt Juvavum - dem heutigen Salzburg - residierte. Die beide schenkten Rupert die Salzquelle in (Bad) Reichenhall und die Stadt Juvavum, die eine durch die Völkerwanderung weithin verwüstete und verwaiste Ruinenstadt war. Rupert gründete hier nun das Kloster St. Peter, errichtete eine große Kirche an der Stelle des spáteren Domes, bewirkte den Wiederaufbau der Stadt, förderte den Salzbergbau, wurde Abt im von ihm gegründeten Kloster St. Peter und erster Bischof der nun nach den Salzquellen Salzburg genannten Stadt.In engem Zusammenwirken mit seinem Landesherrn Theodbert gründete Rupert 710 eine Klosterzelle im Pongau, aus der die Stadt Bischofshofen wuchs; sie war für ihn ein erster Stützpunkt für die geplante Slawenmission. Die Legende berichtet von einer gemeinsamen Schiffahrt des Bischofs mit seinem Herzog die Donau hinab, um an den Ufern entlang bis nach Ungarn das Christentum zu verbreiten. Dabei unterstützt wurde er demnach von Chunialdus und Gislarius. Die Mission in Noricum wurde unter Bischof Virgilius dann tatsáchlich ein Erfolg.Unterhalb der Burg des Herzogs in Salzburg gründete Rupert um 714 das Frauenkloster auf dem Nonnberg und setzte dort seine Nichte Erentrudis als Ábtissin ein; dies war das erste bayerische Herzogskloster, das eine wichtige Rolle bei der Versorgung der Töchter und Witwen des Herrscherhauses bekam.Rupert kehrte zum Jahresende 715 an seinen Bischofssitz in Worms zurück, wo er auch starb und beerdigt wurde. Zur Weihe des neuen Salzburger Domes durch Bischof Virgilius wurden Ruperts Reliquien 774 nach Salzburg überführt. Bischof Virgilius veranlasste auch die erste Lebensgeschichte Ruperts. Heute ruhen die Reliquien im Dom und in der Abteikirche St. Peter. Der 24. September ist der Tag der Überführung der Gebeine; als Herbstruperti gilt er als Landesfeiertag in Salzburg. Ruperts Todestag, den das Martyrolgium Romanum als Gedenktag aufführt, wird daneben als Rupert in den Fasten (heutiger Gedenktag) begangen. Rupert wird auch als Apostel Bayerns besonders verehrt.</p><hr /><h3>Hl. Ensfrid()</h3><hr /><p>Hl. EnsfridPriester, Stiftsdechant in Köln 27. Márz 1192Ensfrid war Pfarrer in Friedburg, dann Stiftsdechant an St. Andreas in Köln. Der liebenswürdige Seelsorger fiel auf durch originelle Werke der Wohltátigkeit.</p><hr /><h3>Hl. Frowin()</h3><hr /><p>Hl. FrowinAbt in Engelberg* im Schwarzwald in Baden-Württemberg (?) 27. Márz 1178 in Engelberg in der SchweizFrowin war Benediktinermönch in St. Blasien und wurde 1146 als Abt nach Engelberg berufen; nach dem Tod des ersten Abtes Adelhelm war das Kloster in eine Krise geraten, aus der Frowin es wieder heraus führte. Er gründete eine Schreibschule und eine Bibliothek, die bald berühmt wurden; er schrieb auch selbst theologische Lehrbücher. Aus seinerZeit sind 40 Codices erhalten. Spátestens unter Frowin wurde die Abtei ein Doppelkloster.</p>"
        },
        {
            "id": "28",
            "imagen": "Donnerstag",
            "contenido": "<h3>Gründonnerstag</h3><h3>Buch Exodus </h3><em>12,1-8.11-14.</em><p>In jenen Tagen sprach der HERR zu Mose und Aaron im Land Ágypten:<br />Dieser Monat soll die Reihe eurer Monate eröffnen, er soll euch als der Erste unter den Monaten des Jahres gelten.<br />Sagt der ganzen Gemeinde Israel: Am Zehnten dieses Monats soll jeder ein Lamm für seine Familie holen, ein Lamm für jedes Haus.<br />Ist die Hausgemeinschaft für ein Lamm zu klein, so nehme er es zusammen mit dem Nachbarn, der seinem Haus am náchsten wohnt, nach der Anzahl der Personen. Bei der Aufteilung des Lammes müsst ihr berücksichtigen, wie viel der Einzelne essen kann.<br />Nur ein fehlerfreies, mánnliches, einjáhriges Lamm darf es sein, das Junge eines Schafes oder einer Ziege müsst ihr nehmen.<br />Ihr sollt es bis zum vierzehnten Tag dieses Monats aufbewahren. In der Abenddámmerung soll die ganze versammelte Gemeinde Israel es schlachten.<br />Man nehme etwas von dem Blut und bestreiche damit die beiden Türpfosten und den Türsturz an den Háusern, in denen man es essen will.<br />Noch in der gleichen Nacht soll man das Fleisch essen. Über dem Feuer gebraten und zusammen mit ungesáuertem Brot und Bitterkráutern soll man es essen.<br />So aber sollt ihr es essen: eure Hüften gegürtet, Schuhe an euren Füßen und euren Stab in eurer Hand. Esst es hastig! Es ist ein Pessach für den HERRN – das heißt: der Vorübergang des Herrn.<br />In dieser Nacht gehe ich durch das Land Ágypten und erschlage im Land Ágypten jede Erstgeburt bei Mensch und Vieh. Über alle Götter Ágyptens halte ich Gericht, ich, der HERR.<br />Das Blut an den Háusern, in denen ihr wohnt, soll für euch ein Zeichen sein. Wenn ich das Blut sehe, werde ich an euch vorübergehen und das vernichtende Unheil wird euch nicht treffen, wenn ich das Land Ágypten schlage.<br />Diesen Tag sollt ihr als Gedenktag begehen. Feiert ihn als Fest für den HERRN! Für eure kommenden Generationen wird es eine ewige Satzung sein, das Fest zu feiern!</p><h3>Psalmen</h3><em>116(115),12-13.15-16.17-18.</em><p>Wie kann ich dem HERRN vergelten <br />all das Gute, das er mir erwiesen?<br />Den Becher des Heils will ich erheben. <br />Ausrufen will ich den Namen des HERRN.<br />Kostbar ist in den Augen des HERRN <br />der Tod seiner Frommen.<br />Ach HERR, ich bin doch dein Knecht, <br />dein Knecht bin ich, der Sohn deiner Magd! <br />Gelöst hast du meine Fesseln.<br />Ich will dir ein Opfer des Dankes bringen, <br />ausrufen will ich den Namen des HERRN.<br />Meine Gelübde will ich dem HERRN erfüllen <br />in Gegenwart seines ganzen Volkes.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>11,23-26.</em><p>Ich habe vom Herrn empfangen, was ich euch dann überliefert habe: Jesus, der Herr, nahm in der Nacht, in der er ausgeliefert wurde, Brot,<br />sprach das Dankgebet, brach das Brot und sagte: Das ist mein Leib für euch. Tut dies zu meinem Gedáchtnis!<br />Ebenso nahm er nach dem Mahl den Kelch und sagte: Dieser Kelch ist der Neue Bund in meinem Blut. Tut dies, sooft ihr daraus trinkt, zu meinem Gedáchtnis!<br />Denn sooft ihr von diesem Brot esst und aus dem Kelch trinkt, verkündet ihr den Tod des Herrn, bis er kommt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>13,1-15.</em><p>Es war vor dem Paschafest. Jesus wusste, dass seine Stunde gekommen war, um aus dieser Welt zum Vater hinüberzugehen. Da er die Seinen liebte, die in der Welt waren, liebte er sie bis zur Vollendung.<br />Es fand ein Mahl statt und der Teufel hatte Judas, dem Sohn des Simon Iskariot, schon ins Herz gegeben, ihn auszuliefern.<br />Jesus, der wusste, dass ihm der Vater alles in die Hand gegeben hatte und dass er von Gott gekommen war und zu Gott zurückkehrte,<br />stand vom Mahl auf, legte sein Gewand ab und umgürtete sich mit einem Leinentuch.<br />Dann goss er Wasser in eine Schüssel und begann, den Jüngern die Füße zu waschen und mit dem Leinentuch abzutrocknen, mit dem er umgürtet war.<br />Als er zu Simon Petrus kam, sagte dieser zu ihm: Du, Herr, willst mir die Füße waschen?<br />Jesus sagte zu ihm: Was ich tue, verstehst du jetzt noch nicht; doch spáter wirst du es begreifen.<br />Petrus entgegnete ihm: Niemals sollst du mir die Füße waschen! Jesus erwiderte ihm: Wenn ich dich nicht wasche, hast du keinen Anteil an mir.<br />Da sagte Simon Petrus zu ihm: Herr, dann nicht nur meine Füße, sondern auch die Hánde und das Haupt.<br />Jesus sagte zu ihm: Wer vom Bad kommt, ist ganz rein und braucht sich nur noch die Füße zu waschen. Auch ihr seid rein, aber nicht alle.<br />Er wusste námlich, wer ihn ausliefern würde; darum sagte er: Ihr seid nicht alle rein.<br />Als er ihnen die Füße gewaschen, sein Gewand wieder angelegt und Platz genommen hatte, sagte er zu ihnen: Begreift ihr, was ich an euch getan habe?<br />Ihr sagt zu mir Meister und Herr und ihr nennt mich mit Recht so; denn ich bin es.<br />Wenn nun ich, der Herr und Meister, euch die Füße gewaschen habe, dann müsst auch ihr einander die Füße waschen.<br />Ich habe euch ein Beispiel gegeben, damit auch ihr so handelt, wie ich an euch gehandelt habe.</p><hr /><h3>Hl. Wilhelm Eiselin()</h3><p>Hl. Wilhelm EiselinMönch* 1564 in Mindelheim in Bayern 28. Márz 1588 in Rot an der Rot in Baden-WürttembergWilhelm Eiselin verlor schon als Kind seine armen Eltern durch die Pest und wurde dann in Memmingen erzogen. 1581 kam er ins Kloster in Rot an der Rot, wurde Prámonstratensermönch und studierte in Dillingen. Mit heroischer Geduld und in stetigem Gebet ertrug er eine schwere Krankheit - vermutlich Tuberkulose - bis zu seinem frühen Tod.Schon bald wurde Wilhelm vom Volk verehrt, seine Gebeine ruhen in der Pfarrkirche in Rot an der Rot.</p><hr /><h3>Hl. Josef Sebastian Pelczar()</h3><hr /><p>Hl. Josef Sebastian PelczarBischof von Przemysl* 17. Januar 1842 in Korczyna bei Krosno in Polen 28. Márz 1924 in Przemyśl in PolenJosef Sebastian Pelczar studierte in Rzeszów und in Przemyśl, wurde 1864 zum Priester ordiniert und setzte dann seine Ausbildung in Rom fort, wo er Doktor der Theologie und des kanonischen Rechts wurde. Von 1869 bis 1877 lehrte er als Professor am Priesterseminar in Przemyśl und von 1877 bis 1899 an der Jagiellonischen Universitát in Kraków, deren Rektor er von 1882 bis 1883 war.Neben seiner Lehrtátigkeit engagierte er sich in den Gemeinden mit Vortrágen, arbeitete mit in der Gesellschaft des Vinzenz von Paul, veröffentlichte über tausend Bücher, verfasste einige geschichtswissenschaftliche, theologische und juristische Bücher selbst - darunter Das geistliche Leben und Pius IX. und sein Pontifikat vor dem Hintergrund der Kirchengeschichte des 19. Jahrhunderts. 1891 gründete er die Gemeinschaft Unserer Lieben Frau, der Königin der polnischen Krone zur Fürsorge für Arme, Waisen, Lehrlinge, Kranke und Arbeitslose, und 1894 in Krakau die Kongregation der Dienstbaren Schwestern vom heiligen Herzen Jesu zum Dienst an Kranken. 1899 wurde Pelczar Hilfsbischof, 1900 Bischof von Przemyśl. Er förderte die Ausbildung der Priester, errichtete Kirchen, Baumschulen, Armenküchen, Obdachlosenasyle und Schulen für die Armen.</p>"
        },
        {
            "id": "29",
            "imagen": "Freitag",
            "contenido": "<h3>Karfreitag</h3><h3>Buch Jesaja </h3><em>52,13-15.53,1-12.</em><p>Siehe, mein Knecht wird Erfolg haben, er wird sich erheben und erhaben und sehr hoch sein.<br />Wie sich viele über dich entsetzt haben – so entstellt sah er aus, nicht mehr wie ein Mensch, seine Gestalt war nicht mehr die eines Menschen –,<br />so wird er viele Nationen entsühnen, Könige schließen vor ihm ihren Mund. Denn was man ihnen noch nie erzáhlt hat, das sehen sie nun; was sie niemals hörten, das erfahren sie jetzt.<br />Wer hat geglaubt, was wir gehört haben? Der Arm des HERRN – wem wurde er offenbar?<br />Vor seinen Augen wuchs er auf wie ein junger Spross, wie ein Wurzeltrieb aus trockenem Boden. Er hatte keine schöne und edle Gestalt, sodass wir ihn anschauen mochten. Er sah nicht so aus, dass wir Gefallen fanden an ihm.<br />Er wurde verachtet und von den Menschen gemieden, ein Mann voller Schmerzen, mit Krankheit vertraut. Wie einer, vor dem man das Gesicht verhüllt, war er verachtet; wir schátzten ihn nicht.<br />Aber er hat unsere Krankheit getragen und unsere Schmerzen auf sich geladen. Wir meinten, er sei von Gott geschlagen, von ihm getroffen und gebeugt.<br />Doch er wurde durchbohrt wegen unserer Vergehen, wegen unserer Sünden zermalmt. Zu unserem Heil lag die Züchtigung auf ihm, durch seine Wunden sind wir geheilt.<br />Wir hatten uns alle verirrt wie Schafe, jeder ging für sich seinen Weg. Doch der HERR ließ auf ihn treffen die Schuld von uns allen.<br />Er wurde bedrángt und misshandelt, aber er tat seinen Mund nicht auf. Wie ein Lamm, das man zum Schlachten führt, und wie ein Schaf vor seinen Scherern verstummt, so tat auch er seinen Mund nicht auf.<br />Durch Haft und Gericht wurde er dahingerafft, doch wen kümmerte sein Geschick? Er wurde vom Land der Lebenden abgeschnitten und wegen der Vergehen meines Volkes zu Tode getroffen.<br />Bei den Frevlern gab man ihm sein Grab und bei den Reichen seine Ruhestátte, obwohl er kein Unrecht getan hat und kein trügerisches Wort in seinem Mund war.<br />Doch der HERR hat Gefallen an dem von Krankheit Zermalmten. Wenn du, Gott, sein Leben als Schuldopfer einsetzt, wird er Nachkommen sehen und lange leben. Was dem HERRN gefállt, wird durch seine Hand gelingen.<br />Nachdem er vieles ertrug, erblickt er das Licht. Er sáttigt sich an Erkenntnis. Mein Knecht, der gerechte, macht die Vielen gerecht; er ládt ihre Schuld auf sich.<br />Deshalb gebe ich ihm Anteil unter den Großen und mit Máchtigen teilt er die Beute, weil er sein Leben dem Tod preisgab und sich unter die Abtrünnigen rechnen ließ. Er hob die Sünden der Vielen auf und trat für die Abtrünnigen ein.</p><h3>Psalmen</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>HERR, bei dir habe ich mich geborgen. <br />Lass mich nicht zuschanden werden in Ewigkeit; <br />rette mich in deiner Gerechtigkeit!<br />In deine Hand lege ich voll Vertrauen meinen Geist; <br />du hast mich erlöst, HERR, du Gott der Treue.<br />Vor all meinen Bedrángern wurde ich zum Spott, <br />zum Spott sogar für meine Nachbarn. <br />Meinen Freunden wurde ich zum Schrecken, <br />wer mich auf der Straße sieht, der flieht vor mir.<br />Ich bin dem Gedáchtnis entschwunden wie ein Toter, <br />bin geworden wie ein zerbrochenes Gefáß.<br />Ich aber, HERR, ich habe dir vertraut, <br />ich habe gesagt: \"Mein Gott bist du.\"<br />In deiner Hand steht meine Zeit; <br />entreiß mich der Hand meiner Feinde und Verfolger!<br />Lass dein Angesicht leuchten über deinem Knecht, <br />hilf mir in deiner Huld!<br />Euer Herz sei stark und unverzagt, <br />ihr alle, die ihr den HERRN erwartet.</p><h3>Brief an die Hebräer </h3><em>4,14-16.5,7-9.</em><p>Da wir nun einen erhabenen Hohepriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.<br />Wir haben ja nicht einen Hohepriester, der nicht mitfühlen könnte mit unseren Schwáchen, sondern einen, der in allem wie wir versucht worden ist, aber nicht gesündigt hat.<br />Lasst uns also voll Zuversicht hinzutreten zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit!<br />Christus hat in den Tagen seines irdischen Lebens mit lautem Schreien und unter Tránen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört worden aufgrund seiner Gottesfurcht.<br />Obwohl er der Sohn war, hat er durch das, was er gelitten hat, den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>18,1-40.19,1-42.</em><p>Jesus ging mit seinen Jüngern hinaus, auf die andere Seite des Baches Kidron. Dort war ein Garten; in den ging er mit seinen Jüngern hinein.<br />Auch Judas, der ihn auslieferte, kannte den Ort, weil Jesus dort oft mit seinen Jüngern zusammengekommen war.<br />Judas holte die Soldaten und die Gerichtsdiener der Hohepriester und der Pharisáer und kam dorthin mit Fackeln, Laternen und Waffen.<br />Jesus, der alles wusste, was mit ihm geschehen sollte, ging hinaus und fragte sie: Wen sucht ihr?<br />Sie antworteten ihm: Jesus von Nazaret. Er sagte zu ihnen: Ich bin es. Auch Judas, der ihn auslieferte, stand bei ihnen.<br />Als er zu ihnen sagte: Ich bin es!, wichen sie zurück und stürzten zu Boden.<br />Er fragte sie noch einmal: Wen sucht ihr? Sie sagten: Jesus von Nazaret.<br />Jesus antwortete: Ich habe euch gesagt, dass ich es bin. Wenn ihr also mich sucht, dann lasst diese gehen!<br />So sollte sich das Wort erfüllen, das er gesagt hatte: Ich habe keinen von denen verloren, die du mir gegeben hast.<br />Simon Petrus, der ein Schwert bei sich hatte, zog es, traf damit den Diener des Hohepriesters und hieb ihm das rechte Ohr ab; der Diener aber hieß Malchus.<br />Da sagte Jesus zu Petrus: Steck das Schwert in die Scheide! Der Kelch, den mir der Vater gegeben hat – soll ich ihn nicht trinken? <br />Die Soldaten, der Hauptmann und die Gerichtsdiener der Juden nahmen Jesus fest, fesselten ihn<br />und führten ihn zuerst zu Hannas; er war námlich der Schwiegervater des Kajaphas, der in jenem Jahr Hohepriester war.<br />Kajaphas aber war es, der den Juden den Rat gegeben hatte: Es ist besser, dass ein einziger Mensch für das Volk stirbt.<br />Simon Petrus und ein anderer Jünger folgten Jesus. Dieser Jünger war mit dem Hohepriester bekannt und ging mit Jesus in den Hof des Hohepriesters.<br />Petrus aber blieb draußen am Tor stehen. Da kam der andere Jünger, der Bekannte des Hohepriesters, heraus; er sprach mit der Pförtnerin und führte Petrus hinein.<br />Da sagte die Pförtnerin zu Petrus: Bist nicht auch du einer von den Jüngern dieses Menschen? Er sagte: Ich bin es nicht.<br />Die Knechte und die Diener hatten sich ein Kohlenfeuer angezündet und standen dabei, um sich zu wármen; denn es war kalt. Auch Petrus stand bei ihnen und wármte sich.<br />Der Hohepriester befragte Jesus über seine Jünger und über seine Lehre.<br />Jesus antwortete ihm: Ich habe offen vor aller Welt gesprochen. Ich habe immer in der Synagoge und im Tempel gelehrt, wo alle Juden zusammenkommen. Nichts habe ich im Geheimen gesprochen.<br />Warum fragst du mich? Frag doch die, die gehört haben, was ich zu ihnen gesagt habe; siehe, sie wissen, was ich geredet habe.<br />Als er dies sagte, schlug einer von den Dienern, der dabeistand, Jesus ins Gesicht und sagte: Antwortest du so dem Hohepriester?<br />Jesus entgegnete ihm: Wenn es nicht recht war, was ich gesagt habe, dann weise es nach; wenn es aber recht war, warum schlágst du mich?<br />Da schickte ihn Hannas gefesselt zum Hohepriester Kajaphas.<br />Simon Petrus aber stand da und wármte sich. Da sagten sie zu ihm: Bist nicht auch du einer von seinen Jüngern? Er leugnete und sagte: Ich bin es nicht.<br />Einer von den Knechten des Hohepriesters, ein Verwandter dessen, dem Petrus das Ohr abgehauen hatte, sagte: Habe ich dich nicht im Garten bei ihm gesehen?<br />Wieder leugnete Petrus und gleich darauf kráhte ein Hahn.<br />Von Kajaphas brachten sie Jesus zum Prátorium; es war früh am Morgen. Sie selbst gingen nicht in das Gebáude hinein, um nicht unrein zu werden, sondern das Paschalamm essen zu können.<br />Deshalb kam Pilatus zu ihnen heraus und fragte: Welche Anklage erhebt ihr gegen diesen Menschen?<br />Sie antworteten ihm: Wenn er kein Übeltáter wáre, hátten wir ihn dir nicht ausgeliefert.<br />Pilatus sagte zu ihnen: Nehmt ihr ihn doch und richtet ihn nach eurem Gesetz! Die Juden antworteten ihm: Uns ist es nicht gestattet, jemanden hinzurichten.<br />So sollte sich das Wort Jesu erfüllen, mit dem er angedeutet hatte, welchen Tod er sterben werde.<br />Da ging Pilatus wieder in das Prátorium hinein, ließ Jesus rufen und fragte ihn: Bist du der König der Juden?<br />Jesus antwortete: Sagst du das von dir aus oder haben es dir andere über mich gesagt?<br />Pilatus entgegnete: Bin ich denn ein Jude? Dein Volk und die Hohepriester haben dich an mich ausgeliefert. Was hast du getan?<br />Jesus antwortete: Mein Königtum ist nicht von dieser Welt. Wenn mein Königtum von dieser Welt wáre, würden meine Leute kámpfen, damit ich den Juden nicht ausgeliefert würde. Nun aber ist mein Königtum nicht von hier.<br />Da sagte Pilatus zu ihm: Also bist du doch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und dazu in die Welt gekommen, dass ich für die Wahrheit Zeugnis ablege. Jeder, der aus der Wahrheit ist, hört auf meine Stimme.<br />Pilatus sagte zu ihm: Was ist Wahrheit? Nachdem er das gesagt hatte, ging er wieder zu den Juden hinaus und sagte zu ihnen: Ich finde keine Schuld an ihm.<br />Ihr seid aber gewohnt, dass ich euch zum Paschafest einen freilasse. Wollt ihr also, dass ich euch den König der Juden freilasse?<br />Da schrien sie wieder: Nicht diesen, sondern Barabbas! Barabbas aber war ein Ráuber.<br />Darauf nahm Pilatus Jesus und ließ ihn geißeln.<br />Die Soldaten flochten einen Kranz aus Dornen; den setzten sie ihm auf das Haupt und legten ihm einen purpurroten Mantel um.<br />Sie traten an ihn heran und sagten: Sei gegrüßt, König der Juden! Und sie schlugen ihm ins Gesicht.<br />Pilatus ging wieder hinaus und sagte zu ihnen: Seht, ich bringe ihn zu euch heraus; ihr sollt wissen, dass ich keine Schuld an ihm finde.<br />Jesus kam heraus; er trug die Dornenkrone und den purpurroten Mantel. Pilatus sagte zu ihnen: Seht, der Mensch!<br />Als die Hohepriester und die Diener ihn sahen, schrien sie: Kreuzige ihn, kreuzige ihn! Pilatus sagte zu ihnen: Nehmt ihr ihn und kreuzigt ihn! Denn ich finde keine Schuld an ihm.<br />Die Juden entgegneten ihm: Wir haben ein Gesetz und nach dem Gesetz muss er sterben, weil er sich zum Sohn Gottes gemacht hat.<br />Als Pilatus das hörte, fürchtete er sich noch mehr.<br />Er ging wieder in das Prátorium hinein und fragte Jesus: Woher bist du? Jesus aber gab ihm keine Antwort.<br />Da sagte Pilatus zu ihm: Du sprichst nicht mit mir? Weißt du nicht, dass ich Macht habe, dich freizulassen, und Macht, dich zu kreuzigen?<br />Jesus antwortete ihm: Du háttest keine Macht über mich, wenn es dir nicht von oben gegeben wáre; darum hat auch der eine größere Sünde, der mich dir ausgeliefert hat.<br />Daraufhin wollte Pilatus ihn freilassen, aber die Juden schrien: Wenn du diesen freilásst, bist du kein Freund des Kaisers; jeder, der sich zum König macht, lehnt sich gegen den Kaiser auf.<br />Auf diese Worte hin ließ Pilatus Jesus herausführen und er setzte sich auf den Richterstuhl an dem Platz, der Lithostrotos, auf Hebráisch Gabbata, heißt.<br />Es war Rüsttag des Paschafestes, ungefáhr die sechste Stunde. Pilatus sagte zu den Juden: Seht, euer König!<br />Sie aber schrien: Hinweg, hinweg, kreuzige ihn! Pilatus sagte zu ihnen: Euren König soll ich kreuzigen? Die Hohepriester antworteten: Wir haben keinen König außer dem Kaiser.<br />Da lieferte er ihnen Jesus aus, damit er gekreuzigt würde. Sie übernahmen Jesus.<br />Und er selbst trug das Kreuz und ging hinaus zur sogenannten Schádelstátte, die auf Hebráisch Golgota heißt.<br />Dort kreuzigten sie ihn und mit ihm zwei andere, auf jeder Seite einen, in der Mitte aber Jesus.<br />Pilatus ließ auch eine Tafel anfertigen und oben am Kreuz befestigen; die Inschrift lautete: Jesus von Nazaret, der König der Juden.<br />Diese Tafel lasen viele Juden, weil der Platz, wo Jesus gekreuzigt wurde, nahe bei der Stadt lag. Die Inschrift war hebráisch, lateinisch und griechisch abgefasst.<br />Da sagten die Hohepriester der Juden zu Pilatus: Schreib nicht: Der König der Juden, sondern dass er gesagt hat: Ich bin der König der Juden.<br />Pilatus antwortete: Was ich geschrieben habe, habe ich geschrieben.<br />Nachdem die Soldaten Jesus gekreuzigt hatten, nahmen sie seine Kleider und machten vier Teile daraus, für jeden Soldaten einen Teil, und dazu das Untergewand. Das Untergewand war aber ohne Naht von oben ganz durchgewoben.<br />Da sagten sie zueinander: Wir wollen es nicht zerteilen, sondern darum losen, wem es gehören soll. So sollte sich das Schriftwort erfüllen: Sie verteilten meine Kleider unter sich und warfen das Los um mein Gewand. Dies taten die Soldaten.<br />Bei dem Kreuz Jesu standen seine Mutter und die Schwester seiner Mutter, Maria, die Frau des Klopas, und Maria von Magdala.<br />Als Jesus die Mutter sah und bei ihr den Jünger, den er liebte, sagte er zur Mutter: Frau, siehe, dein Sohn!<br />Dann sagte er zu dem Jünger: Siehe, deine Mutter! Und von jener Stunde an nahm sie der Jünger zu sich.<br />Danach, da Jesus wusste, dass nun alles vollbracht war, sagte er, damit sich die Schrift erfüllte: Mich dürstet.<br />Ein Gefáß voll Essig stand da. Sie steckten einen Schwamm voll Essig auf einen Ysopzweig und hielten ihn an seinen Mund.<br />Als Jesus von dem Essig genommen hatte, sprach er: Es ist vollbracht! Und er neigte das Haupt und übergab den Geist.<br />Weil Rüsttag war und die Körper wáhrend des Sabbats nicht am Kreuz bleiben sollten – dieser Sabbat war námlich ein großer Feiertag –, baten die Juden Pilatus, man möge ihnen die Beine zerschlagen und sie dann abnehmen.<br />Also kamen die Soldaten und zerschlugen dem ersten die Beine, dann dem andern, der mit ihm gekreuzigt worden war.<br />Als sie aber zu Jesus kamen und sahen, dass er schon tot war, zerschlugen sie ihm die Beine nicht,<br />sondern einer der Soldaten stieß mit der Lanze in seine Seite und sogleich floss Blut und Wasser heraus.<br />Und der es gesehen hat, hat es bezeugt und sein Zeugnis ist wahr. Und er weiß, dass er Wahres sagt, damit auch ihr glaubt.<br />Denn das ist geschehen, damit sich das Schriftwort erfüllte: Man soll an ihm kein Gebein zerbrechen.<br />Und ein anderes Schriftwort sagt: Sie werden auf den blicken, den sie durchbohrt haben.<br />Josef aus Arimatháa war ein Jünger Jesu, aber aus Furcht vor den Juden nur im Verborgenen. Er bat Pilatus, den Leichnam Jesu abnehmen zu dürfen, und Pilatus erlaubte es. Also kam er und nahm den Leichnam ab.<br />Es kam auch Nikodemus, der früher einmal Jesus bei Nacht aufgesucht hatte. Er brachte eine Mischung aus Myrrhe und Aloa, etwa hundert Pfund.<br />Sie nahmen den Leichnam Jesu und umwickelten ihn mit Leinenbinden, zusammen mit den wohlriechenden Salben, wie es beim jüdischen Begrábnis Sitte ist.<br />An dem Ort, wo man ihn gekreuzigt hatte, war ein Garten und in dem Garten war ein neues Grab, in dem noch niemand bestattet worden war.<br />Wegen des Rüsttages der Juden und weil das Grab in der Náhe lag, setzten sie Jesus dort bei.</p><hr /><h3>Hl. Ludolf von Ratzeburg()</h3><p>Hl. LudolfBischof von Ratzeburg, Mártyrer* in Sachsen 29. Márz 1250 in Wismar in MecklenburgLudolf war Prámonstratenser und Mitbegründer des Benediktinerinnenklosters Rhena in Mecklenburg. 1236 wurde er Bischof von Ratzeburg. Gegen Herzog Albrecht von Lauenburg verteidigte er das Bischofsgut, wurde aber gefangen genommen und starb nach Foltern und langer Haft.</p><hr /><h3>Hl. Helmstan (Helmut)()</h3><hr /><p>Hl. Helmstan (Helmut)Bischof von Winchester* in England um 850 in Winchester in England</p><hr /><h3>Hl. Berthold von Kalabrien()</h3><hr /><p>Hl. Berthold von KalabrienEinsiedler, Ordensgründer* in Salignac bei Bordeaux in Frankreich um 1195 auf dem Berg Karmel in IsraelBerthold ließ sich um 1155 - wenige Jahre nach der Niederlage der Kreuzzugheere beim 2. Kreuzzug - auf dem Berg Karmel als Einsiedler nieder - dort, wo der Prophet Elija den Wettstreit gegen die Baals-Priester für den Gott Israels entschieden hatte (1. Könige 18). Sein und seiner Gefáhrten Anliegen war ein Leben im Sinne Elijas.Nach Bertholds Tod nahm diese Gemeinschaft 1214 Regeln an, die der Patriarch Albert von Jerusalem für sie ausgearbeitet hatte und die Papst Honorius III. 1226 bestátigte. Nach der Vertreibung durch die Sarazenen 1238 nahm der so entstandene Orden der Brüder Unserer Lieben Frauen vom Berg Karmel, der Karmeliterorden, im Abendland großen Aufschwung. Der Beiname von Kalabrien wurde Berthold im Orient wie allen abendlándischen Einwanderern verliehen.</p>"
        },
        {
            "id": "30",
            "imagen": "Samstag",
            "contenido": "<h3>Karsamstag - Osternacht</h3><h3>Buch Exodus </h3><em>14,15-31.15,1.</em><p>Da sprach der HERR zu Mose: Was schreist du zu mir? Sag den Israeliten, sie sollen aufbrechen.<br />Und du heb deinen Stab hoch, streck deine Hand über das Meer und spalte es, damit die Israeliten auf trockenem Boden in das Meer hineinziehen können!<br />Ich aber will das Herz der Ágypter verhárten, damit sie hinter ihnen hineinziehen. So will ich am Pharao und an seiner ganzen Streitmacht, an seinen Streitwagen und Reitern meine Herrlichkeit erweisen.<br />Die Ágypter sollen erkennen, dass ich der HERR bin, wenn ich am Pharao, an seinen Streitwagen und Reitern meine Herrlichkeit erweise.<br />Der Engel Gottes, der den Zug der Israeliten anführte, brach auf und ging nach hinten und die Wolkensáule brach auf und stellte sich hinter sie.<br />Sie kam zwischen das Lager der Ágypter und das Lager der Israeliten. Die Wolke war da und Finsternis und Blitze erhellten die Nacht. So kamen sie die ganze Nacht einander nicht náher.<br />Mose streckte seine Hand über das Meer aus und der HERR trieb die ganze Nacht das Meer durch einen starken Ostwind fort. Er ließ das Meer austrocknen und das Wasser spaltete sich.<br />Die Israeliten zogen auf trockenem Boden ins Meer hinein, wáhrend rechts und links von ihnen das Wasser wie eine Mauer stand.<br />Die Ágypter setzten ihnen nach; alle Pferde des Pharao, seine Streitwagen und Reiter zogen hinter ihnen ins Meer hinein.<br />Um die Zeit der Morgenwache blickte der HERR aus der Feuer- und Wolkensáule auf das Lager der Ágypter und brachte es in Verwirrung.<br />Er hemmte die Ráder an ihren Wagen und ließ sie nur schwer vorankommen. Da sagte der Ágypter: Ich muss vor Israel fliehen; denn der HERR kámpft auf ihrer Seite gegen Ágypten.<br />Darauf sprach der HERR zu Mose: Streck deine Hand über das Meer, damit das Wasser zurückflutet und den Ágypter, seine Wagen und Reiter zudeckt!<br />Mose streckte seine Hand über das Meer und gegen Morgen flutete das Meer an seinen alten Platz zurück, wáhrend die Ágypter auf der Flucht ihm entgegenliefen. So trieb der HERR die Ágypter mitten ins Meer.<br />Das Wasser kehrte zurück und bedeckte Wagen und Reiter, die ganze Streitmacht des Pharao, die den Israeliten ins Meer nachgezogen war. Nicht ein Einziger von ihnen blieb übrig.<br />Die Israeliten aber waren auf trockenem Boden mitten durch das Meer gezogen, wáhrend rechts und links von ihnen das Wasser wie eine Mauer stand.<br />So rettete der HERR an jenem Tag Israel aus der Hand der Ágypter. Israel sah die Ágypter tot am Strand liegen.<br />Als Israel sah, dass der HERR mit máchtiger Hand an den Ágyptern gehandelt hatte, fürchtete das Volk den HERRN. Sie glaubten an den HERRN und an Mose, seinen Knecht.<br />Damals sang Mose mit den Israeliten dem HERRN dieses Lied; sie sagten: Ich singe dem HERRN ein Lied, denn er ist hoch und erhaben. Ross und Reiter warf er ins Meer.</p><h3>Buch Exodus </h3><em>15,1b-2abcd.3-4.5-6.13.17-18.</em><p>Ich singe dem HERRN ein Lied,<br />denn er ist hoch und erhaben.<br />Ross und Reiter warf er ins Meer.<br />Meine Stárke und mein Lied ist der HERR,<br />er ist mir zur Rettung geworden.<br />Er ist mein Gott, ihn will ich preisen;<br />den Gott meines Vaters will ich rühmen.<br />Der HERR ist ein Krieger, <br />HERR ist sein Name.<br />Pharaos Wagen und seine Streitmacht warf er ins Meer. <br />Seine besten Vorkámpfer versanken im Roten Meer.<br />Fluten deckten sie zu, <br />sie sanken in die Tiefe wie Steine.<br />Deine Rechte, HERR, ist herrlich an Stárke; <br />deine Rechte, HERR, zerschmettert den Feind.<br />Du lenktest in deiner Güte das Volk, das du erlöst hast, <br />du führtest sie machtvoll zu deiner heiligen Wohnung.<br />Du wirst sie hinbringen und einpflanzen auf den Berg deines Erbes, <br />den du, HERR, zu deiner Wohnstátte gemacht hast, um dich niederzulassen, <br />zu einem Heiligtum, HERR, von deinen Hánden gegründet.<br />Der HERR ist König für immer und ewig.</p><h3>Brief des Apostels Paulus an die Römer </h3><em>6,3-11.</em><p>Wir, die wir auf Christus Jesus getauft wurden, sind auf seinen Tod getauft worden.<br />Wir wurden ja mit ihm begraben durch die Taufe auf den Tod, damit auch wir, so wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, in der Wirklichkeit des neuen Lebens wandeln.<br />Wenn wir námlich mit der Gestalt seines Todes verbunden wurden, dann werden wir es auch mit der seiner Auferstehung sein.<br />Wir wissen doch: Unser alter Mensch wurde mitgekreuzigt, damit der von der Sünde beherrschte Leib vernichtet werde, sodass wir nicht mehr Sklaven der Sünde sind.<br />Denn wer gestorben ist, der ist frei geworden von der Sünde.<br />Sind wir nun mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden.<br />Wir wissen, dass Christus, von den Toten auferweckt, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn.<br />Denn durch sein Sterben ist er ein für alle Mal gestorben für die Sünde, sein Leben aber lebt er für Gott.<br />So begreift auch ihr euch als Menschen, die für die Sünde tot sind, aber für Gott leben in Christus Jesus.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>16,1-7.</em><p>Als der Sabbat vorüber war, kauften Maria aus Magdala, Maria, die Mutter des Jakobus, und Salome wohlriechende Öle, um damit zum Grab zu gehen und Jesus zu salben.<br />Am ersten Tag der Woche kamen sie in aller Frühe zum Grab, als eben die Sonne aufging.<br />Sie sagten zueinander: Wer könnte uns den Stein vom Eingang des Grabes wegwálzen?<br />Doch als sie hinblickten, sahen sie, dass der Stein schon weggewálzt war; er war sehr groß.<br />Sie gingen in das Grab hinein und sahen auf der rechten Seite einen jungen Mann sitzen, der mit einem weißen Gewand bekleidet war; da erschraken sie sehr.<br />Er aber sagte zu ihnen: Erschreckt nicht! Ihr sucht Jesus von Nazaret, den Gekreuzigten. Er ist auferstanden; er ist nicht hier. Seht, da ist die Stelle, wohin man ihn gelegt hat.<br />Nun aber geht und sagt seinen Jüngern und dem Petrus: Er geht euch voraus nach Galiláa; dort werdet ihr ihn sehen, wie er es euch gesagt hat.</p><hr /><h3>Hl. Dodo()</h3><p>Hl. DodoEinsiedler 30. Márz 1231 in Haske, dem heutigen Oudehaske in den NiederlandenDodo wurde nach einigen Jahren der Ehe Chorherr bei den Prámonstratensern im Kloster Mariëngaarde in Hallum nördlich Leeuwarden, seine Frau und seine Mutter traten in das Prámonstratenserinnenkloster Betlehem - das heutige Bartlehiem - ein. Abt Siard gab ihm die Genehmigung, erst in Bakkeveen, dann ab 1226 in Haske - dem heutigen Oudehaske - als Einsiedler zu leben. Gerühmt wurden seine rigorose Askese, seine Visionen und Wunderheilungen; Überlieferungen berichten, er habe die Stigmatisierung mit den Leidensmalen Jesu empfangen. Wáhrend seines Gebetes wurde er in der Kapelle von einer einstürzenden Wand erschlagen.Dodo wurde in Haske - dem heutigen Oudehaske - begraben, über seinem Grab wurde das Prámonstratenserkloster St. Maria's Roozendaal-te-Haske erbaut.</p><hr /><h3>Hl. Diemut von Wessobrunn()</h3><hr /><p>Hl. Diemut von WessobrunnNonne, Reklusin* um 1060 in Bayern 30. Márz 1130 in Wessobrunn in BayernVon 1080 bis 1130 lebte Diemut als Reklusin in einer Zelle neben dem Kloster von Wessobrunn und schrieb dort alte Schriften ab.</p><hr /><h3>Sel. Amadeus IX()</h3><hr /><p>Sel. Amadeus IXHerzog von Savoyen* 1. Februar 1435 in Thonon-les-Bains am Genfer See in Frankreich 30. Márz 1472 in Vercelli im Piemont in Italien1465 folgte Amadeus als áltester Sohn seinem Vater Ludwig als Herzog von Savoyen nach.Wegen seiner Erkrankung an Epilepsie fühlte er sich gedrángt, 1469 inmitten großer politischer Schwierigkeiten für Savoyen abzudanken und zog sich nach Vercelli zurück.Wáhrend seiner Herrschaft sorgte er so gut für die Armen, dass man Savoyen \"Paradies der Armen\" nannte.Seine Krankheit konnte er dank seiner Frömmigkeit als Gnade Gottes annehmen. Wegen seines mildtátigen und heiligmáßigen Lebens gilt Amadeus als Vorbild eines christlichen Herrschers. 1677 wurde er seliggesprochen. Er ist der Patron von Savoyen.</p>"
        },
        {
            "id": "31",
            "imagen": "Sonntag",
            "contenido": "<h3>Hochfest der Auferstehung des Herrn – Ostersonntag</h3><h3>Apostelgeschichte </h3><em>10,34a.37-43.</em><p>In jenen tagen begann Petrus zu reden und sagte:<br />Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiláa, nach der Taufe, die Johannes verkündet hat:<br />wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm.<br />Und wir sind Zeugen für alles, was er im Land der Juden und in Jerusalem getan hat. Ihn haben sie an den Pfahl gehángt und getötet.<br />Gott aber hat ihn am dritten Tag auferweckt und hat ihn erscheinen lassen,<br />zwar nicht dem ganzen Volk, wohl aber den von Gott vorherbestimmten Zeugen: uns, die wir mit ihm nach seiner Auferstehung von den Toten gegessen und getrunken haben.<br />Jesus Christus hat uns geboten, dem Volk zu verkünden und zu bezeugen: Dieser ist der von Gott eingesetzte Richter der Lebenden und der Toten.<br />Von ihm bezeugen alle Propheten, dass jeder, der an ihn glaubt, durch seinen Namen die Vergebung der Sünden empfángt.</p><h3>Psalmen</h3><em>118(117),1-2.16-17.22-23.</em><p>Danket dem HERRN, denn er ist gut, <br />denn seine Huld wáhrt ewig!<br />So soll Israel sagen: <br />Denn seine Huld wáhrt ewig.<br />Die Rechte des HERRN, sie erhöht, <br />die Rechte des HERRN, Taten der Macht vollbringt sie.<br />Ich werde nicht sterben, sondern leben, <br />um die Taten des HERRN zu verkünden.<br />Ein Stein, den die Bauleute verwarfen, <br />er ist zum Eckstein geworden.<br />Vom HERRN her ist dies gewirkt, <br />ein Wunder in unseren Augen.</p><h3>Brief des Apostels Paulus an die Kolosser </h3><em>3,1-4.</em><p>Seid ihr nun mit Christus auferweckt, so strebt nach dem, was oben ist, wo Christus zur Rechten Gottes sitzt!<br />Richtet euren Sinn auf das, was oben ist, nicht auf das Irdische!<br />Denn ihr seid gestorben und euer Leben ist mit Christus verborgen in Gott.<br />Wenn Christus, unser Leben, offenbar wird, dann werdet auch ihr mit ihm offenbar werden in Herrlichkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>20,1-9.</em><p>Am ersten Tag der Woche kam Maria von Magdala frühmorgens, als es noch dunkel war, zum Grab und sah, dass der Stein vom Grab weggenommen war.<br />Da lief sie schnell zu Simon Petrus und dem anderen Jünger, den Jesus liebte, und sagte zu ihnen: Sie haben den Herrn aus dem Grab weggenommen und wir wissen nicht, wohin sie ihn gelegt haben.<br />Da gingen Petrus und der andere Jünger hinaus und kamen zum Grab;<br />sie liefen beide zusammen, aber weil der andere Jünger schneller war als Petrus, kam er als Erster ans Grab.<br />Er beugte sich vor und sah die Leinenbinden liegen, ging jedoch nicht hinein.<br />Da kam auch Simon Petrus, der ihm gefolgt war, und ging in das Grab hinein. Er sah die Leinenbinden liegen<br />und das Schweißtuch, das auf dem Haupt Jesu gelegen hatte; es lag aber nicht bei den Leinenbinden, sondern zusammengebunden daneben an einer besonderen Stelle.<br />Da ging auch der andere Jünger, der als Erster an das Grab gekommen war, hinein; er sah und glaubte.<br />Denn sie hatten noch nicht die Schrift verstanden, dass er von den Toten auferstehen müsse.</p><hr /><h3>Hl. Cornelia()</h3><p>Hl. Corneliafrühchristliche Mártyrerin in Nordafrika (Karthago, dem heutigen Vorort von Tunis in Tunesien ?)</p><hr /><h3>Hl. Heinrich Thyssen()</h3><hr /><p>Hl. Heinrich ThyssenOrdensmann, Pfarrer* 5. Dezember 1755 in Gangelt bei Aachen in Nordrhein-Westfalen 31. Márz 1844 in Antwerpen in BelgienDer Franziskanermönch Heinrich Thyssen war als Lehrer in einem Kloster in Antwerpen tátig, dann als Seelsorger an Armen, Kranken, Gefangenen und Seeleuten. Weil die Gesetze den Katholiken die offene Ausübung ihres Glaubens verboten, musste er zunáchst im Geheimen wirken, bis er 1806 Pfarrer an der Karls-Kirche werden konnte.</p><hr /><h3>Hl. Benjamin von Persien()</h3><hr /><p>Hl. Benjamin von PersienDiakon, Mártyrer* um 400 in Persien 424 (?) in PersienBenjamin war Diakon und wirkte als Missionar in seiner Heimat Persien. Er wurde deshalb 422 gefangen genommen, aber nach einem Jahr wieder freigelassen. Er wirkte dann weiter an der Verkündigung, wurde unter König Varanes wieder verfolgt und dann mit Spießen zu Tode gemartert.</p>"
        }
    ]
}
