{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Dara Seachtaine den Chargas</h3><h3>Leabhar Geineasas</h3><em>37,3-4.12-13a.17b-28.</em><p>Ba mhó an cion a bhí ag Iosrael ar Iósaef ná ar aon duine eile dá chlann mar gurbh é mac a sheanaoise é, agus rinne sé cóta le muinchillí fada dó.<br>Nuair a chonaic a dheartháireacha gur mhó an cion a bhí ag a n-athair air ná ar aon duine eile dá chlann, thugadar fuath dó agus ní fhéadfaidís oiread is focal muinteartha a labhairt leis.<br>D’imigh a dheartháireacha chun tréad a n-athar a chur ar féarach in aice le Seicim.<br>Dúirt Iosrael le Iósaef: “Nach bhfuil do dheartháireacha ag aoireacht an tréada i Seicim? Téanam anois agus seolfaidh mé chucu thú.” “Teacht,” ar sé leis.<br>“Tá siad imithe leo,” arsa an fear, “mar chuala mé iad á rá: ‘Téimis go Dotán.’” D’imigh Iósaef i ndiaidh a dheartháireacha ansin agus fuair sé iad i nDotán.<br>Chonaiceadar i bhfad uathu é agus sula dtáinig sé ina gcóngar rinneadar cogar ceilge é a mharú.<br>“Seo chugainn,” a dúradar le chéile, “fear na dtaibhreamh.<br>Téanaigí, maraímis é agus caithimis i bpoll éigin é; déarfaimid gur alp ainmhí allta é, agus feicfimid cad a tharlóidh dá chuid taibhreamh.”<br>Chuala Reúbaen an chaint sin agus shaor sé é óna lámha á rá: “Ná maraímis é.<br>Ná doirtigí aon bhraon fola,” arsa Reúbaen leo; “caithigí isteach sa pholl seo san fhásach é, ach ná himrígí lámh dhearg air” – mar sin is ea a labhair sé agus é ar intinn aige é a shaoradh óna lamha agus a thabhairt ar ais dá athair.<br>Nuair a tháinig Iósaef i láthair a dheartháireacha dá bhrí sin, bhaineadar a chóta de, an cóta leis na muinchillí fada a bhí á chaitheamh aige,<br>agus rugadar air agus chaitheadar i bpoll é. Bhí an poll folamh gan aon uisce ann.<br>Ansin shuíodar síos chun bia. Thógadar a súile agus chonaiceadar buíon Ísméileach ag teacht ó Ghileád lena gcamaill agus iad faoi ualach guma agus tragacant, agus balsaim agus roisín a bhí á thabhairt síos chun na hÉigipte acu.<br>Ansin dúirt Iúdá lena dheartháireacha: “Cén tairbhe dúinn ár ndeartháir a mharú agus a chuid fola a fholach?<br>Téanam díolaimis leis na hÍsméiligh é, ach ná leagaimis lámh air. Is é ár ndeartháir é, ár bhfeoil féin.” Agus ghéill a dheartháireacha dó.<br>Tharla gur ghabh ceannaithe Midiánacha an treo agus tharraingíodar Iósaef aníos as an bpoll agus dhíoladar é ar fiche seicil airgid leis na hÍsméiligh, agus thugadarsan Iósaef go dtí an Éigipt.</p><h3>Leabhar na Salm</h3><em>105(104),16-17.18-19.20-21.</em><p>Nuair a ghlaoigh sé gorta ar an tír sin, agus gur mhill sé an t-arán ar fad orthu,<br>is amhlaidh a bhí fear curtha rompu aige, mar a bhí, Iósaef, a díoladh i ndaorbhroid.<br>Ceanglaíodh a chosa le cuibhreacha; crioslaíodh a mhuineál le hiarann,<br>go dtí gur comhlíonadh a fháistine; is gur dhearbhaigh briathar an Tiarna é.<br>Chuir an rí dá fhios agus d’fhuascail é; rinne taoiseach na gciníocha é a shaoradh.<br>Cheap sé ina thiarna ar a theaghlach é, ina mhaor ar a mhaoin go léir,</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>21,33-43.45-46.</em><p>“Éistigí le parabal eile: Bhí an fear tí seo ann a rinne fíonghort a phlandáil, fál a chur ina thimpeall, cantaoir a thochailt ann, agus túr a thógáil; chuir ar cíos ansin chun curadóirí é agus chuaigh ar an gcoigríoch.<br>Nuair a bhí séasúr na dtorthaí ann, chuir sé a chuid seirbhíseach uaidh go dtí na curadóirí chun toradh an fhíonghoirt a fháil.<br>Ach rug na curadóirí ar na seirbhísigh, thug siad bualadh do dhuine acu, mharaigh duine eile, chloch duine eile.<br>Ansin chuir sé seirbhísigh eile uaidh ba líonmhaire ná iad siúd, ach ba é an cor céanna a thug siad dóibh sin.<br>Sa deireadh, chuir sé chucu a mhac, mar dúirt sé leis féin: ‘Tabharfaidh siad ómós do mo mhac.’<br>Ach nuair a chonaic na curadóirí an mac, dúirt siad le chéile: ‘Is é seo an t-oidhre; seo, maraímis é, agus bíodh a oidhreacht againn féin,’<br>agus rug siad air, thiomáin siad amach as an bhfíonghort é agus mharaigh é.<br>Dá bhrí sin, nuair a thiocfaidh máistir an fhíonghoirt, cad a dhéanfaidh sé leis na curadóirí úd?”<br>Dúirt siad leis: “Tabharfaidh sé drochíde do na daoine mallaithe sin agus cuirfidh an fíonghort ar cíos chun curadóirí eile a thabharfaidh na torthaí dó ina séasúr féin.”<br>Dúirt Íosa leo: “Nár léigh sibh riamh sna scrioptúir: ‘ An chloch dár dhiúltaigh na saoir, rinneadh di ceann an chúinne; obair an Tiarna é seo agus is iontach inár súile é’?<br>“Sin an fáth a ndeirim libh go mbainfear ríocht Dé díbhse agus go dtabharfar do phobal í a thabharfaidh uathu a toradh.<br>Uachtaráin na sagart agus na Fairisínigh, nuair a chuala siad a chuid parabal, bhí a fhios acu gur chucu féin a bhí sé,<br>agus cé gurbh fhonn leo é a ghabháil, bhí eagla orthu roimh na sluaite, mar bhí meas fáidh acu sin air.</p><hr /><h3>Naomh Daibhí(Pátrún na Breataine Bige ( 500 - 589 ))</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Dara Seachtaine den Chargas</h3><h3>Leabhar Míocá</h3><em>7,14-15.18-20.</em><p>Seol do phobal chun féaraigh le do bhata, an tréad atá ina oidhreacht agat, a lonnaíonn ina aonar sa choill i lár na mbánta. Cuir ar féarach iad i mBáiseán agus i nGileád mar a mbídís san am fadó.<br>[Taispeáin dúinn] éachtaí mar a rinne tú agus tú ag imeacht as an Éigipt.<br>Cén Dia atá cosúil leatsa? Óir tógann tú peacaí chun siúil agus maitheann tú a gcionta d’fhuílleach d’oidhreachta; ní buan í do chuid feirge agus is áil leat an buanghrá.<br>Déanfaidh tú trócaire orainn arís; gabhfaidh tú de chosa inár bpeacaí agus caithfidh tú ár gcionta go léir isteach i nduibheagán na farraige.<br>Léirigh do dhílseacht do Iacób agus do bhuanghrá d’Abrahám faoi mar a mhionnaigh tú dár sinsir riamh anall.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Ní i gcónaí a bheidh sé ag cáineadh; ní de shíor a bheidh sé i bhfeirg linn.<br>Ní de réir ár bpeacaí a roinneann sé linn; ní de réir ár gcionta a chúitíonn sé linn.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>15,1-3.11-32.</em><p>Na poibleacánaigh agus na peacaigh, bhí siad uile ag teacht ina ghar chun bheith ag éisteacht leis.<br>Agus bhí na Fairisínigh agus na scríobhaithe ag monabhar: “Glacann an duine seo peacaigh chuige,” deiridís, “agus itheann sé ina gcuibhreann.”<br>Agus labhair sé an parabal seo leo:<br>Dúirt sé freisin: “Bhí fear ann a raibh beirt mhac aige.<br>Agus dúirt an duine ab óige acu lena athair: ‘A athair, tabhair dom an chuid den sealúchas atá ag titim chugam.’ Agus roinn sé a mhaoin shaolta eatarthu.<br>Agus i gcionn beagán laethanta, tar éis don mhac ab óige gach ní a bhailiú le chéile, d’imigh sé ar an gcoigrích go tír i gcéin, agus scaip a shealúchas ansiúd, ag tabhairt a shaoil go drabhlásach.<br>Nuair a bhí gach aon ní caite aige, tháinig gorta millteach sa tír sin, agus thosaigh sé féin bheith in uireasa.<br>D’imigh sé agus rinne fostú le duine de mhuintir na tíre sin, agus chuir seisean faoina chuid talún é ag aoireacht mhuc.<br>Agus ba é ba mhian leis a bholg a líonadh de na féithleoga a d’itheadh na muca, agus ní thugadh aon duine dó iad.<br>Ach tháinig sé chuige féin agus dúirt: ‘Cá liacht de lucht tuarastail ag m’athair a bhfuil fuílleach aráin acu, agus mise anseo ag fáil bháis den ghorta!<br>Cuirfidh mé chun bóthair agus rachaidh mé chun m’athar agus déarfaidh mé leis: A athair, pheacaigh mé in aghaidh na bhflaitheas agus i do láthairse;<br>ní fiú mé feasta go dtabharfaí mac duit orm; déan díom mar a bheadh duine de do lucht tuarastail.’<br>Chuir sé chun bóthair ag triall ar a athair. Ach le linn dó fós bheith i bhfad uaidh, chonaic a athair é agus ghabh trua é, agus rith sé chuige, á chaitheamh féin ar a bhráid agus á mhúchadh le póga.<br>Dúirt an mac leis: ‘A athair, pheacaigh mé in aghaidh na bhflaitheas agus i do láthairse; ní fiú mé feasta go dtabharfaí mac duit orm.’<br>Ach dúirt an t-athair lena sheirbhísigh: ‘Beirigí amach gan mhoill an éide is uaisle agus cuirigí air í, agus cuirigí fáinne ar a mhéar agus cuaráin ar a chosa,<br>agus tugaigí libh an lao biata agus maraígí é, agus bímis ag ithe agus ag aoibhneas;<br>óir bhí an mac seo agam marbh agus tá sé beo arís, bhí sé caillte agus fuarthas é.’ Agus thosaigh siad ag déanamh aoibhnis.<br>“Bhí an mac ba shine aige ar fud na talún, agus nuair a tháinig sé i ngar don teach, chuala an ceol agus an rince.<br>Ghlaoigh sé chuige duine de na giollaí agus d’fhiafraigh de cad é an rud é seo a bhí ar bun.<br>Dúirt seisean leis: ‘Do dheartháir a bheith tagtha, agus mharaigh d’athair an lao biata de chionn go bhfuair sé ar ais slán é.’<br>Ach bhí fearg air agus níorbh áil leis dul isteach. Tháinig a athair amach ag achainí air.<br>Ach dúirt sé lena athair á fhreagairt: ‘Féach féin a bhfuilim de bhlianta ag seirbhís duit agus ní dheachaigh mé riamh thar do réir, agus riamh níor thug tú dom mionnán gabhair chun go ndéanfainn aoibhneas le mo chairde.<br>Ach an mac seo agat nuair a tháinig sé, tar éis do mhaoin shaolta a ídiú le striapacha, mharaigh tú an lao biata dó.’<br>Ach dúirt sé leis: ‘A mhic, bíonn tusa liom i gcónaí, agus gach a bhfuil agam is leat;<br>ach bhí sé ceart aoibhneas a dhéanamh agus áthas, óir bhí an deartháir seo agat marbh agus tá sé beo arís, bhí sé caillte agus fuarthas é.’”</p><hr /><h3>Naomh Chad ( 634 - 673 )()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríú Domhnach den Charghas</h3><h3>Leabhar Eaxodus</h3><em>20,1-17.</em><p>Labhair Dia na briathra seo go léir. Dúirt sé:<br>“Mise an Tiarna do Dhia a thug thú amach as tír na hÉigipte agus as teach na daoirse.<br>Ná bíodh aon déithe eile agat i mo láthair.<br>Ná déan duit féin aon íomhá ghreanta, ná cosúlacht aon ní dá bhfuil ar neamh thuas, ná ar talamh thíos, ná sna huiscí atá faoin talamh.<br>Ná sléacht rompu agus ná déan iad a adhradh. Óir is Dia éadmhar mise, an Tiarna do Dhia, agus déanaim coir an athar a agairt ar an gclann mhac, agus ar chlann a chlainne go dtí an ceathrú glúin díobh siúd ar fuath leo mé,<br>ach déanaim cineáltas buan leis na mílte díobh siúd a thugann grá dom agus a choimeádann m’aitheanta.<br>Ná luaigh ainm an Tiarna, do Dhia, le mí-úsáid a bhaint as. Óir an té a luafaidh ainm an Tiarna le mí-úsáid a bhaint as, ní fhágfaidh an Tiarna gan phionós é.<br>Cuimhnigh ar an tsabóid agus coinnigh naofa í.<br>Caithfidh tú sé lá ag obair agus déanfaidh tú do shaothar go léir,<br>ach an seachtú lá, is sabóid é don Tiarna do Dhia. An lá sin ná déan scaob oibre – tú féin ná do mhac, ná d’iníon, ná do dhaor ná do dhaoirseach, ná do stoc ná an deoraí atá faoi do dhíon.<br>Óir is i sé lá a rinne an Tiarna neamh agus talamh agus an fharraige, agus gach a bhfuil iontusan, ach ar an seachtú lá scoir sé ó obair. Uime sin bheannaigh an Tiarna lá na sabóide agus naomhaigh é.<br>Tabhair do d’athair agus do do mháthair onóir i dtreo go mba fada iad do laethanta ar an talamh a thug an Tiarna do Dhia duit.<br>Ná déan marú.<br>Ná déan adhaltranas.<br>Ná déan goid.<br>Ná tabhair fianaise bhréige in aghaidh do chomharsan.<br>Ná santaigh teach do chomharsan; ná santaigh bean do chomharsan, ná a dhaor ná a dhaoirseach, ná a dhamh ná a asal, ná aon ní is leis.”</p><h3>Leabhar na Salm</h3><em>19(18),8.9.10.11.</em><p>Tá dlí an Tiarna gan cháim: athbheonn sé an t-anam. Is iontaofa í fianaise an Tiarna, a thugann eagna don fhíréan.<br>Is díreach iad forálacha an Tiarna: cuirid áthas ar an gcroí; is glan í aithne an Tiarna, soilsíonn sí na súile.<br>Is íon í eagla an Tiarna, maireann sí go deo; is fíor iad reachtanna an Tiarna, táid uile go cóir.<br>Is mó is so-mhianaithe iad ná ór, ná mínór dá ghlaine; agus is milse iad ná mil, ná mil ar sileadh ón gcíor.</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>1,22-25.</em><p>Bíonn na Giúdaigh ag iarraidh “comharthaí” agus na Gréagaigh ag iarraidh “eagna,”<br>ach níl againne á fhógairt ach Críost a céasadh. Col a ghlacann na Giúdaigh leis sin agus is díth céille é dar leis na gintlithe;<br>ach dóibh siúd a bhfuil glaoite orthu, idir Ghiúdaigh agus Ghréagaigh, is é Críost cumhacht Dé agus eagna Dé é.<br>Mar is críonna díth céille Dé ná eagna dhaoine agus is treise laige Dé ná an duine.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>2,13-25.</em><p>Bhí Cáisc na nGiúdach in achmaireacht agus chuaigh Íosa suas go Iarúsailéim dá bhrí sin.<br>Fuair sé sa sanctóir lucht ba agus caoirigh agus colmáin a dhíol, agus lucht airgead a mhalartú ina suí ann.<br>Agus rinne sé sciúirse de théada agus thiomáin sé iad go léir amach as an sanctóir, na caoirigh agus na ba chomh maith; scaip sé airgead an lucht mhalartaithe agus leag sé na boird,<br>agus dúirt sé le lucht na gcolmán a dhíol: “Beirigí na nithe sin as seo agus ná déanaigí teach margaidh de theach m’Athar.”<br>Chuimhnigh a dheisceabail go bhfuil sé scríofa: “Déanfaidh díograis do thí mé a ithe.”<br>D’fhreagair na Giúdaigh ansin: “Cén comhartha,” ar siad leis, “atá á thaispeáint agat dúinn mar bhonn lena bhfuil á dhéanamh agat?”<br>D’fhreagair Íosa: “Leagaigí an teampall seo,” ar sé leo, “agus i dtrí lá tógfaidh mé suas arís é.”<br>Dúirt na Giúdaigh á fhreagairt: “Sé bliana agus daichead atá an Teampall seo á thógáil, agus an dtógfaidh tusa é i dtrí lá?”<br>Ach ar theampall a choirp féin a bhí seisean ag labhairt.<br>Nuair a d’aiséirigh sé ó mhairbh, dá bhrí sin, chuimhnigh a dheisceabail go ndúirt sé an chaint seo agus chreid siad sa scrioptúr agus sa chaint a dúirt Íosa.<br>Fad bhí sé in Iarúsailéim le linn féile na Cásca chreid a lán ina ainm nuair a chonaic siad na comharthaí a bhí á ndéanamh aige.<br>Ach Íosa féin, níor thug sé é féin ar iontaoibh dóibh mar gurb aithnid dó iad go léir.<br>Agus nach raibh aon ghá aige go dtabharfadh aon duine fianaise dó i dtaobh an duine. Óir bhí fhios aige féin cad a bhí sa duine.</p><hr /><h3>Naomh Katharine Drexel ( 1858 - 1955 )()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine den Chargas</h3><h3>Dara Leabhar na Ríthe</h3><em>5,1-15a.</em><p>Ba é Námán ceannfort arm rí Arám, agus bhí ard mheas agus gean ag a mháistir air mar is tríd a shaor an Tiarna Arám. Ba chalma an laoch gaile agus ba shaibhir an fear é, ach bhí sé ina lobhar.<br>I ruathar dá gcuid thug na hArámaigh cailín beag as Iosrael ina príosúnach leo agus bhí sí ag freastal ar bhean chéile Námán.<br>Agus dúirt sí lena máistreás: “Uch nach leis an bhfáidh sa tSamáir atá mo mháistir, is cinnte go leigheasfadh sé óna lobhra é.”<br>Ansin chuaigh Námán chun a thiarna, agus dúirt leis: “Dúirt an cailín ó thír Iosrael a leithéid seo agus a leithéid siúd.”<br>Dúirt rí Arám leis: “Imigh leat agus cuirfidh mise litir chuig rí Iosrael.” D’imigh sé agus thug sé leis deich dtallann airgid agus sé mhíle seicil óir agus deich n-éide aonaigh.<br>Thug sé an litir chun rí Iosrael. Dúradh inti: “Nuair a gheobhaidh tú an litir seo, bíodh a fhios agat gur chuir mé Námán, mo shearbhónta, ag triall ort, chun go leigheasfá ón lobhra é.”<br>Nuair a léigh rí Iosrael an litir, stróic sé a chuid éadaigh agus dúirt: “An dia mise, údar báis agus beatha, agus a rá gur iarr an fear seo orm duine a leigheas óna lobhra? Éist leis seo agus tabhair é faoi deara agus feicfidh tú gur ag iarraidh achrann a adhaint liom atá sé.”<br>Ar a chloisteáil d’Eilíseá, giolla Dé, gur stróic rí Iosrael a chuid éadaigh, chuir sé scéala chun an rí: “Cad chuige ar stróic tú do chuid éadaigh? Lig dó teacht chugamsa, agus gheobhaidh sé amach go bhfuil fáidh in Iosrael.”<br>Dá bhrí sin tháinig Námán lena chapaill agus lena charbad agus stad sé ag doras theach Eilíseá.<br>Chuir Eilíseá teachtaire chuige á rá: “Imigh leat agus nigh thú féin seacht n-uaire sa Iordáin; agus cneasóidh do chorp agus beidh tú glan athuair.”<br>Tháinig fearg ar Námán agus d’imigh sé leis á rá: “Shíl mé go dtiocfadh sé amach chugam, go ndéanfadh sin, agus go seasfadh sé amuigh ag glaoch ar ainm an Tiarna a Dhia, agus a lámh a shíneadh os cionn an bhaill agus an lobhar a leigheas.<br>Nach fearr iad an Abáná agus an Farpar, aibhneacha na Damaisce, ná a bhfuil d’uiscí in Iosrael chun go nífinn mé féin iontu agus go nglanfaí mé.” Dá bhrí sin thiontaigh sé agus d’imigh agus é ar buile.<br>Tháinig a shearbhónta chuige agus dúirt leis: “A athair, dá n-iarrfadh an fáidh ort rud éigin deacair a dhéanamh, is cinnte go ndéanfá é. Nach móide is ceart duit a bhfuil ráite aige leat anois a dhéanamh: ‘Nigh thú féin agus beidh tú glan’?”<br>Ansin chuaigh sé síos agus thum é féin seacht n-uaire sa Iordáin de réir chomhairle ghiolla Dé. Agus leigheasadh a chneas mar a bheadh cneas naíonáin ann agus bhí sé glan.<br>Ansin d’fhill sé ar an ngiolla Dé, é féin agus a chuideachta, agus sheas sé os a chomhair. “Anois a aithním,” ar seisean, “nach bhfuil Dia ar bith sa domhan ar fad ach amháin in Iosrael. Anois dá bhrí sin tóg bronntanas ó do shearbhónta, le do thoil.”</p><h3>Leabhar na Salm</h3><em>42(41),2-3.43(42),3-4.</em><p>Faoi mar a shantaíonn an eilit na sruthanna uisce <br>is amhlaidh a shantaíonn m’anam thusa, a Dhia.<br>Tá cíocras chun Dé ar m’anam chun Dé bheo; <br>cá huair a thiocfaidh mé go bhfeicfidh mé gnúis mo Dhé.<br>Cuir chugam do sholas agus d’fhírinne, <br>go ndéana siad mo threorú <br>do mo thionlacan faoi dhéin do chnoic naofa, <br>faoi dhéin do phailliúin.<br>Triallfaidh mé ar altóir Dé, <br>ar Dhia is cúis áthais dom; <br>agus déanfaidh mé do mholadh ar an gcruit <br>a Dhia, ón, a Dhia liom!</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,24-30.</em><p>Ach dúirt sé: “Deirim libh go fírinneach, fáidh ar bith ní ghlactar ina dhúiche féin.<br>Ach go deimhin deirim libh, bhí mórán baintreach in Iosrael i laethanta Éilias, nuair a bhí an spéir dúnta ar feadh trí mblian agus sé mhí, ionas go raibh gorta mór sa tír go léir,<br>agus ní chun aon duine acu a cuireadh Éilias ach chun mná baintrí i Saireipte i dtír na Síodóine.<br>Agus bhí mórán lobhar in Iosrael le linn Eilíseá fáidh, ach aon duine acu sin níor glanadh ach Námán an Suíreach.”<br>Agus a raibh sa tsionagóg, nuair a chuala siad an méid sin, líon siad d’fheirg,<br>agus d’éirigh siad agus thiomáin amach as an gcathair é agus sheol é go dtí mala an chnoic ar a raibh a gcathair tógtha chun é a chaitheamh le faill.<br>Ach ghabh sé trína lár agus d’imigh leis.</p><hr /><h3>Naomh Casimir ( 1458 - 1484 )()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Tríú Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>3,25.34-43.</em><p>Sheas Azairiá agus ghuigh mar a leanas ag oscailt a bhéil i lár na lasrach ag rá:<br>Ná tréig sinn ar fad ar son d’aimn agus ná bris do chonradh.<br>Ná tóg ar ais uainn do thrócaire ar son Abrahám do chara, agus Íosác do shearbhónta, is Iosrael do neach naofa,<br>ar gheall tú dóibh clann chomh líonmhar le réaltaí neimhe, agus le gaineamh ar thrá na mara.<br>Féach, a Thiarna, is sinne is lú de na ciníocha uile, agus táimid faon inniu ar chlár na cruinne de dheasca ár bpeacaí.<br>Faoi láthair níl againn taoiseach, ná fáidh, ná prionsa, uileloscadh, ná íobairt, ná abhlann, ná túis, ná ionad chun céadtorthaí a thoirbhirt duit,<br>agus trócaire a fháil os do chomhair. Ach, le doilíos croí agus in umhlaíocht spioraid, go nglactar linn,<br>mar a ghlacfaí le huileloscadh reithí agus tarbh agus leis na mílte ar dheich mílte d’uain mhéithe; gurb amhlaidh sin dár n-íobairt inniu os do chomhair, i slí is go leanfaimid thú go hiomlán, mar níl aon náire i ndán dóibh siúd a bhfuil a muinín asatsa.<br>Anois leanaimid thú ó chroí lán; tá d’eagla orainn agus fonn radharc a fháil ar do ghnúis.<br>Ná cuir náire orainn, ach láimhsigh sinn de réir do chineáltachta agus de réir do thrócaire rómhór.<br>Fuascail sinn de réir d’oibreacha taibhseacha, agus tabhair glóir do d’ainm, a Thiarna.</p><h3>Leabhar na Salm</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Taispeáin do shlite dom, a Thiarna<br>agus déan do chosáin a mhúineadh dom.<br>Déan mo threorú i d’fhírinne, tabhair teagasc dom,<br>óir is tú mo Dhia agus mo shlánaitheoir.<br>Bí ag cuimhneamh, a Thiarna, ar do thrócaire agus ar an ngrá a thaispeáin tú riamh.<br>Ná cuimhnigh ar chionta m’óige ach amháin ar do bhuanghrá féin.<br>Ná cuimhnigh ar chionta m’óige ach amháin ar do bhuanghrá féin.<br>Is grásmhar agus is ionraic é an Tiarna,<br>taispeánann sé an tslí do na peacaigh.<br>Díríonn sé dream na huirísle san fhíréantacht <br>agus múineann a shlí don duine cneasta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,21-35.</em><p>Tháinig Peadar chuige ansin agus dúirt leis: “A Thiarna, cé mhéad uair ba cheart dom pardún a thabhairt do mo bhráthair nuair a chiontaíonn i m’aghaidh? Go dtí seacht n-uaire?”<br>Dúirt Íosa leis: “Ní go dtí seacht n-uaire a deirimse leat ach go dtí seacht n-uaire seachtód.<br>“Agus dá réir sin is iad dála ríocht na bhflaitheas mar a bhí ag rí arbh áil leis cuntais a réiteach lena chuid seirbhíseach.<br>Agus i dtosach an réitigh dó, tugadh chuige duine a raibh deich míle tallann amuigh air.<br>Agus ó tharla gan an t-íoc a bheith aige, d’ordaigh an maistir é a dhíol, agus a bhean agus a chlann agus a raibh aige, agus an t-íoc a dhéanamh.<br>Mar sin, chaith an seirbhíseach é féin ar lár, agus ag umhlú dó dúirt: ‘Bíodh foighne agat liom a mháistir, agus íocfaidh mé an t-iomlán leat.’<br>Agus le barr trua, scaoil máistir an tseirbhísigh sin uaidh é agus mhaith na fiacha dó.<br>Ag dul amach don seirbhíseach sin, casadh air duine dá chomhsheirbhísigh a raibh céad déanar aige féin air, agus rug sé greim scóige air ag rá: ‘Íoc a bhfuil amuigh ort!’<br>Mar sin, chaith a chomhsheirbhíseach é féin ar lár ag achainí air: ‘Bíodh foighne agat liom,’ ar seisean, ‘agus íocfaidh mé leat é.’<br>Ach níorbh áil leis siúd é gan dul agus é theilgean i bpríosún nó go n-íocfadh sé na fiacha.<br>Nuair a chonaic a chomhsheirbhísigh an méid sin, ghabh buaireamh mór iad, agus chuaigh siad ag insint an scéil ar fad dá máistir.<br>Chuir an máistir fios air: ‘A sheirbhísigh mhallaithe,’ ar seisean, ‘mhaith mé féin duitse na fiacha úd ar fad mar go ndearna tú achainí orm.<br>Nár cheart go ndéanfása mar an gcéanna trócaire ar do chomhsheirbhíseach faoi mar a rinne mise trócaire ort?’<br>Agus le barr feirge thug a mháistir suas do na céastúnaigh é nó go n-íocfadh sé na fiacha leis go hiomlán.<br>Sin é freisin mar a dhéanfaidh m’Athair neamhaí libhse ach mura maitheann gach duine agaibh dá bhráthair féin ó chroí.”</p><hr /><h3>Naomh Ciarán Saighir ( 6ú Aois )()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríú Seachtaine den Chargas</h3><h3>Leabhar Deotranaimí</h3><em>4,1.5-9.</em><p>“Anois, más ea, a Iosrael, tabhair aird ar na dlíthe agus na reachtanna a mhúinim daoibh; comhlíonaigí iad i dtreo go mairfeadh sibh agus go rachadh sibh isteach agus seilbh a ghlacadh ar an bhfearann atá an Tiarna, Dia bhur n-aithreacha, á thabhairt daoibh.<br>Seo mise ag teagasc dlíthe agus reachtanna daoibh, mar a d’‘aithin an Tiarna mo Dhia dom, le comhlíonadh agaibh sa tír ina bhfuil sibh ag dul le seilbh a ghabháil air.<br>Coimeádaigí iad agus leanaigí iad, agus taispeánfaidh siad bhur n-eagna agus bhur dtuiscint don saol. Nuair a chluinfidh siad faoi na dlíthe seo go léir, déarfaidh siad: ‘‘Nach eagnaí agus nach tuisceanach an dream an cine mór seo!’‘<br>Agus cén cine mór atá ann a bhfuil a ndéithe chomh gar dóibh agus atá an Tiarna ár nDia dúinne ach glaoch air?<br>Agus cén cine mór a bhfuil comhfhíréan an dlí go léir, a chuir mé romhaibh inniu, de dhlíthe agus de reachtanna acu?<br>“Bí aireach i mbeart, agus bí san airdeall. Ná déan dearmad ar na nithe a chonaic do shúile cinn agus ná lig dóibh sleamhnú as do chroí aon lá de do shaol; múin do do shliocht iad agus do shliocht do shleachta.</p><h3>Leabhar na Salm</h3><em>147,12-13.15-16.19-20.</em><p>Tabhair moladh don Tiarna, a Iarúsailéim; tabhair moladh do do Dhia, a Shíón.<br>Óir dhaingnigh sé sparraí do dhoirse; agus bheannaigh sé do chlann atá istigh ionat.<br>Cuireann sé a aithne ag triall ar an talamh; agus gluaiseann a bhriathar go lántapaidh.<br>Scaipeann sé sneachta amhail olann; croitheann sé cuisne amhail luaithreach.<br>D’fhoilsigh sé a bhriathar do Iacób; a reachtanna agus a fhoraitheanta d’Iosrael.<br>Ní dhearna sé amhlaidh d’aon chine eile; níor nocht sé a reachtanna dóibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>5,17-19.</em><p>“Ná bígí ag ceapadh gur chun an dlí agus na fáithe a chur ar ceal a tháinig mé. Ní á gcur ar ceal a tháinig mé ach á gcur i gcrích.<br>Óir deirim libh go fírinneach, is túisce a imeoidh neamh agus talamh ná mar a imeoidh aon litir ná aon ghiota den dlí gan gach aon ní a bheith tagtha i gcrích.<br>Dá bhrí sin, an té a chuirfidh aon aithne ar ceal den chuid is lú de na haitheanta seo, agus a mhúinfidh do dhaoine eile an rud céanna a dhéanamh, measfar é sin ar an té is lú i ríocht na bhflaitheas. Ach an té a choimeádfaidh iad agus a mhúinfidh, measfar eisean ina dhuine mór i ríocht na bhflaitheas.</p><hr /><h3>Naomh Colette ( 1381 - 1447 )()</h3>"
        },
        {
            "id": "7",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Tríú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>7,23-28.</em><p>Is mar seo a d’ordaigh mé dóibh: Éistigí le mo ghlór, agus beidh mise i mo Dhia agaibhse, agus beidh sibhse in bhur bpobal agamsa. Siúlaigí ar feadh na slí a ordaím daoibh, agus beidh an rath oraibh.<br>Ach níor éist siad liom ná níor thug siad aird orm; ach lean siad i gcomhairlí a ndrochchroí féin, dhiúltaigh aghaidh a thabhairt orm ach thug liom a gcúl.<br>Ón lá a tháinig bhur n-aithreacha amach as críoch na hÉigipte go dtí inniu chuir mé chugaibh gan scor, lá i ndiaidh lae, mo sheirbhísigh uile, na fáithe.<br>Ina dhiaidh sin níor éist siad liom, ná níor thug siad aon aird orm, ach chruaigh siad a muineál. Rinne siad níos measa ná a n-aithreacha.<br>Ar an ábhar sin déarfaidh tú na briathra seo uile leo, ach ní éistfidh siad sin leat; gairfidh tú orthu, ach ní fhreagróidh siad thú.<br>Mar sin déarfaidh tú é seo leo: ‘Seo é an cine nach n-umhlaíonn do ghuth an Tiarna, a nDia, agus nach ngabhann smacht. D’éag an fhírinne, gearradh amach í óna mbéal.</p><h3>Leabhar na Salm</h3><em>95(94),1-2.6-7.8-9.</em><p>Téanam agus canaimis don Tiarna; <br>déanaimis gairdeas do charraig ár slánaithe.<br>Druidimis ina láthair le haltú buíochais; <br>déanaimis pléaráca do le hamhráin mholta.<br>Téanam, go n-adharfaimis agus go sléachtfaimis; <br>feacam ár nglúine i láthair an Tiarna a chruthaigh sinn.<br>Óir is é ár nDia é, <br>agus is sinne pobal a pháirce agus caoirigh a láimhe.<br>Dá n-eistfeadh sibh inniu lena ghlór: <br>“Ná cruaigí bhur gcroí mar a tharla i Miríbeá, <br>nó an lá úd ag Masá san fhásach<br>mar a ndearna bhur n-aithreacha mo phromhadh,<br> do mo thriail cé go bhfacadar mo bhearta.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,14-23.</em><p>Bhí deamhan á chaitheamh amach aige – deamhan balbh. Agus nuair a bhí an deamhan imithe amach, labhair an fear balbh, agus rinne na sluaite ionadh de.<br>Ach dúirt cuid acu: “Is trí Bhéalzabúl, prionsa na ndeamhan, a chaitheann sé na deamhain amach.”<br>Agus bhí cuid eile acu ag lorg comhartha ó na flaithis uaidh, á phromhadh.<br>Ach ó bhí fios a smaointe aige dúirt sé leo: “Gach ríocht a bhíonn ar deighilt ina haghaidh féin, bánaítear í, agus titeann a cuid tithe ar mhuin a chéile.<br>Agus má bhíonn Sátan freisin ar deighilt ina aghaidh féin, conas a sheasóidh a ríocht? – os á rá sibh gur trí Bhéalzabúl a chaithim amach na deamhain.<br>Ach más trí Bhéalzabúl a chaithimse na deamhain amach, cé tríd go gcaitheann bhur gclann féin amach iad? Uime sin, is iad sin a thabharfaidh breith oraibh.<br>Ach más trí mhéir Dé a chaithim amach na deamhain, dá réir sin tá ríocht Dé tagtha chugaibh.<br>Nuair a bhíonn an fear láidir faoi arm is éide ag gardáil a chaisleáin, bíonn gach a bhfuil ina sheilbh sábhálta.<br>Ach nuair a thagann fear is treise ná é ina aghaidh agus go mbuann air, baineann de a ghléas troda as a raibh a mhuinín, agus déanann a chreach a roinnt.<br>An té nach bhfuil liom tá sé i m’aghaidh, agus an té nach gcnuasaíonn liom, scaipeann.</p><hr /><h3>Naoimh Pepetua agus Féilichitas ( 3ú Aois )()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Tríú Seachtaine den Chargas</h3><h3>Leabhar Hóisé</h3><em>14,2-10.</em><p>Fill, a Iosrael, ar an Tiarna, do Dhia, óir baineadh tuisle asat de dheasca do chuid urchóide.<br>Bíodh riar bhur gcáis de bhriathra agaibh, agus filligí ar an Tiarna agus abraigí leis: Maith dúinn ár gcionta uile, le go bhfaighimid uait rud is fónta, i ndíol ar na briathra a chanaimid duit.<br>Ní lorgóimid cúnamh ón Asaír, ná ní rachaimid i muinín eachra; go deo arís ní chanfaimid: “A Dhia linn” do dhéantús ár lámh; (óir is tú a ghlacann trua don dílleachta).<br>Leigheasfaidh mé a mídhílseacht, tabharfaidh mé grá dóibh go fonnmhar, mar ní díol feirge liom iad níos mó.<br>Silfidh mé ar Iosrael mar an drúcht. Bláthóidh sí ar nós na lile, agus cuirfidh sí uaithi a fréamhacha mar a dhéanann an stóracs.<br>Caithreoidh a géagáin; áilleacht na holóige agus cumhracht an stóraics a dháilfear uirthi.<br>Lonnóidh siad faoi mo scáth arís; saothróidh siad arbhar, agus beidh fíniúna ag fás acu, a mbeidh cáil orthu mar atá ar fhíon na Liobáine.<br>Cad ab áil le hEafráim d’íola feasta? Is mise a thugann éisteacht dó, agus a bheidh ag faire air.Táimse cosúil le crann úrghlas cufróige; más torthúil thusa, tá a bhuíochas sin ormsa.<br>Tuigeadh an t-eagnaí na briathra sin: bíodh grinneolas ag an saoi orthu. Óir is díreach iad bealaí an Tiarna agus gluaiseann na fíréin dá réir, ach bíonn siad ina gceap tuisle do lucht na heasumhlaíochta.</p><h3>Leabhar na Salm</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>a d’achtaigh an dlí seo do Iósaef nuair a ghabh sé amach in aghaidh na hÉigipte.<br>Teanga nárbh aithnid dom a chuala mé: “Thug mé faoiseamh dá ghualainn ón ualach agus fuasclaíodh a lámha ón gcliabh.<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Ghlaoigh tú orm in am an bhuairimh agus shaor mé thú; thug mé freagra ort as néal na doininne; rinne mé do thástáil ag uiscí Mhiríbeá. Selah<br>Éistigí, a phobal liom, tabharfaidh mé comhairle daoibh; monuar nach n-éisteann tú liom, a Iosrael!<br>Ná bíodh aon dia deoranta in bhur measc; ná déanaigí dia eachtrannach a adhradh.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Mise an Tiarna, bhur nDia, a sheol sibh as tír na hÉigipte; oscail do bhéal go fairsing agus líonfaidh mé é.<br>Dá mb’áil le mo phobal éisteacht liom; dá siúlfadh Iosrael i mo shlite,<br>Bheathóinn [Iosrael] le scoth na cruithneachta; agus líonfainn é le mil as an gcarraig.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>12,28b-34.</em><p>Duine de na scríobhaithe, a bhí ag éisteacht leo ag aighneas, nuair a thug sé faoi deara a fheabhas a fhreagair Íosa iad, tháinig sé chuige agus chuir sé ceist air: “Cén chéad aithne de na haitheanta go léir?”<br>D’fhreagair Íosa: “Seo í an chéad cheann: ‘Cluin, a Iosrael, an Tiarna ár nDia is aon Tiarna ann<br>agus gráóidh tú do Thiarna Dia ó do chroí go hiomlán, agus ó d’anam go hiomlán agus ó d’aigne go hiomlán agus ó do neart go hiomlán.’<br>Seo í an dara ceann: ‘Gráóidh tú do chomharsa mar thú féin.’ Níl aithne eile is mó ná iadsan.”<br>Dúirt an scríobhaí leis: “Maith mar a labhair tú, a Mháistir. Dúirt tú le fírinne gur aon é agus nach bhfuil aon neach eile ann ach é.<br>É a ghráú ón gcroí go hiomlán, ón tuiscint go hiomlán, agus ón neart go hiomlán, agus an chomharsa a ghráú mar an duine féin, is mó sin go mór ná na híobairtí dóite agus na hofrálacha go léir.”<br>Nuair a chonaic Íosa gur labhair sé go ciallmhar, dúirt sé leis: “Ní fada thú ó ríocht Dé.” Ní raibh sé de mhisneach ag aon duine ceist a chur air as sin amach.</p><hr /><h3>Naomh Senán ( Inis Cathaigh ) ( 6ú Aois )()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Tríú Seachtaine den Chargas</h3><h3>Leabhar Hóisé</h3><em>6,1-6.</em><p>“Téanaigí, fillimis ar an Tiarna. Eisean a stróic sinn, eisean a leigheasfaidh sinn; Eisean a thug léasadh dúinn ach cneasóidh sé ár gcneácha.<br>Cuirfidh sé anam arís ionainn i gceann dhá lá, ar an tríú lá cuirfidh sé inár seasamh sinn arís, ionas go mairfimid os a chomhair.<br>Bíodh aithne againn ar an Tiarna; déanaimis ár ndícheall le haithne a chur air! Beidh a thaibhsiú chomh cinnte le breacadh an lae; tiocfaidh sé chugainn mar an bháisteach, amhail fearthainn an earraigh a uiscíonn an tír.”<br>Cad a dhéanfaidh mé leat, a Eafráim? Cad a dhéanfaidh mé leat, a Iúdá? Ní buaine bhur ngrá ná néal maidine, ná an drúcht a imíonn as radharc go luath.<br>Dá dheasca sin bím á scláradh trí bhíthin na bhfáithe agus á marú le briathra mo bhéil. Sa tslí seo foilsítear ceart mo bhréithe mar splanc solais.<br>Óir, is mó is mian liom buanghrá ná íobairtí; agus aithne a bheith agaibh ar Dhia, is fearr liom é sin ná ofrálacha lándóite.</p><h3>Leabhar na Salm</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Óir ní bhfaigheann tú taitneamh in íobairt <br>agus an loiscíobairt a dhéanfainn ní ghlacfá.<br>M’íobairtse, a Dhia, an croí aithríoch; <br>ní eiteoidh tú, a Dhia, croí brúite uiríseal.<br>Bí fial le Síón, as ucht do mhaitheasa, a Thiarna, ionas go dtógfaí ballaí Iarúsailéim as an nua.<br>Glacfaidh tú ansin le híobairtí na fíréantachta, le hofrálacha agus le híobairtí uileloiscthe: ansin ofrálfar mairt chugat ar d’altóir.<br>Glacfaidh tú ansin le híobairtí na fíréantachta, le hofrálacha agus le híobairtí uileloiscthe: ansin ofrálfar mairt chugat ar d’altóir.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>18,9-14.</em><p>Labhair sé an parabal seo freisin chun daoine áirithe a bhí teann astu féin bheith fíréanta, agus gur bheag orthu cách eile:<br>“Chuaigh beirt fhear suas don Teampall ag guí; Fairisíneach duine acu agus poibleacánach an duine eile.<br>Rinne an Fairisíneach, agus é go ceannard, guí mar seo leis féin: ‘A Dhia, tugaim a bhuíochas duit nach bhfuilim ar nós cách eile, atá ina sladaithe, ina lucht éagóra, ina n adhaltranaigh, ná fiú amháin ar nós an phoibleacánaigh úd.<br>Déanaim troscadh dhá uair sa tseachtain, íocaim na deachúna ar gach ní dá bhfaighim.’<br>Ach sheas an poibleacánach i bhfad siar, agus níorbh áil leis fiú amháin a shúile a ardú chun na bhflaitheas, ach é ag bualadh a uchta, ag rá: ‘A Dhia, glac trua dom, an peacach.’<br>Deirim libh, chuaigh sé seo síos abhaile fíréanaithe, ní ionann is é siúd. Óir gach aon duine a ardaíonn é féin, ísleofar é, agus an té a íslíonn é féin ardófar é.”</p><hr /><h3>Naomh Proinnsias na Rúimh ( 1384 - 1440 )()</h3><hr /><h3>Naomh Dominic Savio ( 1842 - 1857 )()</h3><hr /><hr /><h3>Naomh Gréagáir Nissa ( 335 - 395 )()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach den Charghas</h3><h3>Dara Leabhar na gCroinicí</h3><em>36,14-16.19-23.</em><p>Na príomhshagairt go léir, agus an pobal go léir chomh maith, bhí siad thar a bheith mídhílis, agus rinne siad aithris ar nósanna gránna na gciníocha, agus thruailligh siad Teampall an Tiarna a choisric sé in Iarúsailéim.<br>An Tiarna, Dia a n-aithreacha, chuir sé teachtairí chucu gan stad gan staonadh mar go raibh trua aige dá phobal agus dá áit lonnaithe.<br>Ach rinne siad ceap magaidh de theachtairí Dé, chaith siad drochmheas lena bhriathra, agus rinne siad fonóid faoina fháithe, nó gur tháinig an oiread sin feirge ar an Tiarna lena phobal nach raibh aon leigheas ar an scéal feasta.<br>Loisceadar Teampall Dé, agus réab siad ballaí Iarúsailéim, agus chuir siad a páláis go léir trí thine, agus mhill siad a soithí luachmhara go léir.<br>Iad siúd a tháinig slán ón gclaíomh, dhíbir Nabúcadnazar go dtí an Bhablóin iad mar a raibh siad ina ndaoir aige féin agus ag a chlann mhac nó gur tháinig ríocht na Peirse i gcumhacht.<br>Is mar sin a comhlíonadh focal an Tiarna a labhair sé trí bhéal Irimia: “Coimeádfaidh an tír seo a sabóid i rith laethanta a hainnise go ceann deich mbliana agus trí scór, nó go mbeidh a sabóidí caite aici.”<br>Chun go gcomhlíonfaí an focal úd a dúirt an Tiarna trí bhéal Irimia, an chéad bhliain dá raibh Cíoras i gcoróin na Peirse, spreag an Tiarna spiorad Chíorais rí na Peirse i dtreo gur chuir sé fógra amach ar fud a ríochta go léir agus gur chuir sé é i scríbhinn freisin, mar leanas:<br>“Seo mar a deir Cíoras rí na Peirse: ‘‘An Tiarna, Dia neimhe, thug sé ríochtaí uile an domhain dom agus chuir sé do chúram orm teach a thógáil dó in Iarúsailéim in Iúdá. Duine ar bith dá phobal atá in bhur measc, go raibh an Tiarna a Dhia leis! Téadh sé suas!’‘</p><h3>Leabhar na Salm</h3><em>137(136),1-2.3.4-5.6.</em><p>Cois sruthanna na Bablóine shuíomar ag sileadh deor, ag cuimhneamh dúinn ar Shíón.<br>Ar shaileoga na tíre sin chrochamar ár gcruiteanna.<br>Óir an drong a rinne bránna dínn, d’iarr siad amhráin orainn, agus an drong a bhíodh dár gciapadh, d’iarr siad lúcháir orainn: “Scaoiligí chugainn,” a deiridís, “amhrán d’amhráin Shíón.”<br>Conas a chanfaimis amhrán an Tiarna i dtír na gcoimhthíoch?<br>Má dhéanaim dearmad ort, a Iarúsailéim, go gcrapa mo dheaslámh!<br>Go gceanglaí mo theanga de mo charball, mura gcuimhním ort, mura gcuire mé Iarúsailéim mar bharr m’aoibhnis uile.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>2,4-10.</em><p>Ach bhí Dia lán de thrócaire agus thug sé grá chomh mór sin dúinn<br>fiú amháin nuair a bhíomar marbh de dheasca ár gcionta, gur athbheoigh sé sinn in éineacht le Críost – is in aisce a slánaíodh sibh –<br>gur thóg sé sinn ó mhairbh in éineacht leis agus gur chuir inár suí sinn sna flaithis in Íosa Críost,<br>d’fhonn a léiriú do na haoiseanna a bhí le teacht chomh hollmhór is a bhí stór a ghrásta agus a fhlaithiúlacht a bhí sé linne i gCríost Íosa.<br>Mar is le grásta a slánaíodh sibh, trí chreideamh. Ní uaibh féin é; is tabhartas é ó Dhia.<br>Agus ní de bharr oibreacha i dtreo nach bhfuil cúis mhaíte ag duine ar bith.<br>Is dá dhéantús sinn mar gur cruthaíodh i gCríost Íosa sinn chun ár saol a thabhairt i mbun na ndea-oibreacha a bhí ullamh roimh ré dúinn ag Dia.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,14-21.</em><p>Faoi mar a d’ardaigh Maois an nathair nimhe san fhásach, sin mar a chaithfear Mac an Duine a ardú,<br>i dtreo, gach duine a chreideann ann, go mbeidh an bheatha shíoraí aige.<br>Óir ghráigh Dia an domhan chomh mór sin gur thug sé a Aonghin Mic uaidh i dtreo, gach duine a chreideann ann, nach gcaillfí é ach go mbeadh an bheatha shioraí aige.<br>Óir ní chun daorbhreith a thabhairt ar an saol a chuir Dia a Mhac uaidh ar an saol ach chun go slánófaí an saol tríd.<br>An té a chreideann ann ní thabharfar daorbhreith air, ach an té nach gcreideann ann, tá daorbhreith tugtha air cheana féin, mar nár chreid sé in ainm Mhac Dé, a Aonghin.<br>Agus an daorbhreith, is mar seo í: mar gur tháinig an solas isteach sa saol, agus gur rogha leis na daoine an dorchadas thar an solas de bhrí gurbh olc iad a ngníomhartha.<br>Óir gach duine a bhíonn ag déanamh an oilc, bíonn fuath aige don solas agus seachnaíonn sé an solas, le heagla go gcáinfí a ghníomhartha.<br>Ach an té a dhéanann an fhírinne, tagann sé chun an tsolais, chun go dtaispeáinfí gur i nDia a rinneadh a ghníomhartha.”</p><hr /><h3>Naomh John Ogilvie ( 1579 - 1615 )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>65,17-21.</em><p>Óir tá mé chun spéartha nua agus talamh nua a chruthú agus ní mheabhrófar feasta na rudaí a tharla, ná ní thabharfar chun cuimhne iad níos mó.<br>Ach déanáigí gairdeas agus bíodh lúcháir oraibh go deo agus go brách as a bhfuil á chruthú agam, mar tá mé chun Iarúsailéim a chruthú ina lúcháir agus a muintir ina ngairdeas.<br>Beidh lúcháir orm féin as Iarúsailéim, beidh gairdeas orm as mo mhuintir. Ní chloisfear ann choíche glór an chaointe ná glaoch ar chabhair.<br>Ní bheidh níos mó ann naíonán nach maireann ach beagán laethanta ná seanduine nach dtugann a sheal. An té a mhaireann céad bliain, ní bheidh ann ach ógánach; agus an té nach maireann an céad, beidh sé amuigh air gur faoi chrann smola a bhí sé.<br>Tógfaidh siad tithe agus déanfaidh siad cónaí iontu; cuirfidh siad fíniúin agus íosfaidh siad a toradh.</p><h3>Leabhar na Salm</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Molfaidh mé thú, a Thiarna, de bhrí gur shaor tú mé <br>agus nár lig tú do m’eascairde bheith ag maíomh orm le mórtas.<br>Thug tú m’anam as an uaigh, <br>a Thiarna, shaor tú mé ón dream a ghabhann síos sa pholl.<br>A naomha an Tiarna, tugaigí moladh dó, <br>gabhaigí buíochas lena ainm naofa.<br>Ní mhaireann a fhearg ach móimint na huaire; <br>ach maireann a chineáltas ó aois go bás. <br>Bítear ag gol san oíche agus ag gáire ar maidin.<br>Éist, a Thiarna, go trócaireach; <br>Tar, a Thiarna, i gcabhair orm.<br>Rinne tú rince de mo chaoineadh dom, a Thiarna; <br>bhain tú díom mo rónéadach agus chrioslaigh tú le háthas mé,<br>i dtreo go seinnfidh m’anam do mholtaí gan staonadh. <br>A Thiarna, a Dhia liom, molfaidh mé go brách thú.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>4,43-54.</em><p>Tar éis an dá lá d’fhág sé an áit sin agus d’imigh don Ghailíl.<br>Óir Íosa féin go deimhin a thug fianaise nach bhfaigheann fáidh onóir ina dhúiche féin.<br>Ach ar theacht don Ghailíl dó dá bhrí sin ghlac muintir na Gailíle é de bhrí go bhfaca siad na nithe go léir a rinne sé in Iarúsailéim lá na féile mar chuaigh siad féin ar an bhféile chomh maith.<br>Chuaigh sé arís dá réir sin go Cána na Gailíle mar a ndearna sé fíon den uisce. Bhí oifigeach ríoga ann a raibh a mhac tinn i gCafarnáum.<br>Ar a chloisteáil dó go raibh Íosa tar éis teacht ó Iúdáia go dtí an Ghailíl, chuaigh an fear seo ag triall air agus d’iarr air teacht anuas agus a mhac a leigheas mar bhí sé le hucht báis.<br>Dúirt Íosa leis: “Mura mbíonn comharthaí agus iontais le feiceáil agaibh ní chreidfidh sibh ar aon chor.”<br>Dúirt an t-oifigeach ríoga leis: “Tar anuas, a dhuine uasail, sula bhfaighidh mo mhac beag bás.”<br>Dúirt Íosa leis: “Imigh leat, tá do mhac beo.” Chreid an duine an focal a dúirt Íosa leis agus d’imigh.<br>Ina bhóthar síos dó casadh a sheirbhísigh air agus d’inis siad dó go raibh a mhac beo.<br>D’fhiafraigh sé díobh ansin cén uair a tháinig biseach air. Dúirt siad leis: “Ar an seachtú huair inné d’fhág an fiabhras é.”<br>Thuig an t-athair ansin gur ar an uair sin féin a dúirt Íosa leis: “Tá do mhac beo,” agus chreid sé féin agus a theaghlach ar fad.<br>Is í seo an dara míorúilt eile a rinne Íosa nuair a tháinig sé ó Iúdáia don Ghailíl.</p><hr /><h3>Naomh Aengus ( 9ú Aois )()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Eizicéil</h3><em>47,1-9.12.</em><p>Rug sé ar ais mé go doras an Teampaill; agus féach, bhí uisce ag sceitheadh soir amach faoi bhun thairseach an Teampaill – bhí an Teampall féin ag féachaint soir. Sceith an t-uisce amach faoi bhun an taoibh theas de thairseach an Teampaill, ó dheas ón altóir.<br>Rug sé ansin mé amach an geata thuaidh agus thug orm dul timpeall amuigh fad leis an ngeata seachtrach thoir, áit a raibh an t-uisce ag sceitheadh soir.<br>Chuaigh an fear soir agus a shlat tomhais ina láimh agus thomhais sé míle banlámh. Thug sé orm ansin siúl tríd an uisce; chuaigh an t-uisce go murnán orm.<br>Thomhais sé míle eile agus thug orm siúl tríd an uisce athuair; chuaigh an t-uisce go glúine orm. Thomhais sé míle eile agus thug orm siúl tríd an uisce arís; chuaigh an t-uisce go leasrach orm.<br>Thomhais sé míle eile; b’abhainn é narbh fhéidir dul tríthi. Bhí an t-uisce éirithe agus domhain go leor chun snámh ann, abhainn nárbh fhéidir dul tríthi.<br>Dúirt sé liom: “A mhic an duine, an bhfeiceann tú?” Thug sé orm dul ar ais ar bhruach na habhann.<br>Ar dhul ar ais dom chonaic mé a lán crann, ar gach bruach den abhainn.<br>Dúirt sé: “Sileann an t-uisce seo soir agus téann síos isteach san Arabá; agus ar dhul isteach dó in uisce marbh na farraige déanann sé an fharraige úr.<br>Aon áit a sileann an abhainn mairfidh gach dúil bheo a chorraíonn inti agus beidh flúirse éisc ann; de bhrí go mbíonn sláinte aon áit a dtéann an t-uisce agus go mbíonn an t-anam i ngach dúil aon áit a sileann an abhainn.<br>Ar bhruach na habhann, ar an dá bhruach, fásfaidh gach cineál crann toraidh, le duilleoga nach bhfeonn agus le toradh nach dteipeann. Béarfaidh siad toradh úr gach mí de bhrí go sileann an t-uisce seo dóibh ón sanctóir. Beidh a dtoradh mar bhia agus a nduilleoga mar leigheas.”</p><h3>Leabhar na Salm</h3><em>46(45),2-3.5-6.8-9.</em><p>Is dídean dúinn Dia, agus is é ár neart é: <br>is é ár gcúnamh go dearfa é le linn ár n-anacra.<br>Dá bhrí sin ní eagal linn má luascann an talamh <br>agus go gcaitear na sléibhte i gceartlár na mara.<br>Cuireann caisí na habhann lúcháir ar chathair Dé, <br>ionad naofa agus áras cónaithe an Neach is Airde.<br>Tá Dia ina lár, ní féidir í a bhogadh; <br>tiocfaidh Dia i gcabhair uirthi le fáinne an lae.<br>Tá Tiarna na Slua inár bhfochair,<br> is daingean dúinn Dia Iacóib.<br>Téanam agus feiceam oibreacha an Tiarna, <br>na héachtaí móra a rinne sé ar talamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>5,1-16.</em><p>Ina dhiaidh sin tharla féile de chuid na nGiúdach agus chuaigh Íosa suas go Iarúsailéim.<br>Tá in Iarúsailéim, ag Geata na gCaorach, linn ar a dtugtar Béatsata san Eabhrais, agus ag a bhfuil cúig cholúnáid.<br>Iontusan sin bhí slua mór de dhaoine tinne – daill agus bacaigh agus pairilísigh ina luí (ag feitheamh le corraí an uisce.<br>Mar thagadh aingeal an Tiarna anuas ar uaire sa linn agus chorraíodh sé an t-uisce. An chéad duine isteach sa linn tar éis chorraí an uisce, leigheastaí é ó cibé galar a bhíodh air).<br>Bhí aon duine amháin ann agus a ghalar air le hocht mbliana déag ar fhichid.<br>Nuair a chonaic Íosa an duine seo ina luí ansiúd agus a fhios aige go raibh mórán ama caite aige ann, dúirt sé leis: “Ar mhaith leat go ndéanfaí slán thú?”<br>“A dhuine uasail,” arsa an t-easlán leis á fhreagairt, “níl aon duine agam chun mé a chur isteach sa linn nuair a chorraítear an t-uisce; fad a bhím ag teacht, téann duine eile síos romham.”<br>Dúirt Íosa leis: “Éirigh, tóg do shráideog agus siúil.”<br>Leigheasadh an duine láithreach, thóg sé a shráideog agus shiúil leis.<br>Bhí an tsabóid ann an lá sin más ea. Chrom na Giúdaigh dá bhrí sin ar a rá leis an té a leigheasadh: “Tá sé ina shabóid, agus ní ceadmhach duit do shráideog a iompar.”<br>D’fhreagair sé iad: “An té a rinne slán mé, dúirt sé liom: ‘Tóg do shráideog agus siúil.’”<br>D’fhiafraigh siad de ansin: “Cé hé an duine a dúirt leat: ‘Tóg do shráideog agus siúil’?”<br>Ach ní raibh a fhios ag an té a leigheasadh cérbh é, mar bhí Íosa imithe i leataobh ón slua a bhí cruinnithe san áit.<br>Fuair Íosa ina dhiaidh sin é sa Teampall agus dúirt leis: “Féach, tá tú leigheasta. Ná déan peaca feasta le heagla go mbainfeadh rud éigin níos measa duit.”<br>D’imigh an duine agus d’inis sé do na Giúdaigh gurbh é Íosa a leigheas é.<br>Is dá bharrsan a bhí na Giúdaigh ag géarleanúint ar Íosa mar go ndearna sé na nithe seo ar an tsabóid.</p><hr /><h3>Naomh Mura(Ab Othan Már ( 550 - 645 ))</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Íseáia</h3><em>49,8-15.</em><p>Is amhlaidh seo a deir an Tiarna: i dtráth mo pháirte tabharfaidh mé toradh ort, lá na fuascailte tiocfaidh mé i gcabhair ort. (Tá tú coinnithe caomhnaithe agam mar chonradh leis an bpobal.) Cuirfidh mé an tír ina ceart arís; roinnfidh mé oraibh as an nua na gabháltais scriosta;<br>déarfaidh mé leis na cimí: “Amach libh!” agus leo siúd atá sa dorchadas: “Amach go bhfeicimid sibh!” Ar na bealaí go léir beidh siad ag iníor, ar gach dumhach ghainimh gheabhaidh siad féarach.<br>Ocras ná tart ní bheidh orthu feasta, ní loiscfear iad le gaoth ná le grian. Óir an té a ghlac trua dóibh, beidh sé á gcinnireacht agus á mbuachailleacht cois toibreacha fíoruisce.<br>Déanfaidh mé slí de na sléibhte uile agus leagfar síos dúshraith do na bealaí móra.<br>Tá dream acu ag triall ó chríoch i gcéin, dream aduaidh agus dream aniar, dream eile fós ó Shíním aneas.<br>Canaigí le lúcháir, a spéartha, agus déan gairdeas, a thalaimh! a shléibhte, gairigí amach bhur racht áthais! Óir tá an Tiarna ag tabhairt sóláis dá mhuintir agus ag glacadh trua dá chlann dearóil.<br>Mar bhí Síón á rá: “Tá mé tréigthe ag an Tiarna, tá mé ligthe i ndearmad ag mo Dhia.”<br>An ndéanann bean dearmad ar leanbh a cíche, an mbíonn deireadh lena grá do mhac a broinne? Agus dearmad dá ndéanfadh féin, ní dhéanfaidh mise dearmad ortsa go deo!</p><h3>Leabhar na Salm</h3><em>145(144),8-9.13cd-14.17-18.</em><p>Is cineálta an Tiarna agus is trócaireach, <br>mall chun feirge, agus lán de thrua.<br>Is grámhar an Tiarna le gach aon neach; <br>tá trua aige do gach dúil dá ndearna sé.<br>Is dílis an Tiarna ina bhriathra uile;<br>agus is naofa é ina oibreacha go léir.<br>Tacaíonn an Tiarna lena mbíonn ag titim; <br>agus tógann sé an dream a bhíonn ar lár.<br>Is fíréanta é an Tiarna ina shlite uile; <br>agus is naofa é ina oibreacha go léir.<br>Is gairid é an Tiarna dá ngaireann air, <br>dá ngaireann air go fírinneach ó chroí.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>5,17-30.</em><p>Is é freagra a thug Íosa orthu: “Tá m’Athair ag obair anois, agus riamh, agus táimse ag obair chomh maith.”<br>Ba mhóide sin mar ba mhian leis na Giúdaigh é chur chun báis, mar níorbh é amháin go mbíodh sé ag briseadh na sabóide ach ag tabhairt a athair féin ar Dhia, á chur féin ar aon chéim le Dia.<br>Thug Íosa freagra: “Amen, Amen, a deirim libh, ní féidir don Mhac aon ní a dhéanamh uaidh féin mura bhfeiceann sé ní éigin á dhéanamh ag a Athair. Cibé nithe a dhéanann an tAthair, déanann an Mac iad ar an gcuma chéanna.<br>Óir tá cion ag an Athair ar an Mac agus taispeánann sé dó a ndéanann sé féin, agus taispeánfaidh sé dó oibreacha is mó ná iad seo i dtreo go mbeidh ionadh oraibhse.<br>Óir faoi mar a thógann an tAthair na mairbh agus iad a dhéanamh beo, mar an gcéanna déanann an Mac beo an mhuintir is toil leis;<br>mar ní thugann an tAthair breith ar aon duine ach thug sé an uile bhreith dá Mhac,<br>i dtreo go dtabharfadh cách onóir don Mhac, mar a thugann siad don Athair. An té nach dtugann onóir don Mhac ní thugann sé onóir don Athair a chuir uaidh é.<br>Amen, Amen, a deirim libh, an té a éisteann le mo bhriathar, agus a chreideann an té a chuir uaidh mé, tá an bheatha shíoraí aige; ní thagann sé chun breithiúnais, ach tá sé dulta ó bhás go beatha.<br>Amen, Amen, a deirim libh, tá an uair ag teacht – tá sí ann cheana – nuair a chluinfidh na mairbh glór Mhac Dé agus iad seo a chluinfidh, mairfidh siad.<br>Óir faoi mar atá beatha ag an Athair ann féin, thug sé don Mhac mar an gcéanna beatha a bheith ann féin aige,<br>agus thug sé údarás dó breithiúnas a dhéanamh de bhrí gurb é Mac an Duine é.<br>Ná déanaigí ionadh den mhéid sin, óir tá an uair ag teacht, a gcluinfidh a bhfuil sna tuamaí glór Mhac Dé,<br>agus tiocfaidh siad amach – iad seo a rinne an mhaith chun aiséirí na beatha, agus iad seo a rinne an t-olc chun aiséirí an bhreithiúnais.<br>Ní féidir domsa aon ní a dhéanamh uaim féin. De réir mar a chluinim is ea a thugaim breithiúnas agus is cóir í mo bhreith, óir ní hí mo thoil féin a shantaím ach toil an té a chuir uaidh mé.</p><hr /><h3>Naomh Rodrigue()</h3>"
        },
        {
            "id": "14",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Eaxodus</h3><em>32,7-14.</em><p>Ansin dúirt an Tiarna le Maois: “Síos leat! óir an pobal sin agat a thug tú amach as tír na hÉigipte, thruaillíodar iad féin.<br>Is luath atá siad imithe i leataobh ón mbealach a d’ordaigh mé dóibh; rinneadar lao de mhiotal leáite dóibh féin agus d’adhradar é agus rinneadar íobairt dó, agus liúdar: ‘Seo é do dhia, a Iosrael, a thug thú amach as tír na hÉigipte.’”<br>“Is léir dom,” arsa an Tiarna le Maois, “a cheanndáine mar phobal an pobal seo!<br>Lig dom anois más ea agus lasfaidh m’fhearg go dian ina gcoinne á ndísciú; tusa ámh, déanfaidh mé náisiún mór díot.”<br>Ach chrom Maois ar ghuí chun an Tiarna a Dhia: “A Thiarna,” ar sé, “cén fáth go lasfadh do fhearg go dian i gcoinne do phobail féin, an pobal a thug tú amach as tír na hÉigipte le mórchumhacht agus le láimh thréan?<br>Cén fáth é a thabhairt le rá do na hÉigiptigh: ‘I bhfeall a rug sé amach iad, d’fhonn iad a mharú sna sléibhte agus iad a scrios de chlar na cruinne’? Scaoil uait d’fhearg chuthaigh, agus scoir den drochíde seo a thabhairt ar do phobal.<br>Cuimhnigh ar Abrahám, ar Íosác agus ar Iosrael, do shearbhóntaí, dár mhionnaigh tú dar thú féin agus dár gheall tú: ‘Déanfaidh mé bhur síol chomh líonmhar le réaltaí neimhe, agus an tír seo go léir a gheall mé, tabharfaidh mé do bhur sliocht é agus beidh sé ina oidhreacht acu go síoraí.’”<br>Bhog an Tiarna dá bhrí sin, agus níor thug sé ar a phobal an drochíde a bhagair sé.</p><h3>Leabhar na Salm</h3><em>106(105),19-20.21-22.23.</em><p>Dhealbhaigh siad lao ag Horaeb; rinne siad íol d’ór leáite a adhradh.<br>Rinne siad Dia na glóire a mhalartú ar íomhá tairbh a mhaireann ar fhéar.<br>Rinne siad dearmad ar Dhia a shlánaigh iad, agus a rinne éachtaí móra dóibh san Éigipt,<br>a rinne na hiontais dóibh i dtír Hám, agus nithe uamhnacha le hais na Mara Rua.<br>Agus dúirt sé go scriosfadh sé iad dá bhrí sin, murach Maois, an té a roghnaigh sé a dhul roimhe sa bhearna d’fhonn a fhearg a mhaolú sula ndéanfadh sé a milleadh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>5,31-47.</em><p>Dá dtabharfainn fianaise orm féin ní bheadh m’fhianaise iontaofa.<br>Tá neach eile ann a thugann fianaise orm, agus tá a fhios agam gur iontaofa an fhianaise a thugann sé orm.<br>Chuir sibh teachtairí ag triall ar Eoin agus thug sé fianaise ar an bhfírinne.<br>Ní hé go nglacaimse fianaise ó dhaoine, ach tá na nithe seo á rá agam chun go slanófaí sibh.<br>Lóchrann ar lasadh agus ag taitneamh a ba ea é siúd, agus níor mhiste libhse ar feadh tamaill áthas a fháil ina sholas.<br>Ach tá fianaise agamsa is mó ná fianaise Eoin. Óir na hoibreacha a thug m’Athair dom le cur i gcrích, na hoibreacha sin féin a dhéanaim, tugann siad fianaise gur chuir an tAthair uaidh mé.<br>An tAthair féin a chuir uaidh mé, thug sé fianaise orm. Níor chuala sibh riamh a ghuth ná ní fhaca sibh a dheilbh,<br>agus níl a bhriathar agaibh ag lonnú ionaibh, mar ní chreideann sibh sa té a chuir seisean uaidh.<br>Déanann sibh na scrioptúir a spiúnadh mar gur dóigh libh go bhfuil an bheatha shíoraí agaibh iontu: agus is iadsan atá ag tabhairt fianaise i mo thaobhsa,<br>ach ní áil libh teacht chugam i dtreo go mbeadh beatha agaibh.<br>Ní ghabhaim glóir ó dhaoine.<br>Ach tá aithne agam oraibh, nach bhfuil grá Dé agaibh ionaibh.<br>Tháinig mise in ainm m’Athar, agus ní ghlacann sibh mé; má thagann duine eile ina ainm féin, glacfaidh sibh eisean.<br>Conas a b’fhéidir daoibh creidiúint, agus glóir á glacadh agaibh óna chéile gan aon lorg agaibh ar an nglóir a thagann ó Dhia amháin.<br>Ná measaigí go bhfuilim chun sibh a chúisiú i láthair an Athar; tá duine do bhur gcuisiú – Maois, an té a bhfuil muinín agaibh as.<br>Dá gcreidfeadh sibh Maois, chreidfeadh sibh mise, óir is i mo thaobhsa a scríobh seisean.<br>Mura gcreideann sibh a scríbhinní-sean, conas a chreidfidh sibh mo bhriathar-sa?</p><hr /><h3>Naomh Mathilde()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar na hEagna</h3><em>2,1a.12-22.</em><p>De dheasca a gclaonmhachnaimh dúirt siad le chéile: “Is gairid dobrónach é ár saol; agus nuair a bhíonn an bás ag teannadh leis an duine ní bhíonn aon leigheas aige air; ná ní fios ar fhill aon duine ó ifreann riamh.<br>Déanaimis luíochán roimh an bhfíréan mar cuireann sé as dúinn, agus ní áil leis ár ngníomhartha; casann sé linn ár gcionta in aghaidh an dlí agus cuireann sé cúl le cine inár leith.<br>Maíonn sé go bhfuil aithne aige ar Dhia agus tugann sé mac Dé air féin.<br>Is ann a fhaigheann ár smaointe a ndaoradh; is mór an crá croí dúinn bheith ag féachaint air.<br>Óir is neamhchosúil a shaol le saol daoine eile; a mhalairt ar fad de nósanna beatha atá aige.<br>Daoine bréagchráifeacha atá ionainne, dar leis; coinníonn sé amach uainn mar a sheachnódh sé an brocamas. Dearbhaíonn sé gurb é an sonas is críoch don fhíréan, agus go bhfuil Dia aige féin mar athair.<br>Feicimis mar sin an fíor a ndeir sé: faighimis amach cén chríoch a bheidh air féin.<br>Más é fíormhac Dé é, déanfaidh Dia é a chosaint agus a shaoradh ó lámha a naimhde.<br>Cuirimis promhadh air le cruatan agus le céasadh go bhfeicfimid an cheansacht atá ann agus go mbainfimid triail as a fhoighne.<br>Daoraimis chun báis náirigh é mar beidh cabhair le fáil aige – is é féin a dúirt linn é.”<br>Mar sin a bhí siad ag cur is ag cúiteamh ach bhí dul amú orthu; chuir a n-urchóid féin púicín ar a n-intinn.<br>Níorbh eol dóibh na rúin atá ar eolas ag Dia, ní raibh dóchas acu go bhfaigheadh an ceart a dhíol, agus go dtabharfaí luach saothair do lucht na dea-bheatha.</p><h3>Leabhar na Salm</h3><em>34(33),17-18.19-20.21.23.</em><p>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.<br>Is iomaí sin buairt ar an bhfíréan, <br>ach fuasclaíonn an Tiarna orthu uile é;<br>cosnaíonn sé a chnámha go léir; ní bhrisfear oiread is aon cheann amháin acu.<br>Fuasclaíonn an Tiarna anamacha a shearbhóntaí: ní dhaorfar a dtéann faoina choimirce.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>7,1-2.10.25-30.</em><p>Ina dhiaidh sin bhí Íosa ag gabháil thart sa Ghailíl, mar níorbh áil leis gabháil thart in Iúdáia mar go raibh na Giúdaigh ag iarraidh é a chur chun báis.<br>Bhí féile na nGiúdach, féile na dTaibearnacal, in achmaireacht.<br>Ach nuair a bhí a bhráithreacha imithe suas chun na féile, chuaigh sé féin suas chomh maith, níorbh os ard é, ach mar a bheadh faoi choim.<br>Dúirt cuid de mhuintir Iarúsailéim: “Nach hé seo an fear atá siad a iarraidh a chur chun báis?<br>Agus féach é ag caint os comhair an tsaoil agus gan aon ní á rá acu leis. An amhlaidh le fírinne go bhfuil a fhios ag na huachtaráin gurb é an Críost é?<br>Is eol dúinn áfach cad as dó seo; ach an Críost, nuair a thiocfaidh sé, ní eol d’aon duine cad as dó.”<br>Ghlaoigh Íosa ansin in ard a ghutha sa Teampall: “Tá aithne agaibh orm, más ea,” ar sé, “agus is eol daoibh cad as dom; agus ní uaim féin a tháinig mé; ach is fíor é an té a chuir uaidh mé, agus níl aithne agaibhse air.<br>Ach tá aithne agamsa air mar is uaidh a tháinig mé agus is eisean a chuir uaidh mé.”<br>Bhí siad ag iarraidh é a ghabháil, ach níor leag aon duine lámh air, mar ní raibh a uair tagtha fós.</p><hr /><h3>Naomh Louise()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Ceathrú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>11,18-20.</em><p>D’fhoilsigh an Tiarna domsa é; cuireadh fainic orm. A Thiarna is í sin an uair ar chuir tú a gcomhcheilg ar mo shúile dom.<br>Ach bhí mise mar a bheadh uan mín ann a sheoltar chun a mharaithe, agus mé ar neamheolas na ceilge a bhí á cumadh acu i m’aghaidh, á rá: “Scriosaimis an crann lena thorthaí, gearraimis amach é as tír na mbeo, ionas nach mbeidh cuimhne ar a ainm go deo.”<br>Ach, a Thiarna na Slua, is tú an breitheamh cóir, is tú a scrúdaíonn na háranna agus an croí; feicimse do dhíoltas orthu, mar is i do lámha a chuir mé mo chúis.</p><h3>Leabhar na Salm</h3><em>7,2-3.9bc-10.11-12.</em><p>A Thiarna, a Dhia liom, is tú mo dhídean; saor mé ar mo ghéarleantóirí agus fuascail mé,<br>sula mbeiridís ar m’anam mar leon, do mo sciobadh leo gan fear mo tharrthála ann.<br>Is é an Tiarna breitheamh na gciníocha. Tabhair breith orm, a Thiarna, de réir m’fhíréantachta agus de réir an ionracais atá ionam.<br>Is é an Tiarna breitheamh na gciníocha. Tabhair breith orm, a Thiarna, de réir m’fhíréantachta agus de réir an ionracais atá ionam.<br>Cuir deireadh le hurchóid na n-éagráifeach agus daingnigh na fíréin; os tú a thriaileann croí agus áranna, a Dhia na fíréantachta.<br>Is é Dia mo sciath is mo dhídean a shaorann lucht an chroí dhírigh.<br>Breitheamh ceart cóir é Dia, Dia a smachtaíonn in aghaidh an lae.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>7,40-53.</em><p>Cuid den slua, áfach, nuair a chuala siad na focail sin, deiridís: “Is é seo an fáidh gan amhras.”<br>Deireadh tuilleadh acu: “Is é an Críost é seo,” ach deireadh cuid eile acu: “An as an nGailíl atá an Críost ag teacht?<br>Nach ndeir an scrioptúr gur de shíol Dháiví, agus ó bhaile na Beithile, mar a raibh Dáiví, atá an Críost ag teacht?”<br>D’éirigh aighneas ina thaobh dá réir sin i measc an tslua.<br>Ba mhian le cuid acu é a ghabháil, ach níor chuir aon duine lámh ann.<br>Tháinig na póilíní dá bhrí sin go dtí na hardsagairt agus na Fairisínigh agus dúirt siadsan leo: “Cad chuige nár thug sibh libh é?”<br>D’fhreagair na póilíní: “Níor labhair aon duine riamh mar a labhraíonn an duine seo.”<br>D’fhreagair na Fairisínigh iad dá bhrí sin: “An féidir gur mealladh sibhse comh maith?<br>Ar chreid aon duine de na huachtaráin nó de na Fairisínigh ann?<br>Ach an slua seo nach eol dóibh an dlí, tá mallacht orthu.”<br>Níocodaemas – an té a tháinig chuige roimhe sin agus gur dhuine acu é – dúirt sé leo:<br>“An dtugann ár ndlí breith ar aon duine gan éisteacht a thabhairt dó ar dtús agus a fháil amach cad tá sé a dhéanamh?”<br>D’fhreagair siad agus dúirt leis: “An amhlaidh is Gailíleach tusa chomh maith? Cuardaigh an scrioptúr agus féach nach n-éiríonn fáidh ón nGailíl.”<br>Ansin chuaigh gach duine abhaile.</p><hr /><h3>Naomh Benedichtus()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Cúigiú Domhnach den Charghas</h3><h3>Leabhar Irimia</h3><em>31,31-34.</em><p>“Féach, tá na laethanta ag teacht – an Tiarna a labhraíonn – a ndéanfaidh mé conradh nua le teach Iosrael (agus le teach Iúdá),<br>ní ar nós an chonartha a rinne mé lena n-aithreacha an lá ar ghlac mé ar láimh iad á dtabhairt amach as críoch na hÉigipte. Bhriseadar an conradh sin orm, gur thaispeáin mé dóibh cérbh é an máistir – an Tiarna a labhraíonn.<br>Ach is é seo an conradh a dhéanfaidh mé le teach Iosrael nuair a thiocfaidh na laethanta sin – an Tiarna a labhraíonn: Cuirfidh mé mo dhlí iontu istigh agus scríobhfaidh mé ina gcroí é. Beidh mé ansin i mo Dhia acu agus beidh siadsan ina bpobal agamsa.<br>Ní bheidh call feasta le duine a bheith ag iarraidh a chomharsa a mhúineadh, ná le deartháir a rá lena dheartháir: ‘Bíodh aithne ar an Tiarna agat!’ Ní hea, beidh aithne acu go léir orm, ón té is lú díobh go dtí an té is mó – an Tiarna a labhraíonn – óir maithfidh mé a n-éigeart dóibh agus ní chuimhneoidh mé ar a bpeacaí níos mó.”</p><h3>Leabhar na Salm</h3><em>51(50),3-4.12-13.14-15.</em><p>Déan trócaire orm, a Dhia, de réir do bhuanghrá: <br>cealaigh mo choir as iomad do thrua.<br>Nigh go huile mé ó mo chion, <br>agus déan mo pheaca a ghlanadh díom.<br>Cruthaigh ionam croí glan, a Dhia, <br>agus cruthaigh spiorad daingean as an nua ionam.<br>Ná díbir amach as do radharc mé <br>agus ná beir do naomhspiorad uaim.<br>Tabhair ar ais dom áthas do shlánaithe <br>agus tabhair spiorad na díograise mar thaca dom.<br>Múinfidh mé do shlite do lucht na hurchóide <br>agus fillfidh na peacaigh ar ais chugat.</p><h3>Leabhar Eabhraigh</h3><em>5,7-9.</em><p>Nuair a bhí Críost ar an saol seo chuir sé achainíocha agus urnaithe suas de ghlór ard agus le mórán deor chun an té a bhí in ann é a fhuascailt ón mbás. Éisteadh leis toisc go raibh sé urramach deabhóideach.<br>Ach bíodh gurb é Mac Dé é, d’fhoghlaim sé an umhlaíocht ó na nithe a d’fhulaing sé.<br>Nuair a tháinig sé chun foirfeachta rinneadh údar slánaithe shíoraí de don uile dhuine a bhíonn umhal dó</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>12,20-33.</em><p>Bhí Gréagaigh áirithe ar na daoine a chuaigh suas go Iarúsailéim chun adhradh a dhéanamh lá na féile.<br>Tháinig siadsan mar sin go dtí Pilib, an fear ó Bhéatsáide na Gailíle, agus d’iarr siad achainí air: “A thiarna, ba mhaith linn Íosa a fheiceáil,” ar siad.<br>Tháinig Pilib agus d’inis sé d’Aindrias é, agus ansin tháinig Aindrias agus Pilib agus d’inis siad d’Íosa é.<br>D’fhreagair Íosa iad agus dúirt: “Tá an uair tagtha chun go ndéanfaí Mac an Duine a ghlóiriú.<br>Amen, Amen, a deirim libh, an gráinne arbhair a thit sa talamh, mura bhfaigheann sé bás, fanann sé leis féin amháin. Ach má fhaigheann sé bás, tugann sé toradh mór uaidh.<br>An té a thugann grá dá anam féin, caillfidh sé é, agus an té a thugann fuath dá anam féin ar an saol seo, déanfaidh sé é a choimeád chun na beatha síoraí.<br>Má dhéanann aon duine friothálamh ormsa, leanadh sé mé, agus an áit ina mbímse, is ann a bheidh mo fhriothálaí chomh maith. Má dhéanann aon duine friothálamh ormsa, tabharfaidh m’Athair onóir dó.<br>Tá buaireamh ar m’anam anois. Cad déarfaidh mé? ‘ A Athair, saor mé ón uair seo’? Ach is chuige sin a tháinig mé chun na huaire seo.<br>Athair, tabhair glóir do d’ainm!” Ansin tháinig guth ó neamh: “Thug mé glóir dó, agus tabharfaidh mé glóir dó arís.”<br>Arna chloisteáil don slua a bhí ina seasamh timpeall, dúirt siad gur toirneach a rinneadh; dúirt cuid acu: “Aingeal a labhair leis.”<br>D’fhreagair Íosa: “Ní ar mo shonsa,” ar sé, “a tharla an guth, ach ar bhur sonsa.<br>Anois atá breith á tabhairt ar an saol seo. Anois atá prionsa an tsaoil seo le teilgean amach.<br>Má ardaítear mise ón talamh tarraingeoidh mé gach duine chugam féin.”<br>Dúirt sé an méid sin á chur in iúl cén sórt báis a bhí i ndán dó a fháil.</p><hr /><h3>Naomh Pádraig()</h3><hr /><h3>padraig()</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>13,1-9.15-17.19-30.33-62.</em><p>Bhí fear darbh ainm Ióicím ina chónaí sa Bhablóin.<br>Bhí sé pósta le bean darbh ainm Súsanna, iníon Hilciá, bean rósciamhach ar a raibh eagla Dé,<br>mar bhí a tuismitheoirí fíréanta agus bhí a n-iníon oilte acu de réir dhlí Mhaois.<br>Bhí Ióicím an-saibhir agus bhí gairdín fairsing aige in aice a thí agus thagadh na Giúdaigh ina sluaite chuige mar bhí meas air thar cách.<br>An bhliain sin bhí beirt sheanóir den phobal ceaptha ina mbreithiúna. Ina dtaobh seo bhí ráite ag an Tiarna: “Sceith an t-olc ón mBablóin amach ó sheanóirí breithiún a measadh a bhí ag rialú an phobail.”<br>Ghnáthaíodh na daoine seo teach Ióicím agus cách a raibh cúis dlí aige, thagaidís chucu.<br>Nuair a bhíodh na daoine bailithe leo um meán lae théadh Súsanna isteach i ngairdín a céile chun spaisteoireachta.<br>D’fheiceadh an bheirt sheanóir í gach lá ag dul isteach agus ag spaisteoireacht agus chrom siad ar líonadh le hainmhian inti.<br>Chlaon siad a n-aigne agus d’iompaigh siad a súile chun nach mbreathnóidís suas chun na bhFlaitheas agus nár chuimhin leo éilimh na córa.<br>Lá eile agus iad ag faire ar a ndeis, chuaigh Súsanna isteach mar ba ghnáth léi, agus gan ach dhá ionailt léi agus b’áil léi fothragadh sa ghairdín mar bhí sé ina bhrothall.<br>Ní raibh neach ar bith eile ann ach an bheirt sheanóir a bhí i bhfolach ag faire uirthi.<br>Dúirt sí lena hionailtí: “Tugaigí chugam ola agus uinnimintí agus dúnaigí doirse an ghairdín go n-ionlóidh mé mé féin.”<br>Nuair a bhí na hionailtí imithe amach d’éirigh an bheirt sheanóir agus rith siad anonn chun Súsanna agus dúirt siad léi:<br>“Féach, tá doirse an ghairdín dúnta; ní fheiceann aon duine sinn, agus táimid i ngrá leat! Géill dúinn agus luigh linn!<br>Mura ndéana tú, tabharfaimid fianaise i d’aghaidh go raibh ógfhear farat agus gur dá bharr sin a sheol tú d’ionailtí uait.”<br>Lig Súsanna osna aisti agus dúirt: “Táim sáinnithe ar gach taobh: má ghéillim, is bás dom é; mura ndéanaim níl dul as agam uaibhse.<br>Ach is fearr liom titim gan choir in bhur lámha, ná peaca a dhéanamh os comhair an Tiarna.”<br>Liúigh sí in ard a cinn is a gutha, agus ghlaoigh na seanóirí ina coinne,<br>agus rith duine díobh agus d’oscail doirse an ghairdín.<br>Nuair a chuala giollaí an tí an liúireach sa ghairdín, rith siad isteach an taobhdhoras chun a fheiceáil cad a tharla di.<br>Nuair a bhí deireadh a scéil ráite ag na seanóirí, bhí na giollaí lán de náire mar nár dúradh a leithéid riamh i dtaobh Shúsanna.<br>Lá arna mhárach, chruinnigh na daoine go teach Ióicím, a céile. Tháinig an bheirt sheanóir ann, an t-olc ina gcroí acu, agus rún acu Súsanna a chur chun báis.<br>Dúirt siad os comhair an phobail: “Cuirtear fios ar Shúsanna, iníon Hilciá, bean Ióicím!” Cuireadh fios uirthi.<br>Tháinig sise agus a tuismitheoirí, a clann, agus a gaolta go léir, ina fochair.<br>Bhí a muintir, agus a cairde, agus gach aon duine a chonaic í ag sileadh na ndeor.<br>Sheas an bheirt sheanóir i lár an tslua agus leag siad a lámha ar a ceann.<br>D’fhéach sise suas chun neimhe agus na deora lena súile, mar bhí muinín a croí aici as an Tiarna.<br>Dúirt na seanóirí: “Nuair a bhíomar ag spaisteoireacht linn féin sa ghairdín, tháinig an bhean seo isteach agus beirt ionailt léi. Dhún sí doirse an ghairdín agus chuir sí na hionailtí chun siúil.<br>Ansin tháinig ógfhear a bhí i bhfolach chuici agus luigh sé léi.<br>Bhíomarna i gcúinne den ghairdín agus nuair a chonaiceamar an choirpeacht seo, ritheamar chucu;<br>fuaireamar radharc soiléir orthu i mbarróg a chéile, ach níor fhéadamar breith ar an ógánach; bhí sé róláidir dúinn agus d’oscail sé na doirse agus theith leis.<br>Rugamar uirthi seo, áfach, agus d’fhiafraíomar di cérbh é an t-ógfhear,<br>ach ní inseodh sí dúinn. Sin í agaibh ár bhfianaise.” Chreid an slua iad mar gur de sheanóirí an phobail iad agus gur bhreithiúna iad; daoradh chun báis í.<br>Ansin ghlaoigh Súsanna de ghuth ard: “A Dhia shíoraí, is léir duit na rúin, agus is eol duit gach ní sula dtagann sé chun críche;<br>is maith is eol duit gur fianaise bhréige a thug siad siúd i m’aghaidh. Seo mé anois ag dul chun báis! cé nach ndearna mé aon cheann de na nithe seo a chuir siad i mo leith go bréagach mailíseach.”<br>Thug an Tiarna cluas di.<br>Nuair a bhí sí á seoladh amach chun báis, spreag Dia naomhspiorad macaoimh óig darb ainm Dainéil,<br>agus ghlaoigh sé seo in ard a chinn: “Táimse neamhchiontach i bhfuil na mná seo!”<br>D’iompaigh an slua uile ina threo agus dúirt siad: “Cad é seo a dúirt tú?”<br>Sheas sé i lár an tslua, agus dúirt: “An bhfuil sibh chomh saonta sin, a chlann Iosrael? An bhfuil ógbhean de mhuintir Iosrael daortha agaibh gan cheistiú gan fianaise ar ar tharla?<br>Filligí go láthair an bhreithiúnais mar is fianaise bhréige atá tugtha acu seo ina haghaidh!”<br>Bhrostaigh na daoine uile ar ais agus dúirt na seanóirí le Dainéil: “Tar, suigh inár measc agus nocht dúinn do smaointe mar thug Dia an ceart sin duit.”<br>Dúirt Dainéil leo: “Scartar iad seo i bhfad ó chéile agus ceisteoidh mise iad.”<br>Nuair a bhí siad scartha ó chéile ghlaoigh sé chuige ar dhuine díobh agus dúirt leis: “A iarlais aosta an oilc, tá ag filleadh anuas sa mhullach ort na peacaí a rinne tú roimhe seo,<br>nuair a thug tú breitheanna éagóracha ag daoradh na neamhchiontach agus ag scaoileadh na gciontach saor, cé go ndúirt an Tiarna: ‘Ná cuir chun báis an neamhchiontach ná an fíréan.’<br>Má chonaic tú í dáiríre, más ea, inis dom: Cén sort crainn a raibh siad faoi nuair a chonaic tú iad i mbarróg ina chéile?” D’fhreagair sé: “Faoi chrann maisteoige.”<br>“Le fírinne,” arsa Dainéil, “tá d’éitheach tugtha agat le titim sa mhullach ort féin; tá breithiúnas Dé faighte uaidh cheana féin ag a aingeal agus scoiltfidh sé trí do lár thú.”<br>Chuir sé é siúd i leataobh agus d’ordaigh sé an seanóir eile a thabhairt ina láthair. “A phór Chanán, agus ní Iúdá, mheall an scéimh thú agus thruailligh an ainmhian an croí agat.<br>Is mar sin a dhéanadh sibh le hógmhná Iosrael agus d’aontaigh siad libh le corp eagla; ach, féach, nár fhéad ógbhean Iúdá cur suas le bhur mí-iompar!<br>Inis dom, más ea: Cén sórt crainn a raibh siad faoi nuair a tháinig tú orthu agus iad i mbarróg ina chéile?” D’fhreagair sé: “Faoi chrann tuilm.”<br>Dúirt Dainéil leis: “Le fírinne, tá d’éitheach tugtha agatsa freisin le titim sa mhullach ort féin: féach, tá aingeal Dé, agus a chlaíomh ina láimh aige, ag feitheamh chun tú a ghearradh trí do lár, agus deireadh a bheith libh araon.”<br>Ansin liúigh an comhthionól uile go hard agus mhol siad Dia a shaorann gach n-aon a chuireann a mhuinín ann.<br>D’éirigh siad suas in aghaidh na beirte seanóirí a bhí daortha óna mbéal féin ag Dainéil toisc gur thug siad fianaise bhréige,<br>agus chúitigh siad leo, de réir dhlí Mhaois, an íde éagórach a bheartaigh siad a dhéanamh ar a gcomharsa. Chuir siad an bheirt chun báis agus saoradh fuil neamhchiontach ón mbás an lá úd.</p><h3>Leabhar na Salm</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé <br>i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé<br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,1-11.</em><p>Agus chuaigh Íosa go Cnoc na nOlóg.<br>Bhí sé ar an bhfód arís sa Teampall go moch ar maidin, agus tháinig na daoine go léir chuige agus shuigh sé síos agus thosaigh ar iad a theagasc.<br>Thug na scríobhaithe agus na Fairisínigh bean ar rugadh uirthi in adhaltranas agus chuir siad ina seasamh i lár baill í agus dúirt siad leis:<br>“A mháistir, rugadh ar an mbean seo i gcoir féin an adhaltranais.<br>D’ordaigh Maois dúinn sa dlí bás a imirt ar a leithéidí seo le clocha. Cad deir tú más ea?”<br>Dúirt siad an chaint sin á phromhadh, chun go mbeadh rud éigin acu le cur ina leith. Ach chrom Íosa síos agus thosaigh sé ag scríobh lena mhéar ar an talamh.<br>Ós rud é nach ndeachaigh aon stad orthu ach á cheistiú, d’éirigh sé suas agus dúirt leo: “An duine agaibh atá gan pheaca, bíodh sé ar an gcéad duine ag caitheamh clocha léi.”<br>Agus chrom sé síos arís agus bhí ag scríobh ar an talamh.<br>Arna chlos sin dóibh d’imigh siad leo ina nduine is ina nduine ag tosú leis na seanóirí, agus ag dul síos go dtí deireadh; agus fágadh Íosa ina aonar agus an bhean ina seasamh i lár baill.<br>D’éirigh Íosa suas agus dúirt sé léi: “A bhean, cá bhfuil siad? Nár dhaor aon duine thú?”<br>“Ní dhearna aon duine, a dhuine uasail,” ar sí. Dúirt Íosa léi: “Ná ní dhaoraimse thú ach oiread. Imigh leat agus ná déan peaca arís as seo amach.”</p><hr /><h3>Naomh Coireall Hiarusailém()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Naomh Seosamh, Céile na Maighdine Muire</h3><h3>Dara Leabhar Shamúéil</h3><em>7,4-5a.12-14a.16.</em><p>An oíche cheannann chéanna tháinig briathar an Tiarna go Nátán:<br>“Imigh leat agus abair le mo sheirbhíseach Dáiví: ‘‘Seo mar a labhraíonn an Tiarna: An amhlaidh gur mian leat teach a thógáil dom ina ndéanfaidh mé cónaí?<br>Agus nuair a bheidh deireadh le do ré, agus go n-adhlacfar le do shinsir thú, cumhdóidh mé do shliocht i do dhiaidh, síol do choirp, agus daingneoidh mé a fhlaitheas.<br>(Eisean a thógfaidh teach do m’‘ainmse, agus daingneoidh mé a chathaoir ríoga go deo.)<br>Beidh mé i m’‘athair aige, agus eisean ina mhac agamsa; má dhéanann sé olc, tabharfaidh mé an tslat dó mar phionós, faoi mar dhéanann daoine, agus buillí mar a thugann an cine daonna.<br>Seasfaidh do theaghlach agus do fhlaitheas i gcónaí go daingean romham agus daingneofar do ríchathaoir go deo.’‘</p><h3>Leabhar na Salm</h3><em>89(88),2-3.4-5.27.29.</em><p>Canfaidh mé de shíor faoi do bhuanghrá, a Thiarna; <br>fógróidh mé do dhílseacht ó ghlúin go glúin.<br>Óir is deimhin gur daingníodh do bhuanghrá go brách, <br>agus shocraigh tú do dhílseacht chomh buan le neamh.<br>“Cheangail mé conradh,” [a dúirt tú,] “leis an té a roghnaigh mé; dhearbhaigh mé do Dháiví mo sheirbhíseach:<br>‘Socróidh mé do shliocht go brách, agus bunóidh mé do ríchathaoir go deo.’”<br>Glaofaidh sé orm: ‘Is tú m’athair; <br>is tú mo Dhia agus carraig mo shlánaithe.’<br>Coinneoidh mé mo chineáltas go deo dó; agus seasfaidh mo chonradh go daingean leis.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>4,13.16-18.22.</em><p>Ní mar gheall ar aon dlí a gealladh d’Abrahám ná dá shliocht go mbeadh sé ina oidhre ar an domhan ach mar gheall ar fhíréantacht chreidimh.<br>Is ó chreideamh é dá bhrí sin, ionas go mbeadh an gealltanas le fáil saor in aisce, agus go mbeadh éifeacht aige do shliocht iomlán Abrahám, ní amháin don chuid sin atá i dtaobh leis an dlí ach fós don chuid atá i dtaobh le creideamh Abrahám, an té is athair dúinn go léir<br>de réir an scrioptúir: “Tá tú ceaptha agam i d’athair ar mhórán náisiún,” i bhfianaise an Dé ar chreid sé ann, an té a bheonn na mairbh agus a ghlaonn ar bith na nithe nach raibh ann.<br>Agus gan aon ábhar dóchais aige, chreid sé go dóchasach go mbeadh sé ina athair ar mhórán náisiún de réir mar a bhí ráite: “Amhlaidh sin a bheidh do shíol.”<br>Sin é an fáth ar “áiríodh a chreideamh mar fhíréantacht aige”.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>1,16.18-21.24a.</em><p>ghin Iacób Iósaef, fear céile Mhuire ónar rugadh Íosa ar a dtugtar Críost.<br>Seo mar a tharla Íosa Críost a shaolú. Bhí Muire, a mháthair, luaite le Iósaef, agus sula ndearnadar aontíos, fuarthas torrach í ón Spiorad Naomh.<br>Ba dhuine cóir a fear céile Iósaef, ach níorbh áil leis go dtabharfaí míchlú di, agus chinn sé í a scaoileadh uaidh os íseal.<br>Ag machnamh ar an méid sin dó, áfach, thaispeáin aingeal ón Tiarna é féin do i mbrionglóid agus dúirt: “A Iósaef, a mhic Dháiví, ná bíodh eagla ort do bhean chéile Muire a thabhairt abhaile leat, óir, an leanbh atá gafa aici, is ón Spiorad Naomh é.<br>Béarfaidh sí mac, agus tabharfaidh tú Íosa mar ainm air, óir slánóidh sé a phobal óna bpeacaí.”<br>Dhúisigh Iósaef agus d’éirigh, agus rinne mar d’ordaigh aingeal an Tiarna dó: a bhean a thabhairt abhaile leis. Ach ní raibh cuid aige di nó gur rug sí mac, agus thug sé Íosa mar ainm air.</p><hr /><h3>Naomh Seosamh(Céile na Maighdine Muire)</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Dainéil</h3><em>3,14-20.91-92.95.</em><p>Dúirt Nabúcadnazar leo: “An fíor, a Sheadrac, a Mhéiseac, a Aibéid Neagó, nach bhfónann sibh do mo dhéithe agus nach n-adhrann sibh an íomhá óir atá curtha in airde agam?<br>Nuair a chloisfidh sibh glór na hadhairce, na píbe, na lire, na triogóine, na cruite, na bpíb mála, agus gach sórt uirlise ceoil, an bhfuil sibh ullamh sibh féin a chaitheamh chun talún agus adhradh a thabhairt don íomhá atá déanta agam? Mura ndéanann sibh í a adhradh, caithfear sibh láithreach baill isteach i lár foirnéise ag spréacharnach le lasair, agus cé hé an dia a fhuasclóidh sibh ó mo láimhse?”<br>D’fhreagair Seadrac, Méiseac agus Aibéid Neagó an rí Nabúcadnazar: “Ní gá dúinn,” arsa siad, “freagra a thabhairt ort sa ghnó seo.<br>Is féidir sa chás sin lenár nDia, dá bhfónaimid, sinn a shaoradh ón bhfoirnéis ag spréacharnach le lasair agus ó do láimhse, a rí; agus déanfaidh sé sinn a shaoradh.<br>Mura ndéana sé amhlaidh, bíodh a fhios agat, a rí, nach bhfónfaimid do do dhia ná nach n-adhrfaimid an íomhá atá curtha in airde agat.”<br>Ansin líon Nabúcadnazar le fearg, agus chlaochlaigh dealramh a ghnúise i leith Sheadrac, Mhéiseac agus Aibéid Neagó. D’aithin sé an fhoirnéis a théamh níos teo faoi sheacht ná mar ba ghnáth<br>agus d’ordaigh sé do thréanfhir áirithe dá shluaite Seadrac, Méiseac agus Aibéid Neagó a cheangal agus a theilgean isteach san fhoirnéis ag spréacharnach le lasair.<br>Ansin tháinig líonrith ar an rí Nabúcadnazar agus d’éirigh sé faoi dheifir. Chuir sé ceist ar a chomhairleoirí: “Nach triúr fear i gcuibhreacha a chaitheamar isteach sa tine?” D’fhreagair siadsan an rí: “Sea go deimhin, a rí.”<br>Dúirt seisean: “Feicim, áfach, ceathrar fear gan chuibhreacha ag siúl timpeall i lár na tine gan dochar déanta dóibh, agus is cosúil le mac de chuid na ndéithe an ceathrú duine ar a dhealramh.”<br>Labhair Nabúcadnazar agus dúirt go hard: “Moladh le Dia Sheadrac, Mhéiseac agus Aibéid Neagó a chuir uaidh a aingeal, agus a d’fhuascail a shearbhóntaí a chuir a muinín ann; níor ghéill siad d’ordú an rí ach a gcorp a thabhairt suas níos túisce ná fónamh do dhia ar bith ach a nDia féin, ná é a adhradh.</p><h3>Leabhar Dainéil</h3><em>3,52.53.54.55.56.</em><p>Is beannaithe, a Thiarna, Dia ar n-aithreacha, le moladh agus le glóiriú de shíor. Is beannaithe é do naomhainm uasal, le moladh agus le glóiriú de shíor.<br>Is beannaithe thú i dteampall do naomhghlóire, le móradh agus le mórghlóiriú go deo.<br>Is beannaithe thú i gcathaoir ríoga do fhlaithis, le móradh agus le mórghlóiriú de shíor.<br>Is beannaithe thú ag iniúchadh na nduibheagán agus i do shuí ar na ceiribíní, le moladh go hard agus le móradh go deo.<br>Is beannaithe thú i bhfirmimint neimhe, le hadhmholadh agus le mórghlóiriú go deo.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,31-42.</em><p>Ansin dúirt Íosa leis na Giúdaigh a chreid ann: “Má fhanann sibh ar mo bhriathar, beidh sibh in bhur ndeisceabail agam dáiríre,<br>agus beidh fios na fírinne agaibh, agus saorfaidh an fhírinne sibh.”<br>D’fhreagair siad é: “De shíol Abrahám sinne é, agus ní rabhamar inár ndaoir ag aon duine riamh. Conas go ndeir tú: ‘Saorfar sibh’?” D’fhreagair Íosa iad:<br>“Amen, Amen, a deirim libh, gach duine a dhéanann peaca, tá sé in a dhaor ag an bpeaca.<br>Ní fhanann an daor sa teach de shíor, ach fanann an mac de shíor.<br>Má shaorann an mac sibh dá bhrí sin beidh sibh saor dáiríre.<br>Tá a fhios agam gur de shíol Abrahám sibh, ach tá sibh ag iarraidh mise a mharú, mar ní fhaigheann mo bhriathar slí ionaibh.<br>Insím daoibhse na nithe a chonaic mé fara m’Athair. Ach déanann sibhse na nithe a chuala sibh ó bhur n-athair.”<br>D’fhreagaír siad agus dúirt leis: “Is é Abrahám ár n-athair.” Dúirt Íosa leo: “Más clann d’Abrahám sibh, déanaigí mar a rinne Abrahám.<br>Ach anois tá sibh ag iarraidh mise a mharú, duine a labhair an fhírinne libh, faoi mar a chuala í ó m’Athair. Ní dhearna Abrahám é sin.<br>Déanann sibhse obair bhur n-athar féin.” Dúirt siad leis: “Níor gineadh sinne ó dhrúis. Aon athair amháin atá againn, Dia.”<br>Dúirt Íosa leo: “Dá mba é Dia bhur nAthair, bheadh grá agaibh domsa. Óir is ó Dhia a ghluais mé agus a tháinig mé; mar ní uaim féin a tháinig mé, ach chuir seisean uaidh mé.</p>"
        },
        {
            "id": "21",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Geineasas</h3><em>17,3-9.</em><p>Shléacht Abrám go talamh, agus dúirt Dia leis:<br>“Is leatsa atá mo Chonradh, agus beidh tú i d’athair ar mhórán ciníocha.<br>Ní thabharfar Abrám mar ainm ort feasta, ach tabharfar Abrahám ort, óir tá athair ar mhórán ciníocha á dhéanamh agam díot.<br>Cuirfidh mé rath thar cuimse ort, agus déanfaidh mé ciníocha díot agus tiocfaidh ríthe ar do shíol.<br>Daingneoidh mé mo Chonradh idir mé agus tú, agus do shliocht i do dhiaidh, glúin ar ghlúin; beidh sé mar Chonradh síoraí mise a bheith i mo Dhia agatsa agus ag do shliocht i do dhiaidh.<br>Agus tabharfaidh mé duitse agus do do shliocht i do dhiaidh tír do dheoraíochta, tír Chanán go léir, i do sheilbh go brách agus beidh mé féin i mo Dhia acu.”<br>Agus dúirt Dia le hAbrahám: “Ó do thaobhsa de, coimeádfaidh tú mo Chonradh, tú féin agus do shliocht i do dhiaidh ó ghlúin go glúin.</p><h3>Leabhar na Salm</h3><em>105(104),4-5.6-7.8-9.</em><p>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>Cuimhnigí ar na héachtaí a rinne sé,<br>ar a mhíorúiltí agus ar bhreitheanna a bhéil.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.<br>Cuimhníonn sé ar a chonradh go brách, ar a ghealltanas go dtí míle glúin,<br>an conradh a cheangail sé le hAbrahám, an mionn a mhionnaigh sé do Íosác.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>8,51-59.</em><p>Amen, Amen, a deírim libh, má choinníonn aon duine mo bhriatharsa ní fheicfidh sé bás choíche.”<br>Dúirt na Giúdaigh leis: “Tá a fhios againn anois go bhfuil deamhan ionat. Tá Abrahám marbh agus na fáithe agus deir tusa: ‘Má choinníonn aon duine mo bhriatharsa, ní bhlaisfidh sé bás choíche.’<br>An ea gur mó thusa ná ár n-athair Abrahám atá marbh? Agus na fáithe freisin, tá siad marbh. Cé tá tú a dhéanamh díot féin?”<br>D’fhreagair Íosa: “Dá mbeinn féin do mo ghlóiriú féin, ba neamhní mo ghlóir. Is é m’Athair a dhéanann mé a ghloiriú, an té a ndeir sibhse mar gheall air: ‘ Is é ár nDia é.’<br>Ach níl aithne agaibh air. Tá aithne agamsa air, áfach. Dá ndéarfainn: ‘Níl aithne agam air,’ bheinn cosúil libhse, bréagach. Ach tá aithne agam air, agus coinním a bhriathar.<br>Rinne Abrahám bhur n-athair lúcháir go bhfeicfeadh sé mo lá-sa. Chonaic, agus bhí áthas air.”<br>Ansin dúirt na Giúdaigh leis: “Níl tú caoga bliain d’aois fós agus an bhfaca tú Abrahám?”<br>Dúirt Íosa leo: “Amen, Amen, a deirim libh, sula raibh Abrahám ann, táimse ann.”<br>Mar sin, thóg siad suas clocha le caitheamh leis, ach d’fholaigh Íosa é féin agus d’imigh amach as an Teampall.</p><hr /><h3>Naomh Enda()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Irimia</h3><em>20,10-13.</em><p>Cluinim mórán do mo tharcaisniú: “Eagla ar gach aon taobh! Sceithigí air! Sceithimis air!” Ag a raibh de chairde agam uair bhí súil in airde le mo threascairt: “Meallfar é b’fhéidir, ansin béarfaimid bua air agus imreoimid díoltas air!”<br>Ach tá an Tiarna liomsa, curadh cumhachtach; ar an ábhar sin tuisleoidh lucht m’ionsaithe; ní chloífidh siad mé; brisfear orthu; beidh siad trína chéile. ní dhéanfar dearmad go brách ar a náire shíoraí.<br>Ach, a Thiarna na Slua, a scrúdaíonn le fírinne, a ransaíonn na háranna agus an croí, feicim do dhíoltas orthu mar is duitse a d’fhoilsigh mé mo chúis.<br>Canaigí don Tiarna, molaigí an Tiarna, óir shaor sé anam an bhoicht ó láimh lucht déanta an oilc.</p><h3>Leabhar na Salm</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Mó ghrá thú, a Thiarna, mo neart thú,<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>mo charraig thú, mo dhaingean is mo shlánaitheoir. Mo Dhia thú, mo charraig is dídean dom, mo sciath, adharc mo shlánaithe, mo dhún.<br>Glaoim ar an Tiarna dár dleacht moladh, agus déantar mo shaoradh ó mo naimhde.<br>Tháinig tonnta an bháis i mo thimpeall agus scanraigh tuilte na hurchóide mé.<br>Chrioslaigh cuibhreacha Sheól mé, chuaigh mé in achrann i líonta an éaga.<br>Scairt mé ar an Tiarna i mo ghátar, agus d’iarr mé cúnamh ar mo Dhia Chuala sé mo ghlór ina theampall, agus ráinig mo ghlao a chluasa.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,31-42.</em><p>Ansin thóg na Giúdaigh clocha le caitheamh leis.<br>D’fhreagair Íosa iad: “Tá a lán oibreacha fónta taispeánta agam daoibh ó m’Athair. Cé acu obair díobh a bhfuil sibh ag gabháil de chlocha ionam mar gheall uirthi?”<br>D’fhreagair na Giúdaigh é: “Ní mar gheall ar obair fhónta atáimid ag gabháil de chlocha ionat, ach mar gheall ar dhiamhasla, agus go ndéanann tú Dia díot féin agus gan ionat ach duine.”<br>D’fhreagair Íosa iad: “Nach bhfuil sé scríofa in bhur ndlí, ‘ Dúirt mé: Is déithe sibh’?<br>Má thug sé déithe orthu siúd ar labhraíodh briathar Dé leo, agus nach féidir an scrioptúr a chur ar neamhní,<br>an té a naomhaigh an tAthair, agus a chuir sé uaidh sa saol, an ndeir sibhse leis: ‘Sin diamhasla agat!’ mar gur dhúirt mé: ‘Is mé Mac Dé’?<br>Mura ndéanaim oibreacha m’Athar, ná creidigí mé.<br>Ach má dhéanaim, fiú amháin mura gcreideann sibh mé, creidigí sna hoibreacha, i dtreo go mbeadh a fhios agaibh, agus go dtuigfeadh sibh, go bhfuil an tAthair ionam, agus mise san Athair.”<br>Bhí siad ag iarraidh é a ghabháil ansin, ach d’éalaigh sé óna lámha.<br>Agus d’imigh sé leis arís sall thar Iordáin, go dtí an áit ina raibh Eoin ag baisteadh ar dtús, agus d’fhan sé ann.<br>Agus tháinig na sluaite chuige agus deiridís: “Ní dhearna Eoin aon mhíorúilt, ach na nithe go léir a dúirt Eoin mar gheall ar an duine seo, b’fhíor dó iad.”<br>Agus chreid a lán ansiúd ann.</p><hr /><h3>Clemens von Galen Beannaithe()</h3><hr /><h3>Naomh Léa()</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine den Chargas</h3><h3>Leabhar Eizicéil</h3><em>37,21-28.</em><p>abair leo: ‘Seo mar a deir an Tiarna Dia: Féach, glacfaidh mé chugam clann Iosrael ó na ciníocha mar a ndeachaigh siad. Baileoidh mé le chéile iad ó gach taobh agus seolfaidh mé abhaile iad chun a dtíre féin.<br>Déanfaidh mé aon chine amháin astu sa tír ar shléibhte Iosrael, agus aon rí amháin a bheidh ina rí orthu uile. Ní bheidh dhá chine iontu a thuilleadh ná ní bheidh siad deighilte ina dhá ríocht.<br>Ní thruailleoidh siad iad féin a thuilleadh lena n-íola agus a nithe gránna ná le haon chuid dá bpeacaí. Fuasclóidh mé iad ó na bearta fill ina raibh siad ciontach, agus glanfaidh mé iad. Beidh siadsan mar phobal agamsa agus beidh mise mar Dhia acusan.<br>Beidh Dáiví, mo sheirbhíseach, ina rí orthu, agus ní bheidh ach aon tréadaí amháin acu go léir. Siúlfaidh siad de réir mo reachtanna agus comhlíonfaidh siad mo dheasghnátha go beacht.<br>Cuirfidh siad fúthu mar ar chuir bhur n-aithreacha fúthu, sa tír a thug mé do mo sheirbhíseach, Iacób. Cónóidh siad ansin go brách, iad féin, a gclann agus clann a gclainne. Beidh mo sheirbhíseach, Dáiví, ina rí orthu go brách.<br>Déanfaidh mé conradh síochána leo; conradh síoraí a bheidh ann. [Beannóidh] mé agus cuirfidh mé rath orthu; tógfaidh mé mo shanctóir ina measc go deo.<br>Beidh m’áit chónaithe ina gcuideachta; beidh mé i mo Dhia acusan agus beidh siadsan ina bpobal agamsa.<br>Tuigfidh na ciníocha ansin gur mise, an Tiarna, a naomhaíonn Iosrael nuair a bheidh mo shanctóir ina measc go brách.’”</p><h3>Leabhar Irimia</h3><em>31,10.11-12ab.13.</em><p>Éistigí briathar an Tiarna, sibhse a chiníocha ! <br>Insígí é seo do na hoileáin in imigéin: <br>‘An té a scaip Iosrael, cruinneoidh sé é, <br>cumhdóidh sé é mar a dhéanann aoire a thréad.’<br>Óir d’fhuascail an Tiarna Iacób, <br>thug slán é as láimh a bhí ní ba láidre ná é.<br>Tiocfaidh siad agus canfaidh ar mhullach Shíón; <br>baileoidh siad in éineacht chun maitheasaí an Tiarna:<br>cruithneacht agus ola agus fíon, caoirigh agus eallach; <br>beidh a n-anamacha mar a bheadh garraí uiscithe; <br>ní dhéanfaidh siad brón níos mó.<br>Is ansin a ghairdeoidh an mhaighdean sa rince, <br>déanfaidh ógánaigh agus seanóirí meidhir; <br>fillfidh mise a ndobrón i ngairdeachas; <br>tabharfaidh mé sólás agus faoiseamh ar lorg a ndólás.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>11,45-56.</em><p>Ansin a lán do na Giúdaigh a tháinig go Máire agus Marta agus a chonaic a ndearna sé, chreid siad ann.<br>Ach d’imigh cuid acu go dtí na Fairisínigh agus d’inis siad dóibh cad a rinne Íosa.<br>Thionóil na hardsagairt agus na Fairisínigh comhairle agus dúirt siad: “Cad atá á dhéanamh againn? Óir tá a lán míorúiltí á ndéanamh ag an duine seo.<br>Má ligimid leis mar seo creidfidh cách ann agus tiocfaidh na Rómhánaigh agus scriosfaidh siad ár n-áit [naofa] agus ár gcine.”<br>Ach aon duine amháin acu, Cáiafas, ardsagart na bliana sin, dúirt sé leo: “Ní fios daoibh rud ar bith,<br>ná ní thuigtear daoibh gur fearr aon duine amháin a fháil bháis ar son an phobail, ná an cine go léir a dhul ar ceal.”<br>Ní uaidh féin a dúirt sé é seo, ach mar gurbh é an t-ardsagart é don bhliain sin, rinne sé tairngreacht go raibh Íosa chun bás a fháil ar son an chine,<br>agus ní ar son an chine amháin é, ach chun go gcruinneodh sé le chéile, ina aon, clann Dé a bhí scaipthe.<br>Ón lá sin amach bhí sé beartaithe acu é a chur chun báis.<br>Uime sin níor ghabh Íosa timpeall go poiblí feasta i measc na nGiúdach, ach d’imigh sé ón áit sin go dúiche i ngar don fhásach, go cathair ar a dtugtar Eafráim, agus d’fhan sé ansiúd fara a dheisceabail.<br>Bhí Cáisc na nGiúdach in achmaireacht agus chuaigh a lán daoine ón tuath suas go Iarúsailéim roimh an gCáisc chun iad féin a naomhú.<br>Bhí siad ag lorg Íosa dá bhrí sin agus deiridís le chéile agus iad ina seasamh sa Teampall: “Cad is dóigh libh? An amhlaidh nach dtiocfaidh sé chun na féile?”</p><hr /><h3>Naomh Victorien()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Domhnach na Páise (na Pailme)</h3><h3>Leabhar Íseáia</h3><em>50,4-7.</em><p>Thug an Tiarna Dia dom teanga an aos léinn. Chun go mbeinn i riocht fóirithint ar an té atá traochta spreagann sé briathar ionam. Maidin in aghaidh na maidine cuireann sé cluas orm chun go n-éiste mé ar nós an aos léinn.<br>An Tiarna Dia, is é a d’oscail mo chluas. Maidir liom féin, níor chuir mé ina choinne, níor theann mé ar gcúl.<br>Lig mé mo dhroim le lucht a bhuailte agus mo ghruanna leo siúd a bhí ag piocadh na féasóige asam; níor cheil mé mo ghnúis ar mhasla ná ar sheile.<br>Tá an Tiarna Dia ag teacht i gcabhair orm, is é sin an fáth nach mothaím an masla. Mar sin, chruaigh mé mo ghnúis mar an chloch ghlas, bhí a fhios agam nach mbeinn meallta.</p><h3>Leabhar na Salm</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Gabhann a bhfeiceann mé ag fonóid fúm: croitheann siad a gceann agus pus orthu:<br>“Bhí a mhuinín as an Tiarna go saorfaí é: saoradh seisean é, más air atá a ghreann.”<br>Tá mórán madraí i mo thimpeall ’s táim crioslaithe ag gasra bithiúnach. Tollann siad mo lámha agus mo chosa;<br>féadaim mo chnámha go léir a chomhaireamh. Baineann siad lán a súl asam go sásta.<br>Roinneann siad mo chuid éadaigh eatarthu agus caitheann siad crainn ar mo chóta.<br>Ach ná bíse i bhfad uaim, a Thiarna; mo chabhair thú! brostaigh chun mo chúnaimh.<br>Fógróidh mé d’ainm do mo bhráithre, molfaidh mé thú i lár do phobail.<br>Molaigí an Tiarna, a mhuintir lenarb eagal é: tugaigí clú dó, a shliocht Iacóib go léir, tugaigí urraim dó, a shíol Iosrael ar fad;</p><h3>Litir Naomh Pól chuig na Filipigh</h3><em>2,6-11.</em><p>An té úd a bhí i riocht Dé ó dhúchas, níorbh éadáil leis bheith ar chomhchéim le Dia,<br>Ach lom sé é féin. Agus chuir áir riocht an sclábha agus tháinig chun bheith ina dhuine mar chách eile.<br>Agus ar theacht ann dó i gcló daonna, d’ísligh sé é féin agus bhí umhal go bás – go bás na croise féin.<br>Sin é an fáth ar ardaigh Dia thar na bearta é agus bhronn air an t-ainm úd atá os cionn gach ainm,<br>i dtreo nuair a luafaí ainm Íosa go gcromfadh glúin gach neach dá bhfuil ar neamh agus ar talamh agus in ifreann<br>agus go ndearbhódh gach teanga, in ómós do Dhia an tAthair, gurb é Íosa Críost an Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>14,1-72.15,1-47.</em><p>Bhí an Cháisc agus féile an tSlimaráin faoi cheann dhá lá, agus bhí uachtaráin na sagart agus na scríobhaithe ag cuardach, féachaint conas a dhéanfaidís Íosa a ghabháil trí cheilg agus é a chur chun báis;<br>óir deiridís: “Ní ar an bhféile é, le heagla go dtógfaí callán i measc an phobail.”<br>Nuair a bhí Íosa i mBeátáine, i dteach Shíomóin, an lobhar, agus é ag bord, tháinig bean le próicín alabastair d’ola nard dhílis mhórluaigh; bhris sí an próicín alabastair, agus dhoirt sí an ola ar a cheann.<br>Bhí daoine ann a raibh mícheádfa acu agus dúirt siad le chéile: “Cén fáth an diomailt ola seo?<br>Ba fhéidir an ola seo a dhíol ar bhreis agus trí chéad déanar agus an t-airgead a thabhairt do na boicht.” Agus bhí siad ag casaoid léi.<br>Ach dúirt Íosa: “Ligigí di! Cén fáth a bhfuil sibh ag déanamh cros di?<br>Óir is dea-obair í sin atá déanta aici orm; óir bíonn na boicht in bhur measc agaibh i gcónaí, agus féadann sibh maith a dhéanamh dóibh nuair is áil libh; ach nílimse le bheith agaibh i gcónaí.<br>A raibh ar a cumas, rinne sí é; chuir sí ola roimh ré ar mo chorp chun a adhlactha.<br>Deirim libh go fírinneach, cibé áit ina gcraobhscaoilfear an soiscéal seo ar fud an domhain go léir, déanfar trácht ar a ndearna sise freisin mar chuimhneamh uirthi.”<br>Agus chuaigh Iúdás Isceiriót, duine den dáréag, go dtí uachtaráin na sagart chun é a thabhairt ar láimh dóibh.<br>Nuair a d’airigh siad é bhí áthas orthu agus gheall siad airgead a thabhairt dó; agus bhí sé ag faire ar dheis chun é a thabhairt ar láimh.<br>Ar an gcéad lá d’fhéile an tSlimaráin, nuair ba ghnách leo an cháisc a íobairt, dúirt a dheisceabail leis: “Cárbh áil leat go rachaimis agus ullmhú duit chun an cháisc a ithe?”<br>Chuir sé uaidh beirt dá dheisceabail agus dúirt sé leo: “Téigí isteach sa chathair, agus buailfidh fear libh agus próca uisce aige á bhreith leis.<br>Leanaigí é agus cibé áit a dtéann sé isteach, abraigí le fear an tí ‘Deir an máistir: Cá bhfuil mo sheomra aíochta go n-ithinn an cháisc in éineacht le mo dheisceabail?’<br>Agus taispeánfaidh sé daoibh seomra mór in airde staighre, é feistithe ullamh. Déanaigí an réiteach ansiúd dúinn.”<br>D’imigh na deisceabail leo agus tháinig siad isteach sa chathair, agus fuair siad mar a dúirt sé leo, agus d’ullmhaigh siad an cháisc.<br>Nuair a bhí an tráthnóna ann, tháinig sé leis an dáréag.<br>Agus nuair a bhí siad ina suí ag ithe, dúirt Íosa: “Deirim libh go fírinneach: tá duine agaibh atá ag ithe in éineacht liom a bhraithfidh mé.”<br>Tháinig buaireamh orthu agus thosaigh siad ar a fhiafraí de, ina nduine is ina nduine: “An mise é?”<br>Dúirt sé leo: “Duine den dáréag é, duine a thumann a lámh sa mhias i mo theannta.<br>Sea, tá Mac an Duine ag imeacht, de réir mar atá scríofa mar gheall air; ach is mairg don duine úd trína mbraitear Mac an Duine! B’fhearr don duine sin nach mbéarfaí riamh é.”<br>Le linn dóibh a bheith ag ithe, thóg Íosa arán, agus ar a bheannú dó, bhris agus thug dóibh é agus dúirt: “Tógaigí; is é seo mo chorp.”<br>Agus thóg sé an cupa, agus ar altú dó, thug dóibh é, agus d’ól siad go léir as.<br>Agus dúirt sé leo: “Is í seo m’fhuilse an tiomna, atá le doirteadh ar son a lán.<br>Deirim libh go fírinneach, nach n-ólfaidh mé den sú seo na fíniúna a thuilleadh go dtí an lá sin nuair a ólfaidh mé ina fhíon nua é i ríocht Dé.”<br>Tar éis dóibh an t-iomann a chanadh, chuaigh siad amach go Cnoc na nOlóg.<br>Agus dúirt Íosa leo: “Glacfaidh sibh uile scannal, óir tá scríofa: ‘Buailfidh mé an t-aoire agus scaipfear na caoirigh.’<br>Ach tar éis dom éirí, rachaidh mé romhaibh go dtí an Ghailíl.”<br>Ach dúirt Peadar leis: “Siúd is go nglacfaidh cách scannal, ní ghlacfaidh mise.”<br>Agus dúirt Íosa leis: “Deirim leat go fírinneach, sa lá seo againn, anocht féin, roimh ghlaoch don choileach faoi dhó, séanfaidh tú mé faoi thrí.”<br>Ach is mar sin is déine a labhair sé: “Más ea féin go gcaithfidh mé bás a fháil in éineacht leat, ní shéanfaidh mé thú.” Agus dúirt siad uile an rud céanna.<br>Tháinig siad go dtí áit ar a dtugtar Geitséamainí agus dúirt sé lena dheisceabail: “Fuirígí anseo fad a bheidh mé ag guí.”<br>Rug sé leis Peadar agus Séamas agus Eoin agus thosaigh sé ar bheith go critheaglach agus in anbhuain.<br>Agus dúirt sé leo: “Tá buaireamh mór ar m’anam go pointí báis. Fanaigí anseo agus bígí ag faire.”<br>Chuaigh sé ar aghaidh tamall agus chaith é féin ar an talamh, agus ghuigh go ngabhfadh an uair thairis, dá mb’fhéidir é, agus dúirt sé:<br>“Abba, a Athair, tá gach ní ar do chumas. Tóg an cupa seo uaim. Ach ná bíodh mar is toil liomsa ach mar is toil leatsa.”<br>Agus tháinig sé agus fuair ina gcodladh iad, agus dúirt sé le Peadar: “A Shíomóin, an i do chodladh atá tú? Nár fhéad tú faire aon uaire a dhéanamh?<br>Bígí ag faire agus ag guí ionas nach rachadh sibh i gcathú. Tá an spiorad fonnmhar ach tá an cholainn fann.”<br>Agus d’imigh sé arís agus ghuigh sé ag rá na bhfocal céanna.<br>Tháinig sé arís agus fuair ina gcodladh iad mar bhí a súile trom; agus ní raibh a fhios acu cén freagra a thabharfaidís air.<br>Tháinig sé den tríú huair agus dúirt leo: “Codlaígí libh feasta, agus glacaigí bhur suaimhneas. Ní beag sin! Tá an t-am tagtha. Féach, tá Mac an Duine le tabhairt ar láimh do pheacaigh.<br>Éirígí! Bímis ag gluaiseacht. Seo chugainn fear mo bhraite.”<br>Sula raibh an focal as a bhéal, tháinig Iúdás, duine den dáréag agus slua lena chois a raibh claimhte agus bataí acu, ag teacht ó uachtaráin na sagart, agus ó na scríobhaithe, agus ó na seanóirí.<br>Bhí an comhartha ag fear a bhraite dóibh. “An duine a bpógfaidh mé é,” ar seisean leo, “sin é é. Gabhaigí é, agus tugaigí libh é go haireach.”<br>Tháinig sé agus rinne anonn ar Íosa gan stad; “A Raibí,” ar seisean leis, agus phóg sé é.<br>Leag siad siúd a lámha air agus ghabh siad é.<br>Ach duine dá raibh ina sheasamh ansiúd, tharraing sé a chlaíomh, agus bhuail seirbhíseach an ardsagairt agus bhain an chluas de.<br>Dúirt Íosa leo á bhfreagairt: “An robálaí mé gur ghluais sibh amach mar seo le claimhte agus le bataí chun breith orm?<br>Bhínn in bhur measc gach lá ag teagasc sa Teampall agus ní dhearna sibh mé a ghabháil.<br>Ach is chun go gcomhlíonfaí na scrioptúir é.” Agus thug siad uile a gcúl leis agus theith.<br>Fear óg a bhí á leanúint, ní raibh air ach brat línéadaigh.<br>Rug siad air, ach lig sé an brat leo agus rith uathu agus é nocht.<br>Sheol siad Íosa leo go dtí an t-ardsagart, agus chruinnigh uachtaráin na sagart agus na seanóirí agus na scríobhaithe le chéile ansiúd.<br>Lean Peadar é, i bhfad uaidh, isteach i gcúirt an ardsagairt, agus bhí sé ina shuí i measc na seirbhíseach, agus é á théamh féin leis an tine.<br>Agus bhí uachtaráin na sagart agus an tsainidrín uile ag lorg fianaise in aghaidh Íosa d’fhonn é chur chun báis, ach ní fhuair siad.<br>Óir bhí a lán ag tabhairt fianaise bhréige ina choinne, ach ní raibh a bhfianaise ag réiteach.<br>Agus d’éirigh daoine éigin agus thug siad fianaise bhréige ina aghaidh á rá:<br>“Chualamarna é á rá: ‘An teampall seo a rinneadh le lámha daonna, leagfaidh mé é, agus faoi chionn trí lá tógfaidh mé ceann eile nach le lámha daoine a dhéanfar.’”<br>Ach níor réitigh a bhfianáise fiú sa mhéid sin.<br>Agus d’éirigh an t-ardsagart i lár baill agus chuir sé ceist chun Íosa, á rá: “Nach bhfuil aon fhreagra ar bith agat? Cad atá acu seo á dhearbhú ort?”<br>Ach d’fhan sé ina thost agus níor thug sé aon fhreagra. Chuir an t-ardsagart ceist chuige arís agus dúirt sé leis: “An tú an Críost, Mac an Bheannaithe?”<br>Dúirt Íosa leis: “Is mé; agus feicfidh sibh Mac an Duine ina shuí ar dheis na Cumhachta agus é ag teacht le scamaill na bhflaitheas.”<br>Stróic an t-ardsagart a róbaí: “Cad is gá dúinn a thuilleadh d’fhinnéithe?” ar sé, “chuala sibh an diamhasla. Cad é bhur mbarúil?”<br>Agus thug siad go léir de dhaorbhreith air go raibh an bás tuillte aige.<br>Agus thosaigh cuid acu ar sheilí a chaitheamh air, agus ar dhallóg a chur ar a aghaidh, agus é a bhualadh, agus a rá leis: “Bí ag tairngreacht!” Agus ghabh na seirbhísigh de bhuillí air.<br>Nuair a bhí Peadar laistíos sa chúirt, tháinig duine de chailíní aimsire an ardsagairt,<br>agus nuair a chonaic sí Peadar á théamh féin, d’fhéach sí go géar air agus dúirt leis: “Bhí tusa freisin in éineacht le hÍosa an Nazairéanach.”<br>Ach shéan sé é, á rá: “Ní eol dom, ní thuigim cad a deir tú.” Agus d’imigh sé amach sa réamhchúirt agus ghlaoigh an coileach.<br>Chonaic an cailín aimsire é agus thosaigh ar a rá arís leis na daoine a bhí ina seasamh timpeall: “Is duine díobh é seo.”<br>Ach shéan sé arís. Tar éis tamaill bhig dúirt na daoine a bhí ina seasamh timpeall arís le Peadar: “Go dearfa is duine díobh sin tusa, mar is Gailíleach tú ar ndóigh.”<br>Ach thosaigh sé ag eascaine agus ag tabhairt na mionn: “Níl aithne agam ar an duine seo a deir sibh.”<br>Agus láithreach ghlaoigh an coileach den dara huair; agus ba chuimhin le Peadar an focal a dúirt Íosa leis: “Roimh ghlaoch don choileach faoi dhó, séanfaidh tú mé faoi thrí.” Agus bhris an gol air.<br>Ar maidin bhí a gcomhairle ullamh gan mhoill ag uachtaráin na sagart fara na seanóirí agus na scríobhaithe – an tsainidrín uile. Tar éis dóibh Íosa a cheangal, thug siad leo é agus thug ar láimh é do Phioláit.<br>D’fhiafraigh Pioláit de: “An tusa Rí na nGiúdach?” Dúirt sé leis á fhreagairt: “Tá sé ráite agat.”<br>Agus chuir uachtaráin na sagart a lán ina leith.<br>D’fhiafraigh Pioláit de arís: “Nach bhfuil aon fhreagra agat á thabhairt? Féach a bhfuil acu á gcur i do leith!”<br>Ach níor thug Íosa freagra ar bith eile, rud a chuir ionadh ar Phioláit.<br>Le linn na féile ba bhéas leis príosúnach, an té a lorgaídís, a scaoileadh saor.<br>Agus bhí fear darbh ainm Barabas ar láimh an uair sin leis an lucht ceannairce, dream a raibh dúnmharú déanta acu sa cheannairc.<br>Chuaigh an slua suas dá bhrí sin agus thosaigh siad ar a iarraidh air déanamh dóibh mar ba ghnách.<br>D’fhreagair Pioláit iad á rá: “An mian libh go scaoilfinn saor chugaibh Rí na nGiúdach?”<br>Óir bhí fhios aige gur formad faoi deara do uachtaráin na sagart é a thabhairt ar láimh.<br>Ach spreag uachtaráin na sagart an slua chun gurbh é Barabas seachas eisean a scaoilfeadh sé saor chucu.<br>Agus dúirt Pioláit leo arís á bhfreagairt: “Más ea, cad a dhéanfaidh mé leis an té ar a dtugann sibh Rí na nGiúdach?”<br>Scread siad arís: “Céas é!”<br>Dúirt Pioláit leo: “Ach, cén t-olc a rinne sé?” Ach is ea ba mhó a scread siad: “Céas é!”<br>Agus chun an slua a shásamh, scaoil sé Barabas saor chucu ach rinne sé Íosa a sciúrsáil agus a thabhairt suas chun go gcéasfaí é.<br>Rug na saighdiúirí leo é isteach sa taobh istigh den chúirt, is é sin an préatóiriam, agus ghlaoigh siad an cathlán go léir le chéile.<br>Chuir siad brat corcra uime, agus rinne siad coróin dheilgneach a fhí agus a chur air.<br>Agus thosaigh siad ar bheannú dó: “Sé do bheatha, a Rí na nGiúdach!”<br>Agus bhí siad á bhualadh sa cheann le giolcach agus ag caitheamh seilí air, agus ag teacht ar a nglúine ag déanamh ómóis dó.<br>Agus tar éis dóibh fonóid a dhéanamh faoi, bhain siad de an brat corcra, agus chuir siad a chuid éadaigh féin air. Agus sheol siad amach é chun é a chéasadh.<br>Agus duine a bhí ag gabháil an bhóthair, ag teacht ón tuath, Síomón, Cuiréanach, athair Alastair agus Rufus, chuir siad d’fhiacha air a chros a iompar.<br>Agus rug siad leo é go dtí an áit Golgotá – a chiallaíonn Áit an Chloiginn.<br>Agus bhí fíon, a raibh miorr tríd, á thabhairt acu dó, ach níor ghlac sé é.<br>Chéas siad é agus roinn siad a chuid éadaigh eatarthu, á gcur ar chrainn féachaint cén balla bhéarfadh gach duine.<br>Ba é an tríú huair é nuair a chéas siad é.<br>Agus bhí inscríbhinn a chúise scríofa: “Rí na nGiúdach.”<br>Agus chéas siad beirt robálaithe mar aon leis, duine acu ar a dheis agus duine acu ar a chlé.<br>Agus comhlíonadh an scrioptúr a deir: “Cuireadh ar aon bhuíon leis na mallaitheoirí é.”<br>Bhí lucht an bhealaigh ag tabhairt achasáin dó, ag croitheadh a gceann agus ag rá: “Ahá! Tusa a leagfadh Teampall Dé agus a thógfadh é i dtrí lá!<br>Saor thú féin! tar anuas ón gcros!”<br>Bhí uachtaráin na sagart ag fonóid faoi sa tslí chéanna eatarthu féin, in éineacht leis na scríobhaithe. “Shaor sé daoine eile,” a deiridís, “ní féidir leis é féin a shaoradh.<br>Tagadh an Críost, Rí Iosrael, anuas ón gcros feasta chun go bhfeicfimis agus go gcreidfimis.” Iad seo a bhí á gcéasadh mar aon leis, bhí siad á aithisiú freisin.<br>Nuair a tháinig an séú huair, luigh dorchadas ar an talamh go léir go dtí an naoú huair.<br>Agus ar an naoú huair d’éigh Íosa de ghlór ard: “Elóí, Elóí, lamá sabachthaní?” a chiallaíonn: “A Dhia, a Dhia, cén fáth ar threig tú mé?”<br>Dúirt cuid dá raibh ina seasamh timpeall ar a chloisteáil sin dóibh: “Feach, tá sé ag glaoch ar Éilias.”<br>Rith duine agus thum sé spúinse i bhfínéagar, chuir ar bharr giolcaí é agus thug deoch dó ag rá: “Fanaigí go bhfeicfimid an dtiocfaidh Éilias chun é thógáil anuas.”<br>Ach ghlaoigh Íosa de ghuth ard agus shíothlaigh sé.<br>Agus réabadh brat an Teampaill ina dhó ó bhun go barr.<br>An taoiseach céad a bhí ina sheasamh os a chomhair, chonaic sé mar a shíothlaigh sé amhlaidh sin agus dúirt sé: “Go dearfa ba é Mac Dé an duine sin.”<br>Bhí mná ann agus iad i bhfad uaidh ag breathnú. Bhí Máire Mhaigdiléana orthu, agus Máire máthair Shéamais Bhig agus Iósaef, agus Salómae.<br>Bhídís seo á leanuint agus ag freastal air nuair a bhí sé sa Ghailíl. Agus bhí a lán ban eile ann a bhí tagtha suas go Iarúsailéim in éineacht leis.<br>Agus nuair a bhí an tráthnóna cheana féin ann, ós rud é gurb é Lá an Ullmhaithe é (is é sin an lá roimh an tsabóid)<br>tháinig Iósaef ó Aramatáia, ball creidiúnach den chomhairle, fear a bhí, é féin, ag súil le ríocht Dé; agus chuaigh sé isteach go dána go dtí Pioláit agus d’iarr corp Íosa air.<br>Bhí ionadh ar Phioláit é a bheith marbh cheana féin, agus ghlaoigh sé chuige an taoiseach céad agus d’fhiafraigh de an raibh sé marbh cheana féin.<br>Nuair a bhí a fhios sin aige ón taoiseach céad, cheadaigh sé an corp a thabhairt do Iósaef.<br>Cheannaigh Iósaef línéadach agus thóg anuas den chrois é agus d’fhill sa línéadach é agus chuir é i dtuama a bhí gearrtha as carraig, agus d’iompaigh cloch mhór le béal an tuama.<br>Bhí Máire Mhaigdiléana, agus Máire máthair Iósaef ag breathnú ar cár cuireadh é.</p><hr /><h3>Naomh Mac Cairthinn ( 5ú Aois )()</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>42,1-7.</em><p>Seo é mo ghiolla a bhfuil mé ag tabhairt taca dó, mo rogha a bhfuil páirt mo chléibhe leis. Tá mo spiorad curtha anuas agam air chun go bhfoilsí sé an ceart do na ciníocha.<br>Glaoch ná gáir ní chuireann sé as, ná ní chloistear a ghlór sa tsráid amuigh.<br>Ní bhriseann sé an sifín brúite, ná ní mhúchann an lasair chreathanach. Soláthraíonn sé an ceart go dílis,<br>ní chreathann sé féin ná ní bhrúitear síos é nó go mbeidh an ceart bunaithe ar talamh, óir tá críocha na farraige ag dréim lena reacht.<br>Is amhlaidh a deir an Tiarna Dia, an té a chruthaigh na spéartha agus a spréigh amach iad, a phasáil amach an talamh agus a thug toradh ann, a chuir anáil sna daoine atá ina gcónaí air agus meanma sa dream a shiúlann é:<br>Mise, an Tiarna, ghlaoigh mé ort san fhíréantacht, rug mé ar láimh ort agus rinne mé thú a mhúnlú, agus cheap mé thú i do chonradh leis an bpobal agus i do sholas do na ciníocha,<br>chun súile na ndall a oscailt, chun na cimí a scaoileadh as an gcarcair agus as an bpríosún an dream atá ina suí sa dorchadas.</p><h3>Leabhar na Salm</h3><em>27(26),1.2.3.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Nuair a thugann lucht mallaithe fogha fúm d’fhonn mo chlú a mhilleadh, is iad m’eascairde a thiteann ar lár; baintear tuisle as mo naimhde.<br>Má bhíonn arm in eagar catha i mo choinne ní bheidh eagla ar mo chroí. Fiú amháin má bhítear ag cur cogaidh orm beidh dóchas agam ann.<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>12,1-11.</em><p>Sé lá roimh an gCáisc tháinig Íosa go Béatáine mar a raibh Lazaras a d’ardaigh Íosa ó mhairbh.<br>Thug siad dinnéar dó ansiúd, dá bhrí sin, agus bhí Marta ag freastal agus Lazaras ar an gcuideachta leis ag an mbord.<br>Ansin thóg Máire punt meáchain d’ola an-luachmhar, nard dílis, agus rinne sí cosa Íosa a ungadh leis agus iad a chuimilt lena gruaig. Líon an teach de bholadh cumhra na hola.<br>Ach dúirt duine dá dheisceabail, Iúdás ó Isceiriót, an fear a bhí ar tí a bhraite:<br>“Cad chuige nár díoladh an ola seo ar thrí chéad déanar agus é a thabhairt do na boicht?”<br>Ach dúirt sé é sin, ní mar go raibh aon aird aige ar na boicht ach gur ghadaí é agus go mbíodh an sparán aige agus go mbíodh sé ag tarraingt as a gcuirtí ann.<br>Dúirt Íosa ansin: “Lig di chun go gcoimeádfaidh sí é i gcomhair lá m’adhlactha.<br>Óir bíonn na boicht agaibh i gcónaí in bhur measc, ach ní bhímse agaibh i gcónaí.”<br>Agus bhí a fhios ag slua mór de na Giúdaigh go raibh sé ann agus tháinig siad, ní amháin mar gheall ar Íosa, ach chun go bhfeicfidís Lazaras a d’ardaigh sé ó mhairbh.<br>Bheartaigh na hardsagairt ansin Lazaras a chur chun báis chomh maith<br>mar go raibh a lán de na Giúdaigh ag imeacht agus ag creidiúint in Íosa dá bharr.</p><hr /><h3>Naomh Humbert()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>49,1-6.</em><p>A insí na farraige, éistigí liomsa; tugaigí aire, a chiníocha i gcéin! Ghairm an Tiarna mé sa bhroinn dom, agus mé i gcoim mo mháthar luaigh sé m’ainm.<br>Rinne sé claíomh faobhrach de mo bhéal, chuir sé i bhfolach mé faoi scáth a láimhe. Saighead líofa a rinne sé díom, agus leag sé thart mé ina bholgán saighead.<br>Dúirt sé liom: “Is tú mo ghiolla Iosrael trína saothróidh mé glóir dom féin.”<br>Agus bhí mise á rá liom féin: “Tá mo shaothar in aisce agam, tá mo neart caite agam gan éifeacht.” Ach bhí mo cheart le fáil agam i bhfochair mo Thiarna, agus mo chúiteamh i bhfochair mo Dhé.<br>Bhí maise orm i súile an Tiarna, ba é mo Dhia mo neart. Agus anois tá an Tiarna tar éis labhairt, an té a dhealbhaigh mé ón mbroinn i leith i mo ghiolla dó, le go mbailínn Iacób ar ais chuige, le go gcruinnínn Iosrael le chéile dó:<br>“Is fánach an mhaise duit a bheith i do ghiolla agam chun treibheanna Iacóib amháin a thabhairt chucu féin, chun ar slánaíodh d’Iosrael a thabhairt ar ais. Ceapfaidh mé thú i do sholas do na ciníocha, chun go dté mo shlánú go críocha na cruinne.”</p><h3>Leabhar na Salm</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Ortsa, a Thiarna, atá mo thriall; <br>nár dhéantar mo náiriú go deo.<br>Fuascail mé i d’fhíréantacht agus saor mé; <br>claon chugam do chluas agus tarrthaigh mé.<br>Bí agam i do charraig dhídine,<br> i do dhúnfort daingean do mo tharrtháil; <br>óir is tú mo charraig is mo dhún.<br>Fuascail mé as láimh an urchóidigh, <br>as greim an ainbheartaigh agus an aintiarna.<br>Óir is leat atá mé ag feitheamh, a Thiarna; <br>a Dhia, is tú mo dhóchas ó m’óige.<br>Is ort atá mo sheasamh ó rugadh mé, <br>ó bhroinn mo mháthar ba thú mo dhídean;<br>ionat a bhíodh mo dhóchas i gcónaí.<br>Fógróidh mo bhéal d’fhíréantacht agus do chúnamh ó lá go chéile óir ní fios dom a líon ná a n-áireamh.<br>Thug tú teagasc dom ó m’óige, a Dhia, <br>agus bhíos ag fógairt do mhóréachtaí go dtí seo.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,21-33.36-38.</em><p>Ar rá na cainte sin d’Íosa, tháinig suaitheadh spioraid air, thug fianaise agus dúirt: “Amen, Amen, a deirim libh, déanfaidh duine agaibh mé a bhrath.”<br>D’fhéach na deisceabail ar a chéile ansin agus iad in amhras i dtaobh cé air ar labhair sé.<br>Bhí ina luí agus a cheann in ucht Íosa, duine dá dheisceabail a raibh grá ag Íosa dó.<br>Rinne Síomón Peadar comharthaí sóirt leis sin dá bhrí sin agus dúirt: “Fiafraigh cé hé a deir sé.”<br>Luigh seisean mar sin ar bhrollach Íosa agus dúirt leis: “Cé hé féin, a Thiarna?”<br>D’fhreagair Íosa dá bhrí sin: “An té dá dtabharfaidh mise an bruan aráin a thumfaidh mé, sin é é.” Ansin thum sé an bruan agus thug sé do Iúdás mac Shíomóin Isceiriót é.<br>Ansin díreach i ndiaidh an bhruain, chuaigh Sátan isteach ann. Dúirt Íosa leis dá bhrí sin: “A bhfuil agat á dhéanamh, déan go tapa é!”<br>Ní raibh a fhios ag aon duine den chuideachta ag an mbord cad chuige a dúirt sé é sin leis;<br>óir shíl cuid acu, ós rud é go raibh an sparán ag Iúdás, go raibh Íosa á rá léis: “Ceannaigh a bhfuil de dhíth orainn don fhéile; nó rud éigin a thabhairt do na boicht.”<br>Thóg seisean an bruan dá bhrí sin agus d’imigh sé amach gan mhoill. Bhí an oíche ann.<br>Nuair a d’imigh sé amach, dúirt Íosa: “Tá glóir faighte ag Mac an Duine anois, agus tá glóir faighte ag Dia ann.<br>Má fuair Dia glóir ann, tabharfaidh Dia glóir dósan ann féin, agus tabharfaidh sé glóir dó gan mhoill.<br>A chlann ó, is gearr eile atá agam in bhur bhfochair. Beidh sibh ar mo lorg, agus faoi mar a dúirt mé leis na Giúdaigh, deirim libhse arís: ‘ An áit ina bhfuilimse ag dul ní féidir daoibhse teacht.’<br>Dúirt Síomón Peadar leis: “A Thiarna, cá bhfuil tú ag dul?” D’fhreagair Íosa é: “Mar a bhfuilimse ag dul, ní féidir duitse mé a leanúint anois, ach leanfaidh tú mé níos déanaí.”<br>Dúirt Peadar leis: “A Thiarna, cad chuige nach féidir dom thú a leanúint anois? Tabharfaidh mé m’anam ar do shon.”<br>D’fhreagair Íosa: “An dtabharfaidh tú d’anam ar mo shon? Amen, Amen, a deirim leat ní ghlaofaidh an coileach sula séanfaidh tú mé trí huaire!</p><hr /><h3>Naomh Maighréad Clitherow()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>50,4-9a.</em><p>Thug an Tiarna Dia dom teanga an aos léinn. Chun go mbeinn i riocht fóirithint ar an té atá traochta spreagann sé briathar ionam. Maidin in aghaidh na maidine cuireann sé cluas orm chun go n-éiste mé ar nós an aos léinn.<br>An Tiarna Dia, is é a d’oscail mo chluas. Maidir liom féin, níor chuir mé ina choinne, níor theann mé ar gcúl.<br>Lig mé mo dhroim le lucht a bhuailte agus mo ghruanna leo siúd a bhí ag piocadh na féasóige asam; níor cheil mé mo ghnúis ar mhasla ná ar sheile.<br>Tá an Tiarna Dia ag teacht i gcabhair orm, is é sin an fáth nach mothaím an masla. Mar sin, chruaigh mé mo ghnúis mar an chloch ghlas, bhí a fhios agam nach mbeinn meallta.<br>An té a shaorfaidh mé ar chion, tá sé i ngar. An bhfuil aon duine a chuirfeadh cúis orm? Tagaimis beirt i láthair, má tá. An bhfuil aon duine ag éileamh ceart orm? Seasadh sé chugam amach!<br>Tá an Tiarna Dia ag cuidiú liom, cé a thabharfadh ciontach mé? Beidh siad spíonta smolchaite ar nós giobal éadaigh, agus iad á gcreimeadh ag leamhain.</p><h3>Leabhar na Salm</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Ar do shonsa a d’fhulaing mé aithis agus bhí luisne na náire i mo ghnúis.<br>Is strainséir mé ag mo bhráithre féin; is coigríoch mé ag clann mo mháthar.<br>Tá mé ar lasadh le dúthracht do do theach; is orm a thit aithisí lucht do cháinte.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Thugadar domlas le hithe dom agus fínéagra le hol dom i mo thart.<br>Molfaidh mé ainm Dé le hamhrán <br>agus mórfaidh mé é le breith buíochais.<br>Féachaigí, a lucht na huirísle, agus gairdigí; <br>bíodh tógáil croí oraibh, a lucht chuardaithe an Tiarna.<br>Óir éisteann an Tiarna leis na bochta; <br>ní thugann sé droim láimhe dá bhraighdeanaigh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>26,14-25.</em><p>Ansin chuaigh duine den dáréag, arbh ainm dó Iúdás Isceiriót, go dtí uachtaráin na sagart<br>agus dúirt: “Cad ab áil libh a thabhairt dom agus tabharfaidh mé ar láimh daoibh é?” Chomhair siad amach chuige tríocha píosa d’airgead geal.<br>Agus ón uair sin amach bhí sé ag faire ar a dheis chun é thabhairt ar láimh.<br>Ar an gcéad lá d’fhéile an tslimaráin, tháinig na deisceabail chun Íosa ag rá: “Cárbh áil leat go n-ullmhóimis an Cháisc duit le hithe?”<br>“Téigí isteach sa chathair,” ar seisean, “go dtí an duine seo áirithe agus abraigí leis: ‘Dúirt an Máistir a rá leat: tá m’uain in achmaireacht: is i do theachsa atáim chun an Cháisc a dhéanamh in éineacht le mo dheisceabail.’”<br>Rinne na deisceabail de réir mar a bhí beartaithe ag Íosa dóibh, agus d’ullmhaigh siad an Cháisc.<br>Nuair a bhí an tráthnóna ann, shuigh sé chun boird in éineacht leis an dáréag deisceabal.<br>Agus le linn dóibh bheith ag ithe, dúirt: “Deirim libh go fírinneach, braithfidh duine agaibh mé.”<br>Agus ó ba mhó é a mbuaireamh, thosaigh siad, gach duine acu, ag fiafraí de: “An mise é, a Thiarna?”<br>D’fhreagair sé: “Duine a thum a lámh sa mhias i mo theannta,” ar seisean, “sin é a dhéanfaidh mé a bhrath.<br>Tá Mac an Duine ag imeacht, de réir mar atá scríofa mar gheall air, ach is mairg don duine úd trína mbraitear Mac an Duine. B’fhearr don duine sin nach mbéarfaí riamh é.”<br>D’fhreagair Iúdás, fear a bhraite, agus dúirt: “An mise é, a Raibí?” Dúirt Íosa leis: “Tá sé ráite agat.”</p><hr /><h3>Naomh Eoin Damascuis()</h3>"
        },
        {
            "id": "28",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Comaoineach</h3><h3>Leabhar Eaxodus</h3><em>12,1-8.11-14.</em><p>Dúirt an Tiarna le Maois agus Árón i gcríocha na hÉigipte:<br>“Bíodh an mhí seo agaibh ar thús bhur míonna agus ina chéad mhí den bhliain agaibh.<br>Labhraígí le comhthionól Iosrael go léir agus abraigí: Ar an deichiú lá den mhí seo, tógadh gach fear uan ón tréad, ceann do gach clann, uan do gach líon tí.<br>Má bhíonn an líon tí róbheag chun an t-uan a ithe, caithfidh an fear dul i gcomhar lena chomharsa béal dorais de réir mar a éilíonn líon na ndaoine. Ag comhaireamh líon ite an uain caithfidh sibh goile gach duine a mheas.<br>Ní foláir an t-uan agaibh a bheith gan mháchail, fireann agus in aois bliana; is cuma an meannán nó uan caorach a thógfaidh sibh.<br>Ní foláir daoibh é a choimeád go dtí an ceathrú lá déag den mhí seo nuair a mharóidh comhthionól uile Iosrael a n-uain idir dhá sholas tráthnóna.<br>Ansin tógfaidh siad cuid den fhuil agus cuirfidh siad í ar dhá ursain agus ar fhardoras na dtithe ina mbíonn sé á ithe acu.<br>Íosfaidh siad an fheoil an oíche sin arna róstadh ar thine; beidh arán gan ghabháile agus luibheanna searbha mar anlann léi.<br>Seo mar a bheidh sibh agus sibh á ithe: crios faoi bhur gcoim, agus cuaráin ar bhur gcosa, agus bata in bhur láimh. Ithigí é faoi dheifir. Is Cáisc in onóir an Tiarna é.<br>Gabhfaidh mé trí thír na hÉigipte an oíche sin agus buailfidh mé gach céadghin i dtír na hÉigipte idir dhuine agus ainmhí; imreoidh mé daorbhreith ar dhéithe uile na hÉigipte; mise an Tiarna!<br>Beidh an fhuil ina comhartha agaibh ar na tithe ina bhfuil sibh. Nuair a fheicfidh mé an fhuil gabhfaidh mé tharaibh agus ní thitfidh aon phlá oraibh do bhur scrios nuair a bhuailfidh mé talamh na hÉigipte.<br>Beidh an lá seo agaibh mar lá cuimhneacháin, agus ní foláir daoibh é a cheiliúradh mar shollúin don Tiarna. Ní foláir daoibh é a fhógairt ina lá féile ó ghlúin go glúin go deo.</p><h3>Leabhar na Salm</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Cén cúiteamh a dhéanfaidh mé leis an Tiarna <br>ina ndearna sé dom?<br>Glacfaidh mé cupán an tslánaithe, <br>gairfidh mé ainm an Tiarna.<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Ofrálfaidh mé íobairt an bhuíochais duit; <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail,</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>11,23-26.</em><p>Is é fios a fuair mé féin ón Tiarna agus a thug mé daoibhse: mar atá, an oíche a bhí an Tiarna Íosa le tabhairt ar láimh, thóg sé arán<br>agus, ar altú dó, bhris agus dúirt: “Is é seo mo chorp atá le tabhairt suas ar bhur son; déanaigí é seo mar chuimhne orm.”<br>Mar an gcéanna tar éis na proinne thóg sé an cupa ag rá: “Is é an cupa seo an nuachonradh i mo chuid fola. Déanaigí é seo mar chuimhne orm a mhinice a ólfaidh sibh é.”<br>A mhinice, más ea, a itheann sibh an t-arán seo agus a ólann sibh an cupa, bíonn sibh ag fógairt bhás an Tiarna nó go dtiocfaidh sé.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,1-15.</em><p>Roimh fhéile na Cásca, ó bhí a fhios ag Íosa go raibh a uair tagtha chun imeacht as an saol seo go dtí an tAthair, agus ó thug sé grá dá mhuintir féin a bhí ar an saol, thug sé grá thar na bearta dóibh feasta.<br>Le linn an tsuipéir agus tar éis don diabhal a chur ina chroí ag Iúdás, mac Shíomóin Isceiriót, go mbraithfeadh sé é –<br>ó bhí a fhios ag Íosa go raibh gach uile ní tugtha isteach ina lámha dó, ag an Athair, agus gur ó Dhia a ghabh sé amach, agus gur ar Dhia a bhí a thriall,<br>d’éirigh sé ón suipéar, agus leag sé uaidh a chuid éadaigh, agus cheangail sé tuáille faoina choim.<br>Ansin chuir sé uisce sa bháisín agus thosaigh ag ní cosa na ndeisceabal agus á dtiormú leis an tuáille a bhí faoina choim.<br>Tháinig sé chomh fada le Síomón Peadar agus dúirt seisean leis: “Tusa a ní mo chos-sa, a Thiarna!”<br>D’fhreagair Íosa é: “Ní fios duit anois cad tá ar siúl agam,” ar sé leis, “ach tuigfidh tú ar ball é.”<br>Dúirt Peadar leis: “Ní nífidh tú mo chosa-sa choíche!” D’fhreagair Íosa é: “Mura ndéanfaidh mé thú a ní, ní bheidh aon chuid agat díom.”<br>Dúirt Síomón Peadar leis: “A Thiarna, ní amháin mo chosa, ach nigh fós mo lámha agus mo cheann!”<br>Dúirt Íosa leis: “Duine tar éis a fholctha, ní gá dó a ní [ach a chosa]; tá sé glan go hiomlán. Agus tá sibhse glan, ach níl gach duine agaibh glan.”<br>Mar bhí a fhios aige cé a bhí chun é bhrath; sin é an fáth a ndúirt sé: “Níl gach duine agaibh glan.”<br>Ansin, tar éis dó a gcosa a ní, agus a chuid éadaigh a chur air, shuigh sé chun boird arís agus dúirt sé leo: “An dtuigeann sibh cad tá déanta agam daoibh?<br>Deir sibh: ‘A Mháistir’ liom agus ‘A Thiarna’, agus is le ceart é, óir is mé sin.<br>Má rinne mise bhur gcosa a ní agus gur mé bhur dTiarna agus bhur Máistir, ba chóir daoibhse chomh maith cosa a chéile a ní.<br>Tá sampla tugtha agam daoibh, faoi mar atá déanta agam daoibhse, go ndéanfadh sibhse mar an gcéanna.</p><hr /><h3>Naomh Eoin Chapistrano()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine an Chéasta</h3><h3>Leabhar Íseáia</h3><em>52,13-15.53,1-12.</em><p>Is amhlaidh a bheidh rath ar mo Ghiolla, gheobhaidh sé gradam agus céimíocht agus oirearcas thar cuimse.<br>Mar a bhí scéin trath ar na sluaite ar a fheiceáil, (bhí sé chomh loite sin ina chuma – ní raibh cruth duine dhaonna air níos mó)<br>is amhlaidh fós a bheidh alltacht ar an iomad ciníocha; fágfar ríthe ina mbalbháin os a chomhair. Óir feicfidh siad rud nach raibh insint scéil air agus breathnóidh siad rud nár chualathas a leithéid riamh:<br>“Cé a chreidfeadh an scéal is clos dúinn, agus neart an Tiarna, cé dó a nochtadh é?”<br>Amhail bachlóg is ea a d’fhás sé os ár gcomhair a mbeadh a fréamh i dtalamh tirim. Níl cruth ná cumthacht air, dá bhfaca sinne ná scéimh ar bith go mbeadh dúil againn ann;<br>ach é ina dhíol tarcaisne agus tréigthe ag daoine, fear pianta agus seanaithne ag an mbreoiteacht air; a ndála siúd a gclúdaímid ar n-aighthe ina bhfianaise, ba tháir agus ba tharcaisne linn é.<br>Ní hea! ach ár mbreoiteachtaí a bhí sé a iompar agus ár bpianta, ba iad a thromualach. Sinne, áfach, dar linn gur milleadh é, gur leag Dia lámh air agus go raibh sé cloíte.<br>Goineadh é as ucht ár gcoireanna, bascadh é as ucht ár gcionta. Airsean a cuireadh an pionós a thug sláinte dúinn agus trína fhearbacha tháinig cneasú orainne.<br>Sinn uile, amhail caoirigh, bhíomar ar seachrán, gach aon ag dul a bhealach féin. Agus d’aifir an Tiarna airsean ár gcionta go léir.<br>Fuair sé ainíde agus rinne sé beag de féin, agus níor oscail sé a bhéal. Mar a bheadh uan á chinnireacht chuig an seamlas, mar bheadh caora ina tost os comhair lucht a lomtha, níor oscail sé a bhéal.<br>Le barr éigin agus le breithiúnas tugadh ar shiúl é; cé atá buartha faoina chríoch? Sea! Teascadh é as tír na mbeo; as ucht ár gcoireanna a ciorraíodh é.<br>Tugadh uaigh dó i measc na gcoirpeach agus tuama i gcuideachta na saibhre, cé nach ndearna sé éagóir ar aon duine agus nach raibh cluain ná cealg ina bhéal.<br>Ba thoil leis an Tiarna é a bhascadh le breoiteacht. Má thugann sé a anam in éiric an pheaca, feicfidh sé a shliocht, cuirfidh sé fad lena shaol, agus rachaidh toil an Tiarna chun cinn ina lámha.<br>“Tar éis saothar a anama, feicfidh sé an solas agus beidh sásamh air. Lena phianta déanfaidh mo ghiolla fíréin de na sluaite, á luchtú féin le hualach a gcionta.<br>Is é sin an fáth a ndáilfidh mé na sluaite air agus roinnfidh sé an chreach leis na tréana, cionnas gur scaoil sé a anam leis an mbás agus gur áiríodh é ar líon na bpeacach, cé go raibh coireanna na sluaite ar iompar aige agus é ag déanamh eadrána ar son na bpeacach.” Torthúlacht Iarúsailéim</p><h3>Leabhar na Salm</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Is chugat, a Thiarna, a thagaim ag lorg tearmainn; <br>nár dhéantar mo náiriú go brách. <br>Saor mé de réir d’fhíréantachta,<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>Rinne ábhar aithise díom do mo naimhde go léir. Tugann mo chomharsana i dtáir is i dtarcaisne mé: is cúis uamhain mé do mo chairde. An dream a chastar sa tsráid orm, teitheann siad uaim.<br>Is cosúil mé le marbhán a ndearnadh dearmad de, nó le soitheach a briseadh.<br>Ach is ort atá mo sheasamh, a Thiarna, <br>deirim: “Is tú mo Dhia.”<br>Tá m’anam ag brath ort, <br>saor mé ón namhaid is ó chách ar mo thóir.<br>Taispeain do ghnúis ghrianmhar do do ghiolla; <br>tabhair slán mé i do ghrá.<br>Bígí láidir! bíodh misneach in bhur gcroí agaibh, a dhaoine uile a bhfuil bhur ndóchas sa Tiarna.</p><h3>Leabhar Eabhraigh</h3><em>4,14-16.5,7-9.</em><p>Ós rud é, mar sin, go bhfuil ardsagart againn atá gafa tríd na flaithis, Íosa, Mac Dé, coinnímis greim docht ar ár gcreideamh.<br>Ní amhlaidh atá ardsagart againn nach féidir dó tuiscint a bheith aige dár laigí ach ceann a triaileadh i ngach slí cosúil linn féin ach nach ndearna peaca riamh.<br>Dá bhrí sin, druidimis go muiníneach le ríchathaoir an ghrásta le súil go ndéanfar trócaire orainn agus go bhfaighimis grásta a chabhróidh linn in am an ghátair.<br>Nuair a bhí Críost ar an saol seo chuir sé achainíocha agus urnaithe suas de ghlór ard agus le mórán deor chun an té a bhí in ann é a fhuascailt ón mbás. Éisteadh leis toisc go raibh sé urramach deabhóideach.<br>Ach bíodh gurb é Mac Dé é, d’fhoghlaim sé an umhlaíocht ó na nithe a d’fhulaing sé.<br>Nuair a tháinig sé chun foirfeachta rinneadh údar slánaithe shíoraí de don uile dhuine a bhíonn umhal dó</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>18,1-40.19,1-42.</em><p>Ar rá na bhfocal sin dó chuaigh Íosa amach, mar aon lena dheisceabail, thar chaise Chidreon. Bhí gairdín ansiúd agus chuaigh sé isteach ann, é féin agus a dheisceabail.<br>Ba eol an áit do Iúdás, fear a bhraite, mar ba mhinic a chastaí Íosa ann in éineacht lena dheisceabail.<br>Mar sin, is ann a chuaigh Iúdás agus gasra saighdiúirí aige, agus póilíní ó uachtaráin na sagart agus ó na Fairisínigh, agus lóchrainn acu agus tóirsí agus arm faobhair.<br>Ó bhí a fhios ag Íosa an uile ní dá raibh le teacht air, ghabh sé amach agus dúirt sé leo: “Cé tá uaibh?”<br>D’fhreagair siad é: “Íosa ó Nazarat.” Dúirt Íosa leo: “Is mise é.” Bhí Iúdás, fear a bhraite, ansiúd in éineacht leo.<br>Nuair a dúirt Íosa leo: “Is mise é,” tharraing siad siar agus thit siad ar an talamh.<br>D’fhiafraigh sé díobh arís: “Cé tá uaibh?” “Íosa ó Nazarat,” ar siad.<br>D’fhreagair Íosa: “Dúirt mé libh gur mise é. Mar sin, más mise atá uaibh, scaoiligí chun siúil iad seo” –<br>chun go gcomhlíonfaí an focal a dúirt sé – “Na daoine a thug tú dom, níor chaill mé aon duine díobh.”<br>Bhí claíomh ag Síomón Peadar agus tharraing sé é, agus bhuail sé seirbhíseach an ardsagairt gur bhain an chluas dheas de.<br>Malcas a ba ainm don seirbhíseach. Dúirt Íosa le Peadar: “Cuir an claíomh ar ais ina thruaill. An cupa a thug an tAthair dom, nach n-ólfaidh mé é?”<br>Ansin, gasra na saighdiúirí agus an captaen a bhí orthu, agus na póilíní Giúdacha, rinne siad Íosa a ghabháil agus a cheangal,<br>agus sheol siad ar dtús go dtí Annas é, mar ba é athair céile Cháiafas é a bhí ina ardsagart an bhliain sin.<br>Ba é Cáiafas seo a thug an chomhairle úd do na Giúdaigh gurbh é a leas é go bhfaigheadh aon duine amháin bás ar son an phobail.<br>Rinne Síomón agus deisceabal eile Íosa a leanúint. Ba aithnid an deisceabal sin don ardsagart, agus mar sin chuaigh sé isteach le Íosa i gcúirt an ardsagairt,<br>ach d’fhan Peadar ina sheasamh ag an doras lasmuigh. Ansin chuaigh an deisceabal eile amach – é seo a ba aithnid don ardsagart – labhair leis an mbandoirseoir agus thug Peadar isteach.<br>Labhair an bandoirseoir ansin le Peadar: “An ea gur duine thú de dheisceabail an fhir seo?” Dúirt seisean: “Ní hea.”<br>Bhí na seirbhísigh agus na póilíní tar éis tine ghualaigh a chur síos mar bhí sé fuar, agus bhí siad ina seasamh á ngoradh féin. Bhí Peadar comh maith ina sheasamh in éineacht leo, á ghoradh féin.<br>Cheistigh an t-ardsagart Íosa ansin i dtaobh a dheisceabal agus a theagaisc.<br>D’fhreagair Íosa é: “Labhair mé go poiblí leis an saol. Rinne mé teagasc i gcónaí i láthair sionagóige agus sa Teampall, mar a dtagann na Giúdaigh uile le chéile, agus níor dhúirt mé aon ní faoi rún.<br>Cén fáth a bhfuil tú do mo cheistiú-sa? Ceistigh iad siúd a chuala mé faoina ndúirt mé leo. Is iadsan, féach, a bhfuil a fhios acu cad a dúirt mé.”<br>Le linn na cainte sin dó, duine de na póilíní a bhí ina sheasamh láimh leis, bhuail sé buille boise ar Íosa á rá: “An mar sin a fhreagraíonn tú an t-ardsagart?”<br>D’fhreagair Íosa é: “Má labhair mé go héagóir, cruthaigh an éagóir; ach má labhair mé go ceart, cén fáth a mbuaileann tú mé?”<br>Ansin chuir Annas uaidh ar ceangal é ag triall ar Cháiafas an t-ardsagart.<br>Bhí Síomón Peadar ina sheasamh ansiúd á ghoradh féin. Dúirt siad leis: “Nach duine dá dheisceabail thusa chomh maith?” Shéan seisean é: “Ní hea,” ar sé.<br>Dúirt duine de sheirbhísigh an ardsagairt, gaol don duine ar bhain Peadar an chluas de: “Nach bhfaca mé thú sa ghairdín in éineacht leis?”<br>Shéan Peadar arís é, agus ghlaoigh an coileach láithreach.<br>Sheol siad Íosa ansin ó Cháiafas go dtí an Préatóiriam. Bhí sé moch ar maidin. Ní dheachaigh siad isteach sa Phréatóiriam ionas nach dtruailleofaí iad, ach go mba fhéidir dóibh an cháisc a ithe.<br>Mar sin, tháinig Pioláit amach chucu agus dúirt: “Cén cion atá sibh a chur i leith an duine seo?”<br>D’fhreagair siad: “Mura mbeadh gur choirpeach é seo,” ar siad leis, “ní thabharfaimis ar láimh duit é.”<br>Dúirt Pioláit leo: “Tógaigí féin é, agus triailigí é de réir bhur ndlí féin.” Dúirt na Giúdaigh leis: “Ní dleathach dúinne aon duine a chur chun báis” –<br>chun go gcomhlíonfaí an focal a dúirt Íosa á chur in iúl cén sórt báis ba dhán dó a fháil.<br>Ansin chuaigh Pioláit isteach sa Phréatóiriam arís ag glaoch ar Íosa agus dúirt sé leis: “An tusa rí na nGiúdach?”<br>D’fhreagair Íosa: “An uait féin a deir tú an méid sin, nó an daoine eile a dúirt leat é mar gheall orm?”<br>D’fhreagair Pioláit: “An Giúdach mise? Do náisiún féin agus uachtaráin na sagart a thug ar láimh dom tú. Cad tá déanta agat?”<br>D’fhreagair Íosa: “Ní den saol seo mo ríocht. Dá mba den saol seo mo ríocht, throidfeadh mo sheirbhísigh ionas nach dtabharfaí ar láimh do na Giúdaigh mé. Ach anois ní as seo mo ríocht.”<br>Dúirt Pioláit leis: “Ach is rí thú ámh?” D’fhreagair Íosa: “De réir mar a deir tú, is rí mé. Chuige seo a rugadh mé agus chuige seo a tháinig mé ar an saol – chun fianaise a thabhairt ar an bhfírinne. Gach aon duine gur den fhírinne é, éisteann sé le mo ghlór.”<br>Dúirt Pioláit leis: “Cad is fírinne ann?” Agus arna rá sin dó, ghabh sé amach arís chun na nGiúdach, agus dúirt leo: “Ní fhaighim aon chúis daortha ann.<br>Ach tá nós agaibh go scaoilfinn príosúnach chugaibh sa Cháisc. Ar mhaith libh go scaoilfinn chugaibh rí na nGiúdach?”<br>Ach scread siad amach arís: “Ní hé seo, ach Barabas.” Agus robálaí a ba ea Barabas.<br>Ansin ghabh Pioláit Íosa agus sciúrsáil sé é.<br>Agus rinne na saighdiúirí coróin a fhí de dheilgneach agus í a bhualadh ar a cheann. Ansin ghléas siad faoi bhrat corcra é,<br>agus ag teacht dóibh ina ghar, deiridís: “Sé do bheatha, a rí na nGiúdach!” agus bhuail siad lena mbosa é.<br>Chuaigh Pioláit amach arís agus dúirt sé leo: “Féach, táim á thabhairt amach chugaibh, chun go mbeadh a fhios agaibh nach bhfaighim cúis daortha ann.”<br>Tháinig Íosa amach ansin, an choróin dheilgneach air agus an brat corcra, agus dúirt [Pioláit] leo: “Siúd é an duine!”<br>Nuair a chonaic uachtaráin na sagart agus a muintir é, scread siad amach: “Céas é! Céas é!” Dúirt Pioláit leo: “Tógaigí sibhse é agus céasaigí é, óir ní fhaighimse cúis daortha ann.”<br>D’fhreagair na Giúdaigh é: “Tá dlí againne, agus, de réir an dlí sin, tá d’fhiacha air bás a fháil mar go ndearna sé Mac Dé de féin.”<br>Nuair a chuala Pioláit an chaint sin, ba mhó ná riamh a eagla.<br>Chuaigh sé isteach sa Phréatóiriam arís agus dúirt le Íosa: “Cad as duit?” Ach níor thug Íosa aon fhreagra air.<br>Dúirt Pioláit leis ansin: “An ea nach labhróidh tú liom? Nach bhfuil a fhios agat go bhfuil ar mo chumas thú a chéasadh agus go bhfuil ar mo chumas thú a scaoileadh saor?”<br>D’fhreagair Íosa: “Ní bheadh cumas ar bith agat orm mura mbeadh é á thabhairt duit ó lastuas. Agus dá bhrí sin, an té a thug ar láimh duit mé, is mó an peaca atá air.”<br>Agus as sin amach bhí Pioláit ag iarraidh é a scaoileadh. Ach chuir na Giúdaigh na gártha suas: “Má scaoileann tú an duine seo saor,” ar siad, “ní cara do Chéasar thú; gach duine a dhéanann rí de féin, ag cur in aghaidh Chéasair a bhíonn.”<br>Nuair a chuala Pioláit na focail sin, sheol sé Íosa amach agus chuaigh féin ina shuí breithimh, san áit ar a dtugtar an Chúirt Phábháilte – Gabata atá san Eabhrais air.<br>Ba é lá an ullmhaithe don Cháisc é, timpeall an séú huair. Dúirt sé leis na Giúdaigh: “Féach, sin é bhur rí!”<br>Ach chuir siad na gártha suas: “Beir uainn é! Beir uainn é! Céas é!” Dúirt Pioláit leo: “An amhlaidh a chéasfaidh mé bhur rí?” D’fhreagair uachtaráin na sagart: “Níl de rí againne ach Céasar.”<br>Ansin thug sé suas dóibh é chun a chéasta.<br>Rug siad Íosa leo. Rinne sé féin an chros a iompar, agus ghabh sé amach go dtí Áit an Chloiginn – a dtugtar Golgota san Eabhrais air.<br>Chéas siad é ansiúd agus beirt eile in éineacht leis, duine ar gach taobh, agus Íosa i lár baill.<br>Scríobh Pioláit fógra le cur ar an gcros, agus ba é an fógra: “Íosa ó Nazarat, rí na nGiúdach.”<br>Léigh mórán de na Giúdaigh an fógra sin, mar ba ghearr ón gcathair an áit inar céasadh Íosa agus bhí an scríbhinn in Eabhrais, i nGréigis agus i Laidin.<br>Dúirt ardsagairt na nGiúdach le Pioláit: “Ná scríobh, ‘rí na nGiúdach,’ ach, ‘dúirt sé seo: Is mé rí na nGiúdach.’”<br>D’fhreagair Pioláit: “An rud atá scríofa agam, tá sé scríofa.”<br>Nuair a bhí na saighdiúirí tar éis Íosa a chéasadh, thóg siad a chuid éadaigh agus rinne siad ceithre sciar díobh – sciar don saighdiúir acu – agus an t-ionar. Ní raibh uaim ar bith san ionar, ach é fite slan ó bharr anuas.<br>Mar sin, dúirt siad le chéile: “Ná stróicimis é, ach é a chur ar chrainn cé aige go mbeidh sé” – chun go gcomhlíonfaí an scrioptúr a deir: “Roinn siad mo chuid éadaigh eatarthu, agus chuir siad ar chrainn mo chulaith.” Rinne na saighdiúirí an méid sin.<br>Bhí ina seasamh le hais chros Íosa, a mháthair, agus deirfiúr a mháthar, Máire Chlópas, agus Máire Mhaigdiléana.<br>Nuair a chonaic Íosa a mháthair agus an deisceabal a ghráigh sé ina sheasamh lena hais, dúirt sé lena mháthair: “A bhean, sin é do mhac.”<br>Ansin dúirt sé leis an deisceabal: “Sin í do mháthair.” Agus ón uair sin amach ghlac an deisceabal isteach ina bhaile féin í.<br>Tar éis an méid sin, ó bhí a fhios ag Íosa go raibh gach ní déanta feasta, chun go gcomhlíonfaí an scrioptúr, dúirt sé: “Tá tart orm.”<br>Bhí soitheach ansiúd lán d’fhínéagar. Thum siad spúinse as an bhfínéagar agus chuir siad ar bharr chraobh iosóipe é, agus chuir siad chun a bhéil é.<br>Tar éis dó an fínéagar a ghlacadh dúirt Íosa. “Tá sé curtha i gcrích.” Chrom sé a cheann agus thug uaidh a spiorad.<br>Ba é lá an ullmhaithe é, agus ionas nach bhfanfadh na coirp ar chros le linn na sabóide – óir ba lá mór sollúnta an tsabóid sin – rinne siad achainí ar Phioláit go ndéanfaí na lorgaí a bhriseadh agus na coirp a chartadh as an tslí.<br>Mar sin tháinig na saighdiúirí agus bhris siad lorgaí an chéad duine agus an duine eile a céasadh mar aon leis.<br>Ar theacht dóibh go dtí Íosa, áfach, ó chonaic siad go raibh sé marbh cheana féin, níor bhris siad a lorgaí,<br>ach rinne duine de na saighdiúirí a chliathán a tholladh le sleá, agus tháinig fuil agus uisce amach as láithreach.<br>Agus an té a chonaic is aige atá fianaise tugtha air, agus is fíor í an fhianaise, agus tá a fhios aigesean gur fíor a ndeir sé, chun go gcreidfeadh sibhse chomh maith.<br>Óir tharla an méid sin chun go gcomhlíonfaí an scrioptúr: “Aon chnámh ann ní bhrisfear.”<br>Agus tá scrioptúr eile a deir: “Breathnóidh siad ar an té a tholl siad.”<br>Ina dhiaidh sin d’iarr Iósaef ó Airiomatáia cead ar Phioláit – ba dheisceabal d’Íosa é; os íseal, áfach, ar eagla na nGiúdach – corp Íosa a bhreith leis, agus thug Pioláit an cead.<br>Tháinig sé mar sin agus thóg sé an corp. Níocodaemas freisin – é siúd a tháinig san oíche chuige ar dtús – tháinig sé agus meascán miorra agus aló aige, timpeall céad punt meáchain.<br>Thóg siad corp Íosa dá bhrí sin agus rinne siad é a chuachadh i línéadaí maille le spíosraí, de réir nós adhlactha na nGiúdach.<br>San áit inar céasadh Íosa bhí gairdín, agus sa ghairdín sin bhí tuama nua nár cuireadh aon duine ann riamh roimhe.<br>Is ansiúd a chuir siad Íosa, de bhrí gurbh é lá ullmhaithe na nGiúdach é, agus ó bhí an tuama in aice láimhe.</p>"
        },
        {
            "id": "30",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtaine Móire</h3><h3>Leabhar Eaxodus</h3><em>14,15-31.15,1a.</em><p>Dúirt an Tiarna le Maois: “Cén fáth go bhfuil tú ag glaoch orm? Abair le clann Iosrael dul ar aghaidh.<br>Ardaigh do shlat agus sín do lámh os cionn na farraige agus deighil ó chéile í i dtreo go siúlfaidh clann Iosrael ar thalamh tirim tríd an bhfarraige.<br>Agus cruafaidh mé croíthe na nÉigipteach i dtreo go rachaidh siad isteach ina ndiaidh. Gheobhaidh mé glóir de bharr Fhorainn agus a airm go léir agus a charbad agus a mharcshlua.<br>Beidh a fhios ag na hÉigiptigh gur mise an Tiarna nuair a bheidh glóir buaite agam de bharr Fhorainn agus a charbad agus a mharcshlua.”<br>Ansin aingeal an Tiarna a bhí ar bhéala shlua Iosrael san aistear, d’fhág sé an áit sin agus tháinig ar a gcúla; agus an colún néil a bhí rompu amach tháinig sé laistiar díobh agus d’fhan ann,<br>agus é ag teacht idir slua na hÉigipte agus slua Iosrael. Leis an néal agus an dorchadas chaitheadar an oíche gan teacht i ngiorracht dá chéile ar feadh na hoíche.<br>Shín Maois a lámh os cionn na farraige agus thiomáin an Tiarna an fharraige ar ais le gaoth láidir anoir a shéid ar feadh na hoíche, agus rinneadh talamh tirim den fharraige. Dheighil na huiscí óna chéile,<br>agus chuaigh clann Iosrael isteach i lár na farraige ar thalamh tirim agus na huiscí ina mballaí ar dheis agus ar chlé acu.<br>Chuaigh na hÉigiptigh sa tóir orthu agus isteach leo i lár na farraige ina ndiaidh, le capaill agus carbaid agus marcshlua Fhorainn go léir.<br>Le ham faire na maidine, d’fhéach an Tiarna anuas ar shluaite na hÉigipteach ón gcolún tine agus néil agus rinne sé cíor thuathail de shluaite na nÉigipteach.<br>Chuir sé rothaí na gcarbad i ngreim i dtreo gur dheacair dóibh dul chun cinn. Liúigh na hÉigiptigh: “Teithimís ó láthair na nIosraelach mar go bhfuil an Tiarna ag troid ar a son in aghaidh na nÉigipteach.”<br>Ansin dúirt an Tiarna le Maois: “Sín do lámh amach os cionn na farraige i dtreo go bhfillfidh na huiscí ar ais anuas ar na hÉigiptigh ar a gcarbaid agus ar a marcshlua.”<br>Shín Maois a lámh amach os cionn na farraige dá bhrí sin agus le breacadh an lae d’fhill an fharraige ar a cúrsa gnáth. Chuaigh na hÉigiptigh ceann ar aghaidh isteach inti ina raon teite agus chloígh an Tiarna na hÉigiptigh i mbroinn na bóchna.<br>Ag filleadh di threascair an tuile carbaid agus marcshlua agus sluaite uile Fhorainn a lean na hIosraelaigh isteach san fharraige; níor tháinig fear inste scéil slán.<br>Ach shiúil clann Iosrael ar thalamh tirim tríd an bhfarraige agus na huiscí ina mballaí ar dheis agus ar chlé acu.<br>D’fhuascail an Tiarna clann Iosrael an lá sin ó na hÉigiptigh agus chonaic Iosrael na hÉigiptigh sínte marbh ar an gcladach.<br>Chonaic Iosrael an t-éacht groí a rinne an Tiarna ar na hÉigiptigh agus thugadar ómós don Tiarna; chreideadar sa Tiarna agus i Maois a shearbhónta.<br>Ansin is ea a chan Maois agus clann Iosrael an laoi seo leanas in onóir an Tiarna: “Canfaidh mé don Tiarna; rug sé an bua le barr glóire! Chaith sé i bhfarraige idir each agus charbadóir.</p><h3>Leabhar Eaxodus</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>Ansin is ea a chan Maois agus clann Iosrael an laoi seo leanas in onóir an Tiarna: “Canfaidh mé don Tiarna; rug sé an bua le barr glóire! Chaith sé i bhfarraige idir each agus charbadóir.<br>An Tiarna mo neart, mo dhán; eisean mo shlánú. Eisean mo Dhia, agus molfaidh mé é. Dia m’athar, agus móraim é!<br>Fear faobhair an Tiarna! An Tiarna a ainm.<br>Threascair sé carbaid Fhorainn agus a shlua san fharraige; d’fhág sé togha a mharcach báite i Muir na nGiolcach.<br>Chlúdaigh na tuilte iad; chuadar go tóin poill mar a dhéanfadh cloch.<br>Is glórmhar cumhacht í do dheaslámh, a Thiarna; rinne do dheaslámh, a Thiarna, smidiríní den namhaid.<br>Thug tú isteach iad agus shuigh tú iad ar do shliabh féin, san áit dá ndearna tú d’áitreabh, an sanctóir a dhealbhaigh do lámha.<br>Beidh an Tiarna i réim go deo na ndeor.”</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>6,3-11.</em><p>Nó an é nach dtuigeann sibh, gach duine againn a baisteadh in Íosa Críost, gur ina bhás a baisteadh é.<br>Go deimhin comhadhlacadh sinn sa bhás leis tríd an mbaisteadh i dtreo go siúlóimisne freisin i mbeatha úrnua, faoi mar a tógadh Críost ó mhairbh trí ghlóir an Athar.<br>Mar má táimid aontaithe leis trí mhacasamhail a bháis beimid aontaithe leis freisin trí mhacasamhail a aiséirí.<br>Tá a fhios againn é seo, gur comhchéasadh ár seannádúr mar aon leis ar an gcrois d’fhonn ár gcolainn pheacúil a chur ó rath, i dtreo nach mbeimis ag seirbhís don pheaca níos mó.<br>Mar an té atá tar éis bháis, tá sé saor ón bpeaca.<br>Ach má fuaireamar bás mar aon le Críost, creidimid go mbeimid beo mar aon leis chomh maith.<br>Tá a fhios againn ó tógadh Críost ó mhairbh nach bhfaighidh sé bás níos mó. Níl aon cheannas ag an mbás air feasta,<br>mar an bás a fuair sé, ba bhás mar leis an bpeaca é, don aon uair amháin go deo, ach is beatha do Dhia a bheatha feasta.<br>Ar an gcuma chéanná ní mór daoibhse a mheas gur daoine sibh chomh maith atá marbh don pheaca agus beo do Dhia in Íosa Críost.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>16,1-7.</em><p>Nuair a bhí an tsabóid thart, cheannaigh Máire Mhaigdiléana, Máire máthair Shéamais, agus Salómae, spíosraí chun dul agus é a ungadh.<br>Agus an-mhoch ar an gcéad lá den tseachtain, agus an ghrian ina suí, tháinig siad go dtí an tuama.<br>Agus bhí siad á rá le chéile: “Cé a iompóidh an chloch siar dúinn ó bhéal an tuama?”<br>Ach nuair a d’fhéach siad, chonaic siad go raibh an chloch iompaithe siar. Bhí sí an-mhór.<br>Agus nuair a chuaigh siad isteach sa tuama, chonaic siad an fear óg ina shuí ar dheis agus éide gheal air, agus tháinig scéin orthu.<br>Ach dúirt sé leo: “Ná bíodh scéin oraibh. Íosa an Nazairéanach, an té a céasadh, atá sibh a lorg. D’éirigh sé. Níl sé anseo. Féach an áit inar chuir siad é.<br>Ach imígí agus abraigí lena dheisceabail agus le Peadar: ‘Tá sé ag dul romhaibh don Ghailíl; ansiúd a fheicfidh sibh é faoi mar a dúirt sé libh.’”</p><hr /><h3>Naomh Amédée()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Domhnach Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>10,34a.37-43.</em><p>Ansin thosaigh Peadar ag labhairt: “Tuigim anois go fíor nach bhféachann Dia chun pearsan seachas a chéile<br>Tá a fhios agaibh an rud a thit amach ar fud Iúdáia, tar éis dó tosú sa Ghailíl i ndiaidh an bhaiste a d’fhógair Eoin,<br>an scéal faoi Íosa ó Nazarat: mar a choisric Dia é leis an Spiorad Naomh agus le cumhacht; mar a chuaigh sé timpeall na tíre ag déanamh na maitheasa agus ag leigheas gach duine a bhí faoi smacht an diabhail, mar go raibh Dia fairis.<br>Agus is finnéithe sinn ar gach ní dá ndearna sé i dtír na nGiúdach agus in Iarúsailéim. Chuir siad chun báis é á chrochadh ar chrann,<br>ach thóg Dia ón mbás an treas lá é agus thug le feiceáil é,<br>ní don phobal ar fad é, ach do na finnéithe a bhí réamhcheaptha ag Dia, is é sin le rá, dúinne. Chaitheamar bia agus deoch ina theannta tar éis a aiséirithe ó mhairbh<br>agus d’ordaigh sé dúinn a fhógairt don phobal agus a dhearbhú gurb é atá ceaptha ag Dia ina bhreitheamh ar bheo agus ar mhairbh.<br>Agus is air a thugann na fáithe uile an fhianaise seo go bhfuil maithiúnas peacaí le fáil ina ainm ag an uile dhuine a chreideann ann!”</p><h3>Leabhar na Salm</h3><em>118(117),1-2.16ab-17.22-23.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Bíodh teaghlach Iosrael á rá: “Maireann a bhuanghrá go brách.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>Ní éagfaidh mé, mairfidh mé; agus inseoidh mé a mhóréachtaí.<br>An chloch dár dhiúltaigh na saoir, rinne ceann an chúinne di.<br>Is é an Tiarna a rinne an ní seo, agus is éachtach linn é.</p><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>3,1-4.</em><p>Agus ós rud é go bhfuil sibh éirithe ó mhairbh mar aon le Críost, bíodh lorg agaibh ar na nithe atá thuas mar a bhfuil Críost ina shuí ar dheis Dé.<br>Bíodh bhur n-aire ar na nithe atá thuas agus ní ar na nithe atá ar talamh.<br>Mar tá sibh tar éis bháis agus tá bhur mbeatha folaithe i nDia i bpáirt le Críost.<br>Is é Críost bhur mbeatha, agus nuair a nochtfaidh seisean chugainn nochtfaidh sibhse chomh maith faoi ghlóir in éineacht leis.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,1-9.</em><p>Agus an chéad lá den tseachtain tháinig Máire Mhaigdiléana go moch, agus an dorchadas fós ann, chun an tuama agus chonaic sí an líog aistrithe ón tuama.<br>Rith sí ansin agus tháinig sí go dtí Síomón Peadar agus go dtí an deisceabal úd eile ab ionúin le Íosa. “Thog siad an Tiarna as an tuama,” ar sí leo, “agus níl a fhios againn cár chuir siad é.”<br>Amach le Peadar agus leis an deisceabal eile ansin agus chuaigh siad chun an tuama.<br>Chrom siad a mbeirt ar rith in éineacht agus rith an deisceabal eile níos luaithe ná Peadar agus is é is túisce a tháinig go dtí an tuama.<br>Nuair a chrom sé síos chonaic sé na línéadaí ina luí ansiúd, ach ní dheachaigh sé isteach.<br>Ansin tháinig Síomón Peadar ina dhiaidh agus chuaigh sé isteach sa tuama, agus chonaic sé na línéadaí<br>agus an brat a bhí ar a cheann – ní i dteannta na línéadaí a bhí sé, ach fillte in aon áit amháin leis féin.<br>Ansin an deisceabal eile, a tháinig ar dtús chun an tuama, chuaigh sé isteach agus chonaic agus chreid sé.<br>Óir níor thuig siad go fóill an scrioptúr nárbh fholáir é a aiséirí ó mhairbh.</p>"
        }
    ]
}