{
  "data": [
    {
      "id": "1",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Second week of Lent</h3><h3>Book of Genesis</h3><em>37,3-4.12-13a.17b-28.</em><p>Israel loved Joseph best of all his sons, for he was the child of his old age; and he had made him a long tunic.<br />When his brothers saw that their father loved him best of all his sons, they hated him so much that they would not even greet him.<br />One day, when his brothers had gone to pasture their father's flocks at Shechem,<br />Israel said to Joseph, \"Your brothers, you know, are tending our flocks at Shechem. Get ready; I will send you to them.\" \"I am ready,\" Joseph answered.<br />The man told him, \"They have moved on from here; in fact, I heard them say, 'Let us go on to Dothan.'\" So Joseph went after his brothers and caught up with them in Dothan.<br />They noticed him from a distance, and before he came up to them, they plotted to kill him.<br />They said to one another: \"Here comes that master dreamer!<br />Come on, let us kill him and throw him into one of the cisterns here; we could say that a wild beast devoured him. We shall then see what comes of his dreams.\"<br />When Reuben heard this, he tried to save him from their hands, saying: \"We must not take his life.<br />Instead of shedding blood,\" he continued, \"just throw him into that cistern there in the desert; but don't kill him outright.\" His purpose was to rescue him from their hands and restore him to his father.<br />So when Joseph came up to them, they stripped him of the long tunic he had on;<br />then they took him and threw him into the cistern, which was empty and dry.<br />They then sat down to their meal. Looking up, they saw a caravan of Ishmaelites coming from Gilead, their camels laden with gum, balm and resin to be taken down to Egypt.<br />Judah said to his brothers: \"What is to be gained by killing our brother and concealing his blood?<br />Rather, let us sell him to these Ishmaelites, instead of doing away with him ourselves. After all, he is our brother, our own flesh.\" His brothers agreed.<br />They sold Joseph to the Ishmaelites for twenty pieces of silver. Some Midianite traders passed by, and they pulled Joseph up out of the cistern and took him to Egypt.</p><h3>Psalms</h3><em>105(104),16-17.18-19.20-21.</em><p>When the LORD called down a famine on the land <br />and ruined the crop that sustained them,<br />He sent a man before them, <br />Joseph, sold as a slave.<br />They had weighed him down with fetters, <br />and he was bound with chains,<br />Till his prediction came to pass <br />and the word of the LORD proved him true.<br />The king sent and released him, <br />the ruler of the peoples set him free.<br />He made him lord of his house <br />and ruler of all his possessions.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>21,33-43.45-46.</em><p>Jesus said to the chief priests and the elders of the people: \"Hear another parable. There was a landowner who planted a vineyard, put a hedge around it, dug a wine press in it, and built a tower. Then he leased it to tenants and went on a journey.<br />When vintage time drew near, he sent his servants to the tenants to obtain his produce.<br />But the tenants seized the servants and one they beat, another they killed, and a third they stoned.<br />Again he sent other servants, more numerous than the first ones, but they treated them in the same way.<br />Finally, he sent his son to them, thinking, 'They will respect my son.'<br />But when the tenants saw the son, they said to one another, 'This is the heir. Come, let us kill him and acquire his inheritance.'<br />They seized him, threw him out of the vineyard, and killed him.<br />What will the owner of the vineyard do to those tenants when he comes?\"<br />They answered him, \"He will put those wretched men to a wretched death and lease his vineyard to other tenants who will give him the produce at the proper times.\"<br />Jesus said to them, \"Did you never read in the scriptures: 'The stone that the builders rejected has become the cornerstone; by the Lord has this been done, and it is wonderful in our eyes'?<br />Therefore, I say to you, the kingdom of God will be taken away from you and given to a people that will produce its fruit.<br />When the chief priests and the Pharisees heard his parables, they knew that he was speaking about them.<br />And although they were attempting to arrest him, they feared the crowds, for they regarded him as a prophet.</p><hr /><h3>St. Albinus(Bishop (+ 550))</h3><p>SAINT ALBINUSBishop(469- 550) St. Albinus was from a noble family in Brittany. His virtues and piety reflected his parents' wisdom and character. He discerned a religious vocation and embraced the monastic state in Tintillant, near Angers. At 35 years old, Fr. Albinus was appointed abbot of his monastery. Twenty-five years later, he was consecrated bishop of Angers. Bp. Albinus restored discipline in the Church. His mortifications of the flesh and recollection of soul disposed his spirit to the will of the Divine.Powerful in works and miracles, Bp. Albinus still looked upon himself as an \"unprofitable servant\" (Lk. 17:10), that is: in reference to the Holy One. During the third Council of Orleans in 538, Bp. Albinus procured the revival of the thirtieth canon of the Council of Epaone: those who contracted incestuous marriages in the first or second degree of consanguinity were excommunicated. Bp. Albinus relied upon the will of God rather than his own. He was received into heaven by Jesus and intercedes on our behalf forever.</p><hr /><h3>St. David(Bishop (+ 561))</h3><hr /><p>SAINT DAVIDBishop(500-589) St. David was the son of Sant, the prince of Cardigan, and of Non, from Wales. He began religious life under St. Paulinus, who was a disciple of St. Germanus. St. Germanus had been sent to Britain by Pope Celestine to counteract the Pelagian Heresy. St. David traversed Wales and the British Isles. He constructed numerous monasteries, which produced honey and were fertile centers of agriculture and learning. His influence in counteracting the Pelagian Heresy likely gave rise to the legend that a dove alighted upon him while he spoke, and that the earth rose so others could hear him speak. The Pelagian Heresy was dissolved and definitively refuted at the Council of Orange in 529. St. David was consecrated bishop of Caerleon after St. Dubricius resigned, and fixed his see at his monastery in southwestern Wales. St. David founded twelve monasteries and governed the Church according to the Roman canons. Alban Butler wrote the following narrative about his passing: \"At the age of 89, he laid himself down knowing his hour had come. As his agony closed, our Lord stood before him in a vision, and the Saint cried out: 'Take me up with Thee'; and so gave up his soul on Tuesday, March 1, 589.\"</p>"
    },
    {
      "id": "2",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Second week of Lent</h3><h3>Book of Micah</h3><em>7,14-15.18-20.</em><p>Shepherd your people with your staff, the flock of your inheritance, That dwells apart in a woodland, in the midst of Carmel. Let them feed in Bashan and Gilead, as in the days of old;<br />As in the days when you came from the land of Egypt, show us wonderful signs.<br />Who is there like you, the God who removes guilt and pardons sin for the remnant of his inheritance; Who does not persist in anger forever, but delights rather in clemency,<br />And will again have compassion on us, treading underfoot our guilt? You will cast into the depths of the sea all our sins;<br />You will show faithfulness to Jacob, and grace to Abraham, As you have sworn to our fathers from days of old.</p><h3>Psalms</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />He will not always chide, <br />nor does he keep his wrath forever.<br />Not according to our sins does he deal with us, <br />nor does he requite us according to our crimes.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>15,1-3.11-32.</em><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br />but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"<br />So to them he addressed this parable.<br />Then he said, \"A man had two sons,<br />and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.<br />After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.<br />When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.<br />So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.<br />And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.<br />Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.<br />I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.<br />I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'<br />So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.<br />His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'<br />But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.<br />Take the fattened calf and slaughter it. Then let us celebrate with a feast,<br />because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.<br />Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.<br />He called one of the servants and asked what this might mean.<br />The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'<br />He became angry, and when he refused to enter the house, his father came out and pleaded with him.<br />He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.<br />But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'<br />He said to him, 'My son, you are here with me always; everything I have is yours.<br />But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"</p><hr /><h3>St. Simplicius(Pope († 483))</h3><p>SAINT SIMPLICIUSPope( 483) St. Simplicius served the Church under the auspices of Sts. Leo and Hilarius, succeeding them in the pontificate in 468. His pontificate was beset by persecution. All the provinces of the Western Empire out of Italy had fallen to Gothic tribes. In the eighth year of Simplicius' pontificate, Rome fell prey to foreigners. Italy was left almost a desert without inhabitants; and the imperial armies consisted chiefly of Gothic mercenaries hired under the name of auxiliaries. When the mercenaries saw that their masters were in their power, the Heruli demanded one third of the lands of Italy. They chose Odoacer for their leader, a resolute and intrepid man, who was proclaimed king of Rome in 476. To ensure his kingship, Odoacer executed Orestes, the empire's regent for his son Augustulus. Mercifully, Odoacer spared Augustulus and appointed him a salary of six thousand pounds of gold with permission to live at full liberty near Naples.Pope Simplicius was wholly taken up in comforting and relieving the afflicted, and in sowing the seeds of the Catholic faith among the Goths. The East gave Pope Simplicius no less employment and concern. Peter Cnapheus, a Eutychian, was made Patriarch of Antioch by heretics; and Peter Mengus made Patriach of Alexandria. Acacius, the Patriarch of Constantinople, accepted Pope Simplicius' verdict against Cnapheus, but supported Mengus in secret. When Pope Simplicius discovered Acacius' intrigues, he redoubled his efforts to maintain the one, complete faith. Pope Simplicius was a servant of the servants. He led the Church as pope for fifteen years, eleven months and six days. He passed away in 483 and was buried in St. Peter's on the second of March.</p><hr /><h3>St. Chad()</h3><hr /><hr /><h3>Bl. Charles the Good()</h3><hr />"
    },
    {
      "id": "3",
      "imagen": "Sunday",
      "contenido": "<h3>Third Sunday of Lent</h3><h3>Book of Exodus</h3><em>20,1-17.</em><p>In those days, God delivered all these commandments :<br />\"I, the LORD, am your God, who brought you out of the land of Egypt, that place of slavery.<br />You shall not have other gods besides me.<br />You shall not carve idols for yourselves in the shape of anything in the sky above or on the earth below or in the waters beneath the earth;<br />you shall not bow down before them or worship them. For I, the LORD, your God, am a jealous God, inflicting punishment for their fathers' wickedness on the children of those who hate me, down to the third and fourth generation;<br />but bestowing mercy down to the thousandth generation, on the children of those who love me and keep my commandments.<br />\"You shall not take the name of the LORD, your God, in vain. For the LORD will not leave unpunished him who takes his name in vain.<br />\"Remember to keep holy the sabbath day.<br />Six days you may labor and do all your work,<br />but the seventh day is the sabbath of the LORD, your God. No work may be done then either by you, or your son or daughter, or your male or female slave, or your beast, or by the alien who lives with you.<br />In six days the LORD made the heavens and the earth, the sea and all that is in them; but on the seventh day he rested. That is why the LORD has blessed the sabbath day and made it holy.<br />\"Honor your father and your mother, that you may have a long life in the land which the LORD, your God, is giving you.<br />\"You shall not kill.<br />\"You shall not commit adultery.<br />\"You shall not steal.<br />\"You shall not bear false witness against your neighbor.<br />\"You shall not covet your neighbor's house. You shall not covet your neighbor's wife, nor his male or female slave, nor his ox or ass, nor anything else that belongs to him.\"</p><h3>Psalms</h3><em>19(18),8.9.10.11.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye. <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />They are more precious than gold, <br />Than a heap of purest gold; <br />Sweeter also than syrup <br />Or honey from the comb.</p><h3>First Letter to the Corinthians</h3><em>1,22-25.</em><p>Brothers and sisters: Jews demand signs and Greeks look for wisdom,<br />but we proclaim Christ crucified, a stumbling block to Jews and foolishness to Gentiles,<br />but to those who are called, Jews and Greeks alike, Christ the power of God and the wisdom of God.<br />For the foolishness of God is wiser than human wisdom, and the weakness of God is stronger than human strength.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>2,13-25.</em><p>Since the Passover of the Jews was near, Jesus went up to Jerusalem.<br />He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.<br />He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,<br />and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"<br />His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"<br />At this the Jews answered and said to him, \"What sign can you show us for doing this?\"<br />Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"<br />The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"<br />But he was speaking about the temple of his body.<br />Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.<br />While he was in Jerusalem for the feast of Passover, many began to believe in his name when they saw the signs he was doing.<br />But Jesus would not trust himself to them because he knew them all,<br />and did not need anyone to testify about human nature. He himself understood it well.</p><hr /><h3>St. Katharine Drexel(Religious (1858-1955))</h3><p>St. Katharine DrexelReligious (1858-1955) Born in Philadelphia, Pennsylvania, USA, on November 26, 1858, Katharine Drexel was the second daughter of Francis Anthony Drexel and Hannah Langstroth. Her father was a well-known banker and philanthropist. Both parents instilled in their daughters with the knowledge that wealth was simply loaned, and should be shared. When the family took a trip to the Western part of the United States, Katharine saw the plight of the natives. This experience inflamed her desire to do something specific to help alleviate their suffering. This was the beginning of her lifelong personal and financial support of numerous missions and missionaries in the United States. The first school she established was St. Catherine Native American School in Santa Fe, New Mexico (1887). Later, when visiting Pope Leo XIII in Rome, she requested for missionaries to staff some of the native missions that she was financing. She was surprised when the pope invited her to become a missionary herself. After consulting her spiritual director, Bishop James O'Connor, Katharine decided to give herself totally to God, along with her inheritance, through service to natives and blacks. Katharine's wealth was now her poverty of spirit amidst the bare necessities. On February 12, 1891, she professed her first vows as a religious. She founded the Sisters of the Blessed Sacrament to share the message of the Gospel and the life of the Eucharist among natives and blacks. Always a woman of intense prayer, Sr. Katharine experienced the Eucharist as the summit of Christian life. It was the source of her love for the oppressed and gave her the courage to undo the effects of racism. Knowing that many blacks lived as sharecroppers or underpaid laborers, and were denied educational and constitutional rights, Sr. Katharine felt the urgency to change racial attitudes in the United States. The plantation was an entrenched social institution; and the oppression of colored people was a deep affront to Sr. Katharine's sense of justice. The need for quality education loomed before her, and she discussed this need with others. At the time, restrictions of law prevented colored people from obtaining a basic education in the rural South. Founding and staffing schools for natives and blacks became a priority for Sr. Katharine and her congregation. During her lifetime, she opened, staffed and directly supported nearly sixty schools and missions, especially in the Western and Southwestern United States. Her crowning educational focus was the establishment of Xavier University of Louisiana in 1925, the only predominantly black Catholic institution of higher learning in the United States. Religious education and social services, and visiting homes, hospitals and prisons, were also included in her ministries. In her quiet way, Sr. Katharine combined total dependence on Divine Providence with determined activism. Her joyous incisiveness, attuned to the Holy Spirit, penetrated obstacles and facilitated her advances for social justice. Through the prophetic witness of Sr. Katharine Drexel's initiatives, the Church in the United States became aware of the grave domestic need for an apostolate among natives and blacks. Sr. Katharine did not hesitate to speak out against injustice: taking a public stance when racial discrimination was apparent. Sr. Katharine left a four-fold, dynamic legacy to her Sisters of the Blessed Sacrament who continue her apostolate:– her love for the Eucharist, her spirit of prayer and her Eucharistic perspective on the unity of all peoples;– her undaunted spirit of courageous initiative in addressing social iniquities among minorities — one hundred years before such concern aroused public interest in the United States;– her belief in the importance of quality education for all, and her efforts to achieve it;– her total giving of self, of her inheritance and all material goods in selfless service of the victims of injustice. For the last eighteen years of her life, Sr. Katharine was rendered almost completely immobile because of a serious illness. During these years, she gave herself to a life of adoration and contemplation, which she had desired since childhood. Sr. Katharine passed away on March 3, 1955. She was beatified by Pope John Paul II on November 20, 1980.</p><hr /><h3>St. Cunegundes(Empress († 1040))</h3><hr /><p>SAINT CUNEGUNDESEmpress( 1040) St. Cunegundes was the daughter of Siegfried, the first Count of Luxemburg, and Hadeswige. They raised Cunegundes to be pious and married her to St. Henry, the duke of Bavaria. When Emperor Otho III passed away, Henry succeeded him; and was crowned on June 6, 1002. Cunegundes was crowned in Paderborn on St. Laurence's day. Henry and Cunegundes received the imperial crown from Pope Benedict VIII on February 14, 1014. Cunegundes had made a vow of virginity prior to marriage with Henry's consent. When she was accused of infidelity, she walked unhurt over red-hot ploughshares, proved her innocence and was vindicated. Emperor Henry chastised his fears and credulity. From that time on, they lived in the strictest union of hearts. Queen Cunegundes fell dangerously ill on the way to a retreat in Hesse and vowed to found a monastery if she recovered. After recovering, she founded a monatery in Kaffungen, near Cassel, in the diocese of Paderborn, and gave it to nuns of the Order of St. Benedict. Before it was finished, King Henry passed away on July 13, 1024. She recommended his soul to the prayers of others, especially to her nuns, and expressed her desire to join them. She had already exhausted her treasures founding bishoprics and monasteries and by relieving the poor. Thirsting to embrace perfect poverty and to serve God without obstacle, Queen Cunegundes gathered prelates to her church's dedication in Kaffungen in 1025, on the anniversary of her husband's passing. After the Gospel was sung at Mass, she offered a piece of the true cross on the altar. Putting off her imperial robes, she clothed herself with a poor habit. Her hair was cut off, and the bishop put a veil and a ring on her as a pledge of fidelity to her heavenly Spouse. After she was consecrated to God in religion, Sr. Cunegundes entirely forgot that she had been empress and behaved as the last in the house, being persuaded that she was so before God. She prayed and read, worked with her hands and comforted the sick. Thus, she passed the last fifteen years of her life. Her mortifications at length reduced her to a very weak state, which may have exacerbated her final illness. Perceiving that her community was preparing a cloth fringed with gold to cover her after death, she changed color and insisted on being buried as a poor religious. She passed away on March 3, 1040, and was buried near her husband in Bamberg. She was canonized by Pope Innocent III in 1200.</p>"
    },
    {
      "id": "4",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Third week of Lent</h3><h3>2nd book of Kings</h3><em>5,1-15a.</em><p>Naaman, the army commander of the king of Aram, was highly esteemed and respected by his master, for through him the LORD had brought victory to Aram. But valiant as he was, the man was a leper.<br />Now the Arameans had captured from the land of Israel in a raid a little girl, who became the servant of Naaman's wife.<br />\"If only my master would present himself to the prophet in Samaria,\" she said to her mistress, \"he would cure him of his leprosy.\"<br />Naaman went and told his lord just what the slave girl from the land of Israel had said.<br />\"Go,\" said the king of Aram. \"I will send along a letter to the king of Israel.\" So Naaman set out, taking along ten silver talents, six thousand gold pieces, and ten festal garments.<br />To the king of Israel he brought the letter, which read: \"With this letter I am sending my servant Naaman to you, that you may cure him of his leprosy.\"<br />When he read the letter, the king of Israel tore his garments and exclaimed: \"Am I a god with power over life and death, that this man should send someone to me to be cured of leprosy? Take note! You can see he is only looking for a quarrel with me!\"<br />When Elisha, the man of God, heard that the king of Israel had torn his garments, he sent word to the king: \"Why have you torn your garments? Let him come to me and find out that there is a prophet in Israel.\"<br />Naaman came with his horses and chariots and stopped at the door of Elisha's house.<br />The prophet sent him the message: \"Go and wash seven times in the Jordan, and your flesh will heal, and you will be clean.\"<br />But Naaman went away angry, saying, \"I thought that he would surely come out and stand there to invoke the LORD his God, and would move his hand over the spot, and thus cure the leprosy.<br />Are not the rivers of Damascus, the Abana and the Pharpar, better than all the waters of Israel? Could I not wash in them and be cleansed?\" With this, he turned about in anger and left.<br />But his servants came up and reasoned with him. \"My father,\" they said, \"if the prophet had told you to do something extraordinary, would you not have done it? All the more now, since he said to you, 'Wash and be clean,' should you do as he said.\"<br />So Naaman went down and plunged into the Jordan seven times at the word of the man of God. His flesh became again like the flesh of a little child, and he was clean.<br />He returned with his whole retinue to the man of God. On his arrival he stood before him and said, \"Now I know that there is no God in all the earth, except in Israel. Please accept a gift from your servant.\"</p><h3>Psalms</h3><em>42(41),2-3.43(42),3-4.</em><p>As the hind longs for the running waters, <br />so my soul longs for you, O God.<br />Athirst is my soul for God, the living God. <br />When shall I go and behold the face of God?<br />Send forth your light and your fidelity; <br />they shall lead me on <br />And bring me to your holy mountain, <br />to your dwelling place.<br />Then will I go in to the altar of God, <br />the God of my gladness and joy; <br />Then will I give you thanks upon the harp, <br />O God, my God!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,24-30.</em><p>Jesus said to the people in the synagogue at Nazareth: \"Amen, I say to you, no prophet is accepted in his own native place.<br />Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.<br />It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.<br />Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"<br />When the people in the synagogue heard this, they were all filled with fury.<br />They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.<br />But he passed through the midst of them and went away.</p><hr /><h3>St. Casimir(Prince (1458-1484) - Memorial)</h3><p>SAINT CASIMIR Prince (1458-1484) St. Casimir was the third among thirteen children and in line to be a king. He received spiritual formation and tutoring from John Dlugosz. Prince Casimir's conscientious objection to others' caprices showed his wisdom, maturity and caritas. He prayed routinely and led a chaste, disciplined life. After nobles in Hungary deposed an elected king, a fraction besought Poland's aid. The king of Poland, together with Prince Casimir, amassed an army to reinstate the elected ruler. Due to their enemy's cunning, the Polish forces were unsupported by Hungary's nobles. To make matters worse, many Polish mercenaries deserted after being unpaid. Ultimately, the Casimirs retreated and the prince was left feeling helpless. Polish propoganda nonetheless portrayed Prince Casimir as a hero, which may have motivated his pivot toward discretion and piety. Prince Casimir continued serving his country in a supporting role. He, together with his kin, did not engage in wars of conquest, but rather mediated where political interests caused conflict. While the prince continued his good works, his health deteriorated. He may have remained celibate and declined marriage to the emperor’s daughter after sensing his impending death. Prince Casimir reigned briefly as king of Poland during his father’s absence. At 23 years old, he passed away from lung sickness while visiting Lithuania. He was the grand duke of Lithuania, and was buried in Vilnius. He is the patron saint of Poland and Lithuania.</p>"
    },
    {
      "id": "5",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Third week of Lent</h3><h3>Book of Daniel</h3><em>3,25.34-43.</em><p>Azariah stood up in the fire and prayed aloud:<br />\"For your name's sake, do not deliver us up forever, or make void your covenant.<br />Do not take away your mercy from us, for the sake of Abraham, your beloved, Isaac your servant, and Israel your holy one,<br />To whom you promised to multiply their offspring like the stars of heaven, or the sand on the shore of the sea.<br />For we are reduced, O Lord, beyond any other nation, brought low everywhere in the world this day because of our sins.<br />We have in our day no prince, prophet, or leader, no holocaust, sacrifice, oblation, or incense, no place to offer first fruits, to find favor with you.<br />But with contrite heart and humble spirit let us be received;<br />As though it were holocausts of rams and bullocks, or thousands of fat lambs, So let our sacrifice be in your presence today as we follow you unreservedly; for those who trust in you cannot be put to shame.<br />And now we follow you with our whole heart, we fear you and we pray to you.<br />Do not let us be put to shame, but deal with us in your kindness and great mercy.<br />Deliver us by your wonders, and bring glory to your name, O Lord\"</p><h3>Psalms</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Remember that your compassion, O LORD, <br />and your love are from of old.<br />In your kindness remember me,<br />because of your goodness, O LORD.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way. </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>18,21-35.</em><p>Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"<br />Jesus answered, \"I say to you, not seven times but seventy-seven times.<br />That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.<br />When he began the accounting, a debtor was brought before him who owed him a huge amount.<br />Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.<br />At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'<br />Moved with compassion the master of that servant let him go and forgave him the loan.<br />When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'<br />Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'<br />But he refused. Instead, he had him put in prison until he paid back the debt.<br />Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.<br />His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.<br />Should you not have had pity on your fellow servant, as I had pity on you?'<br />Then in anger his master handed him over to the torturers until he should pay back the whole debt.<br />So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"</p><hr /><h3>Sts. Adrian and Eubulus(Martyrs (+ 309))</h3><p>SAINTS ADRIAN and EUBULUS Martyrs (+ 309) In the seventh year of Diocletian's persecution, when Firmilian, the governor of Palestine, washed Cæsarea with the blood of martyrs, Adrian and Eubulus came to Cæsarea from Magantia. At the city's gate, they were asked where they were going and on what errand. In all likelihood, they practiced discretion. However, their identities as Christians was discovered. After confessing their faith in Jesus Christ, Adrian and Eubulus were arrested and tried. The judge first ordered their sides to be torn with iron hooks.Two days after being tortured, they were sent to be executed. At a pagan festival in Cæsarea, Adrian was fed to a lion. The lion mangled Adrian without killing him, so a gladiator executed him. Two days later, Eubulus was offered freedom if he sacrificed to idols. He courageouly refused, and was led to the amphitheater and killed by lions. At the time of their martyrdom, the Church in Cæsarea had been persecuted for twelve years under three successive governors: Flavian, Urban and Firmilian. The Church buckled under the storm of persecution only to rise and rise again. The martyrs' sacrifices were not in vain because the Church was edified and their miracles are never-ending.</p><hr /><h3>St. Kieran()</h3><hr />"
    },
    {
      "id": "6",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Third week of Lent</h3><h3>Book of Deuteronomy</h3><em>4,1.5-9.</em><p>Moses spoke to the people and said: \"Now, Israel, hear the statutes and decrees which I am teaching you to observe, that you may live, and may enter in and take possession of the land which the LORD, the God of your fathers, is giving you.<br />Therefore, I teach you the statutes and decrees as the LORD, my God, has commanded me, that you may observe them in the land you are entering to occupy.<br />Observe them carefully, for thus will you give evidence of your wisdom and intelligence to the nations, who will hear of all these statutes and say, 'This great nation is truly a wise and intelligent people.'<br />For what great nation is there that has gods so close to it as the LORD, our God, is to us whenever we call upon him?<br />Or what great nation has statutes and decrees that are as just as this whole law which I am setting before you today?\"<br />\"However, take care and be earnestly on your guard not to forget the things which your own eyes have seen, nor let them slip from your memory as long as you live, but teach them to your children and to your children's children.\"</p><h3>Psalms</h3><em>147,12-13.15-16.19-20.</em><p>Glorify the LORD, O Jerusalem; <br />praise your God, O Zion.<br />For he has strengthened the bars of your gates; <br />he has blessed your children within you.<br />He sends forth his command to the earth; <br />swiftly runs his word!<br />He spreads snow like wool; <br />frost he strews like ashes.<br />He has proclaimed his word to Jacob, <br />his statutes and his ordinances to Israel.<br />He has not done thus for any other nation; <br />his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,17-19.</em><p>Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.<br />Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.<br />Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"</p><hr /><h3>St. Colette(Virgin (+ 1447))</h3><p>SAINT COLETTE Virgin(+ 1447) After a holy childhood, Colette joined a society of devout women called the Beguines. Preferring an ascetic lifestyle, she entered the Third Order of St. Francis and lived in a hut near the parish church of Corbie in Picardy. After four years of penance out of love, St. Francis spoke to Sr. Colette in a vision to reform the Order. With blessing and authority, she established her reform throughout a large part of Europe. Despite opposition, she founded seventeen convents of the strict observance. By the same wonderful prudence, Sr. Colette healed a schism afflicting the Church. The Fathers at Constance were unable to mediate between the claimants to the tiara: John XXIII, Benedict XIII and Gregory XII. Sr. Colette, together with St. Vincent Ferrer, wrote to the Fathers and deposed Benedict XIII, who alone refused a new election. The reset led to Martin V being elected for the greater good of the Church. Sr. Colette also assisted the Council of Basle by her advice and prayers. When God revealed to her the spirit of revolt that was arising, she warned the bishops and legates to retire from the council. Sr. Colette prayed for the Church even when devils attacked her. Choosing God amid the pain of darkness and desolation was so dear and pleasing to Him that Sr. Colette received His divine consolation. Demons sometimes took the form of stinging insects, brought the corpses of public criminals into her cell and assumed monstrous forms to strike her. Other times, they appeared as seductions and false goods. Sr. Colette once complained to Our Lord that the demons prevented her from praying. Like St. Padre Pio, God showed her that prayer was more pleasing when it was done in times of trial or spiritual dryness. Sr. Colette passed away on March 6, 1447. She sees God in heaven because her spirit was perfectly conformed to the Divine. She intercedes for those who ask her in related causes.</p>"
    },
    {
      "id": "7",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Third week of Lent</h3><h3>Book of Jeremiah</h3><em>7,23-28.</em><p>Thus says the LORD: This is what I commanded my people: Listen to my voice; then I will be your God and you shall be my people. Walk in all the ways that I command you, so that you may prosper.<br />But they obeyed not, nor did they pay heed. They walked in the hardness of their evil hearts and turned their backs, not their faces, to me.<br />From the day that your fathers left the land of Egypt even to this day, I have sent you untiringly all my servants the prophets.<br />Yet they have not obeyed me nor paid heed; they have stiffened their necks and done worse than their fathers.<br />When you speak all these words to them, they will not listen to you either; when you call to them, they will not answer you.<br />Say to them: This is the nation which does not listen to the voice of the LORD, its God, or take correction. Faithfulness has disappeared; the word itself is banished from their speech.</p><h3>Psalms</h3><em>95(94),1-2.6-7.8-9.</em><p>Come, let us sing joyfully to the LORD; <br />let us acclaim the Rock of our salvation.<br />Let us come into his presence with thanksgiving; <br />let us joyfully sing psalms to him.<br />Come, let us bow down in worship; <br />let us kneel before the LORD who made us.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.<br />Oh, that today you would hear his voice:<br />“Harden not your hearts as at Meribah, <br />as in the day of Massah in the desert,<br />Where your fathers tempted me; <br />they tested me though they had seen my works.” </p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,14-23.</em><p>Jesus was driving out a demon that was mute, and when the demon had gone out, the mute man spoke and the crowds were amazed.<br />Some of them said, \"By the power of Beelzebul, the prince of demons, he drives out demons.\"<br />Others, to test him, asked him for a sign from heaven.<br />But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.<br />And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.<br />If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.<br />But if it is by the finger of God that I drive out demons, then the kingdom of God has come upon you.<br />When a strong man fully armed guards his palace, his possessions are safe.<br />But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.<br />Whoever is not with me is against me, and whoever does not gather with me scatters.\"</p><hr /><h3>Sts. Perpetua and Felicity(Martyrs - Mémorial)</h3><p>Saint Perpetua and Saint FelicityMartyrs(+ 203) Perpetua was 22, from a patrician family, and Felicity was a slave. They were martyred together at the public stadium of Carthage during the persecution of Septimus Severus.</p>"
    },
    {
      "id": "8",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Third week of Lent</h3><h3>Book of Hosea</h3><em>14,2-10.</em><p>Thus says the LORD: Return, O Israel, to the LORD, your God; you have collapsed through your guilt.<br />Take with you words, and return to the LORD; Say to him, \"Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.<br />Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.\"<br />I will heal their defection, I will love them freely; for my wrath is turned away from them.<br />I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,<br />and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.<br />Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.<br />Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. \"I am like a verdant cypress tree\"-- Because of me you bear fruit!<br />Let him who is wise understand these things; let him who is prudent know them. Straight are the paths of the LORD, in them the just walk, but sinners stumble in them.</p><h3>Psalms</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>An unfamiliar speech I hear:<br />“I relieved his shoulder of the burden; <br />his hands were freed from the basket.<br />In distress you called, and I rescued you.”<br />“Unseen, I answered you in thunder;<br />I tested you at the waters of Meribah.<br />Hear, my people, and I will admonish you; <br />O Israel, will you not hear me?”<br />“There shall be no strange god among you <br />nor shall you worship any alien god.<br />I, the LORD, am your God<br />who led you forth from the land of Egypt.\"<br />\"If only my people would hear me, <br />and Israel walk in my ways,<br />While Israel I would feed with the best of wheat, <br />and with honey from the rock I would fill them.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,28b-34.</em><p>One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"<br />Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!<br />You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'<br />The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"<br />The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'<br />And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"<br />And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.</p><hr /><h3>St. John of God(religious (1495-1550))</h3><p>SAINT JOHN OF GOD Religious (1495-1550) Nothing in John's early life foreshadowed his future holiness. He ran away from his home in Portugal, tended sheep and cattle in Spain and served as a soldier against the French and afterward against the Turks. Around 40 years old, feeling remorse for his wild life, John devoted himself to ransoming Christian slaves in Africa. He went there with the family of an exiled noble, whom he supported with his labor. After returning to Spain, he began selling holy pictures and books at low prices. At length, the hour of grace struck. At Granada, a sermon by the celebrated John of Avila shook his soul to its depths; and his expressions of self-abhorrence were so extraordinary that he was taken to the asylum. There, he employed himself in ministering to the sick. After leaving the asylum, John began sheltering homeless poor and supporting them through work and begging. One night, he found a poor man who seemed near death lying in the streets. John carried the man to the hospital, laid him on a bed and washed his feet. After washing them, John knelt to kiss them and was awestruck: The feet were pierced, and the print of the nails bright and radiant. He raised his eyes to look, and heard the words, \"John, to Me thou doest all that thou doest to the poor in My name: I reach forth My hand for the alms thou givest; Me dost thou clothe, Mine are the feet thou dost wash.\" Then the gracious vision disappeared, leaving John filled with wonderment. The bishop became the Saint's patron and named him John of God. When John's hospital was on fire, he was seen rushing about uninjured amid the flames until he had rescued all his poor. After ten years spent serving the poor, John was called to heaven. He plunged into the river Xenil to save a drowning boy and passed away from an illness brought on by the attempt. He was 55; and was welcomed by Jesus into eternity.</p>"
    },
    {
      "id": "9",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Third week of Lent</h3><h3>Book of Hosea</h3><em>6,1-6.</em><p>Come, let us return to the LORD, it is he who has rent, but he will heal us; he has struck us, but he will bind our wounds.<br />He will revive us after two days; on the third day he will raise us up, to live in his presence.<br />Let us know, let us strive to know the LORD; as certain as the dawn is his coming, and his judgment shines forth like the light of day! He will come to us like the rain, like spring rain that waters the earth.\"<br />What can I do with you, Ephraim? What can I do with you, Judah? Your piety is like a morning cloud, like the dew that early passes away.<br />For this reason I smote them through the prophets, I slew them by the words of my mouth;<br />For it is love that I desire, not sacrifice, and knowledge of God rather than holocausts.</p><h3>Psalms</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For you are not pleased with sacrifices; <br />should I offer a burnt offering, you would not accept it.<br />My sacrifice, O God, is a contrite spirit; <br />a heart contrite and humbled, O God, you will not spurn. <br />Be bountiful, O LORD, to Zion in your kindness <br />by rebuilding the walls of Jerusalem;<br />Then shall you be pleased with due sacrifices,<br />burnt offerings and holocausts.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>18,9-14.</em><p>Jesus addressed this parable to those who were convinced of their own righteousness and despised everyone else.<br />\"Two people went up to the temple area to pray; one was a Pharisee and the other was a tax collector.<br />The Pharisee took up his position and spoke this prayer to himself, 'O God, I thank you that I am not like the rest of humanity--greedy, dishonest, adulterous--or even like this tax collector.<br />I fast twice a week, and I pay tithes on my whole income.'<br />But the tax collector stood off at a distance and would not even raise his eyes to heaven but beat his breast and prayed, 'O God, be merciful to me a sinner.'<br />I tell you, the latter went home justified, not the former; for everyone who exalts himself will be humbled, and the one who humbles himself will be exalted.\"</p><hr /><h3>St. Frances of Rome(religious (1384-1440))</h3><p>SAINT FRANCES OF ROME Religious (1384-1440) St. Frances' parents were high-ranking Roman officials. They overruled her desire to become a nun and married her to Rorenzo Ponziano, a Roman noble, when she was 12. In 40 years of married life, they never argued. Frances attended promptly to every household duty saying, \"A married woman must leave God at the altar to find Him in her domestic cares.\" Her ordinary food was bread and water, but she would bring sumptuous food to the poor and needy. During the invasion of Rome in 1413, Ponziano was banished. His estates were confiscated, his house was destroyed and his eldest son was taken hostage. Frances saw in these losses only the finger of God and blessed His holy name. When peace was restored, Ponziano recovered his estate and Frances founded the Oblates. After her husband's death, barefoot and with a cord around her neck, Frances sought admission to the community. She was soon elected superioress. She was constanly aware of the presence of God, and among many visions was given sight of her guardian angel: who shed such brightness that she could read her midnight office. Sr. Frances' guardian angel shielded her in the hour of temptation and directed her in every good act. When she was betrayed into some defect, he faded from her sight; and when some light words were spoken before her, he covered his face in shame. Sr. Frances passed way on March 9, 1440, on the day she had foretold. She was canonized in 1608 in recognition of her heroic virtues and the miracles proceeding from her intercession.</p>"
    },
    {
      "id": "10",
      "imagen": "Sunday",
      "contenido": "<h3>Fourth Sunday of Lent (Laetare)</h3><h3>2nd book of Chronicles</h3><em>36,14-16.19-23.</em><p>In those days, all the princes of Judah, the priests and the people added infidelity to infidelity, practicing all the abominations of the nations and polluting the LORD'S temple which he had consecrated in Jerusalem.<br />Early and often did the LORD, the God of their fathers, send his messengers to them, for he had compassion on his people and his dwelling place.<br />But they mocked the messengers of God, despised his warnings, and scoffed at his prophets, until the anger of the LORD against his people was so inflamed that there was no remedy.<br />They burnt the house of God, tore down the walls of Jerusalem, set all its palaces afire, and destroyed all its precious objects.<br />Those who escaped the sword he carried captive to Babylon, where they became his and his sons' servants until the kingdom of the Persians came to power.<br />All this was to fulfill the word of the LORD spoken by Jeremiah: \"Until the land has retrieved its lost sabbaths, during all the time it lies waste it shall have rest while seventy years are fulfilled.\"<br />In the first year of Cyrus, king of Persia, in order to fulfill the word of the LORD spoken by Jeremiah, the LORD inspired King Cyrus of Persia to issue this proclamation throughout his kingdom, both by word of mouth and in writing:<br />\"Thus says Cyrus, king of Persia: 'All the kingdoms of the earth the LORD, the God of heaven, has given to me, and he has also charged me to build him a house in Jerusalem, which is in Judah. Whoever, therefore, among you belongs to any part of his people, let him go up, and may his God be with him!'\"</p><h3>Psalms</h3><em>137(136),1-2.3.4-5.6.</em><p>By the rivers of Babylon <br />we sat mourning and weeping <br />when we remembered Zion.<br />On the poplars of that land <br />we hung up our harps.<br />There our captors asked us <br />for the words of a song; <br />Our tormentors, for a joyful song: <br />\"Sing for us a song of Zion!\"<br />But how could we sing a song of the LORD <br />in a foreign land?<br />If I forget you, Jerusalem, <br />may my right hand wither.<br />May my tongue stick to my palate <br />if I do not remember you, <br />if I do not exalt Jerusalem <br />beyond all my delights.</p><h3>Letter to the Ephesians</h3><em>2,4-10.</em><p>But God, who is rich in mercy, because of the great love he had for us,<br />even when we were dead in our transgressions, brought us to life with Christ (by grace you have been saved),<br />raised us up with him, and seated us with him in the heavens in Christ Jesus,<br />that in the ages to come he might show the immeasurable riches of his grace in his kindness to us in Christ Jesus.<br />For by grace you have been saved through faith, and this is not from you; it is the gift of God;<br />it is not from works, so no one may boast.<br />For we are his handiwork, created in Christ Jesus for the good works that God has prepared in advance, that we should live in them.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,14-21.</em><p>Jesus said to Nicodemus, \"And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,<br />so that everyone who believes in him may have eternal life.\"<br />For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.<br />For God did not send his Son into the world to condemn the world, but that the world might be saved through him.<br />Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.<br />And this is the verdict, that the light came into the world, but people preferred darkness to light, because their works were evil.<br />For everyone who does wicked things hates the light and does not come toward the light, so that his works might not be exposed.<br />But whoever lives the truth comes to the light, so that his works may be clearly seen as done in God.</p><hr /><h3>St. Marie Eugenie of Jesus(Foundress of the Religious of the Assumption (1817-1898))</h3><p>Saint Marie Eugenie of JesusFoundress of the Religious of the Assumption (1817 - 1898) Anne Marie Eugenie was born in 1817, in Metz, after Napoleon's defeat and the restoration of the monarchy. Her family was non-believing and financially comfortable. It seemed unlikely that Anne Marie would trace a new spiritual path across the Church in France. Anne Marie's father was a follower of Voltaire and a liberal, and made his fortune in banking and in politics. Her mother provided education, which developed Anne Marie's character and gave her a strong sense of duty. Family life developed Anne Marie's intellectual curiosity, romantic spirit, interest in social questions and a broad world view. Like her contemporary, George Sand, Anne Marie went to Mass on feast days and received the sacraments of initiation, but did so according to custom and without knowledge or conviction. However, her First Communion was a mystical experience that foretold the secret of her future. She did not grasp its prophetic meaning until much later when she recognized it as her path toward totally belonging to Jesus Christ and the Church. Anne Marie's youth was happy, but not without suffering. When she was a child, her elder brother and a baby sister passed away. She was also frail; and a fall from a horse left permanent injuries. Anne Marie was mature for her age and learned how to hide her feelings and face up to events. After a prosperous period for her father, she experienced the failure of his banks, the misunderstanding and eventual separation of her parents and the loss of all security. She had to leave her family home and go to Paris with her mother; while Louis, closest to her in age and a faithful companion, went to live with their father. Anne Marie went to Paris only to see her mother die from cholera. At the age of 15, she was now alone in a society that was worldly and superficial. She thus searched in anguish for truth and meaning. When she was 19, Anne Marie attended the Lenten Conferences at Notre Dame in Paris, preached by the young Abbe Lacordaire, who was already well-known for his talent as an orator. Lacordaire was a former disciple of Lamennais, who envisioned a renewed Church with a special place in the world. He understood his time and wanted to change it. He understood young people, their questions and their desires, their idealism and their ignorance of both Christ and the Church. His words touched Anne Marie's heart, answered her many questions and aroused her generosity. Anne Marie envisaged Christ as the universal liberator and His kingdom on earth established as a peaceful and just society. \"I was truly converted,\" she wrote, \"and I was seized by a longing to devote all my strength or rather all my weakness to the Church which, from that moment, I saw as alone holding the key to the knowledge and achievement of all that is good.\" Just at this time, another preacher, also a former disciple of Lamennais, appeared on the scene. In the confessional, Father Combalot recognized that he had encountered a chosen soul who would be the foundress of the Congregation he had envisaged. He persuaded Eugenie to undertake his work by showing how the Congregation was willed by God who had chosen her to establish it. He convinced her that only by education could she evangelize minds, make families truly Christian and thus transform the society of her time. Anne Marie accepted the project as God's will for her and allowed the Abbe Combalot to guide her. At 22, Anne Marie became foundress of the Religious of the Assumption, whose members consecrate their whole life and strength to extending the Kingdom of Christ in themselves and in the world. In 1839, Mademoiselle Eugenie Milleret, with two other young women, began a life of prayer and study in a flat at rue Ferou near the church of St. Sulpice in Paris. In 1841, under Madame de Chateaubriand, Lacordaire, Montalembert and their friends' patronage, the Sisters opened their first school. In a relatively short time, there were sixteen Sisters of four nationalities in the community. Anne Marie and her community wanted to link the ancient and the new: uniting the past treasures of the Church's spirituality and wisdom with a type of religious life and education able to satisfy the demands of modern minds. It was a matter of respecting the values of the period and making the Gospel penetrate the culture of a new industrial and scientific era. The spirituality of the Congregation, centered on Christ and the Incarnation, was both deeply contemplative and dedicated to apostolic action. It was a life given to God and the love and service of others. Anne Marie's long life covered almost the whole of the 19th century. She loved her times passionately and took an active part. Progressively, she channeled all her energy and gifts into the Congregation, which became her life's work. God gave her Sisters and many friends. One of her first Sisters was an Irish mystic who Anne Marie called, \"half of myself.\" Kate O'Neill (called Mother Therese Emmanuel in religion) is considered as a co-foundress. Father Emmanuel d'Alzon became Anne Marie's spiritual director soon after the foundation; and was a father, brother or friend according to the seasons. In 1845, he founded the Augustinians of the Assumption and the two founders helped each other in a multitude of ways over a period of forty years. Both had a gift for friendship and they inspired many lay people to work with them and the Church. Together, as they followed Christ and labored with him, the religious and laity traced the path of the Assumption and took their place in the great cloud of witnesses. In the last years of her life, Mother Anne Marie Eugenie experienced a progressive physical weakening, which she lived in silence and humility. She received the Eucharist for the last time on March 9, 1898; and on the 10th, she gently passed over to the Lord. She was beatified by Pope Paul VI on February 9, 1975, and canonized by Pope Benedict XVI on June 3, 2007.</p><hr /><h3>The Forty Martyrs of Sebaste((† c. 320))</h3><hr /><p>THE FORTY MARTYRS OF SEBASTE ( c. 320) The forty martyrs were soldiers quartered in Sebaste (modern Turkey) around 320 A.D. When their legion was ordered to offer pagan sacrifice, the forty men declined. As punishment, they were scourged and torn with iron hooks, chained together and left to a lingering death. In the dead of winter, the men were condemned to freeze on the icy surface of a pond. With Christ so near during the trial, they removed their own garments and went toward the pond singing hymns. The secular authorities placed hot baths nearby to tempt them, yet not one renounced his faith. They remained steadfast and passed away one by one. Among the forty, there was a young soldier who held out the longest. When the officers came to cart away the bodies, they asked him to change his mind, but the soldier's mother encouraged him to triumph. He made a sign of recognition before being carried away: loyal and true to the very end. Forever in heaven, the martyrs praise God and intercede for us. We may call upon them for courage to obey the Holy Spirit.</p><hr /><h3>St. Macarius()</h3><hr /><p></p>"
    },
    {
      "id": "11",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Fourth week of Lent</h3><h3>Book of Isaiah</h3><em>65,17-21.</em><p>Thus says the LORD: Lo, I am about to create new heavens and a new earth; The things of the past shall not be remembered or come to mind.<br />Instead, there shall always be rejoicing and happiness in what I create; For I create Jerusalem to be a joy and its people to be a delight;<br />I will rejoice in Jerusalem and exult in my people. No longer shall the sound of weeping be heard there, or the sound of crying;<br />No longer shall there be in it an infant who lives but a few days, or an old man who does not round out his full lifetime; He dies a mere youth who reaches but a hundred years, and he who fails of a hundred shall be thought accursed.<br />They shall live in the houses they build, and eat the fruit of the vineyards they plant.</p><h3>Psalms</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>I will extol you, O LORD, for you drew me clear <br />and did not let my enemies rejoice over me.<br />O LORD, you brought me up from the nether world; <br />you preserved me from among those going down into the pit.<br />Sing praise to the LORD, you his faithful ones, <br />and give thanks to his holy name.<br />For his anger lasts but a moment; <br />a lifetime, his good will.<br />At nightfall, weeping enters in, <br />but with the dawn, rejoicing.<br />Hear, O LORD, and have pity on me; <br />O LORD, be my helper.”<br />You changed my mourning into dancing;<br />O LORD, my God, forever will I give you thanks.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>4,43-54.</em><p>At that time Jesus left [Samaria] for Galilee.<br />For Jesus himself testified that a prophet has no honor in his native place.<br />When he came into Galilee, the Galileans welcomed him, since they had seen all he had done in Jerusalem at the feast; for they themselves had gone to the feast.<br />Then he returned to Cana in Galilee, where he had made the water wine. Now there was a royal official whose son was ill in Capernaum.<br />When he heard that Jesus had arrived in Galilee from Judea, he went to him and asked him to come down and heal his son, who was near death.<br />Jesus said to him, \"Unless you people see signs and wonders, you will not believe.\"<br />The royal official said to him, \"Sir, come down before my child dies.\"<br />Jesus said to him, \"You may go; your son will live.\" The man believed what Jesus said to him and left.<br />While he was on his way back, his slaves met him and told him that his boy would live.<br />He asked them when he began to recover. They told him, \"The fever left him yesterday, about one in the afternoon.\"<br />The father realized that just at that time Jesus had said to him, \"Your son will live,\" and he and his whole household came to believe.<br />(Now) this was the second sign Jesus did when he came to Galilee from Judea.</p><hr /><h3>St. Eulogius(Martyr (+ 859))</h3><p>SAINT EULOGIUS Martyr (+ 859) St. Eulogius' family and relatives were senators in Cordova, the capital of the Moors in Spain. He was educated by the clergy of the Church of St. Zoilus: a martyr who suffered with nineteen others under Diocletian. Eulogius was ordained and appointed as the director of the chief ecclesiastical school in Cordova. His adoration, fasting and prayer animated his humility, mildness and charity. During the persecution raised against Christians in the year 850, Eulogius was imprisoned. He wrote his Exhortation to Martyrdom, which was addressed to the virgins Flora and Mary. They were beheaded on November 24, 851. Six days later, Eulogius wad released. In 852, several others suffered martyrdom. Eulogius inspired them and supported the distressed flock. A virgin named Leocritia, from a noble Moorish family, had been instructed in Christianity by a relative since childhood. She was privately baptized, but had been rejected by her parents. Leocritia told Eulogius and his sister Anulona that she desired to worship and adore Jesus freely. Hence Eulogius and Anulona provided sanctuary. When their plan was discovered, Leocritia and her cohorts were tried by the cadi. Eulogius was threatened with being scourged to death, but never forfeited his faith. The cadi then sent Eulogius to the king's council, who sentenced him to beheading once he started proposing the truths of the Gospel. When the guards led Eulogius away, one of them struck him across the face. He turned his cheek and patiently received a second. St. Eulogius surrendered his life with peace and serenity. He was beheaded on March 11, 859. St. Leocritia was beheaded four days later. Although her body was thrown into the river Guadalquivir, it was recovered and buried by Christians.</p><hr /><h3>St. Oengus()</h3><hr />"
    },
    {
      "id": "12",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Fourth week of Lent</h3><h3>Book of Ezekiel</h3><em>47,1-9.12.</em><p>The angel brought me, Ezekiel, back to the entrance of the temple of the LORD, and I saw water flowing out from beneath the threshold of the temple toward the east, for the façade of the temple was toward the east; the water flowed down from the right side of the temple, south of the altar.<br />He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.<br />Then when he had walked off to the east with a measuring cord in his hand, he measured off a thousand cubits and had me wade through the water, which was ankle-deep.<br />He measured off another thousand and once more had me wade through the water, which was now knee-deep. Again he measured off a thousand and had me wade; the water was up to my waist.<br />Once more he measured off a thousand, but there was now a river through which I could not wade; for the water had risen so high it had become a river that could not be crossed except by swimming.<br />He asked me, \"Have you seen this, son of man?\" Then he brought me to the bank of the river, where he had me sit.<br />Along the bank of the river I saw very many trees on both sides.<br />He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.<br />Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.<br />Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"</p><h3>Psalms</h3><em>46(45),2-3.5-6.8-9.</em><p>God is our refuge and our strength, <br />an ever-present help in distress.<br />Therefore, we fear not, though the earth be shaken <br />and mountains plunge into the depths of the sea.<br />There is a stream whose runlets gladden the city of God, <br />the holy dwelling of the Most High.<br />God is in its midst; it shall not be disturbed; <br />God will help it at the break of dawn.<br />The LORD of hosts is with us; <br />our stronghold is the God of Jacob.<br />Come! behold the deeds of the LORD, <br />the astounding things he has wrought on earth.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>5,1-16.</em><p>There was a feast of the Jews, and Jesus went up to Jerusalem.<br />Now there is in Jerusalem at the Sheep (Gate) a pool called in Hebrew Bethesda, with five porticoes.<br />In these lay a large number of ill, blind, lame, and crippled.<br />One man was there who had been ill for thirty-eight years.<br />When Jesus saw him lying there and knew that he had been ill for a long time, he said to him, \"Do you want to be well?\"<br />The sick man answered him, \"Sir, I have no one to put me into the pool when the water is stirred up; while I am on my way, someone else gets down there before me.\"<br />Jesus said to him, \"Rise, take up your mat, and walk.\"<br />Immediately the man became well, took up his mat, and walked. Now that day was a sabbath.<br />So the Jews said to the man who was cured, \"It is the sabbath, and it is not lawful for you to carry your mat.\"<br />He answered them, \"The man who made me well told me, 'Take up your mat and walk.'\"<br />They asked him, \"Who is the man who told you, 'Take it up and walk'?\"<br />The man who was healed did not know who it was, for Jesus had slipped away, since there was a crowd there.<br />After this Jesus found him in the temple area and said to him, \"Look, you are well; do not sin any more, so that nothing worse may happen to you.\"<br />The man went and told the Jews that Jesus was the one who had made him well.<br />Therefore, the Jews began to persecute Jesus because he did this on a sabbath.</p><hr /><h3>St. Luigi Orione(Priest (1872-1940))</h3><p>Saint Luigi Orione Priest (1872-1940) St. Luigi Orione was born in Pontecurone, the diocese of Tortona, on June 23, 1872. At the age of 13, he entered the Franciscan Friary of Voghera (Pavia), but he left after one year because of poor health. From 1886 to 1889, he was a pupil of St. John Bosco at the Valdocco Oratory (Youth Center) in Turin. On October 16, 1889, Luigi joined the diocesan seminary of Tortona. As a young seminarian, he devoted himself to the care of others through membership in the San Marziano Society for Mutual Help and the Society of Saint Vincent de Paul. On July 3, 1892, he opened the first Oratory in Tortona for the Christian formation of boys. On October 15, 1893, he started a boarding school for poor boys in the Saint Bernardine estate. On April 13, 1895, Luigi Orione was ordained a priest. At the event, the bishop gave the clerical habit to six pupils of the boarding school. Soon after, Fr. Luigi opened new houses in Mornico Losana (Pavia), Noto in Sicily, Sanremo and Rome. Around the young Founder, there grew up seminarians and priests who made up the first core group of the Little Work of Divine Providence. In 1899, Fr. Luigi founded the branch of the Hermits of Divine Providence. The bishop of Tortona, Mgr. Igino Bandi, by a decree on March 21, 1903, issued the canonical approval of the Sons of Divine Providence (priests, lay brothers and hermits) - the male congregation of the Little Work of Divine Providence. The congregation's aim is to \"co-operate to bring the little ones, the poor and the people, to the Church and to the Pope, by means of the works of charity,\" and professes a fourth vow of special \"faithfulness to the Pope.\" In the first Constitutions of 1904, among the aims of the new Congregation, there appears that of working to \"achieve the union of the separated Churches.\" Inspired by a profound love for the Church and for the salvation of souls, Fr. Luigi was actively interested in the new problems of his time, such as the freedom and unity of the Church, the Roman question, modernism, socialism and the Christian evangelization of industrial workers.He rushed to assist the victims of the earthquakes of Reggio and Messina (1908) and the Marsica region (1915). Saint Pius X afterward appointed him as vicar general of the Diocese of Messina for three years. On June 29, 1915, twenty years after the foundation of the Sons of Divine Providence, Fr. Luigi added to the \"single tree of many branches\" the Congregation of the Little Missionary Sisters of Charity who are inspired by the same founding charism. Alongside them, he placed the Blind Sisters, Adorers of the Blessed Sacrament. Later, the Contemplative Sisters of Jesus Crucified were also founded.For lay people, he set up the associations of the \"Ladies of Divine Providence,\" the \"Former Pupils,\" and the \"Friends.\" More recently, the Don Orione Secular Institute and the Don Orione Lay People's Movement have come into being. Following the First World War (1914-1918), the number of schools, boarding houses, agricultural schools, charitable and welfare works increased. Among his most enterprising and original works, he set up the \"Little Cottolengos\" for the care of the suffering and abandoned, which were usually built on the outskirts of large cities to act as \"new pulpits\" from which to speak of Christ and of the Church - \"true beacons of faith and of civilization.\" Don Orione's missionary zeal, which had already manifested itself in 1913 when he sent his first religious to Brazil, expanded subsequently to Argentina and Uruguay (1921), Palestine (1921), Poland (1923), Rhodes (1925), the USA (1934), England (1935) and Albania (1936). From 1921 to 1922 and from 1934 to 1937, he made two missionary journeys to Latin America: to Argentina, Brazil, Uruguay and Chile. Fr. Luigi was respected by the popes and the Holy See's authorities, who entrusted him with confidential tasks of sorting out problems and healing wounds, both inside the Church and in society. He was a preacher, a confessor and a tireless organiser of pilgrimages, missions, processions, live cribs and other popular manifestations and celebrations of the faith. He loved Our Lady deeply and fostered devotion to her by every means possible. Through the manual labor of his seminarians, the shrines of Our Lady of Safe Keeping in Tortona and Our Lady of Caravaggio in Fumo were built. In the winter of 1940, with the intention of easing the heart and lung complaints that were troubling him, he went to the Sanremo house, even though, as he said, \"it is not among the palm trees that I would like to die, but among the poor who are Jesus Christ.\" Only three days later, on March 12, 1940, surrounded by his confreres, Fr. Luigi passed away while sighing, \"Jesus, Jesus! I am going.\" St. Luigi's body was found uncorrupted at its first exhumation in 1965. It has been exposed to the veneration of the faithful in the shrine of Our Lady of Safe Keeping in Tortona ever since October 26, 1980 - the day in which Pope John Paul II inscribed St. Luigi Orione in the Book of the Blessed. He was canonized on May 16, 2004.</p><hr /><h3>St. Maximilian()</h3><hr />"
    },
    {
      "id": "13",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Fourth week of Lent</h3><h3>Book of Isaiah</h3><em>49,8-15.</em><p>Thus says the LORD: In a time of favor I answer you, on the day of salvation I help you; and I have kept you and given you as a covenant to the people, To restore the land and allot the desolate heritages,<br />Saying to the prisoners: Come out! To those in darkness: Show yourselves! Along the ways they shall find pasture, on every bare height shall their pastures be.<br />They shall not hunger or thirst, nor shall the scorching wind or the sun strike them; For he who pities them leads them and guides them beside springs of water.<br />I will cut a road through all my mountains, and make my highways level.<br />See, some shall come from afar, others from the north and the west, and some from the land of Syene.<br />Sing out, O heavens, and rejoice, O earth, break forth into song, you mountains. For the LORD comforts his people and shows mercy to his afflicted.<br />But Zion said, \"The LORD has forsaken me; my Lord has forgotten me.\"<br />Can a mother forget her infant, be without tenderness for the child of her womb? Even should she forget, I will never forget you.</p><h3>Psalms</h3><em>145(144),8-9.13cd-14.17-18.</em><p>The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all <br />and compassionate toward all his works.<br />The LORD is faithful in all his words<br />and holy in all his works.<br />The LORD lifts up all who are falling<br />and raises up all who are bowed down.<br />The LORD is just in all his ways <br />and holy in all his works.<br />The LORD is near to all who call upon him, <br />to all who call upon him in truth.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>5,17-30.</em><p>Jesus answered the Jews: \"My Father is at work until now, so I am at work.\"<br />For this reason the Jews tried all the more to kill him, because he not only broke the sabbath but he also called God his own father, making himself equal to God.<br />Jesus answered and said to them, \"Amen, amen, I say to you, a son cannot do anything on his own, but only what he sees his father doing; for what he does, his son will do also.<br />For the Father loves his Son and shows him everything that he himself does, and he will show him greater works than these, so that you may be amazed.<br />For just as the Father raises the dead and gives life, so also does the Son give life to whomever he wishes.<br />Nor does the Father judge anyone, but he has given all judgment to his Son,<br />so that all may honor the Son just as they honor the Father. Whoever does not honor the Son does not honor the Father who sent him.<br />Amen, amen, I say to you, whoever hears my word and believes in the one who sent me has eternal life and will not come to condemnation, but has passed from death to life.<br />Amen, amen, I say to you, the hour is coming and is now here when the dead will hear the voice of the Son of God, and those who hear will live.<br />For just as the Father has life in himself, so also he gave to his Son the possession of life in himself.<br />And he gave him power to exercise judgment, because he is the Son of Man.<br />Do not be amazed at this, because the hour is coming in which all who are in the tombs will hear his voice<br />and will come out, those who have done good deeds to the resurrection of life, but those who have done wicked deeds to the resurrection of condemnation.<br />I cannot do anything on my own; I judge as I hear, and my judgment is just, because I do not seek my own will but the will of the one who sent me.\"</p><hr /><h3>St. Euphrasia(Virgin and Martyr (+ 303))</h3><p>SAINT EUPHRASIA Virgin and Martyr(+ 303) The holy virgin Euphrasia lived in Nicomedia during the reign of Maximian. She was noble, virtuous, pure and faithful. When idolaters forced her to offer pagan sacrifice, she refused and was scourged. When they failed to break her, they gave her to a barbarian who would rape her. On the way to the barbarian's house, Euphrasia prayed silently asking God to preserve her undefiled. When they entered the house, Euphrasia asked the barbarian to wait so she could to give him a plant with miraculous power.“If you wear the sprout on your person, no one can harm you,” she said. When he replied,“Give it to me later,\" Euphrasia said, “The plant is powerless if touched by a woman who has lost her virginity.\" The barbarian agreed to let Euphrasia go into the garden, so she went, broke off a sprig and showed it to him. He asked her, “How will I know if you are telling the truth?” Euphrasia placed the sprig against her neck and said, “Strike my neck with a sword as hard as you can and you will not hurt me.” The barbarian fetched a sword and brought it down with all his might - decapitating her. Too late, he realized, he had been outwitted. The wise virgin, who preferred death rather than defilement, was welcomed by Jesus Christ into heaven.</p>"
    },
    {
      "id": "14",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Fourth week of Lent</h3><h3>Book of Exodus</h3><em>32,7-14.</em><p>The LORD said to Moses, “Go down at once to your people whom you brought out of the land of Egypt, for they have become depraved.<br />They have soon turned aside from the way I pointed out to them, making for themselves a molten calf and worshiping it, sacrificing to it and crying out, 'This is your God, O Israel, who brought you out of the land of Egypt!'<br />“I see how stiff-necked this people is,\" continued the LORD to Moses.<br />Let me alone, then, that my wrath may blaze up against them to consume them. Then I will make of you a great nation.\"<br />But Moses implored the LORD, his God, saying, \"Why, O LORD, should your wrath blaze up against your own people, whom you brought out of the land of Egypt with such great power and with so strong a hand?<br />Why should the Egyptians say, 'With evil intent he brought them out, that he might kill them in the mountains and exterminate them from the face of the earth'? Let your blazing wrath die down; relent in punishing your people.<br />Remember your servants Abraham, Isaac and Israel, and how you swore to them by your own self, saying, 'I will make your descendants as numerous as the stars in the sky; and all this land that I promised, I will give your descendants as their perpetual heritage.'\"<br />So the LORD relented in the punishment he had threatened to inflict on his people.</p><h3>Psalms</h3><em>106(105),19-20.21-22.23.</em><p>Our fathers made a calf in Horeb <br />and adored a molten image;<br />They exchanged their glory <br />for the image of a grass-eating bullock.<br />They forgot the God who had saved them, <br />who had done great deeds in Egypt,<br />Wondrous deeds in the land of Ham, <br />terrible things at the Red Sea.<br />Then he spoke of exterminating them, <br />but Moses, his chosen one, <br />withstood him in the breach <br />to turn back his destructive wrath.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>5,31-47.</em><p>Jesus said to the Jews: \"If I testify on my own behalf, my testimony is not true.<br />But there is another who testifies on my behalf, and I know that the testimony he gives on my behalf is true.<br />You sent emissaries to John, and he testified to the truth.<br />I do not accept testimony from a human being, but I say this so that you may be saved.<br />He was a burning and shining lamp, and for a while you were content to rejoice in his light.<br />But I have testimony greater than John's. The works that the Father gave me to accomplish, these works that I perform testify on my behalf that the Father has sent me.\"<br />Moreover, the Father who sent me has testified on my behalf. But you have never heard his voice nor seen his form,<br />and you do not have his word remaining in you, because you do not believe in the one whom he has sent.<br />You search the scriptures, because you think you have eternal life through them; even they testify on my behalf.<br />But you do not want to come to me to have life.<br />I do not accept human praise;<br />moreover, I know that you do not have the love of God in you.<br />I came in the name of my Father, but you do not accept me; yet if another comes in his own name, you will accept him.<br />How can you believe, when you accept praise from one another and do not seek the praise that comes from the only God?<br />Do not think that I will accuse you before the Father: the one who will accuse you is Moses, in whom you have placed your hope.<br />For if you had believed Moses, you would have believed me, because he wrote about me.<br />But if you do not believe his writings, how will you believe my words?\"</p><hr /><h3>St. Maud (or Matilde)(Queen (c. 875-968))</h3><p>SAINT MAUD (or MATILDE) Queen (c. 875-968) Princess Matilde was the daughter of Theodoric, a powerful Saxon count. Her parents placed her in the monastery of Erford when she was very young, where her grandmother, Maud, was the abbess. Princess Matilde remained in the house and grew in virtues until her parents married her to Henry, the son of Otho and duke of Saxony, in 1913. Henry afterward became the king of Germany. He was a pious Christian, a victorious prince and a benevolent ruler. While Henry repelled incursions by Hungarians and Danes, he added Bavaria to his dominion. Meanwhile, Queen Matilde gained domestic victories over spiritual enemies. She nourished the seeds of devotion and humility in her heart through regular prayer and meditation. She also regularly visited and comforted the sick and afflicted. Queen Matilde also served and counseled the poor, and was a helper and advocate for prisoners. King Henry, edified by her example, concurred with her in every pious undertaking. After 23 years' marriage, God called King Henry to Himself in 936. Queen Matilde then offered prayers for his soul at the altar. She asked for a priest and fasted to offer the holy sacrifice for her husband's soul. Queen Matilde had three sons: Otho, who was afterward emperor, Henry, the duke of Bavaria; and St. Brunn, the archbishop of Cologne. Otho was crowned king of Germany in 937. In 962, after his victories over the Bohemians and Lombards, he was crowned emperor of Rome. At some point, Queen Matilde's two oldest sons conspired to confiscate her dowry on the pretence that she had squandered the state's revenues on the poor. They later repented and restored all her wealth. Queen Matilde then became more liberal in her alms than ever and founded many churches along with five monasteries. During her last sickness, Queen Matilde received the Sacrament of Penance from her grandson William, the archbishop of Mentz, who passed away twelve days before her during his journey home. She made a second public confession to the priests and monks, received the last sacraments a second time, and lying on a sack-cloth, with ashes on her head, passed away on March 14, 968.</p><hr /><h3>St. Leobinus()</h3><hr />"
    },
    {
      "id": "15",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Fourth week of Lent</h3><h3>Book of Wisdom</h3><em>2,1a.12-22.</em><p>The wicked said among themselves, thinking not aright:<br />\"Let us beset the just one, because he is obnoxious to us; he sets himself against our doings, Reproaches us for transgressions of the law and charges us with violations of our training.<br />He professes to have knowledge of God and styles himself a child of the LORD.<br />To us he is the censure of our thoughts; merely to see him is a hardship for us,<br />Because his life is not like other men's, and different are his ways.<br />He judges us debased; he holds aloof from our paths as from things impure. He calls blest the destiny of the just and boasts that God is his Father.<br />Let us see whether his words be true; let us find out what will happen to him.<br />For if the just one be the son of God, he will defend him and deliver him from the hand of his foes.<br />With revilement and torture let us put him to the test that we may have proof of his gentleness and try his patience.<br />Let us condemn him to a shameful death; for according to his own words, God will take care of him.\"<br />These were their thoughts, but they erred; for their wickedness blinded them,<br />And they knew not the hidden counsels of God; neither did they count on a recompense of holiness nor discern the innocent souls' reward.</p><h3>Psalms</h3><em>34(33),17-18.19-20.21.23.</em><p>The LORD confronts the evildoers, <br />to destroy remembrance of them from the earth.<br />When the just cry out, the LORD hears them, <br />and from all their distress he rescues them.<br />The LORD is close to the brokenhearted; <br />and those who are crushed in spirit he saves.<br />Many are the troubles of the just man, <br />but out of them all the LORD delivers him.<br />He watches over all his bones; <br />not one of them shall be broken.<br />The LORD redeems the lives of his servants; <br />no one incurs guilt who takes refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>7,1-2.10.25-30.</em><p>Jesus moved about within Galilee; but he did not wish to travel in Judea, because the Jews were trying to kill him.<br />But the Jewish feast of Tabernacles was near.<br />But when his brothers had gone up to the feast, he himself also went up, not openly but (as it were) in secret.<br />So some of the inhabitants of Jerusalem said, \"Is he not the one they are trying to kill?<br />And look, he is speaking openly and they say nothing to him. Could the authorities have realized that he is the Messiah?<br />But we know where he is from. When the Messiah comes, no one will know where he is from.\"<br />So Jesus cried out in the temple area as he was teaching and said, \"You know me and also know where I am from. Yet I did not come on my own, but the one who sent me, whom you do not know, is true.<br />I know him, because I am from him, and he sent me.\"<br />So they tried to arrest him, but no one laid a hand upon him, because his hour had not yet come.</p><hr /><h3>St. Zachary(Pope (+ 752))</h3><p>SAINT ZACHARY Pope (+ 752) St. Zachary succeeded Pope Gregory III in 741. During the rebellion of the Dukes of Spoleto and Benevento against King Luitprand, he risked his life to save the clergy and the Roman people. Out of respect for Pope Zachary, the king restored all the Church's properties and sent back the captives without ransom. Many Lombards were converted through Pope Zachary's prayers, the Holy Mass and the sacraments. Pope Zachary also enacted wholesome regulations that settled the discipline and peace of several churches. St. Boniface, the Apostle of Germany, once appealed to Pope Zachary against a certain priest named Virgilius, who labored to sow the seeds of discord between him and Odilo, the duke of Bavaria. Pope Zachary hence ordered that Virgilius be sent to Rome in order to examine the latter's teaching and doctrine. It seems that Virgilius cleared his name because he was later consecrated bishop of Salzburg. When certain Venetian merchants brought slaves to Rome to sell to the Moors in Africa, Pope Zachary immediately forbade the trafficking. He paid the merchants their price and freed the slaves. Pope Zachary also adorned Rome with sacred buildings, foundations for the poor and pilgrims. He even gave a considerable sum every year for oil in the lamps of St. Peter's Church. Pope Zachary passed away in March 752. He was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p><hr /><h3>St. Louise of Marillac (1591-1660)()</h3><hr /><p>Saint Louise of Marillac (1591-1660) St. Louise de Marillac was born in France on August 12, 1591. She was educated by the Dominican nuns in Poissy. She desired to become a nun, but on the advice of her confessor, married Antony LeGras, an official in the Queen's service, in 1613. After Antony's death in 1625, Louise met St. Vincent de Paul, who became her spiritual adviser. Attentive to the Holy Spirit, she devoted the rest of her life to working with him. She helped direct his Ladies of Charity in their work of caring for the sick, the poor and the neglected. In 1633, she set up a training center in her own home for candidates seeking to help in her work. This was the beginning of the Sisters of Charity of St. Vincent de Paul; though it was not formally approved until 1655. Sr. Louise took her vows in 1634 and attracted great numbers of candidates. She wrote a rule for the community; and in 1642, Vincent allowed four of the members to take vows. Formal approval placed the community under Vincent and his Congregation of the Missions, with Louise as superior. Sr. Louise traveled all over France and established her Sisters in hospitals, orphanages and other institutions. Since then, the Congregation has spread all over the world. St. Louise of Marillac wascanonized by Pope Pius XI in 1934, and was declared Patroness of Social Workers by Pope John XXIII in 1960.</p>"
    },
    {
      "id": "16",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Fourth week of Lent</h3><h3>Book of Jeremiah</h3><em>11,18-20.</em><p>I knew their plot because the LORD informed me; at that time you, O LORD, showed me their doings.<br />Yet I, like a trusting lamb led to slaughter, had not realized that they were hatching plots against me: \"Let us destroy the tree in its vigor; let us cut him off from the land of the living, so that his name will be spoken no more.\"<br />But, you, O Lord of hosts, O just Judge, searcher of mind and heart, Let me witness the vengeance you take on them, for to you I have entrusted my cause!</p><h3>Psalms</h3><em>7,2-3.9bc-10.11-12.</em><p>O LORD, my God, in you I take refuge; <br />save me from all my pursuers and rescue me,<br />Lest I become like the lion's prey, <br />to be torn to pieces, with no one to rescue me.<br />Do me justice, O LORD, because I am just,<br />and because of the innocence that is mine.<br />Let the malice of the wicked come to an end, <br />but sustain the just, <br />O searcher of heart and soul, O just God.<br />A shield before me is God, <br />who saves the upright of heart;<br />A just judge is God, <br />a God who punishes day by day.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>7,40-53.</em><p>Some in the crowd who heard these words of Jesus said, \"This is truly the Prophet.\"<br />Others said, \"This is the Messiah.\" But others said, \"The Messiah will not come from Galilee, will he?<br />Does not scripture say that the Messiah will be of David's family and come from Bethlehem, the village where David lived?\"<br />So a division occurred in the crowd because of him.<br />Some of them even wanted to arrest him, but no one laid hands on him.<br />So the guards went to the chief priests and Pharisees, who asked them, \"Why did you not bring him?\"<br />The guards answered, \"Never before has anyone spoken like this one.\"<br />So the Pharisees answered them, \"Have you also been deceived?<br />Have any of the authorities or the Pharisees believed in him?<br />But this crowd, which does not know the law, is accursed.\"<br />Nicodemus, one of their members who had come to him earlier, said to them,<br />Does our law condemn a person before it first hears him and finds out what he is doing?<br />They answered and said to him, \"You are not from Galilee also, are you? Look and see that no prophet arises from Galilee.\"<br />Then each went to his own house,</p><hr /><h3>St. Heribert(Archbishop (c. 970-1021))</h3><p>Saint HeribertArchbishop (c. 970-1021) St. Heribert was born in Worms, Germany, and was the son of Hugo, the count of Worms. Heribert was educated at the school of the Worms Cathedral and at the Benedictine Gorze Abbey in Lorraine, France. He returned to Worms Cathedral, became provost and was ordained in 994. In 994, Fr. Heribert was appointed chancellor of Italy by Otto III. In 998, he was consecrated archbishop of Cologne. He became the chancellor of Germany that year as well, and served until Otto's passing on January 23, 1002. Heribert also counselled Emperor Henry and mediated on the latter's behalf. Abp. Heribert not only built the monastery of Deutz on the Rhine, but also wrought miracles. The miracle he is best known for is ending a drought. Thus, he is the patron saint of farmers. Abp. Heribert passed away in Cologne on March 16, 1021, and was buried in Deutz. He was canonized by Pope St. Gregory VII around 1074.</p><hr /><h3>St. Abraham(Hermit & St. Mary (4th century))</h3><hr /><p>SAINT ABRAHAM, Hermit (+ c. 360) and SAINT MARY (+ c. 365) St. Abraham was a rich nobleman of Edessa. At his parents' insistence, he married, but afterward retired to a cell near the city. He walled up the door and left only a small window for food. Abraham lived in the cell for fifty years: praying, fasting and doing acts of penance. After his parents' passing, he donated his inheritance to the poor. Many people sought Abraham's advice and prayers. His devotion eventually led to him being ordained a priest by the bishop of Edessa. He was then sent to an idolatrous city where priests had been rejected. There, Fr. Abraham was insulted, beaten and banished three times, but he returned each time with redoubled fervor. Fr. Abraham's zeal was expressed through prayer. Through his witness of the Gospel, he baptized multitudes in three years of ministry. At the beginning, end, and throughout his day, Fr. Abraham conversed intimately with God. He would also listen in blessed contemplation following his soul's purgation of everything that barred its union with the Divine. When Fr. Abraham's brother died, the latter left an only daughter, Mary. Thus, Fr. Abraham gave her a cell and raised her as his own. After twenty years of innocence, Mary was deeply wounded through sin and fled. She was separated from her kin in a distant city for two years. Fr. Abraham and St. Ephrem both sought Mary and prayed for her return. When they ventured abroad, they found her and consoled her. Mary grew in holiness and received the gift of miracles. Fr. Abraham served the Church until his passing in 360. Mary passed away five years later in 365. Their companionship continues forever with Jesus Christ in heaven</p><hr /><h3>St. Finnian Lobhar(Abbot (+ c. 560))</h3><hr /><p>Saint Finnian Lobhar Abbot(+ c. 560) St. Finnian was born in Bregia, Leinster, Ireland. He was ordained to the priesthood by Bishop Fathlad. Fr. Finnian's holiness, and the miracles obtained through his prayers, drew many Christians to seek his assistance. When the mother of a leprous boy came to him, he saw that he could only obtain the child's healing by taking the leprosy upon himself. Fr. Finnian accepted the condition and became leprous while the boy was cured. God is neither rigid nor transactional. Nonetheless, Fr. Finnian was thenceforth known as Lobhar (\"the Leper\"), who healed others while carrying his cross. After serving in Clonmore, Fr. Finnian became the abbot of Swords Abbey near Dublin. He may have returned to Clonmore in later years. Tradition credits him with founding a church in Innisfallen as well as a monastery. Fr Finnian passed away around the year 350. He awaits us in our True Native Land, where he prays for those who ask him.</p>"
    },
    {
      "id": "17",
      "imagen": "Sunday",
      "contenido": "<h3>Fifth Sunday of Lent</h3><h3>Book of Jeremiah</h3><em>31,31-34.</em><p>The days are coming, says the LORD, when I will make a new covenant with the house of Israel and the house of Judah.<br />It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they broke my covenant and I had to show myself their master, says the LORD.<br />But this is the covenant which I will make with the house of Israel after those days, says the LORD. I will place my law within them, and write it upon their hearts; I will be their God, and they shall be my people.<br />No longer will they have need to teach their friends and kinsmen how to know the LORD. All, from least to greatest, shall know me, says the LORD, for I will forgive their evildoing and remember their sin no more.</p><h3>Psalms</h3><em>51(50),3-4.12-13.14-15.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />Give me back the joy of your salvation, <br />and a willing spirit sustain in me.<br />I will teach transgressors your ways, <br />and sinners shall return to you. </p><h3>Letter to the Hebrews</h3><em>5,7-9.</em><p>In the days when Christ Jesus was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br />Son though he was, he learned obedience from what he suffered;<br />and when he was made perfect, he became the source of eternal salvation for all who obey him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>12,20-33.</em><p>Now there were some Greeks among those who had come up to worship at the feast.<br />They came to Philip, who was from Bethsaida in Galilee, and asked him, \"Sir, we would like to see Jesus.\"<br />Philip went and told Andrew; then Andrew and Philip went and told Jesus.<br />Jesus answered them, \"The hour has come for the Son of Man to be glorified.<br />Amen, amen, I say to you, unless a grain of wheat falls to the ground and dies, it remains just a grain of wheat; but if it dies, it produces much fruit.<br />Whoever loves his life loses it, and whoever hates his life in this world will preserve it for eternal life.<br />Whoever serves me must follow me, and where I am, there also will my servant be. The Father will honor whoever serves me.\"<br />I am troubled now. Yet what should I say? 'Father, save me from this hour'? But it was for this purpose that I came to this hour.<br />Father, glorify your name.\" Then a voice came from heaven, \"I have glorified it and will glorify it again.\"<br />The crowd there heard it and said it was thunder; but others said, \"An angel has spoken to him.\"<br />Jesus answered and said, \"This voice did not come for my sake but for yours.<br />Now is the time of judgment on this world; now the ruler of this world will be driven out.<br />And when I am lifted up from the earth, I will draw everyone to myself.\"<br />He said this indicating the kind of death he would die.</p><hr /><h3>St. Patrick(Bishop (c. 385-461))</h3><p>SAINT PATRICKBishop, Apostle of Ireland(c. 385-461) If the virtue of children reflects an honor on their parents, the name of St. Patrick is illumined by the countless lights of sanctity from the Church of Ireland and the saints she sent to many foreign countries. St. Patrick was born toward the close of the fourth century in a village called Bonaven Taberniæ, which seems to be the town of Kilpatrick, at the mouth of the river Clyde in Scotland, between Dumbarton and Glasgow. He calls himself both a Briton and a Roman, or of a mixed extraction, and says his father was from a good family named Calphurnius and a denizen of a neighboring city of the Romans, who not long after abandoned Britain in 409. Some writers call his mother Conchessa and say she was a niece of St. Martin of Tours. When he was 16, Patrick was kidnapped, taken to Ireland and forced to tend cattle in the mountains and forests. Starving and naked, God pitied Patrick and quickened him by the impulse of a strong interior grace. With prayer and fasting, Patrick replied on God's will and walked by faith, not by sight (2 Cor. 5:7). After six years under one master, God told Patrick in a dream to return to Scotland. Knowing a ship was about to leave, Patrick went to the coast and found the vessel. However, he could not pay the fare and was denied passage. When Patrick started to return, praying as he went, the sailors called him back and took him on board. After three days’ sail, they made land, but wandered 27 days through deserts. Finding nothing to eat, they began starving. Patrick had often preached about the infinite power of God, so the crew asked him why there was no relief. Animated by a strong faith, Patrick assured the crew that if they would address themselves with their whole hearts to Jesus Christ, He would hear and succor them. They did so, and on the same day encountered a herd of swine. A couple of years after returning to Scotland, Patrick was kidnapped again. This time, he escaped after two months. In Scotland with his parents, God revealed the conversion of Ireland through visions. In response, Patrick travelled to Gaul and Italy, met St. Martin and St. Germanus, and received his apostolic benediction from Pope Celestine. He spent many years preparing for the sacred calling. He encountered opposition from his relatives and the clergy. Some were against his episcopal consecration, his mission to evangelize, or both. Fr. Patrick left his family and all personal interest to serve strangers. In the character and disposition of Christ, Fr. Patrick went to Ireland and preached the Gospel where idolatry and paganism were commonplace. The fruit of his prayer, preaching and work was the baptism of multitudes. Everywhere, Fr. Patrick ordained clergymen, induced married and unmarried people to live chaste, guilt-free lives, nurtured religious vocations and founded monasteries. Bp. Patrick did not accept payment or money from any of the people he baptized. Workers of the Catholic Church historically have founded many centers of higher learning, and this took place organically in St. Patrick's Ireland. He gave from his own means to both pagan and Christian families, distributed alms to the poor, gave presents to kings for the progress of the Gospel and sponsored and educated many children. The happy success of Bp. Patrick's labors also drew many persecutions. A prince named Corotick plundered the country where Bp. Patrick had just confirmed neophytes. When Corotick attacked, many were still wearing their white baptismal garments. Corotick massacred some and enslaved others, selling them to the Picts or Scots. Bp. Patrick sent Corotick a letter to restore the captives and some of the loot so they would not starve, but his request was rebuffed. Bp. Patrick wrote again saying he too was a sinner and declared that Corotick and the other parricides and accomplices were separated from Jesus Christ and the Church until they freed the captives. Bp. Patrick expressed love for his flock, grief for those who had been slain and consolation for the martyrs. Jocelin writes that Corotick was eventually overtaken by divine justice. St. Bernard and the tradition of the country testify that Bp. Patrick fixed his metropolitan see at Armagh. He held several councils to settle the discipline of the Church, established some other bishops and founded monuments. He not only converted the whole country through prayer, work and preaching, but also cultivated the vineyard: rendering Ireland a flourishing garden in the Universal Church and a country of saints. Many particulars are related about the labors of St. Patrick. In the first year of his mission, he preached in the general assembly of the kings and states of all Ireland, held yearly at Tara. It was the residence of the chief king or monarch of the whole island and the principal seat of the Druids. The son of Neill, the chief monarch, declared himself against Patrick. Therefore, Patrick converted several others and pronounced St. Benignus' father as an immediate successor. Patrick afterward converted and baptized the Icings of Dublin, Munster and the seven sons of the king of Connaught, along with their subjects. He founded a monastery at Armagh, another called Domnach-Padraig or Patrick's Church, a third named Sabhal-Padraig, and filled the country with churches and schools of piety and learning. Many of the universities drew foreigners to Ireland for the next three centuries. Bp. Patrick was buried in Down, Ulster. His relics were found in a church of his name in 1185 and translated to another part of the same church. Glastonbury, Lindisfarne, Ripon and Malmesbury in England received the Catholic Faith thanks to Ireland's apostles. Iona is today one of Scotland's major pilgrimage sites. Irish saints like Columban, Fiacre, Gall and others evangelized the rough places of France and Switzerland. In recent times, America and Australia received faith thanks to the sons and daughters of St. Patrick.</p>"
    },
    {
      "id": "18",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Fifth week of Lent</h3><h3>Book of Daniel</h3><em>13,1-9.15-17.19-30.33-62.</em><p>In Babylon there lived a man named Joakim,<br />who married a very beautiful and God-fearing woman, Susanna, the daughter of Hilkiah;<br />her pious parents had trained their daughter according to the law of Moses.<br />Joakim was very rich; he had a garden near his house, and the Jews had recourse to him often because he was the most respected of them all.<br />That year, two elders of the people were appointed judges, of whom the Lord said, \"Wickedness has come out of Babylon: from the elders who were to govern the people as judges.\"<br />These men, to whom all brought their cases, frequented the house of Joakim.<br />When the people left at noon, Susanna used to enter her husband's garden for a walk.<br />When the old men saw her enter every day for her walk, they began to lust for her.<br />They suppressed their consciences; they would not allow their eyes to look to heaven, and did not keep in mind just judgments.<br />One day, while they were waiting for the right moment, she entered the garden as usual, with two maids only. She decided to bathe, for the weather was warm.<br />Nobody else was there except the two elders, who had hidden themselves and were watching her.<br />\"Bring me oil and soap,\" she said to the maids, \"and shut the garden doors while I bathe.\"<br />As soon as the maids had left, the two old men got up and hurried to her.<br />\"Look,\" they said, \"the garden doors are shut, and no one can see us; give in to our desire, and lie with us.<br />If you refuse, we will testify against you that you dismissed your maids because a young man was here with you.\"<br />\"I am completely trapped,\" Susanna groaned. \"If I yield, it will be my death; if I refuse, I cannot escape your power.<br />Yet it is better for me to fall into your power without guilt than to sin before the Lord.\"<br />Then Susanna shrieked, and the old men also shouted at her,<br />as one of them ran to open the garden doors.<br />When the people in the house heard the cries from the garden, they rushed in by the side gate to see what had happened to her.<br />At the accusations by the old men, the servants felt very much ashamed, for never had any such thing been said about Susanna.<br />When the people came to her husband Joakim the next day, the two wicked elders also came, fully determined to put Susanna to death. Before all the people they ordered:<br />\"Send for Susanna, the daughter of Hilkiah, the wife of Joakim.\" When she was sent for,<br />she came with her parents, children and all her relatives.<br />All her relatives and the onlookers were weeping.<br />In the midst of the people the two elders rose up and laid their hands on her head.<br />Through her tears she looked up to heaven, for she trusted in the Lord wholeheartedly.<br />The elders made this accusation: \"As we were walking in the garden alone, this woman entered with two girls and shut the doors of the garden, dismissing the girls.<br />A young man, who was hidden there, came and lay with her.<br />When we, in a corner of the garden, saw this crime, we ran toward them.<br />We saw them lying together, but the man we could not hold, because he was stronger than we; he opened the doors and ran off.<br />Then we seized this one and asked who the young man was,<br />but she refused to tell us. We testify to this.\" The assembly believed them, since they were elders and judges of the people, and they condemned her to death.<br />But Susanna cried aloud: \"O eternal God, you know what is hidden and are aware of all things before they come to be:<br />you know that they have testified falsely against me. Here I am about to die, though I have done none of the things with which these wicked men have charged me.\"<br />The Lord heard her prayer.<br />As she was being led to execution, God stirred up the holy spirit of a young boy named Daniel,<br />and he cried aloud: \"I will have no part in the death of this woman.\"<br />All the people turned and asked him, \"What is this you are saying?\"<br />He stood in their midst and continued, \"Are you such fools, O Israelites! To condemn a woman of Israel without examination and without clear evidence?<br />Return to court, for they have testified falsely against her.\"<br />Then all the people returned in haste. To Daniel the elders said, \"Come, sit with us and inform us, since God has given you the prestige of old age.\"<br />But he replied, \"Separate these two far from one another that I may examine them.\"<br />After they were separated one from the other, he called one of them and said: \"How you have grown evil with age! Now have your past sins come to term:<br />passing unjust sentences, condemning the innocent, and freeing the guilty, although the Lord says, \"The innocent and the just you shall not put to death.'<br />Now, then, if you were a witness, tell me under what tree you saw them together.\"<br />\"Under a mastic tree,\" he answered. \"Your fine lie has cost you your head,\" said Daniel; \"for the angel of God shall receive the sentence from him and split you in two.\"<br />Putting him to one side, he ordered the other one to be brought. \"Offspring of Canaan, not of Judah,\" Daniel said to him, \"beauty has seduced you, lust has subverted your conscience.<br />This is how you acted with the daughters of Israel, and in their fear they yielded to you; but a daughter of Judah did not tolerate your wickedness.<br />Now, then, tell me under what tree you surprised them together.\"<br />\"Under an oak,\" he said. \"Your fine lie has cost you also your head,\" said Daniel; \"for the angel of God waits with a sword to cut you in two so as to make an end of you both.\"<br />The whole assembly cried aloud, blessing God who saves those that hope in him.<br />They rose up against the two elders, for by their own words Daniel had convicted them of perjury. According to the law of Moses, they inflicted on them the penalty they had plotted to impose on their neighbor:<br />they put them to death. Thus was innocent blood spared that day.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>8,1-11.</em><p>Jesus went to the Mount of Olives.<br />But early in the morning he arrived again in the temple area, and all the people started coming to him, and he sat down and taught them.<br />Then the scribes and the Pharisees brought a woman who had been caught in adultery and made her stand in the middle.<br />They said to him, \"Teacher, this woman was caught in the very act of committing adultery.<br />Now in the law, Moses commanded us to stone such women. So what do you say?\"<br />They said this to test him, so that they could have some charge to bring against him. Jesus bent down and began to write on the ground with his finger.<br />But when they continued asking him, he straightened up and said to them, \"Let the one among you who is without sin be the first to throw a stone at her.\"<br />Again he bent down and wrote on the ground.<br />And in response, they went away one by one, beginning with the elders. So he was left alone with the woman before him.<br />Then Jesus straightened up and said to her, \"Woman, where are they? Has no one condemned you?\"<br />She replied, \"No one, sir.\" Then Jesus said, \"Neither do I condemn you. Go, (and) from now on do not sin any more.\"</p><hr /><h3>St. Cyril of Jerusalem(Doctor of the Church (+386))</h3><p>ST. CYRIL OF JERUSALEMBishop and Doctor of the Church(+386) Cyril was born at or near Jerusalem around the year 315. He was ordained by St. Maximus and given the task of instructing and preparing candidates for baptism. Cyril performed this duty for several years; and we still have one series of his instructions from the year 347 or 348. They are of singular interest as being the earliest record of the systematic teaching of the Church on the creed and sacraments; and were given in the church built by Constantine on Mount Calvary. They are solid, simple and profound; saturated with Holy Scripture; exact, precise, and terse; and, as a witness and exposition of the Catholic faith, invaluable. When St. Maximus passed away, Cyril was consecrated bishop of Jerusalem in apostolic succession. At the beginning of his episcopate, a cross was seen in the air reaching from Mount Calvary to Mount Olivet, and so bright that it shone at noonday. Pope Cyril gave an account of it to the emperor; and the faithful regarded it as a presage of victory over the Arian heresy. Around this time, the apostate Julian resolved to rebuild the Temple in Jerusalem and falsify Jesus' words. He thus employed the power and resources of a Roman emperor. When the attempt was made, a secular writer tells us that flames came from the earth, rendering the place inaccessible to workmen. The attempt was made again and again, and then abandoned. Soon after, the emperor perished in a war against the Persians. Like the other great bishops of his time, Cyril was persecuted and driven again and again from his see. On the death of the Arian Emperor Valens, he returned to Jerusalem. He was present at the second General Council of Constantinople; and passed away peacefully in 386, after a troubled episcopate of 35 years.</p>"
    },
    {
      "id": "19",
      "imagen": "Tuesday",
      "contenido": "<h3>Saint Joseph, Husband of Mary</h3><h3>2nd book of Samuel</h3><em>7,4-5a.12-14a.16.</em><p>That night the LORD spoke to Nathan and said:<br />\"Go, tell my servant David, 'Thus says the LORD: Should you build me a house to dwell in?<br />And when your time comes and you rest with your ancestors, I will raise up your heir after you, sprung from your loins, and I will make his kingdom firm.<br />It is he who shall build a house for my name. And I will make his royal throne firm forever.<br />I will be a father to him, and he shall be a son to me. And if he does wrong, I will correct him with the rod of men and with human chastisements;<br />Your house and your kingdom shall endure forever before me; your throne shall stand firm forever.'\"</p><h3>Psalms</h3><em>89(88),2-3.4-5.27.29.</em><p>The favors of the LORD I will sing forever; <br />through all generations my mouth shall proclaim your faithfulness.<br />For you have said, “My kindness is established forever”; <br />in heaven you have confirmed your faithfulness.<br />“I have made a covenant with my chosen one, <br />I have sworn to David my servant:<br />Forever will I confirm your posterity <br />and establish your throne for all generations.”<br />“He shall say of me, 'You are my father, <br />my God, the Rock, my savior.'<br />Forever I will maintain my kindness toward him, <br />and my covenant with him stands firm.”</p><h3>Letter to the Romans</h3><em>4,13.16-18.22.</em><p>Brothers and sisters: It was not through the law that the promise was made to Abraham and his descendants that he would inherit the world, but through the righteousness that comes from faith.<br />For this reason, it depends on faith, so that it may be a gift, and the promise may be guaranteed to all his descendants, not to those who only adhere to the law but to those who follow the faith of Abraham, who is the father of all of us,<br />as it is written, \"I have made you father of many nations.\" He is our father in the sight of God, in whom he believed, who gives life to the dead and calls into being what does not exist.<br />He believed, hoping against hope, that he would become \"the father of many nations,\" according to what was said, \"Thus shall your descendants be.\"<br />That is why \"it was credited to him as righteousness.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>1,16.18-21.24a.</em><p>Jacob was the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Christ.<br />Now this is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the holy Spirit.<br />Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.<br />Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.<br />She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"<br />When Joseph awoke, he did as the angel of the Lord had commanded him and took his wife into his home.</p><hr /><h3>Bl. Marcel Callo (1921-1945)()</h3><p>Blessed Marcel Callo (1921-1945) Marcel Callo was born on December 6, 1921, in Rennes, France, being one of nine children. He was a happy child, known to be a leader and a perfectionist. After completing his primary studies, he became an apprentice to a printer around age 13. He belonged to the JOC (Young Christian Worker). On March 8, 1943, World War II had gripped the city of Rennes. That day, his sister Madeleine was killed by one of the bombs that leveled her building. When the Nazis later occupied France, Marcel was deported to Zella-Mehlis, Nazi Germany, to the S.T.O. (Service of Obligatory Work). If he did not comply, his family would be arrested, so he went. Once there, he worked in a factory that produced bombs. After three months or so of missing his family and missing Mass (there was no Catholic church in that town), Marcel became very depressed. He later found a room where Mass was offered on Sunday. This helped, and he reported: \"Finally Christ reacted. He made me to understand that the depression was not good. I had to keep busy with my friends and then joy and relief would come back to me.\" With his morale and hope restored, Marcel acted for his deported friends. He organized a group of Christian workers who did activities together like play sports or cards. He also organized a theatrical group. He galvanized his friends despite suffering from painful boils, headaches and infected teeth. For his French friends, he arranged a Mass to be celebrated in their native tongue. Eventually, his religious activities attracted unwanted attention from Nazi officials. The Nazis arrested him on April 19, 1944. When the Nazis interrogated Marcel, he admitted his Catholic activities and was imprisoned in Gotha. He secretly received the Eucharist while in prison and continued to pray and help his companions. He was considered dangerous to the Nazis and was moved to a different prison in Mathausen. He suffered from various ailments such as bronchitis, malnutrition, dysentery, fever, swelling and generalized weakness. He never complained. Despite his suffering, he encouraged his companions by saying, \"It is in prayer that we find our strength.\" Bl. Marcel Callo passed away on the feast of St. Joseph, March 19, 1945. Pope John Paul II beatified him on October 4, 1987.</p>"
    },
    {
      "id": "20",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Fifth week of Lent</h3><h3>Book of Daniel</h3><em>3,14-20.91-92.95.</em><p>King Nebuchadnezzar said: \"Is it true, Shadrach, Meshach, and Abednego, that you will not serve my god, or worship the golden statue that I set up?<br />Be ready now to fall down and worship the statue I had made, whenever you hear the sound of the trumpet, flute, lyre, harp, psaltery, bagpipe, and all the other musical instruments; otherwise, you shall be instantly cast into the white-hot furnace; and who is the God that can deliver you out of my hands?\"<br />Shadrach, Meshach, and Abednego answered King Nebuchadnezzar, \"There is no need for us to defend ourselves before you in this matter.<br />If our God, whom we serve, can save us from the white-hot furnace and from your hands, O king, may he save us!<br />But even if he will not, know, O king, that we will not serve your god or worship the golden statue which you set up.\"<br />Nebuchadnezzar's face became livid with utter rage against Shadrach, Meshach, and Abednego. He ordered the furnace to be heated seven times more than usual<br />and had some of the strongest men in his army bind Shadrach, Meshach, and Abednego and cast them into the white-hot furnace.<br />King Nebuchadnezzar rose in haste and asked his nobles, \"Did we not cast three men bound into the fire?\" \"Assuredly, O king,\" they answered.<br />\"But,\" he replied, \"I see four men unfettered and unhurt, walking in the fire, and the fourth looks like a son of God.\"<br />Nebuchadnezzar exclaimed, \"Blessed be the God of Shadrach, Meshach, and Abednego, who sent his angel to deliver the servants that trusted in him; they disobeyed the royal command and yielded their bodies rather than serve or worship any god except their own God.</p><h3>Book of Daniel</h3><em>3,52.53.54.55.56.</em><p>Blessed are you, O Lord, the God of our fathers, <br />praiseworthy and exalted above all forever; <br />and blessed is your holy and glorious name, <br />praiseworthy and exalted above all for all ages.<br />Blessed are you in the temple of your holy glory, <br />praiseworthy and exalted above all forever.<br />Blessed are you on the throne of your kingdom, <br />praiseworthy and exalted above all forever.<br />Blessed are you who look into the depths <br />from your throne upon the cherubim; <br />praiseworthy and exalted above all forever.<br />Blessed are you in the firmament of heaven, <br />praiseworthy and glorious forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>8,31-42.</em><p>Jesus said to those Jews who believed in him, \"If you remain in my word, you will truly be my disciples,<br />and you will know the truth, and the truth will set you free.\"<br />They answered him, \"We are descendants of Abraham and have never been enslaved to anyone. How can you say, 'You will become free'?\"<br />Jesus answered them, \"Amen, amen, I say to you, everyone who commits sin is a slave of sin.<br />A slave does not remain in a household forever, but a son always remains.<br />So if a son frees you, then you will truly be free.<br />I know that you are descendants of Abraham. But you are trying to kill me, because my word has no room among you.<br />I tell you what I have seen in the Father's presence; then do what you have heard from the Father.\"<br />They answered and said to him, \"Our father is Abraham.\" Jesus said to them, \"If you were Abraham's children, you would be doing the works of Abraham.<br />But now you are trying to kill me, a man who has told you the truth that I heard from God; Abraham did not do this.<br />You are doing the works of your father!\" (So) they said to him, \"We are not illegitimate. We have one Father, God.\"<br />Jesus said to them, \"If God were your Father, you would love me, for I came from God and am here; I did not come on my own, but he sent me.</p><hr /><h3>St. Joseph Bilczewski(Bishop (1860-1923))</h3><p>Saint Joseph Bilczewski Bishop (1860-1923) Blessed Archbishop Joseph Bilczewski was born on April 26, 1860, in Wilamowice, near Kęty, in the present day Diocese of Bielsko Żywiec, then part of the Diocese of Krakow. He finished elementary school in Wilamowice and Kęty, attended high school in Wadowice, and received his diploma in 1880. On July 6, 1884, he was ordained in Krakow by Cardinal Albino Dunajewski. In 1886, Fr. Joseph received a doctorate in theology from the University of Vienna. Following advanced studies in Rome and Paris, he passed the qualifying exam at the Jaghellonic University of Krakow. The following year, he became a professor of Dogmatic Theology at the John Casimir University of Leopoli. He also served as Dean of Theology prior to becoming Rector of the University. During his tenure at the University, he was appreciated by his students and enjoyed the friendship and respect of his colleagues. He arduously dedicated himself to scientific work and, despite his young age, acquired fame as a learned man. Fr. Joseph's extraordinary intellectual and relational abilities were recognized by Francis Joseph, the emperor of Austria, who presented Monsignor Joseph to the Holy Father as a candidate for the vacant Metropolitan See of Leopoli. The holy father, Leo XIII, responded positively to the Emperor's proposal; and on December 17, 1900, he named the forty-year-old Monsignor Joseph Bilczewski Archbishop of Leopoli of the Latin Rite.Given the complex social, economic, ethnic and religious situation, care for the large diocese required of the Bishop a deep commitment and called for great moral effort, strong confidence in God and a faith enlivened by continual contact with God. Archbishop Joseph Bilczewski became known for his abundant goodness of heart, understanding, humility, piety, commitment to hard work and pastoral zeal, which sprang from his immense love for God and neighbor. His pastoral plan can be summed up in the words, \"totally sacrifice oneself for the Holy Church.\" Among other things, he pointed out the need for the development of devotion to the Most Blessed Sacrament and frequent reception of Holy Communion. A particular form of pastoral action of Archbishop Bilczewski were the pastoral letters and appeals addressed to the priests and the faithful of the Archdiocese. In them, he spoke of the problems of faith and morals of the time as well as of the most pressing issues of the social sphere. He also explained devotion to the Eucharist and to the Sacred Heart and the importance of religious and moral formation of children and youth in the family and in school. He taught for the Church and for the Holy Father. Above all, he took great care to cultivate many priestly vocations. He saw the priest as first and foremost a teacher of faith and an instrument of Christ, a father for the rich as well as for the poor. Taking the place of Christ on Earth, the priest was to be the minister of the sacraments, and for this reason his whole heart had to be dedicated to the celebration of the Eucharist, nourishing the people of God with the body of Christ (Jn 6:55). He often exhorted the priests to adoration of the most Blessed Sacrament. In his pastoral letter devoted to the Eucharist, he invited the priests to participate in the priestly associations: The Association for Perpetual Adoration of the Most Holy Sacrament and the Association of Aid to Poor Catholic Churches, whose goal was to rejuvenate the zeal of the priests themselves. He also dedicated a great deal of care to the preparation of children and to full participation in the Mass, desiring that every Catechesis would lead children and youth to the Eucharist. Archbishop Joseph Bilczewski promoted the construction of churches, chapels, schools and day-care centers. He developed teaching to help enable the growth in the instruction of the faithful. He materially and spiritually helped the more important works that sprung up in his archdiocese. His holy life, filled with prayer, good deeds and works of mercy led to his meriting great appreciation and respect on the part of those of various faiths, rites and nationalities. No religious or nationalistic conflicts arose during the tenure of his pastoral work. He was a proponent of unity, harmony and peace. On social issues, he always stood on the side of the people and of the poor. He taught that the base of social life had to be justice made perfect by Christian love. During the First World War, when souls were overtaken with hate and a lack of appreciation, he pointed out to the people the infinite love of God, capable of forgiving every type of sin and offense. He reminded them of the need to observe the Commandments and particularly that of brotherly love. Sensitive to the social questions regarding the family and youth, he courageously proposed solutions to problems based on the love of God and of neighbor. During his 23 years of pastoral service, he changed the face of the Archdiocese of Leopoli. His passing on March 20, 1923, only brought new life to his vast and far-sighted pastoral action. He was prepared for death and accepted it with peace and serenity as a sign of God's will, which he always considered sacred.He left this world universally recognized for his holiness. Wanting to rest among those for whom he was always father and protector, in accord with his desires, he was buried in Leopoli in the cemetery of Janów, known as the cemetery of the poor. Thanks to the efforts of the Archdiocese of Leopoli, the process for his beatification and canonization was initiated. The first step was concluded on December 17, 1997, with the declaration of the life of heroic virtue of Archbishop Joseph Bilczewski by The Holy Father, Pope John Paul II. In June 2001, the Congregation for the Causes of Saints recognized as miraculous the fact of the rapid, lasting and unexplainable \"quo ad modum\" healing through the intercession of Archbishop Bilczewski of the third degree burns of Marcin Gawlik, a nine year old boy, which opened the way for his beatification.The beatification took place in the Diocese of Leopoli on June 26, 2001, during Pope John Paul II's Apostolic Visit to the Ukraine.He was canonized by Pope Benedict XVI on October 23, 2005, in Rome.</p><hr /><h3>St. Maria Josefa of the Heart of Jesus((1842-1912))</h3><hr /><p>SAINT MARIA JOSEFA OF THE HEART OF JESUS SANCHO DE GUERRA Religious (1842-1912)I- LIFE AND WORKS Saint Maria Josefa of the Heart of Jesus, eldest daughter of Bernabe Sancho, chair-maker, and of Petra de Guerra, housewife, was born in Vitoria (Spain) on September 7, 1842, and was baptized the following day. According to the custom practiced then, she was confirmed two years after, on August 10, 1844. Her father died when she was seven years old; her mother prepared her for the First Communion that she received at ten years old. At the age of fifteen, she was sent to some relatives in Madrid to receive education and a more complete formation. The characteristic traits of her infancy and childhood were: a strong piety to the Eucharist and the Virgin Mary, a remarkable sensibility towards the poor and the sick, and an inclination to solitude.She returned to Vitoria at the age of eighteen and manifested to her mother the desire to enter in a monastery, feeling an attraction to the cloistered life. From adulthood, Blessed Maria Josefa used to repeat: \"I was born with a religious vocation.\" She lived through many various experiences, but listened faithfully to counsel from both priests and family before finding the definitive form of her vocation. She was, in fact, to be on the point of entering to the Conceptionists contemplative of Aranjuez in 1860, but was prevented by the onset of a severe case of typhus. Her mother helped her to overcome the disappointment. In the succeeding months, it seemed to her understanding that the Lord calls her to a type of religious active life. For this, she decided to enter in the Institute of the Servants of Mary, recently founded in Madrid by Saint Soledad Torres Acosta. With the coming of the time of her profession, she was assailed with grave doubts and uncertainty on her effective call in that Institute. She opened her soul to various confessors and from their advices she felt that she was mistaken on her vocation. The meetings with the holy Archbishop Claret and the serene conversations Saint Soledad Torres Acosta helped Sr. Maria Josefa arrive to the decision of leaving the Institute of the Servants of Mary and founding a new religious family. The aim was to assist the sick in the hospitals and in their homes. With the Cardinal Archbishop of Toledo's permission, Sr. Maria Josefa and thee other Servants of Mary started the new foundation. The new foundation started in Bilbao in the spring of 1871, when Sr. Maria Josefa was twenty nine. Since then, and for the succeeding forty one years, she was superior of the new Institute of the Servants of Jesus. She embarked on difficult trips to visit the different communities until a long sickness confined her in the house of Bilbao. Obliged to stay in bed or an armchair, she continued to follow the events of the various communities with in and outside Spain through a painstaking and precious correspondence. When she passed away on March 20, 1912, after long years of suffering, there were 43 houses of the Servants of Jesus and the number of her Sisters reached more than one thousand. Her passing was felt in Bilbao and other numerous localities of the Institute. In the same way, her funeral had an extraordinary resonance. She was buried in the municipal cemetery of Bilbao. In 1926, her fame of sanctity grew and her mortal remains were transferred to the chapel of the Institute's mother house.II- SPIRITUALITY The writings and the testimonies of the eye-witnesses put in evidence the central points of the spirituality of Blessed Maria Josefa:1) Great love to the Eucharist and to the Sacred Heart.2) Profound adoration to the mystery of Redemption and intimate participation to the sufferings of Christ and to his Cross.3) Total dedication to the service of the sick in a context of contemplative spirit. Here are some significant expressions taken from her writings: \"The charity and mutual love constitute even in this life the paradise of the community. Without cross we cannot live wherever we go, because the religious life is a life of sacrifice and of abnegation. The foundation of greatest perfection is the fraternal charity\" (Don Pablo B. Aristegui, Beata Maria Josefa del Cuore di Gesù, Mensajero, Bilbao, 1992, p. 97). \"Don't believe sisters that the assistance consists only in giving medicines and food to the sick. There is another type of assistance that must never be forgotten and it is the assistance of the heart that adjusts and enter in sympathy with the person who suffers and go to meet his necessities\" (Ibidem, p. 100). \"We form in the Divine Heart of Jesus our center to communicate with Him. We can do it with the frequency that we desire without fear of molesting anyone; only with Jesus will be our intimacy'' (Consejos y Maximas de Nuestra Venerada Madre Fundadora. Madrid, Imprenta Juan Bravo, 1994, p. 15).III- CHARISM TO SERVE THE SICK The particular footprint imprinted by Ma. Josefa to the Institute of the Servants of Jesus reflects her interior experience of a soul consecrated to the charitable service of the neighbor, especially to the sick, in a climate of contemplative spirit. We find her concept well-expressed in the Directorio de Asistencias, where the Servant of Jesus provides for the sick, accompanies the suffering until the door of eternity, and calls those who are lost to the right path of life. \"In this manner, as written in the functional manuals of our Institute, designed to procure the corporal health of the neighbor, is elevated to a great height, making our active life more perfect than that of a contemplative, as taught by the angelic teacher St. Thomas who says about the works directed to the salvation of souls derived from contemplation\" (Directorio de Asistencias de la Congregación Religiosas Siervas de Jesús de la Caridad, Vitoria, 1930, p. 9). With this spirit, the Servants of Jesus, from the death of their Mother Maria Josefa and until now, have continued their service to the sick, with a generous oblation of life that reminds us of their Foundress. Furthermore, in conformity to the progress of times and the necessities of the modern life, from the primary end of the assistance to the sick, the assistance to old persons in residences and the reception and assistance to the children in day care centers, some others were added, such as: provision of food to the indigents, centers for those afflicted with AIDS, day care centers for the aged, pastoral health care and other works of beneficence and charities, above all in the poorest places of Latin America and Asia. Today, in actuality, the 1,050 Religious of the Institute of the Servants of Jesus are present in Spain and in other countries such as Italy, France, Portugal, Chile, Argentina, Columbia, Mexico, Ecuador, Peru, Dominican Republic, Paraguay and Philippines.IV- ITINERARY OF THE CAUSE Few years after the death of Mother Maria Josefa, the Institute of the Servants of Jesus planned to start the Cause of the Canonization. However, the adverse circumstances from the Spanish civil war and the Second World War delayed the motion.a) May 31, 1951, was the start of the Informative Ordinary Process in Bilbao.b) On January 7, 1972, the Decretum super introductione Causae.c) On September 7, 1989, the Decretum super Virtutibus was promulgated.d) On September 27, 1992, Ma. Maria Josefa was solemnly beatified in Saint Peter's Square.e) On October 1, 2000, she was canonized by John Paul II.</p><hr /><h3>St. Wulfran(Archbishop (+720))</h3><hr /><p>SAINT WULFRAN Archbishop(+720) St. Wulfran's father was an officer in the armies of King Dagobert. He spent some years in the court of King Clotaire III and St. Bathildes. Wulfran was humble and devoted to Jesus Christ and Mother Mary. Through prayer and the sacraments, he learned to overcome concupiscence and worldly vanities. Wulfran wasconsecrated archbishop of Sens in 682. He governed the diocese for two and a half years. A tender compassion for the blindness of idolaters in Friesland, and the example of zealous English preachers, moved him to resign his bishopric. He then attended a retreat at Fontenelle and entered Friesland as a poor missionary priest. Wulfran baptized multitudes, among them King Radbod's son, which ended the custom of sacrificing people to idols. On one occasion, Ovon was selected as a sacrificial victim, but his life was spared when Wulfran begged King Radbod's mercy. People ran to the palace, and some would not suffer what they called a sacrilege. After many words, they backed down, but on the condition that Wulfran's God should save Ovon's life. Ovon, after being hanged on the gibbet for two hours and being left for dead, fell to the ground when the cord broke. Found alive, Ovon was given to Wulfran, became a monk, and later a priest at Fontenelle. Wulfran also miraculously rescued two children from being drowned in honor of idols. Radbod, an eye-witness to Wulfran's miracle, promised to become Christian; but before stepping into the baptismal font, asked where the great number of his ancestors and nobles were in the afterlife. The prince then refused baptism and passed away shortly before St. Willibrord could speak with him. Wulfran later retired to Fontenelle, where he passed away on April 20, 720.</p>"
    },
    {
      "id": "21",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Fifth week of Lent</h3><h3>Book of Genesis</h3><em>17,3-9.</em><p>When Abram prostrated himself, God spoke to him:<br />\"My covenant with you is this: you are to become the father of a host of nations.<br />No longer shall you be called Abram; your name shall be Abraham, for I am making you the father of a host of nations.<br />I will render you exceedingly fertile; I will make nations of you; kings shall stem from you.<br />I will maintain my covenant with you and your descendants after you throughout the ages as an everlasting pact, to be your God and the God of your descendants after you.<br />I will give to you and to your descendants after you the land in which you are now staying, the whole land of Canaan, as a permanent possession; and I will be their God.\"<br />God also said to Abraham: \"On your part, you and your descendants after you must keep my covenant throughout the ages.</p><h3>Psalms</h3><em>105(104),4-5.6-7.8-9.</em><p>Look to the LORD in his strength; <br />seek to serve him constantly.<br />Recall the wondrous deeds that he has wrought, <br />his portents, and the judgments he has uttered.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>8,51-59.</em><p>Jesus said to the Jews: \"Amen, amen, I say to you, whoever keeps my word will never see death.\"<br />(So) the Jews said to him, \"Now we are sure that you are possessed. Abraham died, as did the prophets, yet you say, 'Whoever keeps my word will never taste death.'<br />Are you greater than our father Abraham, who died? Or the prophets, who died? Who do you make yourself out to be?\"<br />Jesus answered, \"If I glorify myself, my glory is worth nothing; but it is my Father who glorifies me, of whom you say, 'He is our God.'<br />You do not know him, but I know him. And if I should say that I do not know him, I would be like you a liar. But I do know him and I keep his word.<br />Abraham your father rejoiced to see my day; he saw it and was glad.<br />So the Jews said to him, \"You are not yet fifty years old and you have seen Abraham?\"<br />Jesus said to them, \"Amen, amen, I say to you, before Abraham came to be, I AM.\"<br />So they picked up stones to throw at him; but Jesus hid and went out of the temple area.</p><hr /><h3>St. Benedetta Cambiagio Frassinello (1791-1858)()</h3><p>SAINT BENEDETTA CAMBIAGIO FRASSINELLO (1791 - 1858) Saint Benedetta Cambiagio Frasinello was born on 2 October 1791 in Langasco (Genoa) Italy. She let the Holy Spirit guide her through married life to the work of education and religious consecration. She founded a school for the formation of young women and also a religious congregation, and did both with the generous collaboration of her husband. This is unique in the annals of Christian sanctity. Benedetta was a pioneer in her determination to give a high quality education to young women, for the formation of families for a \"new Christian society\" and for promoting the right of women to a complete education.Call to marriage, then to religious life From her parents, Benedetta received a Christian formation and a living faith. They raised her in Pavia when she was little. When Benedetta was twenty, she had a mystical experience that gave her a profound desire for a life of prayer and penance, and of consecration to God. However, in obedience to the wishes of her parents, in 1816, she married Giovanni Frassinello in obedience to her parents. They married in 1816, but agreed to live chastely as brother and sister. They took care of Benedetta's younger sister, Maria, who was dying from intestinal cancer. They began living a supernatural parenthood quite unique in the history of the Church.Congregation founded by wife, who is supported by her husband When Maria passed in 1825, Giovanni entered the Somaschi Fathers founded by St. Jerome Emiliani, and Benedetta in the Ursuline Congregation of Capriolo. A year later she was forced to leave because ofill health, and returned to Pavia where she was miraculously cured by St. Jerome Emiliani. With the Bishop's approval, Benedetta dedicated herself to educating younggirls. She needed help in handling such a responsibility, but her father refused to help. Bishop Tosi of Pavia asked Giovanni to leave the Somaschi novitiate and help Benedetta in her apostolic work. Together, they made a vow of perfect chastity in the hands of the bishop, and then began their common work to promote the human and Christian formation of poor and abandoned girls of the city. Benedetta became the first woman involved in this kind of work. The Austrian government recognized her as a \"Promoter of Public Education\". Sr. Benedetta was helped by young women volunteers to whom she gave a rule of life that later received ecclesiastical approval. Along with instruction, she joined formation in catechesis and in useful skills like cooking and sewing, aiming to transform her students into \"models of Christian life\" and so assure the formation of families.Benedictine Sisters of Providence Benedetta's work was considered pioneering for those days and was opposed by a few persons in power and by the misunderstanding of clerics. In 1838, she turned over the institution to the Bishop of Pavia. Together with Giovanni and five companions, she moved to Ronco Scrivia in the Genoa region. There they opened a school for girls that was a refinement on what they had done in Pavia. Eventually, Benedetta founded the Congregation of the Benedictine Sisters of Providence. In her rule, she stressed the education of young girls. She instilled the spirit of unlimited confidence and abandonment to Providence and of love of God through poverty and charity. The Congregation grew quickly since it performed a needed service. Benedetta was able to guide the development of the Congregation until her death. On March 21, 1858, she passed away in Ronco Scrivia. Today the Benedictine Nuns of Providence are present in Italy, Spain, Burundi, Ivory Coast, Peru and Brazil. They are at the service of young people, the poor, the sick and the elderly. The foundress also opened a house of the order in Voghera. Forty years after the death of Benedetta, the bishop separated this house from the rest of the Order. The name was changed to the Benedictines of Divine Providence who honour the memory of the Foundress. Bemedetta was canonized by John Paul II on May 19, 2002.</p><hr /><h3>St. Euda()</h3><hr />"
    },
    {
      "id": "22",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Fifth week of Lent</h3><h3>Book of Jeremiah</h3><em>20,10-13.</em><p>I hear the whisperings of many: \"Terror on every side! Denounce! let us denounce him!\" All those who were my friends are on the watch for any misstep of mine. \"Perhaps he will be trapped; then we can prevail, and take our vengeance on him.\"<br />But the LORD is with me, like a mighty champion: my persecutors will stumble, they will not triumph. In their failure they will be put to utter shame, to lasting, unforgettable confusion.<br />O LORD of hosts, you who test the just, who probe mind and heart, Let me witness the vengeance you take on them, for to you I have entrusted my cause.<br />Sing to the LORD, praise the LORD, For he has rescued the life of the poor from the power of the wicked!</p><h3>Psalms</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>I love you, O LORD, my strength,<br />O LORD, my rock, my fortress, my deliverer.<br />My God, my rock of refuge,<br />my shield, the horn of my salvation, my stronghold!<br />Praised be the LORD, I exclaim, <br />and I am safe from my enemies.<br />The breakers of death surged round about me, <br />the destroying floods overwhelmed me;<br />The cords of the nether world enmeshed me, <br />the snares of death overtook me.<br />In my distress I called upon the LORD <br />and cried out to my God; <br />From his temple he heard my voice, <br />and my cry to him reached his ears. </p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>10,31-42.</em><p>The Jews picked up rocks to stone Jesus.<br />Jesus answered them, \"I have shown you many good works from my Father. For which of these are you trying to stone me?\"<br />The Jews answered him, \"We are not stoning you for a good work but for blasphemy. You, a man, are making yourself God.\"<br />Jesus answered them, \"Is it not written in your law, 'I said, \"You are gods\"'?<br />If it calls them gods to whom the word of God came, and scripture cannot be set aside,<br />can you say that the one whom the Father has consecrated and sent into the world blasphemes because I said, 'I am the Son of God'?<br />If I do not perform my Father's works, do not believe me;<br />but if I perform them, even if you do not believe me, believe the works, so that you may realize (and understand) that the Father is in me and I am in the Father.\"<br />(Then) they tried again to arrest him; but he escaped from their power.<br />He went back across the Jordan to the place where John first baptized, and there he remained.<br />Many came to him and said, \"John performed no sign, but everything John said about this man was true.\"<br />And many there began to believe in him.</p><hr /><h3>Bl. Cardinal August von Galen(Bishop (1933-1946))</h3><p>Blessed Clemens August von GalenBishop of Münster (1878-1946) Clemens August von Galen was born on 16 March 1878 in Dinklage Castle, Oldenburg, Germany. He was the 11th of 13 children born to Count Ferdinand Heribert and Elisabeth von Spees. His father was from the noble family of Westphalia, who since 1660 governed the village of Dinklage. For over two centuries, his ancestors carried out the inherited office of camerlengo of the Diocese of Münster. Clemens August grew up in Dinklage Castle and in other family seats. Due to the struggle between Church and State, he and his brothers were sent to a school run by the Jesuits in Feldkirch, Austria. He remained there until 1894, when he transferred to the Antonianum in Vechta. After graduation, he studied philosophy and theology in Frebur, Innsbruck and Münster, and was ordained a priest on 28 May 1904 for the Diocese of Münster by Bishop Hermann Dingelstadt.Parish priest, concern for poor His first two years as a priest were spent as vicar of the diocesan cathedral where he became chaplain to his uncle, Bishop Maximilian Gerion von Galen. From 1906 to 1929, Fr von Galen carried out much of his pastoral activity outside Münster: in 1906 he was made chaplain of the parish of St Matthias in Berlin-Schönberg; from 1911 to 1919 he was curate of a new parish in Berlin before becoming parish priest of the Basilica of St Matthias in Berlin-Schönberg, where he served for 10 years; here, he was particularly remembered for his special concern for the poor and outcasts. In 1929, Fr von Galen was called back to Münster when Bishop Johannes Poggenpohlaskedhimtoserveas parish priest of the Church of St Lambert.\"Nec laudibus, nec timore' In January 1933, Bishop Poggenpohl died, leaving the See vacant. After two candidates refused, on September 5, 1933 Fr Clemens was appointed Bishop of Münster by Pope Pius XI. On October 28, 1933 he was consecrated by Cardinal Joseph Schulte, Archbishop of Cologne; Bishop von Galen was the first diocesan Bishop to be consecrated under Hitler's regime. As his motto, he chose the formula of the rite of episcopal consecration: \"Nec laudibus, nec timore\" (Neither praise nor threats will distance me from God). Throughout the 20 years that Bishop von Galen was curate and parish priest in Berlin, he wrote on various political and social issues; in a pastoral letter dated 26 March 1934, he wrote very clearly and critically on the \"neopaganism of the national socialist ideology\". Due to his outspoken criticism, he was called to Rome by Pope Pius XI in 1937 together with the Bishop of Berlin, to confer with them on the situation in Germany and speak of the eventual publication of an Encyclical. On 14 March 1937 the Encyclical \"Mit brennender Sorge\" (To the Bishops of Germany: The place of the Catholic Church in the German Reich) was published. It was widely circulated by Bishop von Galen, notwithstanding Nazi opposition.\"Lion of Munster' In the summer of 1941, in answer to unwarranted attacks by the National Socialists, Bishop von Galen delivered three admonitory sermons between July and August. He spoke in his old parish Church of St Lambert and in Liebfrauen-Ueberlassen Church, since the diocesan cathedral had been bombed. In his famous speeches, Bishop von Galen spoke out against the State confiscation of Church property and the programmatic euthanasia carried out by the regime. The clarity and incisiveness of his words and the unshakable fidelity of Catholics in the Diocese of Münster embarrassed the Nazi regime, and on 10 October 1943 the Bishop's residence was bombed. Bishop von Galen was forced to take refuge in nearby Borromeo College. From 12 September 1944 on, he could no longer remain in the city of Münster, destroyed by the war; he left for the zone of Sendenhorst. In 1945, Vatican Radio announced that Pope Pius XII was to hold a Consistory and that the Bishop of Münster was also to be present.Creation of a Cardinal After a long and difficult journey, due to the war and other impediments, Bishop von Galen finally arrived in the \"Eternal City\". On 21 February 1946 the Public Consistory was held in St Peter's Basilica and Bishop von Galen was created a Cardinal. On 16 March 1946 the 68-year-old Cardinal returned to Münster. He was cordially welcomed back by the city Authorities and awarded honorary citizenship by the burgomaster. On the site of what remained of the cathedral, Cardinal von Galen gave his first (and what would be his last) discourse to the more than 50,000 people who had gathered, thanking them for their fidelity to the then-Bishop of Münster during the National Socialist regime. He explained that as a Bishop, it was his duty to speak clearly and plainly about what was happening. No one knew that the Cardinal was gravely ill, and when he returned to Münster on 19 March 1946 he had to undergo an operation. Cardinal von Galen died just three days later, on 22 March. He was buried on 28 March in the Ludgerus Chapel, which has become a place of pilgrimage to this defender of the faith in the face of political oppression.</p><hr /><h3>St. Nicholas Owen()</h3><hr /><hr /><h3>St. Lea()</h3><hr />"
    },
    {
      "id": "23",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Fifth week of Lent</h3><h3>Book of Ezekiel</h3><em>37,21-28.</em><p>Thus says the Lord GOD: I will take the children of Israel from among the nations to which they have come, and gather them from all sides to bring them back to their land.<br />I will make them one nation upon the land, in the mountains of Israel, and there shall be one prince for them all. Never again shall they be two nations, and never again shall they be divided into two kingdoms.<br />No longer shall they defile themselves with their idols, their abominations, and all their transgressions. I will deliver them from all their sins of apostasy, and cleanse them so that they may be my people and I may be their God.<br />My servant David shall be prince over them, and there shall be one shepherd for them all; they shall live by my statutes and carefully observe my decrees.<br />They shall live on the land which I gave to my servant Jacob, the land where their fathers lived; they shall live on it forever, they, and their children, and their children's children, with my servant David their prince forever.<br />I will make with them a covenant of peace; it shall be an everlasting covenant with them, and I will multiply them, and put my sanctuary among them forever.<br />My dwelling shall be with them; I will be their God, and they shall be my people.<br />Thus the nations shall know that it is I, the LORD, who make Israel holy, when my sanctuary shall be set up among them forever.</p><h3>Book of Jeremiah</h3><em>31,10.11-12ab.13.</em><p>Hear the word of the LORD, O nations, <br />Proclaim it on distant isles, and say: <br />He who scattered Israel, now gathers them together, <br />He guards them as a shepherd his flock.<br />The LORD shall ransom Jacob, <br />he shall redeem him from the hand of his conqueror.<br />Shouting, they shall mount the heights of Zion, <br />they shall come streaming to the LORD’s blessings:<br />Then the virgins shall make merry and dance, <br />and young men and old as well. <br />I will turn their mourning into joy, <br />I will console and gladden them after their sorrows.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>11,45-56.</em><p>Many of the Jews who had come to Mary and seen what Jesus had done began to believe in him.<br />But some of them went to the Pharisees and told them what Jesus had done.<br />So the chief priests and the Pharisees convened the Sanhedrin and said, \"What are we going to do? This man is performing many signs.<br />If we leave him alone, all will believe in him, and the Romans will come and take away both our land and our nation.\"<br />But one of them, Caiaphas, who was high priest that year, said to them, \"You know nothing,<br />nor do you consider that it is better for you that one man should die instead of the people, so that the whole nation may not perish.\"<br />He did not say this on his own, but since he was high priest for that year, he prophesied that Jesus was going to die for the nation,<br />and not only for the nation, but also to gather into one the dispersed children of God.<br />So from that day on they planned to kill him.<br />So Jesus no longer walked about in public among the Jews, but he left for the region near the desert, to a town called Ephraim, and there he remained with his disciples.<br />Now the Passover of the Jews was near, and many went up from the country to Jerusalem before Passover to purify themselves.<br />They looked for Jesus and said to one another as they were in the temple area, \"What do you think? That he will not come to the feast?\"</p><hr /><h3>St. Turibius of Mongrovejo(Bishop (1538-1606))</h3><p>SAINT TURIBIUS of MONGROVEJO Archbishop of Lima (1538-1606) Turibius Alphonsus Mongrovejo was born on November 6, 1538, in Mayorga, the Kingdom of Leon, Spain. Raised by pious and virtuous parents, Turibius lived a blessed childhood. His leisure included spiritual exercises and reading. He was cheerful while doing works of charity and rejected self-gratification. Turibius made long pilgrimages on foot. Turibius' reputation as a master of canon and civil law reached the ears of King Philip II, who made him a judge at Granada. About that time, the see of Lima, Peru, fell vacant, and among those proposed, Philip II found no one who seemed better endowed than Turibius. The Roman Pontiff confirmed King Philip's appointment and directed Turibius to receive Holy Orders and be consecrated. Yielding at last by direction of his confessor, Turibius was ordained a priest and consecrated. Bp. Turibius arrived in Lima in 1587. With humility and consistent effort, he edified the Christians and brought order to his episcopal city. He received confessions daily and prepared for Mass by long meditation. Bp. Turibius then began visiting his vast diocese, which he traversed three times. His first visitation lasted seven years, and his second four. He held provincial councils and framed decrees and regulations adopted in neighboring countries. Always acting for the common good, Bp. Turibius channeled nearly his entire revenue toward safety nets that uplifted the needy. While performing his duties during a third visitation, Bp. Turibius was seized with a fatal illness. He passed away on March 23, 1606, in Santa, exclaiming as he received the sacred Viaticum: \"I rejoiced in the things that were said to me: 'We shall go into the house of the Lord.'\"The proofs of his holy life and of the favors granted through his intercession led Pope Innocent XI to beatify him. He was canonized by Pope Benedict XIII in 1726.</p><hr /><h3>Sts Victorian and others(Martyrs (+ 484))</h3><hr /><p>STS. VICTORIAN AND OTHERS Martyrs (+ 484) Huneric, the Arian king of the Vandals in Africa, succeeded his father Genseric in 477. He moderated his behavior toward Catholics, but began persecuting the clergy and holy virgins in 480. The killings escalated into a general persecution in 484. Victorian, one of the principal lords of the kingdom, had been made governor of Carthage with the Roman title of proconsul. He was the wealthiest subject of the king and endowed with trust. The king's confidence came from Victorian's unwavering fidelity. After the king published his edicts, he sent a message to Proconsul Victorian, promising wealth and honor if the latter conformed to the state religion. Victorian replied, \"Tell the king that I trust in Christ. His Majesty may condemn me to any torments, but I shall never consent to renounce the Catholic Church, in which I have been baptized. Even if there were no life after this, I would never be ungrateful and perfidious to God, Who has granted me the happiness of knowing Him...\" In retaliation, the tyrant ordered Victorian to be tortured to the brink of death. Victorian suffered the torture courageously and with heroic charity. The Roman Martyrology joins Victorian with four others who were martyred on this day. Two brothers, who were arrested for the faith, had promised each other, if possible, to die together. The executioners hung them in the air using weights on their feet. Alban Butler writes, \"One brother, under the excess of pain, begged to be taken down for a brief pause. The other brother, fearing that relief might cause him to deny his faith, cried out, 'God forbid... Is that what we promised Jesus?' The brother was so encouraged that he cried out, \"No... Increase my tortures...\" They were then burned with red-hot plates of iron, and tormented so long that others received faith in Christ. Two merchants of Carthage, both named Frumentius, suffered martyrdom around the sane time. Another confessor, Liberatus, an eminent physician, was sent into banishment with his wife. The Roman Martyrologies also mention twelve young children who were dragged away and violently separated from each other. They were cruelly beaten and scourged every day; yet all of them persevered in the faith until the end of the persecution.</p>"
    },
    {
      "id": "24",
      "imagen": "Sunday",
      "contenido": "<h3>Passion (Palm) Sunday</h3><h3>Book of Isaiah</h3><em>50,4-7.</em><p>The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;<br />And I have not rebelled, have not turned back.<br />I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.<br />The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.</p><h3>Psalms</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>All who see me scoff at me; <br />they mock me with parted lips, they wag their heads:<br />\"He relied on the LORD; let him deliver him, <br />let him rescue him, if he loves him.\"<br />Indeed, many dogs surround me, <br />a pack of evildoers closes in upon me; <br />They have pierced my hands and my feet;<br />I can count all my bones.<br />They divide my garments among them, <br />and for my vesture they cast lots.<br />But you, O LORD, be not far from me; <br />O my help, hasten to aid me.<br />I will proclaim your name to my brethren; <br />in the midst of the assembly I will praise you:<br />\"You who fear the LORD, praise him; <br />all you descendants of Jacob, give glory to him; <br />revere him, all you descendants of Israel!\"</p><h3>Letter to the Philippians</h3><em>2,6-11.</em><p>Christ Jesus, though he was in the form of God, did not regard equality with God something to be grasped.<br />Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,<br />he humbled himself, becoming obedient to death, even death on a cross.<br />Because of this, God greatly exalted him and bestowed on him the name that is above every name,<br />that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,<br />and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>14,1-72.15,1-47.</em><p>The Passover and the Feast of Unleavened Bread were to take place in two days' time. So the chief priests and the scribes were seeking a way to arrest him by treachery and put him to death.<br />They said, \"Not during the festival, for fear that there may be a riot among the people.\"<br />When he was in Bethany reclining at table in the house of Simon the leper, a woman came with an alabaster jar of perfumed oil, costly genuine spikenard. She broke the alabaster jar and poured it on his head.<br />There were some who were indignant. \"Why has there been this waste of perfumed oil?<br />It could have been sold for more than three hundred days' wages and the money given to the poor.\" They were infuriated with her.<br />Jesus said, \"Let her alone. Why do you make trouble for her? She has done a good thing for me.<br />The poor you will always have with you, and whenever you wish you can do good to them, but you will not always have me.<br />She has done what she could. She has anticipated anointing my body for burial.<br />Amen, I say to you, wherever the gospel is proclaimed to the whole world, what she has done will be told in memory of her.\"<br />Then Judas Iscariot, one of the Twelve, went off to the chief priests to hand him over to them.<br />When they heard him they were pleased and promised to pay him money. Then he looked for an opportunity to hand him over.<br />On the first day of the Feast of Unleavened Bread, when they sacrificed the Passover lamb, his disciples said to him, \"Where do you want us to go and prepare for you to eat the Passover?\"<br />He sent two of his disciples and said to them, \"Go into the city and a man will meet you, carrying a jar of water. Follow him.<br />Wherever he enters, say to the master of the house, 'The Teacher says, \"Where is my guest room where I may eat the Passover with my disciples?\"'<br />Then he will show you a large upper room furnished and ready. Make the preparations for us there.\"<br />The disciples then went off, entered the city, and found it just as he had told them; and they prepared the Passover.<br />When it was evening, he came with the Twelve.<br />And as they reclined at table and were eating, Jesus said, \"Amen, I say to you, one of you will betray me, one who is eating with me.\"<br />They began to be distressed and to say to him, one by one, \"Surely it is not I?\"<br />He said to them, \"One of the Twelve, the one who dips with me into the dish.<br />For the Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"<br />While they were eating, he took bread, said the blessing, broke it, and gave it to them, and said, \"Take it; this is my body.\"<br />Then he took a cup, gave thanks, and gave it to them, and they all drank from it.<br />He said to them, \"This is my blood of the covenant, which will be shed for many.<br />Amen, I say to you, I shall not drink again the fruit of the vine until the day when I drink it new in the kingdom of God.\"<br />Then, after singing a hymn, they went out to the Mount of Olives.<br />Then Jesus said to them, \"All of you will have your faith shaken, for it is written: 'I will strike the shepherd, and the sheep will be dispersed.'<br />But after I have been raised up, I shall go before you to Galilee.\"<br />Peter said to him, \"Even though all should have their faith shaken, mine will not be.\"<br />Then Jesus said to him, \"Amen, I say to you, this very night before the cock crows twice you will deny me three times.\"<br />But he vehemently replied, \"Even though I should have to die with you, I will not deny you.\" And they all spoke similarly.<br />Then they came to a place named Gethsemane, and he said to his disciples, \"Sit here while I pray.\"<br />He took with him Peter, James, and John, and began to be troubled and distressed.<br />Then he said to them, \"My soul is sorrowful even to death. Remain here and keep watch.\"<br />He advanced a little and fell to the ground and prayed that if it were possible the hour might pass by him;<br />he said, \"Abba, Father, all things are possible to you. Take this cup away from me, but not what I will but what you will.\"<br />When he returned he found them asleep. He said to Peter, \"Simon, are you asleep? Could you not keep watch for one hour?<br />Watch and pray that you may not undergo the test. The spirit is willing but the flesh is weak.\"<br />Withdrawing again, he prayed, saying the same thing.<br />Then he returned once more and found them asleep, for they could not keep their eyes open and did not know what to answer him.<br />He returned a third time and said to them, \"Are you still sleeping and taking your rest? It is enough. The hour has come. Behold, the Son of Man is to be handed over to sinners.<br />Get up, let us go. See, my betrayer is at hand.\"<br />Then, while he was still speaking, Judas, one of the Twelve, arrived, accompanied by a crowd with swords and clubs who had come from the chief priests, the scribes, and the elders.<br />His betrayer had arranged a signal with them, saying, \"The man I shall kiss is the one; arrest him and lead him away securely.\"<br />He came and immediately went over to him and said, \"Rabbi.\" And he kissed him.<br />At this they laid hands on him and arrested him.<br />One of the bystanders drew his sword, struck the high priest's servant, and cut off his ear.<br />Jesus said to them in reply, \"Have you come out as against a robber, with swords and clubs, to seize me?<br />Day after day I was with you teaching in the temple area, yet you did not arrest me; but that the scriptures may be fulfilled.\"<br />And they all left him and fled.<br />Now a young man followed him wearing nothing but a linen cloth about his body. They seized him,<br />but he left the cloth behind and ran off naked.<br />They led Jesus away to the high priest, and all the chief priests and the elders and the scribes came together.<br />Peter followed him at a distance into the high priest's courtyard and was seated with the guards, warming himself at the fire.<br />The chief priests and the entire Sanhedrin kept trying to obtain testimony against Jesus in order to put him to death, but they found none.<br />Many gave false witness against him, but their testimony did not agree.<br />Some took the stand and testified falsely against him, alleging,<br />We heard him say, 'I will destroy this temple made with hands and within three days I will build another not made with hands.'<br />Even so their testimony did not agree.<br />The high priest rose before the assembly and questioned Jesus, saying, \"Have you no answer? What are these men testifying against you?\"<br />But he was silent and answered nothing. Again the high priest asked him and said to him, \"Are you the Messiah, the son of the Blessed One?\"<br />Then Jesus answered, \"I am; and 'you will see the Son of Man seated at the right hand of the Power and coming with the clouds of heaven.'\"<br />At that the high priest tore his garments and said, \"What further need have we of witnesses?<br />You have heard the blasphemy. What do you think?\" They all condemned him as deserving to die.<br />Some began to spit on him. They blindfolded him and struck him and said to him, \"Prophesy!\" And the guards greeted him with blows.<br />While Peter was below in the courtyard, one of the high priest's maids came along.<br />Seeing Peter warming himself, she looked intently at him and said, \"You too were with the Nazarene, Jesus.\"<br />But he denied it saying, \"I neither know nor understand what you are talking about.\" So he went out into the outer court. (Then the cock crowed.)<br />The maid saw him and began again to say to the bystanders, \"This man is one of them.\"<br />Once again he denied it. A little later the bystanders said to Peter once more, \"Surely you are one of them; for you too are a Galilean.\"<br />He began to curse and to swear, \"I do not know this man about whom you are talking.\"<br />And immediately a cock crowed a second time. Then Peter remembered the word that Jesus had said to him, \"Before the cock crows twice you will deny me three times.\" He broke down and wept.<br />As soon as morning came, the chief priests with the elders and the scribes, that is, the whole Sanhedrin, held a council. They bound Jesus, led him away, and handed him over to Pilate.<br />Pilate questioned him, \"Are you the king of the Jews?\" He said to him in reply, \"You say so.\"<br />The chief priests accused him of many things.<br />Again Pilate questioned him, \"Have you no answer? See how many things they accuse you of.\"<br />Jesus gave him no further answer, so that Pilate was amazed.<br />Now on the occasion of the feast he used to release to them one prisoner whom they requested.<br />A man called Barabbas was then in prison along with the rebels who had committed murder in a rebellion.<br />The crowd came forward and began to ask him to do for them as he was accustomed.<br />Pilate answered, \"Do you want me to release to you the king of the Jews?\"<br />For he knew that it was out of envy that the chief priests had handed him over.<br />But the chief priests stirred up the crowd to have him release Barabbas for them instead.<br />Pilate again said to them in reply, \"Then what (do you want) me to do with (the man you call) the king of the Jews?\"<br />They shouted again, \"Crucify him.\"<br />Pilate said to them, \"Why? What evil has he done?\" They only shouted the louder, \"Crucify him.\"<br />So Pilate, wishing to satisfy the crowd, released Barabbas to them and, after he had Jesus scourged, handed him over to be crucified.<br />The soldiers led him away inside the palace, that is, the praetorium, and assembled the whole cohort.<br />They clothed him in purple and, weaving a crown of thorns, placed it on him.<br />They began to salute him with, \"Hail, King of the Jews!\"<br />and kept striking his head with a reed and spitting upon him. They knelt before him in homage.<br />And when they had mocked him, they stripped him of the purple cloak, dressed him in his own clothes, and led him out to crucify him.<br />They pressed into service a passer-by, Simon, a Cyrenian, who was coming in from the country, the father of Alexander and Rufus, to carry his cross.<br />They brought him to the place of Golgotha (which is translated Place of the Skull).<br />They gave him wine drugged with myrrh, but he did not take it.<br />Then they crucified him and divided his garments by casting lots for them to see what each should take.<br />It was nine o'clock in the morning when they crucified him.<br />The inscription of the charge against him read, \"The King of the Jews.\"<br />With him they crucified two revolutionaries, one on his right and one on his left.<br />)<br />Those passing by reviled him, shaking their heads and saying, \"Aha! You who would destroy the temple and rebuild it in three days,<br />save yourself by coming down from the cross.\"<br />Likewise the chief priests, with the scribes, mocked him among themselves and said, \"He saved others; he cannot save himself.<br />Let the Messiah, the King of Israel, come down now from the cross that we may see and believe.\" Those who were crucified with him also kept abusing him.<br />At noon darkness came over the whole land until three in the afternoon.<br />And at three o'clock Jesus cried out in a loud voice, \"Eloi, Eloi, lema sabachthani?\" which is translated, \"My God, my God, why have you forsaken me?\"<br />Some of the bystanders who heard it said, \"Look, he is calling Elijah.\"<br />One of them ran, soaked a sponge with wine, put it on a reed, and gave it to him to drink, saying, \"Wait, let us see if Elijah comes to take him down.\"<br />Jesus gave a loud cry and breathed his last.<br />The veil of the sanctuary was torn in two from top to bottom.<br />When the centurion who stood facing him saw how he breathed his last he said, \"Truly this man was the Son of God!\"<br />There were also women looking on from a distance. Among them were Mary Magdalene, Mary the mother of the younger James and of Joses, and Salome.<br />These women had followed him when he was in Galilee and ministered to him. There were also many other women who had come up with him to Jerusalem.<br />When it was already evening, since it was the day of preparation, the day before the sabbath,<br />Joseph of Arimathea, a distinguished member of the council, who was himself awaiting the kingdom of God, came and courageously went to Pilate and asked for the body of Jesus.<br />Pilate was amazed that he was already dead. He summoned the centurion and asked him if Jesus had already died.<br />And when he learned of it from the centurion, he gave the body to Joseph.<br />Having bought a linen cloth, he took him down, wrapped him in the linen cloth and laid him in a tomb that had been hewn out of the rock. Then he rolled a stone against the entrance to the tomb.<br />Mary Magdalene and Mary the mother of Joses watched where he was laid.</p><hr /><h3>St. Catherine of Sweden(Abbess (1330 + 1381))</h3><p>SAINT CATHERINE OF SWEDEN Virgin(1331 + 1381) Catherine was the fourth child of St. Bridget and her husband Ulf Gudmarsson. She was born in 1331 or 1332. At the age of 7, she was sent to the abbess of the convent of Riseberg for schooling. At her father's behest, Catherine married Eggart von Kürnen when she was around 14. Eggart was very pious and morally upright. When she asked him to join her in a vow of chastity, Eggart immediately agreed. They lived in a state of virginity and devoted themselves to exercises of Christian perfection and active charity. Catherine once accompanied her mother to Rome where St. Bridget had gone in 1349. Soon after they arrived, Catherine received news that her husband had passed away in Sweden. She afterward lived with her mother and took an active part in St. Bridget's fruitful labors. She also zealously imitated her mother's ascetic life. Although the distinguished and beautiful young widow was surrounded by suitors, she steadfastly refused all offers of marriage. In 1372, Catherine and her brother, Birger, accompanied their mother on a pilgrimage to the Holy Land. Upon their return, Catherine stayed with her mother during the latter's final illness and death. In 1374, in obedience to St. Bridget's wish, Catherine interred her mother's remains in Wadstena, Sweden, and became the head of the foundation. The motherhouse of the Brigittine Order was based there. It was also called the Order of St. Savior. Catherine managed the convent with great skill and harmony in accordance with the principles of the founder. Catherine passed away on March 24, 1381. She was canonized because of her heroic virtues and the miracles proceeding from her intercession.</p><hr /><h3>Bl. Maria Karlowska(Foundress (1865-1935))</h3><hr /><p>Blessed Maria Karlowska Religious(1865-1935) Maria Karlowska was born in the territories under Prussian occupation in 1865. She worked like the Good Samaritan among women suffering great material and moral deprivation. Her holy zeal quickly attracted a group of Christian disciples, with whom she founded the Congregation of the Sisters of the Good Shepherd of Divine Providence. For herself and her Sisters, she set the following goal: \"We must proclaim the Heart of Jesus, that is, so to live from him, in him and for him, as to become like him and that in our lives he may be more visible than we ourselves.\" Her devotion to the Savior's Sacred Heart bore fruit in a great love for people. She experienced Caritas to a heroic degree. A love of this kind, according to Blessed Maria Karlowska, will never say \"enough,\" will never stop midway. Precisely this happened to her, who was, as it were transported by the current of love of the Divine Paraclete. Thanks to this love, she restored to many souls the light of Christ and helped them regain dignity.</p><hr /><h3>Saint Oscar Romero(Archbishop (1917 - 1980))</h3><hr /><p>Saint Oscar Romero (1917 - , CardinalEarly lifeOscar Romero was born into a large family on August 15, 1917, in El Salvador. Although they had more money than many of their neighbors, Oscar’s family had neither electricity nor running water in their small home, and the children slept on the floor. Oscar’s parents could not afford to send him to school after the age of 12, so he went to work as an apprentice carpenter. He quickly showed great skill, but Oscar was already determined to become a priest. He entered the seminary at the age of 14 and was ordained a priest when he was 25 in 1942. Recognising the power of radio to reach the people, he convinced five radio stations to broadcast his Sunday sermons to peasant farmers who believed they were unwelcome in the churches.In 1970, he became Auxiliary Bishop in San Salvador. In 1974, he became Bishop of Santiago de Maria. At this time, Oscar Romero was described as a conservative, not wanting to break from tradition. He supported the hierarchy who encouraged conformity. He was uncomfortable with social action that challenged political leaders.Growing awarenessDuring his two years as Bishop of Santiago de Maria, Romero was horrified to find that children were dying because their parents could not pay for simple medicines. He began using the resources of the diocese and his own personal resources to help the poor, but he knew that simple charity was not enough. He wrote in his diary that people who are poor should not just receive handouts from the Church or the government, but participate in changing their lives for the future.In 1977, Romero became Archbishop of San Salvador, the capital city. The situation in El Salvador was becoming worse and he couldn’t remain silent any longer. The military were killing the Salvadorian people - especially those demanding justice - such as teachers, nuns and priests, and including Romero’s good friend, Fr. Rutilio Grande. Thousands of people began to go missing. Romero demanded that the President of El Salvador thoroughly investigate the killings, but he failed to act.Voice of the voicelessIn his actions and words, Oscar demanded a peace that could only be found by ensuring people had access to basic needs and their rights upheld. He raised awareness globally about the people in his country who had been killed or \"disappeared.\" When he visited the Vatican in 1979, Oscar Romero presented the Pope with seven detailed reports of murder, torture, and kidnapping throughout El Salvador.In 1979, the number of people being killed rose to more than 3000 per month. Oscar Romero had nothing left to offer his people except faith and hope. He continued to use the radio broadcast of his Sunday sermons to tell people what was happening throughout the country, to talk about the role of the Church and to offer his listeners hope that they would not suffer and die in vain.MartyrdomOn March 23, 1980, after reporting the previous week’s deaths and disappearances, Oscar Romero began to speak directly to soldiers and policemen: “I beg you, I implore you, I order you... in the name of God, stop the repression!” The following evening, while saying Mass in the chapel of Divine Providence Hospital, Archbishop Oscar Romero was shot by an assassin. Only moments before his death, Romero spoke these prophetic words: “Those who surrender to the service of the poor through love of Christ will live like the grain of wheat that dies… The harvest comes because of the grain that dies.” Like many great leaders who have fought for truth, Oscar Romero was killed and became a martyr, but his voice could not be silenced. He is a symbol of hope in a country that has suffered poverty, injustice and violence. As a saint, his intercession can be readily called upon for causes of justice and love for God.</p>"
    },
    {
      "id": "25",
      "imagen": "Monday",
      "contenido": "<h3>Monday of Holy Week</h3><h3>Book of Isaiah</h3><em>42,1-7.</em><p>Here is my servant whom I uphold, my chosen one with whom I am pleased, Upon whom I have put my Spirit; he shall bring forth justice to the nations,<br />Not crying out, not shouting, not making his voice heard in the street.<br />A bruised reed he shall not break, and a smoldering wick he shall not quench,<br />Until he establishes justice on the earth; the coastlands will wait for his teaching.<br />Thus says God, the LORD, who created the heavens and stretched them out, who spreads out the earth with its crops, Who gives breath to its people and spirit to those who walk on it:<br />I, the LORD, have called you for the victory of justice, I have grasped you by the hand; I formed you, and set you as a covenant of the people, a light for the nations,<br />To open the eyes of the blind, to bring out prisoners from confinement, and from the dungeon, those who live in darkness.</p><h3>Psalms</h3><em>27(26),1.2.3.13-14.</em><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />When evildoers come at me <br />to devour my flesh, <br />My foes and my enemies <br />themselves stumble and fall.<br />Though an army encamp against me, <br />my heart will not fear; <br />Though war be waged upon me, <br />even then will I trust.<br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>12,1-11.</em><p>Six days before Passover Jesus came to Bethany, where Lazarus was, whom Jesus had raised from the dead.<br />They gave a dinner for him there, and Martha served, while Lazarus was one of those reclining at table with him.<br />Mary took a liter of costly perfumed oil made from genuine aromatic nard and anointed the feet of Jesus and dried them with her hair; the house was filled with the fragrance of the oil.<br />Then Judas the Iscariot, one (of) his disciples, and the one who would betray him, said,<br />Why was this oil not sold for three hundred days' wages and given to the poor?<br />He said this not because he cared about the poor but because he was a thief and held the money bag and used to steal the contributions.<br />So Jesus said, \"Leave her alone. Let her keep this for the day of my burial.<br />You always have the poor with you, but you do not always have me.\"<br />(The) large crowd of the Jews found out that he was there and came, not only because of Jesus, but also to see Lazarus, whom he had raised from the dead.<br />And the chief priests plotted to kill Lazarus too,<br />because many of the Jews were turning away and believing in Jesus because of him.</p><hr /><h3>Bl. Omeljan Kovč( (1884-1944))</h3><p>Omeljan Kovč Priest and Martyr (1884-1944) Blessed Emilian Kovch was born on August 20, 1884, near Kosiv. In 1911, after graduating from the College of Sts. Sergius and Bacchus in Rome, he was ordained to the priesthood. In the spring of 1943, Fr. Emilian was arrested by the Gestapo for aiding Jews. On March 15, 1944, he was burned to death in the ovens of the Majdanek Nazi death camp. On September 9, 1999, he was honored with the title \"Righteous Ukrainian\" by the Jewish Council of Ukraine. He was beatified by John-Paul II on June 2001.- Copyright © Libreria Editrice Vaticana</p><hr /><h3>St. Dismas()</h3><hr />"
    },
    {
      "id": "26",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of Holy Week</h3><h3>Book of Isaiah</h3><em>49,1-6.</em><p>Hear me, O islands, listen, O distant peoples. The Lord called me from birth, from my mother's womb he gave me my name.<br />He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.<br />You are my servant, he said to me, Israel, through whom I show my glory.<br />Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.<br />For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!<br />It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.</p><h3>Psalms</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>In you, LORD, I take refuge; <br />let me never be put to shame.<br />In your justice rescue and deliver me; <br />incline your ear to me, and save me.<br />Be my rock of refuge, <br />a stronghold to give me safety, <br />for you are my rock and my fortress.<br />O my God, rescue me from the hand of the wicked.<br />For you are my hope, O Lord; <br />my trust, O God, from my youth.<br />On you I depend from birth;<br />from my mother's womb you are my strength.<br />My mouth shall declare your justice, <br />day by day your salvation.<br />O God, you have taught me from my youth, <br />and till the present I proclaim your wondrous deeds.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>13,21-33.36-38.</em><p>Reclining at table with his disciples, Jesus was deeply troubled and testified, «Amen, amen, I say to you, one of you will betray me.»<br />The disciples looked at one another, at a loss as to whom he meant.<br />One of his disciples, the one whom Jesus loved, was reclining at Jesus' side.<br />So Simon Peter nodded to him to find out whom he meant.<br />He leaned back against Jesus' chest and said to him, \"Master, who is it?\"<br />Jesus answered, \"It is the one to whom I hand the morsel after I have dipped it.\" So he dipped the morsel and (took it and) handed it to Judas, son of Simon the Iscariot.<br />After he took the morsel, Satan entered him. So Jesus said to him, \"What you are going to do, do quickly.\"<br />(Now) none of those reclining at table realized why he said this to him.<br />Some thought that since Judas kept the money bag, Jesus had told him, \"Buy what we need for the feast,\" or to give something to the poor.<br />So he took the morsel and left at once. And it was night.<br />When Judas had left them, Jesus said, \"Now is the Son of Man glorified, and God is glorified in him.<br />(If God is glorified in him,) God will also glorify him in himself, and he will glorify him at once.<br />My children, I will be with you only a little while longer. You will look for me, and as I told the Jews, 'Where I go you cannot come,' so now I say it to you.<br />Simon Peter said to him, \"Master, where are you going?\" Jesus answered (him), \"Where I am going, you cannot follow me now, though you will follow later.\"<br />Peter said to him, \"Master, why can't I follow you now? I will lay down my life for you.\"<br />Jesus answered, \"Will you lay down your life for me? Amen, amen, I say to you, the cock will not crow before you deny me three times.\"</p><hr /><h3>St. Ludger(Bishop (c. 743-809))</h3><p>SAINT LUDGER Bishop (c. 743-809) St. Ludger was born a nobleman in Friesland around 743 A.D. His received education and spiritual formation from St. Gregory, St. Boniface's disciple. Ludger was educated in St. Gregory's monastery at Utrech. He also wore the clerical tonsure an. He reponded to the Holy Spirit's inner promptings by training for four and a half years with Alcuincin in a school at York. In 773, Ludger returned to Friesland. When St. Gregory passed away in 776, Ludger was ordained to the priestood. After his ordination, Fr. Ludger preached the Gospel in Friesland, where many hearts were converted. Providentially, he founded several monasteries and built several churches. When the pagan Saxons ravaged the country, Fr. Ludger travelled to Rome to consult Pope Adrian II. For preaching Jesus present to us in the sacraments (bodily form), Fr. Ludger was in danger if he returned. He then retired for three and a half years to Monte Casino, where he donned the habit of the Order and conformed to the practice of the rule. In 787, Charlemagne defeated the Saxons and conquered Friesland and the coast of the Germanic Ocean as far as Denmark. Fr. Ludger returned to East Friesland and converted the Saxons to the Faith, including the province of Westphalia. Fr. Ludger founded the monastery of Werden, twenty-nine miles from Cologne. In 802, Hildebald, the Archbishop of Cologne, consecrated Fr. Ludger to the Bishopric of Munster. Bp. Ludger afterward appointed five cantons from Friesland, and founded the Monastery of Helmstad in the duchy of Brunswick. When charges were brought against Bp. Ludger for wasting the Church's donations, he was summoned to court by Emperor Charlemagne. The chamberlain sent to him was told that Bp. Ludger would follow after prayer. By the time Bp. Ludger finished praying, Emperor Charlemagne grew emotional and said, \"Why did you make me wait so long?\" Bp. Ludger replied that his respect for his Majesty was profound, but God was infinitely above him. While we are occupied with Him, it is our duty to forget everything else. This answer, and Bp. Ludger's account of himself, made the Emperor dismiss the charges. St. Ludger was favored with the gifts of miracles and prophecy. His last sickness, though painful, did not hinder his daily activities. Up to the last day of his life, Passion Sunday, Bp. Ludger preached very early in the morning, said Mass towards nine, and preached again before night. He passed away on March 26, midnight, at the hour he foretold.</p><hr /><h3>Bl. Maddalena Caterina Morano (1847-1908)()</h3><hr /><p>BLESSED MADDALENA CATERINA MORANO (1847-1908) Blessed Maddalena Caterina Morano was born in 1847 to a large family in Chieri, near Turin, Italy. When she was eight, her father and older sister passed away; and so young Maddalena had to work. However, she applied herself to studying as well, and in 1866, she received her diploma as an elementary school teacher. Maddalena's studies increased her knowledge of Christian doctrine and her longing to be a saint. She wished to enter religious life, but postponed it for the needs of her family. For twelve years, she worked as a rural school teacher in Montaldo and taught catechism in the local parish. In 1878, having set aside enough savings for her mother, Maddalena entered the Daughters of Mary Help of Christians, a congregation founded six years earlier by Don Bosco. She was a model religious, and after a brief but intense novitiate, took her first vows. In 1881, with Don Bosco's blessing, she was sent to Trecastagni (Diocese of Catania), Sicily, and put in charge of an existing institute for women, to which she gave a new orientation inspired by the principles of the Salesian method. Sicily became Mother Maddalena's second home, where she carried out a varied and fruitful apostolate. She opened new houses, set up after-school activities and sewing classes, trained teachers, and conducted apostolic activities. Her real love, though, was for catechism class, since she was convinced that the formation of Christian conscience was the basis of personal maturity and all social improvement. She coordinated catechetical instruction in eighteen of Catania's churches and trained lay and religious catechists. Mother Maddalena spent twenty-five years in Sicily and served her community as local and provincial superior. She was an attentive mother and cared for many local vocations, faithfully living the charism of Mother Maria Mazzarello, co-foundress of the institute. She passed away in Catania at the age of sixty-one, on March 26, 1908.She was beatified on November 5, 1994, at Catania, by Pope John Paul II.</p><hr /><h3>St. Margaret Clitherow()</h3><hr /><p></p>"
    },
    {
      "id": "27",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of Holy Week</h3><h3>Book of Isaiah</h3><em>50,4-9a.</em><p>The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;<br />And I have not rebelled, have not turned back.<br />I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.<br />The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.<br />He is near who upholds my right; if anyone wishes to oppose me, let us appear together. Who disputes my right? Let him confront me.<br />See, the Lord GOD is my help; who will prove me wrong?</p><h3>Psalms</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>For your sake I bear insult, <br />and shame covers my face.<br />I have become an outcast to my brothers, <br />a stranger to my mother's sons,<br />because zeal for your house consumes me, <br />and the insults of those who blaspheme you fall upon me.<br />Insult has broken my heart, and I am weak,<br />I looked for sympathy, but there was none;<br />for consolers, not one could I find.<br />Rather they put gall in my food, <br />and in my thirst they gave me vinegar to drink.<br />I will praise the name of God in song, <br />and I will glorify him with thanksgiving.<br />“See, you lowly ones, and be glad; <br />you who seek God, may your hearts revive!<br />For the LORD hears the poor, <br />and his own who are in bonds he spurns not.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>26,14-25.</em><p>One of the Twelve, who was called Judas Iscariot, went to the chief priests<br />and said, \"What are you willing to give me if I hand him over to you?\" They paid him thirty pieces of silver,<br />and from that time on he looked for an opportunity to hand him over.<br />On the first day of the Feast of Unleavened Bread, the disciples approached Jesus and said, \"Where do you want us to prepare for you to eat the Passover?\"<br />He said, \"Go into the city to a certain man and tell him, 'The teacher says, \"My appointed time draws near; in your house I shall celebrate the Passover with my disciples.\"'\"<br />The disciples then did as Jesus had ordered, and prepared the Passover.<br />When it was evening, he reclined at table with the Twelve.<br />And while they were eating, he said, \"Amen, I say to you, one of you will betray me.\"<br />Deeply distressed at this, they began to say to him one after another, \"Surely it is not I, Lord?\"<br />He said in reply, \"He who has dipped his hand into the dish with me is the one who will betray me.<br />The Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"<br />Then Judas, his betrayer, said in reply, \"Surely it is not I, Rabbi?\" He answered, \"You have said so.\"</p><hr /><h3>St. John of Egypt (+ 394)()</h3><p>SAINT JOHN OF EGYPT (+ 394) John worked with his father as a carpenter. When he was 25, he sought spiritual direction from a solitary in the desert. As a disciple, John was tested with unreasonable commands, which included rolling heavy stones and tending dead trees. John succeeded, received a liberal education and attained the heights of spiritual mastery. After sixteen years, John withdrew to the top of a steep cliff to contemplate God. He seldom entertained company, but was constantly aware of God's presence. In return for his perfect obedience, he was given authority over creatures. St. Augustine tells us that John appeared in a vision to a holy woman whose sight he cured. Devils continuously assailed him, but he never stopped praying. Through faith and devotion, John healed others and prophesied. When a deacon he had never met visited, John reverently kissed his hand. To the Emperor Theodosius, he foretold future victories and the time of death. The last three days of John's life were given to God. On the third day, he was found kneeling in prayer, but his soul was in heaven.</p><hr /><h3>St. Rupert of Salzburg()</h3><hr />"
    },
    {
      "id": "28",
      "imagen": "Thursday",
      "contenido": "<h3>Holy Thursday (Evening Mass of the Lord's Supper)</h3><h3>Book of Exodus</h3><em>12,1-8.11-14.</em><p>The LORD said to Moses and Aaron in the land of Egypt,<br />\"This month shall stand at the head of your calendar; you shall reckon it the first month of the year.<br />Tell the whole community of Israel: On the tenth of this month every one of your families must procure for itself a lamb, one apiece for each household.<br />If a family is too small for a whole lamb, it shall join the nearest household in procuring one and shall share in the lamb in proportion to the number of persons who partake of it.<br />The lamb must be a year-old male and without blemish. You may take it from either the sheep or the goats.<br />You shall keep it until the fourteenth day of this month, and then, with the whole assembly of Israel present, it shall be slaughtered during the evening twilight.<br />They shall take some of its blood and apply it to the two doorposts and the lintel of every house in which they partake of the lamb.<br />That same night they shall eat its roasted flesh with unleavened bread and bitter herbs.<br />\"This is how you are to eat it: with your loins girt, sandals on your feet and your staff in hand, you shall eat like those who are in flight. It is the Passover of the LORD.<br />For on this same night I will go through Egypt, striking down every first--born of the land, both man and beast, and executing judgment on all the gods of Egypt - I, the LORD!<br />But the blood will mark the houses where you are. Seeing the blood, I will pass over you; thus, when I strike the land of Egypt, no destructive blow will come upon you.<br />\"This day shall be a memorial feast for you, which all your generations shall celebrate with pilgrimage to the LORD, as a perpetual institution.\"</p><h3>Psalms</h3><em>116(115),12-13.15-16bc.17-18.</em><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />I am your servant, the son of your handmaid;<br />you have loosed my bonds.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay <br />in the presence of all his people. </p><h3>First Letter to the Corinthians</h3><em>11,23-26.</em><p>Brothers and sisters: I received from the Lord what I also handed on to you, that the Lord Jesus, on the night he was handed over, took bread,<br />and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"<br />In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"<br />For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>13,1-15.</em><p>Before the feast of Passover, Jesus knew that his hour had come to pass from this world to the Father. He loved his own in the world and he loved them to the end.<br />The devil had already induced Judas, son of Simon the Iscariot, to hand him over. So, during supper,<br />fully aware that the Father had put everything into his power and that he had come from God and was returning to God,<br />he rose from supper and took off his outer garments. He took a towel and tied it around his waist.<br />Then he poured water into a basin and began to wash the disciples' feet and dry them with the towel around his waist.<br />He came to Simon Peter, who said to him, \"Master, are you going to wash my feet?\"<br />Jesus answered and said to him, \"What I am doing, you do not understand now, but you will understand later.\"<br />Peter said to him, \"You will never wash my feet.\" Jesus answered him, \"Unless I wash you, you will have no inheritance with me.\"<br />Simon Peter said to him, \"Master, then not only my feet, but my hands and head as well.\"<br />Jesus said to him, \"Whoever has bathed has no need except to have his feet washed, for he is clean all over; so you are clean, but not all.\"<br />For he knew who would betray him; for this reason, he said, \"Not all of you are clean.\"<br />So when he had washed their feet (and) put his garments back on and reclined at table again, he said to them, \"Do you realize what I have done for you?<br />You call me 'teacher' and 'master,' and rightly so, for indeed I am.<br />If I, therefore, the master and teacher, have washed your feet, you ought to wash one another's feet.<br />I have given you a model to follow, so that as I have done for you, you should also do.</p><hr /><h3>St. Gontran(King (545-592))</h3><p>SAINT GONTRAN King (545-592) St. Gontran was the second son of King Clotaire and the grandson of Clovis I and St. Clotildis. He was crowned king of Orleans and Burgundy in 561 A.D. and made Chalons his capital. Meanwhile, his brothers, Charibert and Sigebert, reigned at Paris and Ostrasia. When compelled to take up arms against his ambitious brothers and the Lombards, King Gontran was victorious with the help of a brave general, Mommol. Together, they brought peace to the realm. The ensuing prosperity affirmed that civil law, which is derived from moral law, finds its basis and fulfillment in the Gospel. King Gontran treated the pastors of the Church with respect and veneration. He protected the oppressed with the worth and justice of a king. He prayed, fasted and offered himself to God day and night. King Gontran punished crimes committed by his officers and implemented regulations to restrain the sometimes barbarous conduct of his troops. In the face of adversity and moral pain, he was more ready to forgive offences against his own person than anyone. King Gontran built and endowed many churches and monasteries. He passed away at 68, in 592 A.D., after reigning for 31 years and some months.</p>"
    },
    {
      "id": "29",
      "imagen": "Friday",
      "contenido": "<h3>Good Friday</h3><h3>Book of Isaiah</h3><em>52,13-15.53,1-12.</em><p>See, my servant shall prosper, he shall be raised high and greatly exalted.<br />Even as many were amazed at him-- so marred was his look beyond that of man, and his appearance beyond that of mortals--<br />So shall he startle many nations, because of him kings shall stand speechless; For those who have not been told shall see, those who have not heard shall ponder it.<br />Who would believe what we have heard? To whom has the arm of the LORD been revealed?<br />He grew up like a sapling before him, like a shoot from the parched earth; There was in him no stately bearing to make us look at him, nor appearance that would attract us to him.<br />He was spurned and avoided by men, a man of suffering, accustomed to infirmity, One of those from whom men hide their faces, spurned, and we held him in no esteem.<br />Yet it was our infirmities that he bore, our sufferings that he endured, While we thought of him as stricken, as one smitten by God and afflicted.<br />But he was pierced for our offenses, crushed for our sins, Upon him was the chastisement that makes us whole, by his stripes we were healed.<br />We had all gone astray like sheep, each following his own way; But the LORD laid upon him the guilt of us all.<br />Though he was harshly treated, he submitted and opened not his mouth; Like a lamb led to the slaughter or a sheep before the shearers, he was silent and opened not his mouth.<br />Oppressed and condemned, he was taken away, and who would have thought any more of his destiny? When he was cut off from the land of the living, and smitten for the sin of his people,<br />A grave was assigned him among the wicked and a burial place with evildoers, Though he had done no wrong nor spoken any falsehood.<br />(But the LORD was pleased to crush him in infirmity.) If he gives his life as an offering for sin, he shall see his descendants in a long life, and the will of the LORD shall be accomplished through him.<br />Because of his affliction he shall see the light in fullness of days; Through his suffering, my servant shall justify many, and their guilt he shall bear.<br />Therefore I will give him his portion among the great, and he shall divide the spoils with the mighty, Because he surrendered himself to death and was counted among the wicked; And he shall take away the sins of many, and win pardon for their offenses.</p><h3>Psalms</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>In you, O LORD, I take refuge; <br />let me never be put to shame. <br />In your justice rescue me,<br />Into your hands I commend my spirit; <br />You will redeem me, O LORD, O faithful God.<br />For all my foes I am an object of reproach, <br />a laughingstock to my neighbors, and a dread to my friends; <br />they who see me abroad flee from me.<br />I am forgotten like the unremembered dead; <br />I am like a dish that is broken.<br />But my trust is in you, O LORD; <br />I say, \"You are my God.<br />In your hands is my destiny; rescue me <br />from the clutches of my enemies and my persecutors.\"<br />Let your face shine upon your servant; <br />save me in your kindness.<br />Take courage and be stouthearted,<br />all you who hope in the LORD.</p><h3>Letter to the Hebrews</h3><em>4,14-16.5,7-9.</em><p>Brothers and sisters: Since we have a great high priest who has passed through the heavens, Jesus, the Son of God, let us hold fast to our confession.<br />For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.<br />So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.<br />In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br />Son though he was, he learned obedience from what he suffered;<br />and when he was made perfect, he became the source of eternal salvation for all who obey him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>18,1-40.19,1-42.</em><p>Jesus went out with his disciples across the Kidron valley to where there was a garden, into which he and his disciples entered.<br />Judas his betrayer also knew the place, because Jesus had often met there with his disciples.<br />So Judas got a band of soldiers and guards from the chief priests and the Pharisees and went there with lanterns, torches, and weapons.<br />Jesus, knowing everything that was going to happen to him, went out and said to them, \"Whom are you looking for?\"<br />They answered him, \"Jesus the Nazorean.\" He said to them, \"I AM.\" Judas his betrayer was also with them.<br />When he said to them, \"I AM,\" they turned away and fell to the ground.<br />So he again asked them, \"Whom are you looking for?\" They said, \"Jesus the Nazorean.\"<br />Jesus answered, \"I told you that I AM. So if you are looking for me, let these men go.\"<br />This was to fulfill what he had said, \"I have not lost any of those you gave me.\"<br />Then Simon Peter, who had a sword, drew it, struck the high priest's slave, and cut off his right ear. The slave's name was Malchus.<br />Jesus said to Peter, \"Put your sword into its scabbard. Shall I not drink the cup that the Father gave me?\"<br />So the band of soldiers, the tribune, and the Jewish guards seized Jesus, bound him,<br />and brought him to Annas first. He was the father-in-law of Caiaphas, who was high priest that year.<br />It was Caiaphas who had counseled the Jews that it was better that one man should die rather than the people.<br />Simon Peter and another disciple followed Jesus. Now the other disciple was known to the high priest, and he entered the courtyard of the high priest with Jesus.<br />But Peter stood at the gate outside. So the other disciple, the acquaintance of the high priest, went out and spoke to the gatekeeper and brought Peter in.<br />Then the maid who was the gatekeeper said to Peter, \"You are not one of this man's disciples, are you?\" He said, \"I am not.\"<br />Now the slaves and the guards were standing around a charcoal fire that they had made, because it was cold, and were warming themselves. Peter was also standing there keeping warm.<br />The high priest questioned Jesus about his disciples and about his doctrine.<br />Jesus answered him, \"I have spoken publicly to the world. I have always taught in a synagogue or in the temple area where all the Jews gather, and in secret I have said nothing.<br />Why ask me? Ask those who heard me what I said to them. They know what I said.\"<br />When he had said this, one of the temple guards standing there struck Jesus and said, \"Is this the way you answer the high priest?\"<br />Jesus answered him, \"If I have spoken wrongly, testify to the wrong; but if I have spoken rightly, why do you strike me?\"<br />Then Annas sent him bound to Caiaphas the high priest.<br />Now Simon Peter was standing there keeping warm. And they said to him, \"You are not one of his disciples, are you?\" He denied it and said, \"I am not.\"<br />One of the slaves of the high priest, a relative of the one whose ear Peter had cut off, said, \"Didn't I see you in the garden with him?\"<br />Again Peter denied it. And immediately the cock crowed.<br />Then they brought Jesus from Caiaphas to the praetorium. It was morning. And they themselves did not enter the praetorium, in order not to be defiled so that they could eat the Passover.<br />So Pilate came out to them and said, \"What charge do you bring (against) this man?\"<br />They answered and said to him, \"If he were not a criminal, we would not have handed him over to you.\"<br />At this, Pilate said to them, \"Take him yourselves, and judge him according to your law.\" The Jews answered him, \"We do not have the right to execute anyone,\"<br />in order that the word of Jesus might be fulfilled that he said indicating the kind of death he would die.<br />So Pilate went back into the praetorium and summoned Jesus and said to him, \"Are you the King of the Jews?\"<br />Jesus answered, \"Do you say this on your own or have others told you about me?\"<br />Pilate answered, \"I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What have you done?\"<br />Jesus answered, \"My kingdom does not belong to this world. If my kingdom did belong to this world, my attendants (would) be fighting to keep me from being handed over to the Jews. But as it is, my kingdom is not here.\"<br />So Pilate said to him, \"Then you are a king?\" Jesus answered, \"You say I am a king. For this I was born and for this I came into the world, to testify to the truth. Everyone who belongs to the truth listens to my voice.\"<br />Pilate said to him, \"What is truth?\" When he had said this, he again went out to the Jews and said to them, \"I find no guilt in him.<br />But you have a custom that I release one prisoner to you at Passover. Do you want me to release to you the King of the Jews?\"<br />They cried out again, \"Not this one but Barabbas!\" Now Barabbas was a revolutionary.<br />Then Pilate took Jesus and had him scourged.<br />And the soldiers wove a crown out of thorns and placed it on his head, and clothed him in a purple cloak,<br />and they came to him and said, \"Hail, King of the Jews!\" And they struck him repeatedly.<br />Once more Pilate went out and said to them, \"Look, I am bringing him out to you, so that you may know that I find no guilt in him.\"<br />So Jesus came out, wearing the crown of thorns and the purple cloak. And he said to them, \"Behold, the man!\"<br />When the chief priests and the guards saw him they cried out, \"Crucify him, crucify him!\" Pilate said to them, \"Take him yourselves and crucify him. I find no guilt in him.\"<br />The Jews answered, \"We have a law, and according to that law he ought to die, because he made himself the Son of God.\"<br />Now when Pilate heard this statement, he became even more afraid,<br />and went back into the praetorium and said to Jesus, \"Where are you from?\" Jesus did not answer him.<br />So Pilate said to him, \"Do you not speak to me? Do you not know that I have power to release you and I have power to crucify you?\"<br />Jesus answered (him), \"You would have no power over me if it had not been given to you from above. For this reason the one who handed me over to you has the greater sin.\"<br />Consequently, Pilate tried to release him; but the Jews cried out, \"If you release him, you are not a Friend of Caesar. Everyone who makes himself a king opposes Caesar.\"<br />When Pilate heard these words he brought Jesus out and seated him on the judge's bench in the place called Stone Pavement, in Hebrew, Gabbatha.<br />It was preparation day for Passover, and it was about noon. And he said to the Jews, \"Behold, your king!\"<br />They cried out, \"Take him away, take him away! Crucify him!\" Pilate said to them, \"Shall I crucify your king?\" The chief priests answered, \"We have no king but Caesar.\"<br />Then he handed him over to them to be crucified. So they took Jesus,<br />and carrying the cross himself he went out to what is called the Place of the Skull, in Hebrew, Golgotha.<br />There they crucified him, and with him two others, one on either side, with Jesus in the middle.<br />Pilate also had an inscription written and put on the cross. It read, \"Jesus the Nazorean, the King of the Jews.\"<br />Now many of the Jews read this inscription, because the place where Jesus was crucified was near the city; and it was written in Hebrew, Latin, and Greek.<br />So the chief priests of the Jews said to Pilate, \"Do not write 'The King of the Jews,' but that he said, 'I am the King of the Jews.'\"<br />Pilate answered, \"What I have written, I have written.\"<br />When the soldiers had crucified Jesus, they took his clothes and divided them into four shares, a share for each soldier. They also took his tunic, but the tunic was seamless, woven in one piece from the top down.<br />So they said to one another, \"Let's not tear it, but cast lots for it to see whose it will be,\" in order that the passage of scripture might be fulfilled (that says): \"They divided my garments among them, and for my vesture they cast lots.\" This is what the soldiers did.<br />Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary of Magdala.<br />When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"<br />Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.<br />After this, aware that everything was now finished, in order that the scripture might be fulfilled, Jesus said, \"I thirst.\"<br />There was a vessel filled with common wine. So they put a sponge soaked in wine on a sprig of hyssop and put it up to his mouth.<br />When Jesus had taken the wine, he said, \"It is finished.\" And bowing his head, he handed over the spirit.<br />Now since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.<br />So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.<br />But when they came to Jesus and saw that he was already dead, they did not break his legs,<br />but one soldier thrust his lance into his side, and immediately blood and water flowed out.<br />An eyewitness has testified, and his testimony is true; he knows that he is speaking the truth, so that you also may (come to) believe.<br />For this happened so that the scripture passage might be fulfilled: \"Not a bone of it will be broken.\"<br />And again another passage says: \"They will look upon him whom they have pierced.\"<br />After this, Joseph of Arimathea, secretly a disciple of Jesus for fear of the Jews, asked Pilate if he could remove the body of Jesus. And Pilate permitted it. So he came and took his body.<br />Nicodemus, the one who had first come to him at night, also came bringing a mixture of myrrh and aloes weighing about one hundred pounds.<br />They took the body of Jesus and bound it with burial cloths along with the spices, according to the Jewish burial custom.<br />Now in the place where he had been crucified there was a garden, and in the garden a new tomb, in which no one had yet been buried.<br />So they laid Jesus there because of the Jewish preparation day; for the tomb was close by.</p><hr /><h3>St. Gladys(Hermit (5th century))</h3><p>Saint Gladys Hermit (5th century) Gladys was born in Wales during the fifth century. She was one of Brychan of Brecknock and Saint Gundleus' 24 children, who include Saints Cadoc and Keyna. The family converted after the conversion, prayers, examples and exhortations of their son. Gladys and Gundleus together lived a penitential life. When Gundleus passed away, Gladys moved to Pencanau in Bassaleg. She lived as a hermit; and her cult grew because of her sanctified life. She was canonized because of her heroic virtues and the miracles proceeding from her intercession.</p><hr /><h3>Sts. Jonas(Barachisius and Co, Martyrs (4th century))</h3><hr /><p>SAINTS JONAS, BARACHISIUS and their Companions Martyrs (4th century) In his eighteenth year as king, King Sapor of Persia persecuted the Christians and destroyed their churches and monasteries. Jonas and Barachisius, two brothers from Beth-Asa, went to Hubaham to encourage and console the Christians. It is recorded that they spoke with at least nine Christian martyrs. After the executions, Jonas and Barachisius were arrested. Local authorities entreated them to obey the Persian king and worship the sun, moon, fire and water. However, the brothers answered that it was more reasonable to obey the immortal King of heaven and earth than a mortal prince. For declining to practice idolatry, Jonas was beaten with knotty clubs and rods and put in a freezing pond with a cord tied to his foot. Barachisius had two red-hot iron plates and two red-hot hammers pressed under each arm, and molten lead was dropped into his nostrils and eyes. Afterward, he was carried to prison and hung by one foot. Despite the torture, the brothers remained steadfast. New and more horrible torments were devised to break their will, but the brothers expired without renouncing their faith.</p><hr /><h3>St. Mark of Arethusa(Bishop (+ c. 365))</h3><hr /><p></p>"
    },
    {
      "id": "30",
      "imagen": "Saturday",
      "contenido": "<h3>Holy Saturday (Vigil Mass)</h3><h3>Book of Exodus</h3><em>14,15-31.15,1a.</em><p>The LORD said to Moses, \"Why are you crying out to me? Tell the Israelites to go forward.<br />And you, lift up your staff and, with hand outstretched over the sea, split the sea in two, that the Israelites may pass through it on dry land.<br />But I will make the Egyptians so obstinate that they will go in after them. Then I will receive glory through Pharaoh and all his army, his chariots and charioteers.<br />The Egyptians shall know that I am the LORD, when I receive glory through Pharaoh and his chariots and charioteers.\"<br />The angel of God, who had been leading Israel's camp, now moved and went around behind them. The column of cloud also, leaving the front, took up its place behind them,<br />so that it came between the camp of the Egyptians and that of Israel. But the cloud now became dark, and thus the night passed without the rival camps coming any closer together all night long.<br />Then Moses stretched out his hand over the sea, and the LORD swept the sea with a strong east wind throughout the night and so turned it into dry land. When the water was thus divided,<br />the Israelites marched into the midst of the sea on dry land, with the water like a wall to their right and to their left.<br />The Egyptians followed in pursuit; all Pharaoh's horses and chariots and charioteers went after them right into the midst of the sea.<br />In the night watch just before dawn the LORD cast through the column of the fiery cloud upon the Egyptian force a glance that threw it into a panic;<br />and he so clogged their chariot wheels that they could hardly drive. With that the Egyptians sounded the retreat before Israel, because the LORD was fighting for them against the Egyptians.<br />Then the LORD told Moses, \"Stretch out your hand over the sea, that the water may flow back upon the Egyptians, upon their chariots and their charioteers.\"<br />So Moses stretched out his hand over the sea, and at dawn the sea flowed back to its normal depth. The Egyptians were fleeing head on toward the sea, when the LORD hurled them into its midst.<br />As the water flowed back, it covered the chariots and the charioteers of Pharaoh's whole army which had followed the Israelites into the sea. Not a single one of them escaped.<br />But the Israelites had marched on dry land through the midst of the sea, with the water like a wall to their right and to their left.<br />Thus the LORD saved Israel on that day from the power of the Egyptians. When Israel saw the Egyptians lying dead on the seashore<br />and beheld the great power that the LORD had shown against the Egyptians, they feared the LORD and believed in him and in his servant Moses.<br />Then Moses and the Israelites sang this song to the LORD: I will sing to the LORD, for he is gloriously triumphant; horse and chariot he has cast into the sea.</p><h3>Book of Exodus</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>I will sing to the LORD, for he is gloriously triumphant; <br />horse and chariot he has cast into the sea.<br />My strength and my courage is the LORD, <br />and he has been my savior. <br />He is my God, I praise him; <br />the God of my father, I extol him.<br />The LORD is a warrior, <br />LORD is his name!<br />Pharaoh's chariots and army he hurled into the sea; <br />the elite of his officers were submerged in the Red Sea.<br />The flood waters covered them, <br />they sank into the depths like a stone.<br />Your right hand, O LORD, magnificent in power, <br />your right hand, O LORD, has shattered the enemy.<br />And you brought them in and planted them <br />on the mountain of your inheritance— <br />the place where you made your seat, O LORD, <br />the sanctuary, O LORD, which your hands established. <br />The LORD shall reign forever and ever.</p><h3>Letter to the Romans</h3><em>6,3-11.</em><p>Brothers and sisters: Are you unaware that we who were baptized into Christ Jesus were baptized into his death?<br />We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.<br />For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.<br />We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.<br />For a dead person has been absolved from sin.<br />If, then, we have died with Christ, we believe that we shall also live with him.<br />We know that Christ, raised from the dead, dies no more; death no longer has power over him.<br />As to his death, he died to sin once and for all; as to his life, he lives for God.<br />Consequently, you too must think of yourselves as (being) dead to sin and living for God in Christ Jesus.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,1-7.</em><p>When the sabbath was over, Mary Magdalene, Mary, the mother of James, and Salome bought spices so that they might go and anoint him.<br />Very early when the sun had risen, on the first day of the week, they came to the tomb.<br />They were saying to one another, \"Who will roll back the stone for us from the entrance to the tomb?\"<br />When they looked up, they saw that the stone had been rolled back; it was very large.<br />On entering the tomb they saw a young man sitting on the right side, clothed in a white robe, and they were utterly amazed.<br />He said to them, \"Do not be amazed! You seek Jesus of Nazareth, the crucified. He has been raised; he is not here. Behold the place where they laid him.<br />But go and tell his disciples and Peter, 'He is going before you to Galilee; there you will see him, as he told you.'\"</p><hr /><h3>St. John Climacus(anchorite (6th-7th centuries))</h3><p>SAINT JOHN CLIMACUSAnchorite (6th-7th centuries) In his youth, John's progress in learning made him renowned as the Scholastic. When he turned 16, he left the world for religious life in Mt. Sinai. He became the disciple of a holy monk and was fervent in his efforts for self-mastery. After four years, he took vows, and an aged abbot foretold that John would become one of the Church's greatest lights. Nineteen years later, when his director passed away, John withdrew into solitude. He studied the lives and writings of the saints and was raised to a transcendent height of contemplation. The fame of his holiness and practical wisdom drew crowds seeking advice and consolation. For greater holiness, he visited the solitudes of Egypt. At the age of 75, he was elected abbot of Mt. Sinai. There, \"he dwelt in the mount of God, and drew from the rich treasure of his heart priceless riches of doctrine, which he poured forth with wondrous abundance and benediction.\" John was led by a brother abbot to write the rules that had guided his life. His book, called the Climax, or Ladder of Perfection, is a spiritual classic: prized in all ages for its wisdom, clearness and unction.</p>"
    },
    {
      "id": "31",
      "imagen": "Sunday",
      "contenido": "<h3>Easter Sunday: The Resurrection of the Lord - Solemnity</h3><h3>Acts of the Apostles</h3><em>10,34a.37-43.</em><p>Peter proceeded to speak and said, \"You know<br />what has happened all over Judea, beginning in Galilee after the baptism that John preached,<br />how God anointed Jesus of Nazareth with the holy Spirit and power. He went about doing good and healing all those oppressed by the devil, for God was with him.<br />We are witnesses of all that he did both in the country of the Jews and (in) Jerusalem. They put him to death by hanging him on a tree.<br />This man God raised (on) the third day and granted that he be visible,<br />not to all the people, but to us, the witnesses chosen by God in advance, who ate and drank with him after he rose from the dead.<br />He commissioned us to preach to the people and testify that he is the one appointed by God as judge of the living and the dead.<br />To him all the prophets bear witness, that everyone who believes in him will receive forgiveness of sins through his name.\"</p><h3>Psalms</h3><em>118(117),1-2.16ab-17.22-23.</em><p>Give thanks to the LORD, for he is good, <br />for his mercy endures forever.<br />Let the house of Israel say, <br />\"His mercy endures forever.\"<br />\"The right hand of the LORD is exalted;<br />the right hand of the LORD has struck with power.\"<br />I shall not die, but live, <br />and declare the works of the LORD.<br />The stone which the builders rejected <br />has become the cornerstone.<br />By the LORD has this been done; <br />it is wonderful in our eyes.</p><h3>Letter to the Colossians</h3><em>3,1-4.</em><p>Brothers and sisters: If you were raised with Christ, seek what is above, where Christ is seated at the right hand of God.<br />Think of what is above, not of what is on earth.<br />For you have died, and your life is hidden with Christ in God.<br />When Christ your life appears, then you too will appear with him in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,1-9.</em><p>On the first day of the week, Mary of Magdala came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb.<br />So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"<br />So Peter and the other disciple went out and came to the tomb.<br />They both ran, but the other disciple ran faster than Peter and arrived at the tomb first;<br />he bent down and saw the burial cloths there, but did not go in.<br />When Simon Peter arrived after him, he went into the tomb and saw the burial cloths there,<br />and the cloth that had covered his head, not with the burial cloths but rolled up in a separate place.<br />Then the other disciple also went in, the one who had arrived at the tomb first, and he saw and believed.<br />For they did not yet understand the scripture that he had to rise from the dead.</p><hr /><h3>St. Benjamin(Deacon and Martyr (c. 424))</h3><p>SAINT BENJAMIN Deacon, Martyr (+ c. 424) Isdegerdes, the son of Sapor III, put a stop to the persecution of Christians in Persia, which started with Sapor II. The Church enjoyed 12 years of peace: until 420 when Abdas, a Christian bishop, burned down the Pyræum, or Temple of Fire. King Isdegerdes demolished all the Christian churches, killed Abdas and raised a forty-year persecution against the Church. Isdegerdes passed away in 421, but his son and successor, Varanes, carried on the persecution. Among the innocents killed was St. Benjamin, a deacon. Civil authorities had him beaten and imprisoned. After a year in the dungeon, an ambassador from the emperor obtained his release on condition that he would not speak to any of the courtiers about religion. However, upon his release, Benjamin declared that he would take every opportunity to proclaim the Gospel. The king was informed that Dcn. Benjamin still preached the Faith and ordered the latter's arrest. After his arrest, Dcn. Benjamin was regularly tortured and beaten. He passed away from torture in 424. He received the beatific vision and sees God face to face forever.</p>"
    }
  ]
}
