{
    "data": [
        {
            "id": "1",
            "imagen": "Zoma 1 Martsa",
            "contenido": "<h3>Zoma Faharoa amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>37,3-4.12-13a.17b-28.</em><p>Tian'Israely mihoatra noho ny zanany rehetra Josefa, fa zanaky ny fahanterany, ka nanaovany akanjo lava.<br />Nony hitan'ireo rahalahiny, fa tian-drainy mihoatra noho izy rehetra Josefa, dia nankahalainy izy, ka tsy zakany intsony ny hiteny aminy amim-pitiavana.<br />Nandeha niandry ny biby fiompin-drainy tany Sikema ireo rahalahin'i Josefa.<br />Ka hoy Israely tamin'i Josefa: Moa tsy miandry ny biby fiompy any Sikema va ny rahalahinao? Ka avia hianao hirahiko ho any amin'izy ireo. Dia hoy ny navaliny: Inty aho.<br />Ka hoy ralehilahy: Efa nifindra niala teto izy, fa reko niresaka hoe: Andeha isika ho any Dotaïna. Dia lasa Josefa nanaraka ny rahalahiny, ka nahita azy tany Dotaïna.<br />Mbola lavitra izy dia tazany, ka talohan'ny nahatongavany teo akaikiny, dia niray tetika hamono azy izy ireo.<br />Nifampiteny toy izao izy ireo: Indrý ery ilay mpanonofy; izy tokoa iny avy iny.<br />Andeha hovonointsika izy, ka hatsipintsika ao anatin'ny iray amin'ireto lavaka fantsakana ireto, sy holazaintsika hoe: nohanin'ny biby masiaka, ary ho hitantsika amin'izany izay hiafaran'ny nofiny.<br />Nandre izany Robena, ka namonjy azy teo an-tánan'ireo; hoy izy: Aza mamono azy isika.<br />Hoy Robena tamin'izy ireo: Aza mandatsa-drá, fa atsipazo ao anatin'io lavaka atý an'efitra io izy. Ka aza maninji-tánana aminy hianareo. Ny kendreny dia ny hanafaka azy eo an-tánan'ireo, mba hampodiany azy ho any amin-drainy.<br />Nony tonga teo amin'ny rahalahiny Josefa dia nendahany ny akanjony, ilay akanjo lava fitondrany.<br />Ka noraisiny izy, natsipiny tao anaty lavaka, ary maina ilay lavaka, ka tsy nisy rano.<br />Ary dia nipetraka nihinana izy ireo. Nony natopiny ny masony, dia hitany fa indreny misy Ismaelita niray dia avy any Galaada; ary ny entana nentin'ny ramevany dia astragala, ditin-kazo manitra, mbamin'ny ladanoma, ndeha havariny any Ejipta.<br />Ka hoy Jodá tamin'ireo rahalahiny: Inona no soa azontsika raha mamono ny rahalahintsika sy manafina ny rany isika?<br />Andeha hamidintsika amin'ny Ismaelita izy, fa aza maninji-tánana aminy isika, fa rahalahintsika sy nofontsika izy. Dia nihaino azy ireo rahalahiny.<br />Ka nony nandalo ireo mpandranto Madianita, dia nesoriny sy nakariny hiala tao an-davaka Josefa, dia namidiny roapolo farantsa vola fotsy tamin'ny Ismaelita, ka nentin'ireo nankany Ejipta.</p><h3>Salamo</h3><em>105(104),16-17.18-19.20-21.</em><p>Niantso mosary hamely ny tany izy, notapahany ny hanina izay tohan'ainy.<br />Naniraka olona hialoha azy ireo izy: Josefa namidy ho andevo.<br />Nogiazana tamin'ny fatorana ny tongony, nogadrana vy izy,<br />mandra-pahatongan'ny andro nahatanterahan'izay voalazany mialoha, izay nanamarinan'ny tenin'Andriamanitra azy.<br />Naniraka hanesotra ny fatorany ny mpanjaka: nalefan'ny filohan'ny vahoaka ho afaka izy.<br />Dia natsangany ho tompon'ny tranony, sy ho mpanapaka ny taniny rehetra,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>21,33-43.45-46.</em><p>Mihainoa fanoharana hafa koa: Nisy lehilahy tompon-trano anankiray namboly voaloboka; namefy azy manodidina izy, sy nandavaka tany hanaovana famiazana teo, ary nanao tilikambo; dia nahofany tamin'ny mpiasa izany, ka lasa nandeha lavitra izy.<br />Nony tonga ny taom-pahavokarana, dia nirahiny ho any amin'ireo mpiasa ny ankizilahiny, handray ny vokatry ny tanim-boalobony;<br />fa nosamborin'ireo mpiasa ny ankizilahiny, ka ny anankiray nokapohiny, ny anankiray novonoiny, ary ny anankiray notorahany vato.<br />Dia naniraka ankizilahy maromaro kokoa noho ny taloha indray izy, fa nataony toraka izany ihany koa.<br />Nony farany dia ny zanany lahy no nirahiny ho any aminy, fa hanaja ny zanako izy, hoy izy.<br />Kanjo nony hitan'ireo mpiasa ilay zanany lahy, dia nifampilaza izy ireo hoe: Ity ny mpandova; andeha hovonointsika ity, dia ho lasantsika ny lovany,<br />Dia nosamboriny izy ka nentiny tany ivelan'ny tanim-boaloboka, ary novonoiny.<br />Koa rahefa tonga ilay tompon'ny tanim-boaloboka, hataony ahoana moa izany mpiasa izany?<br />Haringany tsy hananany antra akory izany mpiasa ratsy fanahy izany, hoy ireo taminy, ary ny tanim-boalobony dia hahofany amin'ny mpiasa hafa, izay hanome ny vokatry ny tany amin'ny fotoany.<br />Dia hoy Jesoa taminy: Tsy mba novakinareo va ny Soratra Masina hoe: Ny vato narian'ny mpanao trano no efa tonga vato fehizoro; avy tamin'ny Tompo izany, ka mahagaga eo imasontsika?<br />Noho izany dia lazaiko aminareo, fa hesorina aminareo ny fanjakan'Andriamanitra, ka hafindra amin'ny firenena hampahavokatra azy.<br />Nony nandre ny fanoharana nataony ny lohandohan'ny mpisorona sy ny Farisiana, dia nahalala fa izy ireo no lazainy amin'izany,<br />ka nitady hisambotra azy; saingy natahotra ny vahoaka izay nanao azy ho mpaminany izy ireo.</p>"
        },
        {
            "id": "2",
            "imagen": "Asabotsy 2 Martsa",
            "contenido": "<h3>Asabotsy Faharoa amin'ny Karemy</h3><h3>Bokin'i Mikea</h3><em>7,14-15.18-20.</em><p>Andraso amin'ny tehinao ny vahoakanao dia ny ondry lovanao, izay monina mitokana any an'ala, eo afovoan'i Karmela; aoka hiraoka any Basána sy any Galaada izy, toy ny tamin'ny andro taloha.<br />Toy ny tamin'ny andro nivoahanao avy any amin'ny tany Ejipta, haneho zava-mahagaga aminy aho.<br />Iza no Andriamanitra tahaka anao, izay manesotra ny fahotana, ary mamela fahadisoana, an'izay sisa amin'ny lovanao? Tsy mba ataony mahery mandrakizay ny fahatezerany fa ny mamindra fo no sitrany.<br />Hamindra fo amintsika indray izy ka hanitsakitsaka ny faharatsiantsika. Harianao any ambany ranomasina, ny fahotany rehetra;<br />hampiseho amin'i Jakoba ny fahamarinanao hianao, sy amin'i Abrahama ny famindram-ponao; izay efa nianiananao tamin'ny razanay hatramin'ny andro fahataloha.</p><h3>Salamo</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br />Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br />Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br />Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br />Tsy mba ho mandrakizay no mandevilevy izy, <br />tsy mitana fahatezerana mandrakizay.<br />Tsy manao amintsika, araka ny fahotantsika, <br />ary tsy mamaly antsika, araka ny helotsika.<br />Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br />no haben'ny hatsaram-pony amin'izay matahotra azy.<br />Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br />no halaviran'ny anesorany amintsika ny hadisoantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,1-3.11-32.</em><p>Ary nanatona hihaino azy ny poblikána rehetra sy ny mpanota,<br />ka nimonjomonjo ny Farisiana sy ny mpanora-dalána nanao hoe: Ilay ity mandray ny mpanota sy miara-mihinana aminy.<br />Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br />Hoy koa izy: Nisy lehilahy anankiray nanan-janaka mirahalahy,<br />ka hoy ilay zandriny tamin-drainy: Dada ô, omeo ahy ny anjara fananana tokony ho ahy. Dia nozarainy tamin'izy roa lahy ny fananany.<br />Nony afaka andro vitsivitsy, dia nangonin'ilay zandriny ny fananany rehetra ka lasa nankany an-tany lavitra izy, nandany ny fananany tamin'ny fitondran-tena ratsy.<br />Rahefa laniny avokoa ny fananany rehetra, dia nisy mosary lehibe tamin'izany tany izany ka nahantra izy.<br />Dia lasa ny anao nikarama tamin'ny tompon-tany anankiray tany, ka nirahiny hiandry kisoa tany an-tsaha.<br />naniry hivoky ny hodi-boan-javatra nohanin'ny kisoa izy, fa tsy nisy nanome azy.<br />Izay vao nody ny sainy ka hoy izy: Firifiry akory moa ny mpikaraman'i dada no manan-kanina be, nefa izaho kosa ity maty noana atý!<br />Hitsangana aho ho any amin'ny raiko ka hanao aminy hoe: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho,<br />ka tsy mendrika hantsoina hoe zanakao intsony; fa mba ataovy tahaka ny anankiray amin'ny mpikaramanao re aho.<br />Dia niainga izy ka lasa nankany amin-drainy. Mbola lavitra kosa izy, dia nahatazana azy rainy, ka onena nidodododo nitsena azy, ary namihina ny vozony sy nanoroka azy.<br />Dia hoy ity zanany taminy: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho, ka tsy mendrika hantsoina hoe zanakao intsony.<br />Fa hoy rainy tamin'ny mpanompony: Alao haingana ny akanjo tsara indrindra ka ampiakanjoy azy; asio peratra ny rantsan-tánany, kiraroy ny tongony,<br />ary ento ny zanak'omby matavy ka vonoy, dia aoka hihinana sy hifaly isika,<br />fa ity zanako ity dia maty ka velona indray, ary very ka hita indray. Dia nifaly izy rehetra.<br />Sendra tany an-tsaha kosa ny zanany lahimatoa tamin'izay. Nony nody izy sy mby teo akaikin'ny trano, dia nandre zava-maneno sy dihy,<br />ka niantso ankizilahy anankiray sy nanontany azy izay anton'izany.<br />Dia hoy ilay mpanompo taminy: Tonga ny rahalahinao, ka namono zanak'omby matavy rainao, satria tafaverina soa aman-tsara izy.<br />Dia tezitra izy, ka tsy nety niditra, ary nivoaka rainy hampandroso azy.<br />Fa hoy ny navaliny an-drainy: Indro efa ela no nanompoako anao, ary tsy mbola nandika ny didinao akory aho, nefa tsy mbola mba nomenao zanak'osy iray akory hifaliako amin'ny sakaizako;<br />fa nony tonga kosa io zanakao io izay avy nandany ny fanananao tamin'ny vehivavy janga, dia namonoanao zanak'omby matavy izy.<br />Fa hoy rainy taminy: Hianao, anaka, dia eto amiko mandrakariva ka anao avokoa izay rehetra ananako;<br />fa mety kosa ny manao fihinanam-be sy fifaliana, satria io rahalahinao io, dia maty ka velona indray, ary very ka hita indray.</p>"
        },
        {
            "id": "3",
            "imagen": "Alahady 3 Martsa",
            "contenido": "<h3>Alahady Fahatelo amin'ny Karemy</h3><h3>Bokin'ny Eksaody</h3><em>20,1-17.</em><p>Ary Andriamanitra nanonona ireto teny rehetra ireto nanao hoe:<br />Izaho no Iaveh Andriamanitrao, izay namoaka anao tany amin'ny tany Ejipta, tany amin'ny trano fanandevozana.<br />Tsy hanana andriamani-kafa eo anatrehako hianao.<br />Tsy hanao sarin-javatra voasokitra ho anao, na sary fampisehoana ny zavatra eny amin'ny lanitra ambony, na ny eny amin'ny tany ambany, na ny any amin'ny rano ambanin'ny tany.<br />Tsy hiankohoka eo anatrehan'ireny na hanompo azy akory hianao, fa izaho Iaveh Andriamanitrao dia Andriamanitra saro-piaro, ka amin'izay mankahala ahy, mamaly ny heloky ny ray amin'ny zanaka hatramin'ny taranaka fahatelo sy fahefatra,<br />ary amin'izay tia ahy sy mitandrina ny didiko kosa, mamindra fo hatramin'ny taranaka faharivo.<br />Tsy hanonom-poana ny anaran'ny Tompo Andriamanitrao, fa tsy havelan'ny Tompo tsy ho voasazy izay manonom-poana ny anarany.<br />Tsarovy ny andro Sabata mba hanamasina azy.<br />Ny andro enina no hiasanao sy hanaovanao ny taozavatrao.<br />Fa ny andro fahafito dia Sabata voatokana ho an'ny Tompo Andriamanitrao; tsy hanao asa na inona na inona, na ny tenanao, na ny zanakao lahy na ny zanakao vavy, na ny ankizilahinao, na ny ankizivavinao, na ny biby fiompinao, na ny vahiny izay tafiditra ny vavahadinao.<br />Satria ny andro enina no nanaovan'ny Tompo ny lanitra, ny tany, ny ranomasina, mbamin'izay rehetra ao aminy, fa ny andro fahafito dia nitsaharany, ka izany no nanasoavan'ny Tompo ny andro Sabata sy nanamasinany azy.<br />Manajá ny ray aman-dreninao mba ho lava andro hianao any amin'ny tany omen'ny Tompo Andriamanitrao anao.<br />Tsy hamono olona hianao.<br />Tsy hijangajanga hianao.<br />Tsy hangalatra hianao.<br />Tsy hitsangan-ko vavolombelona mandainga hamely ny namanao hianao.<br />Tsy hitsiriritra ny tranon'ny namanao hianao, tsy hitsiriritra ny vadin'ny namanao, na ny ankizilahiny na ny ankizivaviny, na ny ombiny na ny ampondrany, na inona na inona amin'ny zavatry ny namanao.</p><h3>Salamo</h3><em>19(18),8.9.10.11.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br />Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br />Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br />Sarobidy noho ny volamena ireny, mihoatra noho ny volamena madio betsaka; mamy noho ny tantely izy, mihoatra noho ny tantely mitete avy amin'ny tohotra.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>1,22-25.</em><p>Fa ny Jody mila famantarana; ny jentily mitady fahendrena;<br />ary izahay kosa mitory ny Kristy voafantsika tamin'ny hazo fijaliana. Fanafintohinana amin'ny Jody izany, ary fahadalana amin'ny jentily;<br />fa ny Kristy herin'Andriamanitra sy fahendren'Andriamanitra kosa amin'izay voaantso, na Jody na jentily.<br />Fa izay toa fahadalan'Andriamanitra dia hendry noho ny fahendren'ny olombelona, ary izay toa fahalemen'Andriamanitra dia mahery noho ny herin'ny olombelona.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>2,13-25.</em><p>Ary akaiky ny Pakan'ny Jody, ka niakatra tany Jerosalema Jesoa.<br />Hitany tao anatin'ny tempoly ny mpivarotra omby aman'ondry sy voromailala ary ny mpanakalo vola nipetraka tao,<br />ka nanao kotopia tamin'ny tady madinika izy, dia nandroaka azy rehetra mbamin'ny omby aman'ondry hiala amin'ny tempoly; nararany ny volan'ny mpanakalo vola, nazerany ny latabatra,<br />ary hoy izy tamin'izay nivaro-boromailala: Esory eto ireo, fa aza ataonareo trano fivarotana ny tranon'ny Raiko.<br />Dia tsaroan'ny mpianany fa efa voasoratra hoe: Ny fitiavako ny tranonao no maharitra ny aiko.<br />Fa niteny kosa ny Jody ka nanao hoe: Inona no famantarana asehonao aminay no manao toy izao hianao?<br />Dia namaly azy Jesoa nanao hoe: Ravao ity tempoly ity, fa hatsangako indray amin'ny hateloana.<br />Ka hoy ny Jody: Enina amby efa-polo taona no nanaovana ity tempoly ity, ka hianao ve dia hanangana azy indray amin'ny hateloana e?<br />Ny vatany anefa no tempoly nolazainy.<br />Ary nony tafatsangana tamin'ny maty izy, dia tsaroan'ny mpianany fa voalazany izany, ka nino ny Soratra Masina sy ny teny voalazan'i Jesoa izy ireo.<br />Raha mbola tany Jerosalema izy tamin'ny fetin'ny Paka, dia maro no nino ny anarany, fa nahita ny fahagagana nataony;<br />nefa tsy natoky azy ireo Jesoa, satria nahalala azy rehetra izy,<br />sady tsy mba nila olona hilaza aminy ny amin'ny olona izy, fa ny tenany ihany dia nahalala izay ao am-pon'ny olona.</p>"
        },
        {
            "id": "4",
            "imagen": "Alatsinainy 4 Martsa",
            "contenido": "<h3>Alatsinainy Fahatelo amin'ny Karemy</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>5,1-15a.</em><p>Naamana, komandin'ny tafiky ny mpanjakan'i Siria dia lehilahy manam-pahefana sy tò teny eo amin'ny tompony, fa izy no namonjen'ny Tompo ny Siriana; nefa boka izany lehilahy matanjaka sy mahery fo izany.<br />Fahizany kosa nisy Siriana nanao andiany ka nivoaka, ary nitondra zazavavy kely anankiray avy amin'ny tanin'Israely, izay tonga mpanompon'ny vadin'i Naamana.<br />Ary hoy io tamin'ny tompovaviny: Raha mba any amin'ilay mpaminany any Samaria mantsy ny tompolahiko, dia hositranin'ny mpaminany amin'ny habokany tokoa!<br />Ka lasa Naamana nilaza izany tamin'ny tompony, nanao hoe: Izao sy izao avy no nolazain'ilay zazavavy kely, avy any amin'ny tanin'Israely.<br />Dia hoy ny mpanjakan'i Siria: Mankanesa any, ary hampitondraiko taratasy ny mpanjakan'Israely. Dia lasa izy, sady nitondra talenta volafotsy folo, sy volamena enina arivo sikla; ary akanjo impolo miova.<br />Nateriny tamin'ny mpanjakan'Israely ilay taratasy izay misy manao hoe: Rahefa tonga atý aminao áry ity taratasy ity, dia indro hofantarinao fa nirahiko ho atý aminao Naamana mpanompoko, mba hositraninao amin'ny habokany.<br />Nony voavakin'ny mpanjakan'Israely ny taratasy dia notriariny ny fitafiany, ka hoy izy: Izaho angaha Andriamanitra mahay mamono sy mamelona no anirahan'ilay iny olona ho atý amiko hositraniko amin'ny habokany? Fantaro sy zahaonareo fa filany ady amiko izao.<br />Vao nandre Elisea olon'Andriamanitra fa hoe: notriarin'ny mpanjakan'Israely ny fitafiany, dia naniraka izy hilaza amin'ny mpanjaka hoe: Nahoana hianao no nandriatra ny fitafianao? Aoka hankatý amiko izy, dia ho fantany fa misy mpaminany eto amin'Israely.<br />Dia nandeha Naamana mbamin'ny soavaly aman-kalesiny, ka nijanona teo am-baravaran'ny tranon'i Elisea.<br />Olona no nirahin'i Elisea hilaza aminy hoe: Mandehana mandro impito ao Jordany, fa hody aminao indray ny nofonao, ka hadio hianao.<br />Tezitra Naamana, ka lasa niombotra nanao hoe: Indro aho nanao anakampò hoe: hivoaka hankatý amiko izy, ny tenany hiseho eo anatrehako hiantso ny anaran'ny Tompo Andriamaniny sy hanevaheva ny tánany eo ambonin'ny fery, dia hahasitrana ilay boka.<br />Tsy tsara noho ny ranon'Israely rehetra va Abana sy Farfara onin'i Damasa? Tsy mahazo mandro ao amin'ireo va aho, ka hadio? Dia nihodina izy ka lasa niombotra an-katezerana.<br />Fa nanatona kosa ireo mpanompony, ka niteny taminy nanao hoe: Ry ikaky ô, na zava-tsarotra aza no nasain'ny mpaminany hataonao moa tsy ho nataonao ihany va? Ka mainka fa izao fotsiny no nataony taminao: Mandroa, dia hadio hianao!<br />Nidina izy ka nisitrika impito tao Jordany araka ny tenin'ny olon'Andriamanitra ary tonga toy ny nofon-jazakely indray ny nofony, ka nadio izy.<br />Dia niverina nankao amin'ilay olon'Andriamanitra izy mbamin'izay rehetra nomba azy. Ka nony tonga dia nandroso teo anatrehany, nanao hoe: Indro hitako tsara izao, fa tsy misy Andriamanitra amin'ny tany rehetra afatsy eto amin'Israely ihany! Koa ankehitriny dia aoka handray ny fanatitra avy amin'ny mpanomponao hianao.</p><h3>Salamo</h3><em>42(41),2-3.43(42),3-4.</em><p>Toy ny anirian'ny serfa ny loharano<br />no anirian'ny fanahiko anao, Andriamanitra ô!<br />Mangetaheta an'Andriamanitra ny fanahiko, <br />dia Andriamanitra velona: <br />rahoviana aho no handeha ka hiseho tsy an-kijanona <br />eo anatrehan'ny tavan'Andriamanitra?<br />Iraho ny fahazavanao amam-pahamarinanao, <br />dia hitarika ahy anie izany, ka hitondra ahy ho any amin'ny tabernakla <br />amam-tendrombohitrao masina.<br />Ho ao amin'ny otelin'Andriamanitra, <br />ho amin'ilay Andriamanitra fifalifaliako amam-piravoravoako, <br />ary hidera anao amin'ny harpa aho,<br />ry Andriamanitra, Andriamanitro ô!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,24-30.</em><p>Dia notohiziny hoe: Lazaiko marina aminareo fa tsy misy mpaminany hajaina amin'ny tany nahabe azy.<br />Ary lazaiko marina aminareo koa fa maro no mpitondratena tamin'Israely tamin'ny andron'i Elia, raha nihantona telo taona sy enim-bolana ny orana ka voan'ny mosary mafy ny tany rehetra,<br />nefa tamin'izy ireo tsy nisy nanirahana an'i Elia na dia anankiray aza, fa tamin'ilay vehivavy mpitondratena tany Sareptá any amin'ny tany Sidòna ihany;<br />ary be koa no boka tao amin'Israely tamin'ny andron'i Elisea mpaminany, nefa tsy nisy sitrana na iray aza, fa Naamána Siriana ihany.<br />Dia tezitra mafy izay rehetra tao amin'ny sinagoga raha nandre izany,<br />ka tafantsangana nandroaka azy hiala ao an-tanána, sady nitondra azy tany an-tampon'ny tendrombohitra iorenan'ny tanánany mba hazerany any an-tevana;<br />fa namaky teo afovoan'izy ireo izy dia lasa.</p>"
        },
        {
            "id": "5",
            "imagen": "Talata 5 Martsa",
            "contenido": "<h3>Talata Fahatelo amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>3,25.34-43.</em><p>Ary Azariasa, nitsangana nanao ity fivavahana ity; ka niloa-bava tao afovoan'ny lelafo nanao hoe:<br />Aza dia ho voatolotrao mandrakizay anie izahay noho ny amin'ny anaranao, ary aza dia foananao ny fanekenao.<br />Aza dia esorinao aminay ny famindram-ponao, noho ny amin'i Abrahama sakaizanao, sy Isaaka mpanomponao ary Israely masinao,<br />izay nampanantenainao hampitomboin-taranaka ho toy ny kintana eny an-danitra, sy ny fasika eny amoron-dranomasina.<br />Fa efa nahena teo imason'ny firenena rehetra izahay, Tompo ô, sady voaetry ankehitriny amin'ny tany rehetra, noho ny fahotana nataonay.<br />Amin'izao fotoana izao izahay tsy manana mpanapaka na mpifehy, na mpaminany, na sorona dorana, na sorona fanatitra, na emboka manitra, na fitoerana hanateranay ny voaloham-bokatray eo anatrehanao ka hahitanay famindram-po.<br />Nefa Tompo ô, aoka ho voaray ihany anie izahay amin'izao fonay torotoro sy fanahy manetry tena<br />toy ny andraisanao ireo sorona ondralahy aman'ombalahy na zanak'ondry matavy arivo; aoka ho toy izany ny soronay ankehitriny eo anatrehanao, mbamin'ny fanekenay anao, fa tsy hahazo henatra izay mametraka ny fitokiany aminao.<br />Ankehitriny izahay manaraka anao amin'ny fonay rehetra, matahotra anao sy mitady ny tavanao.<br />Aza atao fola-tana-manondro izahay fa ento araka ny hamoram-ponao sy araka ny haben'ny famindram-ponao!<br />Vonjeo amin'ny fahagagana ataonao izahay, ary omeo voninahitra ny anaranao, Tompo ô!</p><h3>Salamo</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />ZAIN Tsarovy ny famindram-ponao, ry Iaveh, sy ny hatsaram-ponao, fa mandrakizay ireny.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br />IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,21-35.</em><p>Ary tamin'izay, nanatona azy Piera nanao hoe: Tompoko, raha diso impiry amiko moa ny rahalahiko no tokony hamela azy aho? Hatramin'ny impito va?<br />Dia hoy Jesoa taminy: Izaho tsy milaza aminao hoe hatramin'ny impito, fa hatramin'ny impito-polo fito.<br />Koa amin'izany, ny fanjakan'ny lanitra dia tahaka ny mpanjaka anankiray izay te-hamotopototra ny toe-pananany amin'ny mpanompony:<br />ary raha vao nanomboka nanao izany izy, dia nentiny teo aminy ny anankiray izay ananany talenta iray alina.<br />Ary noho izy tsy nanan-kaloa, dia nasain'ny tompony hamidy izy sy ny vadiny aman-janany, mbamin'ny fananany rehetra, mba hanefana ny trosa.<br />Dia niankohoka ilay mpanompo, ka nifona taminy hoe: Mba omeo andro aho, dia haloako daholo ny anao rehetra.<br />Nangoraka ny fon'ilay tompon'izany mpanompo izany, ka sady nandefa azy handeha no namoy ny trosa taminy.<br />Fa raha vao nivoaka ilay mpanompo, dia tojo ity mpanompo namany anankiray izay ananany denie zato; noraisiny tamin'ny tendany ilay io ka nokendainy nataony hoe: Aloavy ny trosako any aminao.<br />Niankohoka ilay namany, dia nifona taminy nanao hoe: Mba omeo andro aho, dia haloako ny anao rehetra.<br />Nefa tsy nety izy, fa lasa nampanao azy an-tranomaizina, ambara-pandoany ny trosa.<br />Nalahelo loatra ny mpanompo sasany nony nahita izany ka lasa nilaza izany rehetra izany tamin'ny tompony.<br />Dia nampanalain'ny tompony izy ka nilazany hoe: Ry mpanompo ratsy fanahy, efa nafoiko avokoa ny trosako rehetra taminao, noho hianao nifona tamiko;<br />ka moa tsy tokony mba hamindra fo amin'ny namanao va hianao tahaka ny namindrako fo taminao?<br />Dia tezitra ny tompony, ka natolony ny mpampijaly izy, ambara-pandoany ny trosa rehetra.<br />Dia ho tahaka izany koa no hataon'ny Raiko izay any an-danitra aminareo, raha tsy samy mamela ny rahalahinareo amin'ny fonareo avy hianareo.</p>"
        },
        {
            "id": "6",
            "imagen": "Alarobia 6 Martsa",
            "contenido": "<h3>Alarobia Fahatelo amin'ny Karemy</h3><h3>Ny Detoronomy</h3><em>4,1.5-9.</em><p>Ary ankehitriny, ry Israely, henoy ny didy amam-pitsipika atoroko, hitandremanareo azy mba ho velona hianareo, ka hiditra sy hanana ny tany nomen'ny Tompo Andriamanitry ny razanareo anareo.<br />Efa notoroako didy amam-pitsipiko hianareo araka ny nandidian'ny Tompo ahy hitandremanareo izany any amin'ny tany idiranareo hanananareo azy.<br />Koa tandremo sy tanteraho izany, fa izany no saina amam-pahendrena ho anareo eo imason'ny firenena izay handre izany lalána rehetra izany, ka ho vaky hoe: Vahoaka hendry sy manan-tsaina tokoa io firenena lehibe io!<br />Fa iza tokoa moa no firenen-dehibe hanana andriamanitra akaiky azy, tahaka ny maha-akaikintsika an'ny Tompo Andriamanitsika isaky ny iantsoantsika azy?<br />Ary zovy no firenen-dehibe manan-didy amam-pitsipika marina, toy izao lalána ataoko eo anoloanareo anio izao?<br />Kanefa mitandrema tena hianao, ary tandremo tsara ny fanahinao, fandrao manadino ny zavatra hitan'ny masonao, na mamela azy hiala amin'ny fonao, na dia indray andro amin'ny fiainanao aza, fa ampianaro ny zanakao aman-jafinao izany.</p><h3>Salamo</h3><em>147,12-13.15-16.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br />ry Siona ô, miderá ny Andriamanitrao.<br />Fa nohamafisiny ny hidim-bavahadinao, <br />hasoaviny ny zanakao eo afovoanao.<br />Mandefa ny teniny ho amin'ny tany izy, <br />faingana dia faingana no fandehan'ny teniny.<br />Mandatsaka oram-panala, tahaka ny volon'ondry izy, ary mandraraka fanala tahaka ny lavenona.<br />Izy no nanambara ny teniny tamin'i Jakoba, <br />sy ny didiny amam-pitsipiny tamin'Israely.<br />Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br />ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,17-19.</em><p>Aza ataonareo fa tonga aho handrava ny Lalána na ny Mpaminany; tsy tonga handrava aho, fa hanatanteraka.<br />Fa lazaiko aminareo marina tokoa, fa mandra-pahalevon'ny lanitra sy ny tany, dia tsy hisy ho foana akory amin'ny Lalána na dia i iray na tendrin-tsoratra iray akory aza, mandra-pahatanterak'izy rehetra.<br />Koa amin'izany, izay handika ny anankiray amin'ireo didy madinika indrindra ireo, ka hampianatra ny olona toy izany, dia ho kely indrindra amin'ny fanjakan'ny lanitra; fa izay hanatanteraka sy hampianatra ireo kosa dia ho lehibe amin'ny fanjakan'ny lanitra.</p>"
        },
        {
            "id": "7",
            "imagen": "Alakamisy 7 Martsa",
            "contenido": "<h3>Alakamisy Fahatelo amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>7,23-28.</em><p>Fa ny amin'ny didy nomeko azy ireo, dia izao no nolazaiko taminy: Mihainoa ny feoko; ary izaho ho Andriamanitrareo, ary hianareo ho vahoakako; mizora amin'ny lálana rehetra handidiako anareo, mba ho sambatra hianareo.<br />Kanefa izy ireo tsy nihaino na nanongilan-tsofina, fa nandeha araka ny saim-pantany, nanaraka ny hamafin'ny fo ratsiny; nihemotra izy fa tsy nandroso.<br />Hatramin'ny andro nivoahan'ny razanareo tany Ejipta, ka mandrak'androany, dia naniraka ny mpaminany mpanompoko rehetra ho any aminareo aho, naniraka azy vao maraina isan'andro aho;<br />kanefa izy ireo tsy nihaino ahy, tsy nanongilan-tsofina; fa nanamafy ny hatony, nanao ratsy mihoatra noho ny razany aza.<br />Holazainao aminy izany rehetra izany, nefa tsy hihaino anao izy; hiantsoantso azy ireo hianao, nefa tsy hamaly anao izy.<br />Ka dia izao no holazainao azy ireo: Ity no firenena tsy nihaino ny feon'ny Tompo Andriamaniny, sady tsy nety nino anatra; very ny fahamarinana, fa tsy eo am-bavany intsony.</p><h3>Salamo</h3><em>95(94),1-2.6-7.8-9.</em><p>Avia hihira amim-piravoravoana ho an'ny Tompo! Manaova hobim-pifaliana ho an'ny Vatolampy famonjena antsika!<br />Andeha isika hitsena azy amin'ny fiderana; aoka hampireondreona hira fankalazana azy isika.<br />Avia, aoka hiankohoka sy hitsaoka isika; mandohaliha eo anatrehan'ny Tompo Mpahary antsika.<br />Fa izy no Andriamanitsika, ary isika dia vahoaka eo am-balany, andian'ondry entin'ny tánany.<br />Aza manamafy ny fonareo, toy ny tany Meribá, tahaka ny tamin'ny andro tao Masá, tany an'efitra,<br />izay nakan'ny razanareo fanahy ahy, sy nizahany toetra ahy, na dia efa nahita ny asako aza izy ireo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,14-23.</em><p>Ary nandroaka demony Jesoa, ka moana izany demony izany. Nony voaroaka ny demony, dia niteny ilay moana, ka gaga ny vahoaka;<br />fa ny sasany tamin'izay teo nanao hoe: Belzeboba lehiben'ny demony no androahany ny demony;<br />ary ny sasany kosa naka fanahy azy ka nangataka famantarana avy an-danitra taminy.<br />Fa Jesoa nahalala ny heviny ka nanao taminy hoe: Rava izay fanjakana miady an-trano; mianjera mifanongoa ny trano;<br />ka raha miady an-trano áry Satana, ahoana no haharetan'ny fanjakany? satria lazainareo fa Belzeboba no androahako ny demony.<br />Ary raha amin'ny herin'i Belzeboba áry no androahako ny demony, amin'ny herin'iza kosa no androahan'ny zanakareo azy? Koa izy ireo ihany no ho mpitsara anareo.<br />Fa raha ny rantsan-tánan'Andriamanitra no androahako ny demony, dia efa tonga aminareo tokoa ny fanjakan'Andriamanitra.<br />Raha lehilahy matanjaka sy áry fiadiana tsara no miambina ny tranony, dia voaaro ny fananany rehetra;<br />fa raha tonga kosa ny mahery noho izy ka mandresy azy, dia sady hahalasa ny fiadiany rehetra izay nitokiany no hizara izay nobaboiny.<br />Izay tsy momba ahy, dia manohitra ahy, ary izay tsy miara-mamory amiko, dia manahaka.</p>"
        },
        {
            "id": "8",
            "imagen": "Zoma 8 Martsa",
            "contenido": "<h3>Zoma Fahatelo amin'ny Karemy</h3><h3>Bokin'i Osea</h3><em>14,2-10.</em><p>Miverena amin'ny Tompo, ry Israely, fa ny helokao no nahalavo anao.<br />Mitondrá teny hianareo, miaraka aminareo, ka miverena amin'ny Tompo; lazao aminy hoe: Esory ny heloka rehetra ary raiso izay tsara. Aoka hatolotray anao ho solon'ny vantotr'ombalahy ny teny avy amin'ny molotray.<br />Asora tsy hamonjy anay, izahay tsy hitaingin-tsoavaly; na hiteny hoe: Ry Andriamanitray ô! amin'ny asan'ny tánanay. Hianao, izay ahitan'ny kamboty fiantrana!<br />Hositraniko ny fiodinany; ho tiako amin'ny foko tokoa izy, fa efa niala taminy ny fahatezerako.<br />Ho toy ny ando aho amin'Israely; ka haniry toy ny lisy izy, ary handatsaka ny fakany tahaka an'i Libána.<br />Ny rantsany hisandrahaka; ny voninahiny, ho toy ny an'ny fototr'oliva, ary ny fofony manitra ho tahaka ny an'i Libána.<br />Izay ho avy hiala sasatra ao ambanin'ny alokalony, hampahavokatra ny vary indray; haniry toy ny voaloboka izy; ary ho tahaka ny divain'i Libána ny anarany.<br />Efraima... Inona no mbola mba hataony any amin'ny sampy? Izaho no efa mamaly ny fangatahany sy mitsinjo azy; tahaka ny sipresa maitso aho; izaho no ihavian'ny voanao.<br />Izay hendry no aoka hahafantatra izany zavatra izany, izay manan-tsaina aoka hihaiky izany ho marina. Fa mahitsy ny lálan'ny Tompo; ka ny marina no hizotra eo, fa ny mpiodina kosa, lavo aminy.</p><h3>Salamo</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>Nataony lalána ho an'i Josefa fony izy nandeha namely ny tany Ejipta. Mandre feo tsy fantatra aho:<br />Nanala entana ny sorony aho, dia nitsahatra tsy nitondra sobika, ny tánany.<br />Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br />Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br />Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br />Mihainoa, ry vahoakako, fa misy fananarana hataoko anao; enga ka hihaino ahy hianao, ry Israely.<br />Aza misy andriamani-kafa eo aminao, aza mivavaka amin'ny andriamanitry ny vahoaka hafa.<br />Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br />Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br />Eh! raha mba mihaino ny feoko ny vahoakako, raha mba mandeha amin'ny lálako Israely!...<br />Vary tsara indrindra no hamelomako azy, ary tantely avy amin'ny vatolampy no hamokisako azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,28b-34.</em><p>Ary nisy mpanora-dalána anankiray nahare izany ady hevitra izany sy nahita ny namalian'i Jesoa azy tsara, ka mba rafitra nanatona azy koa sy nanontany azy hoe: Inona no voalohany amin'ny didy rehetra?<br />Ary Jesoa namaly azy hoe: Ny voalohany indrindra amin'izy rehetra dia ity: Mihainoa, ry Israely: ny Tompo Andriamanitsika no hány Tompo tokana;<br />koa tiavo ny Tompo Andriamanitrao amin'ny fonao rehetra, sy amin'ny fanahinao rehetra, sy amin'ny sainao rehetra, ary amin'ny herinao rehetra. Izany no didy voalohany.<br />Ary ity no faharoa mitovy aminy ihany koa: Tiavo ny namanao tahaka ny tenanao. Tsy misy didy lehibe mihoatra noho ireo.<br />Dia hoy ilay mpanora-dalána taminy: Tsara izany, ry Mpampianatra, marina indrindra ny nilazanao fa tokana Andriamanitra, ary tsy misy hafa afa-tsy izy,<br />ka ny tia azy amin'ny fo rehetra, sy amin'ny fanahy rehetra, ary amin'ny hery rehetra, ary ny tia namana tahaka ny tena, dia lehibe lavitra noho ny sorona dorana rehetra sy ny fanatitra hafa rehetra.<br />Nony hitan'i Jesoa fa namaly tamim-pahendrena izy, dia hoy izy taminy: Tsy lavitra ny fanjakan'Andriamanitra hianao. Ary hatramin'izay dia tsy nisy olona sahy nanontany azy intsony.</p>"
        },
        {
            "id": "9",
            "imagen": "Asabotsy 9 Martsa",
            "contenido": "<h3>Asabotsy Fahatelo amin'ny Karemy</h3><h3>Bokin'i Osea</h3><em>6,1-6.</em><p>Andeha isika hiverina amin'ny Tompo;<br />fa izy no namiravira, izy no hahasitrana antsika; mikapoka izy, nefa hamehy ny ferintsika koa.<br />Rahefa afaka indroa andro dia hataony velona indray isika; amin'ny andro fahatelo dia hatsangany isika, ka ho velona eo anatrehany. Mahalalá isika, mikeleza aina hahalala an'ny Tompo isika. Mahatoky, toy ny an'ny maraina, ny fiposahany; ary ho avy amintsika toy ny tandrifin-drahona toy ny fara-orana manamando ny tany.<br />Inona no hataoko aminao, ry Efraima? Inona no hataoko aminao, ry Jodá? Fa ny fitiavam-bavakareo dia tahaka ny rahona maraina, tahaka ny ando amin'ny maraina ka levona vetivety.<br />Noho izany nataoko potika, tamin'ny tenin'ny mpaminany, novonoiko tamin'ny tenin'ny vavako izy ireo; toy ny mazava miposaka no ho fitsarana anao.<br />Fa ny fitiavam-bavaka no sitrako fa tsy ny sorona; ary ny fahalalana an'Andriamanitra mihoatra noho ny sorona dorana.</p><h3>Salamo</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br />vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br />Sasao tanteraka aho amin'ny heloko, <br />ary diovy aho amin'ny fahotako.<br />Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br />Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.<br />Manaova soa be ho an'i Siona, araka ny hatsaram-ponao, atsangano ny mandan'i Jerosalema.<br />Dia hankasitrahanao ny sorom-pahamarinana, ny sorona dorana ary ny fanatitra lavorary; ka dia hanaterana ombalahy eo ambonin'ny otelinao.<br />Dia hankasitrahanao ny sorom-pahamarinana, ny sorona dorana ary ny fanatitra lavorary; ka dia hanaterana ombalahy eo ambonin'ny otelinao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>18,9-14.</em><p>Dia nanao ity fanoharana ity koa izy, mankamin'ny sasany natoky tena ho marina sy nanebaka ny namany:<br />Nisy roa lahy niakatra hivavaka tany an-tempoly: Farisiana ny iray ary poblikána ny anankiray.<br />Nitsangana ilay Farisiana ka nivavaka tao am-pony hoe: Andriamanitra ô, misaotra anao aho fa tsy mba tahaka ny olona hafa izay mpangalatra, tsy marina, mpijangajanga, na tahaka itsy poblikána itsy akory aza;<br />mifady hanina indroa isan-kerinandro aho, ary mandoa ny am-pahafolon'ny fananako rehetra.<br />Fa ilay poblikána kosa nijanona eny lavidavitra eny sady tsy sahy niandrandra ny lanitra akory, fa nandona ny tratrany nanao hoe: Andriamanitra ô, mamindrá fo amiko, fa mpanota aho.<br />Lazaiko aminareo fa ity no nidina efa nohamarinina tany an-tranony, fa tsy ilay anankiray; fa izay rehetra manandra-tena no haetry, ary izay manetry tena no hasandratra.</p>"
        },
        {
            "id": "10",
            "imagen": "Alahady 10 Martsa",
            "contenido": "<h3>Alahady Fahaefatra amin'ny Karemy</h3><h3>Boky Faharoan'ny Tantara</h3><em>36,14-16.19-23.</em><p>Ny lehiben'ny mpisorona rehetra mbamin'ny vahoaka koa nandroso nanao fahadisoana manaraka ny fahavetavetan'ny firenena, sy nandoto ny tranon'ny Tompo, izay efa nohamasininy, tao Jerosalema.<br />Malaky sady matetika no nampitondra teny fananarana tany amin'izy ireo, Iaveh Andriamanitry ny razany, tamin'ny alalan'ny irany, fa nangoraka ny vahoakany sy ny fonenany izy.<br />Kanjo niomehezan'izy ireo ny irak'Andriamanitra, notsiratsirainy ny teniny, ary novazivaziny ny mpaminaniny, mandra-pihatran'ny fahatezeran'Andriamanitra tamin'ny vahoakany tsy azo notohaina intsony.<br />Nodorany ny tranon'Andriamanitra, noravany ny mandan'i Jerosalema, notselarany ny afo ny lapa rehetra teo, ary nosimbany ny fanaka saro-bidy rehetra.<br />Nentin'i Nabokodonozora ho babo tany Babilona ny olona sisa tsy matin-tsabatra, ka tonga andevon'izy sy ny zanany ireny, mandra-panjakan'ny mpanjakan'i Persa.<br />Izany no nahatanterahan'ny tenin'ny Tompo, tamin'ny vavan'i Jeremia: Mandra-pahazon'ny tany ny onitry ny sabatany, fa nitsahatra izy mandritra ny fotoana nahafoana azy, dia mandra-pahafenon'ny fitopolo taona.<br />Tamin'ny taona voalohany nanjakan'i Sirosa, mpanjakan'i Persa, dia namporisihin'ny Tompo, ny fanahin'i Sirosa mpanjakan'i Persa, mba hahatanteraka ny tenin'ny Tompo tamin'ny vavan'i Jeremia, ka nasainy natao kabary sy nolazaina an-tsoratra hiely eran'ny fanjakany izao teny izao:<br />Izao no lazain'i Sirosa mpanjakan'i Persa: Efa nomen'ny Tompo Andriamanitry ny lanitra ahy ny fanjakana rehetra eto an-tany: ary efa nandidy ahy izy, hanao trano ho azy any Jerosalema. Koa iza avy moa aminareo no vahoakany? Homba azy anie Iaveh Andriamaniny ary aoka hiakatra izy...</p><h3>Salamo</h3><em>137(136),1-2.3.4-5.6.</em><p>Teo amoron'ny onin'i Babilona, dia nipetraka sy nitomany izahay, nahatsiaro an'i Siona.<br />Teo amin'ny hazo malahelo eo an-dohasahany, no nahantonay ny harpanay.<br />Fa teo izahay dia nangatahan'ireo nitana anay am-pahababoana, hanao hiram-pivavahana sy hira fiderana; nangatahin'ireo mpampahory anay hira fifaliana izahay: Manaova hiran'i Siona ho anay hianareo.<br />Hataonay ahoana no fihira ny hiran'ny Tompo any an-tanin'ny olona hafa firenena?<br />Na oviana na oviana raha manadino anao aho, ry Jerosalema, aoka hanadino tsy hahetsika ny tánako ankavanana!...<br />Aoka hiraikitra amin'ny lanilaniko ny lelako, raha mitsahatra ny mihevitra anao aho, raha tsy Jerosalema no ataoko loha laharana amin'ny fifaliako!</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>2,4-10.</em><p>Fa Andriamanitra izay manan-karena amin'ny famindram-po, noho ny halehiben'ny fitiavana izay nitiavany antsika,<br />na dia fony mbola matin'ny fahotana aza isika, no nahavelona antsika niaraka tamin'ny Kristy (fahasoavana no namonjena anareo);<br />niara-natsangany isika, sy niara-napetrany amin'i Jesoa-Kristy any an-danitra,<br />mba hanehoany amin'ny andro ho avy ny haben'ny harem-pahasoavany, amin'ny hatsaram-pony amintsika ao amin'ny Kristy Jesoa.<br />Satria fahasoavana no namonjena anareo, ka tsy avy aminareo izany, fa fanomezana avy amin'Andriamanitra,<br />tsy avy amin'ny asa, fandrao misy mirehareha.<br />Fa asany isika, ary zava-bao nataony tao amin'ny Kristy Jesoa, mba ho amin'ny asa soa voaomany rahateo hataontsika.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,14-21.</em><p>Tahaka ny nanandratan'i Moizy ny bibilava tany an'efitra no tsy maintsy hanandratana ny Zanak'olona koa,<br />mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br />Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany tokana, mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br />Fa Andriamanitra tsy naniraka ny Zanaka tamin'izao tontolo izao, mba hitsara izao tontolo izao, fa mba hamonjy izao tontolo izao.<br />Izay mino azy dia tsy tsaraina: fa izay tsy mino kosa dia efa voatsara rahateo, satria tsy mino ny anaran'ny Zanak'Andriamanitra tokana.<br />Ary izao no fitsarana: tonga amin'izao tontolo izao ny fahazavana, nefa naleon'ny olona ny aizina toy izay ny fahazavana, satria ratsy ny asany.<br />Fa izay rehetra manao ratsy dia tsy tia ny fahazavana, ka tsy manatona ny fahazavana sao hita miharihary ny asany;<br />fa izay manao ny marina no manatona ny fahazavana, mba hiharihary ny asany, fa atao amin'Andriamanitra.</p>"
        },
        {
            "id": "11",
            "imagen": "Alatsinainy 11 Martsa",
            "contenido": "<h3>Alatsinainy Fahaefatra amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>65,17-21.</em><p>Fa indro mahary lanitra vaovao sy tany vaovao aho, ka ny zavatra taloha dia tsy hotsarovana intsony, na ho mby ao an-tsaina akory aza.<br />Aoka hifaly kosa hianareo, sy hanan-kafaliana mandrakizay, noho izay efa hohariko: fa indro aho hahary an'i Jerosalema ho an'ny fifaliana, sy ny vahoakany ho an'ny firavoravoana.<br />Dia ho faly amin'i Jerosalema aho, sy ho ravoravo amin'ny vahoakako. Ka tsy misy ho re ao intsony, na ny feo mitomany na ny antsom-pahoriana.<br />Tsy hisy intsony ao na ny zaza teraka ho fohy andro iainana, na ny anti-panahy tsy mahatratra ny isan'ny androny; fa mbola maty tanora ihany ny maty amin'ny fahazato taonany, ary efa zato taona ny mpanota vao ho tratry ny ozona.<br />Hanao trano izy, dia izy no honina ao; hamboly voaloboka izy, dia izy no hihinana ny vokany.</p><h3>Salamo</h3><em>30(29),2.4.5-6.11-12a.13b.</em><p>Mankalaza anao aho, ry Iaveh, fa efa nanandratra ahy hianao, tsy nataonao ho fifalian'ny fahavaloko aho.<br />Ry Iaveh ô, nampiakatra ny fanahiko avy any amin'ny Seoly hianao; nampody ny aiko hianao, nataonao lavitra izay midina any an-davaka aho.<br />Mihirá ho an'ny Tompo hianareo mpiraikitra aminy, mankalazá ny fahatsiarovana masina azy.<br />Fa indray mipi-maso no aharetan'ny fahatezerany, ary mandritra ny andro iainana ny fahasoavany; ny hariva no tonga ny fitomaniana, ary ny maraina kosa misy ny fifaliana.<br />Mihainoa, ry Iaveh ô, ka iantrao aho; Iaveh ô, avia hamonjy ahy! -<br />Dia nampody ny fidradradradrako ho fifaliana hianao, namaha ny lasakako hianao ka nampisikina fifaliana ahy,<br />mba hankalaza anao ny fanahiko ka tsy hangina, Iaveh Andriamanitro ô, hidera anao mandrakizay aho.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>4,43-54.</em><p>Nony afaka ny indroa andro, dia niala tao izy ka nankany Galilea.<br />Fa araka ny efa voalazany dia tsy misy mpaminany hajaina amin'ny taniny.<br />Ary nony tonga tany Galilea izy, dia noraisin'ny Galileana, satria efa hitany izay rehetra nataony tany Jerosalema tamin'ny andro fety, fa tany koa izy ireo tamin'ny fety.<br />Dia nankany Kaná any Galilea indray izy, tany amin'ilay nanovány ny rano ho divay. Ary nisy kosa manamboninahitra anankiray nanan-janakalahy narary tany Kafarnaoma,<br />ka nony reny fa hoe tonga avy any Jodea ao Galilea Jesoa, dia nanatona azy izy ka nangataka azy hidina hanasitrana ny zanany efa ho faty.<br />Fa hoy Jesoa taminy: Raha tsy mahita famantarana sy fahagagana hianareo, dia tsy mba mety mino;<br />ka hoy ilay manamboninahitra taminy: Andeha re, Tompoko dieny mbola tsy maty ny zanako.<br />Dia hoy Jesoa taminy: Modia, fa velona ny zanakao. Ary nino ny teny nolazain'i Jesoa taminy izy ka lasa nody.<br />Nony nandeha izy, dia notsenain'ny ankiziny, ka nilazany fa velona ny zanany.<br />Ary nanontaniany azy ireo ny ora nahasitranany ka hoy ireo taminy: Omaly tamin'ny ora fahafito no nialan'ny tazo taminy.<br />Dia fantatry ny rainy, fa tamin'izany ora izany indrindra no nilazan'i Jesoa taminy hoe: Velona ny zanakao, ka nino izy sy ny mpianakaviny rehetra.<br />Izany no fahagagana faharoa nataon'i Jesoa, rahefa tonga tany Galilea avy tany Jodea izy.</p>"
        },
        {
            "id": "12",
            "imagen": "Talata 12 Martsa",
            "contenido": "<h3>Talata Fahaefatra amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>47,1-9.12.</em><p>Nentiny niverina ho eo amin'ny varavaran'ny trano indray aho. Ary indro nisy rano nivoaka avy ao ambanin'ny tokonan'ny trano, amin'ny lafiny atsinanana, fa nitodika niatsinanana ny anoloan'ny trano; ka nidina ny rano avy ao ambanin'ny lafitrano ankavanana tao atsimon'ny otely.<br />Nentiny nivoaka tamin'ny alo-baravarana avaratra aho, dia nasainy nanodidina eo ivelany aho mandra-pahatonga eo amin'ny alo-baravarana ivelany mitodika miatsinanana; ka indro ny rano nandeha tamin'ny lafiny ankavanana.<br />Nony tafavoaka niatsinanana ralehilahy nitondra kofehy teny an-tánany, dia nandrefy arivo hakiho izy, ary nentiny nita ny rano aho, ka havalahana ny rano.<br />Nandrefy arivo hakiho indray izy, dia nentiny nita ny rano aho, ka halohalika ny rano. Nandrefy arivo hakiho indray izy dia nasainy hita ny rano aho, ka havalahana ny rano.<br />Nandrefy arivo hakiho indray, ka efa ony maria tsy azoko nitána intsony, fa nihalalina ny rano; efa rano itána milomano, ony maria tsy azo itána amin'izao.<br />Ary hoy izy tamiko: Ry zanak'olona, nahita va hianao? Dia nentiny niverina ho eo amoron'ny ony maria aho.<br />Nony nitodika aho dia nahita hazo be dia be teo amoron'ny ony maria eo an-daniny roa.<br />Hoy izy tamiko: Ity rano ity dia mandeha mankany amin'ny faritany atsinanana; hidina ho any amin'ny tany lemaka vao hiditra ho ao amin'ny ranomasina; hoentina mankany amin'ny ranomasina izy, dia ho tonga mahasalama ny rano.<br />Ny zava-manan'aina mihetsiketsika any amin'izay halehan'ny ony roa na aiza na aiza, ho velona avokoa, ka ho be dia be ny hazandrano; satria raha vao tonga any ity rano ity dia ho tonga mahasalama ny ranomasina, ary hahavelona avokoa izay halehan'ny ony maria.<br />Eo akaikin'ny ony, amin'ny morony andaniny avy, hisy hazo mamoa isan-karazany haniry, ka ny raviny tsy mba halazo, ary ny voany tsy mba hitsahatra. Hamoa voa vaovao isam-bolana izy, satria hivoaka avy ao amin'ny fitoerana masina ny ranony; ny voany ho fihinana tsara, ary ny raviny ho fanasitranana tsara.</p><h3>Salamo</h3><em>46(45),2-3.5-6.8-9.</em><p>Andriamanitra no arontsika sy herintsika,<br /> famonjena azo mandrakariva amin'ny fahoriana.<br />Noho izany, tsy manan-tahotra isika, na hikoro aza ny tany, <br />na hietry any ambany ranomasina aza ny tendrombohitra,<br />Misy ony ka ny fandehany mampifaly ny tanánan'Andriamanitra; <br />ny fonenana masina onenan'ny Avo indrindra.<br />Andriamanitra no ao afovoany, ka tsy azo hozongozonina izy; <br />vao mazava atsinanana ny andro dia tonga hamonjy azy Andriamanitra.<br />Ny Tompon'ny tafika momba antsika; <br />ny Andriamanitr'i Jakoba no trano mimanda ho antsika.<br />Avia, jereo ny asan'ny Tompo, <br />dia ny fandravana nataony tety an-tany!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,1-16.</em><p>Taorian'izany, nisy andro fety tamin'ny Jody, ka niakatra tany Jerosalema Jesoa.<br />Ary any Jerosalema ao akaikin'ny vavahadin'ny ondry, dia misy dobo anankiray atao hoe Betesdá amin'ny teny hebrio, izay misy trano heva dimy.<br />Nisy marary maro nandry tamin'ireo trano ireo, dia ny jamba, ny mandringa, ny malemy, izay niandry ny fihetsiketsehan'ny rano.<br />Fa nidina tao anatin'ny dobo ny anjelin'Andriamanitra indraindray nampihetsiketsika ny rano, ka izay niroboka voalohany ao anatin'ny dobo rahefa nihetsiketsika ny rano, dia sitrana, na inona na inona aretiny.<br />Ary nisy lehilahy anankiray narary hatramin'ny valo amby telo-polo taona teo.<br />Nony nahita azy nivalandòtra teo Jesoa, sady fantany fa ela no naharariany, dia hoy izy taminy: Te-ho sitrana ve hianao?<br />Ary hoy ny navalin'ny marary: Tompoko, tsy mba manana olona handroboka ahy amin'ny dobo rahefa mihetsiketsika ny rano; ka nony mba mandeha aho, dia ny hafa no tafidina alohako.<br />Hoy Jesoa taminy: Mitsangána, ento ny fandrianao ka mandehana.<br />Niaraka tamin'izay dia sitrana ralehilahy, ka nentiny ny fandriany dia lasa izy nandeha. Ary sabata ny andro tamin'izay.<br />Koa hoy ny Jody tamin'ny vao sitrana: Sabata ny andro, ka tsy mahazo mitondra ny fandrianao hianao.<br />Fa hoy ny navaliny azy: Ilay nahasitrana ahy no nanao tamiko hoe: Ento ny fandrianao ka mandehana.<br />Dia hoy ireo nanontany azy: Iza moa izany lehilahy nanao taminao hoe: Ento ny fandrianao ka mandehana, izany?<br />Tsy nahalala azy anefa ilay vao sitrana, fa ny vahoaka moa betsaka, Jesoa koa niala teo.<br />Taorian'izany dia hitan'i Jesoa tao an-tempoly ralehilahy ka hoy izy taminy: Indro efa sitrana hianao, ka aza manota intsony sao dia ratsy noho ny teo indray no manjò anao.<br />Dia lasa ralehilahy nilaza tamin'ny Jody fa Jesoa no nahasitrana azy.<br />Koa nanenjika an'i Jesoa ny Jody satria nanao izany tamin'ny andro sabata izy.</p>"
        },
        {
            "id": "13",
            "imagen": "Alarobia 13 Martsa",
            "contenido": "<h3>Alarobia Fahaefatra amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>49,8-15.</em><p>Izao no lazain'ny Tompo: Mihaino anao amin'ny andro fankasitrahana aho, ary mamonjy anao amin'ny andro famonjena; niaro anao aho, ary nanangana anao ho faneken'ny firenena, hanandratra indray ny tany, hizara ny lova nosimbana;<br />hilaza amin'izay lasan-ko babo hoe: Mivoaha! sy amin'izay ao anatin'ny aizina hoe: Mankanesa atý amin'ny mazava; hahazo hiraotra izy ireo manaraka ny lálana, ary ny vilon-kohaniny dia eny amin'ny havoana rehetra;<br />tsy ho noana izy na hangetaheta, tsy ho tratry ny fasika mahamay, na ny masoandro. Fa ilay mamindra fo aminy no hitarika azy ireo, sy hitondra azy ho eo amin'ny rano miboiboika.<br />Hataoko lálana ny tendrombohitra rehetra; ary hasandratra indray ny lálako.<br />Indreo ny sasany avy lavitra; indreo ny sasany avy any avaratra sy avy any andrefana, ary indreo koa ireo avy any amin'ny tanin'ny Sinima.<br />Mihobia an-kafaliana, ry lanitra; miontána, ry tany! Velomy ny hobin-kafaliana, ry tendrombohitra! Fa Iaveh efa nampionona ny vahoakany, sy nangoraka ireo azy nampahorina!<br />Hoy Siona: Nafoin'ny Tompo aho; hadinon'ny Tompo aho! -<br />Hanadino ny taizany va ny vehivavy, ka tsy hamindra fo amin'ny naloaky ny kibony? Na hanadino aza ny reny, izaho tsy mba hanadino anao!</p><h3>Salamo</h3><em>145(144),8-9.13cd-14.17-18.</em><p>HETH Mamindra fo sy miantra Iaveh, ary mahari-po sy feno hatsaram-po.<br />TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br />MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br />MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br />SAMECH Manohana an'izay rehetra lavo Iaveh, ary mampitraka an'izay rehetra mitanondrika.<br />TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br />KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,17-30.</em><p>Fa hoy Jesoa taminy: Ny Raiko miasa mandraka ankehitriny, ary izaho koa miasa.<br />Izay indray vao mainka nitady hamono azy ny Jody, satria sady tsy nitandrina ny sabata izy no nilaza fa rainy Andriamanitra, ka nanao ny tenany ho mitovy amin'Andriamanitra. Dia notohizan'i Jesoa indray ny teniny, ka hoy izy tamin'izy ireo:<br />Lazaiko marina dia marina aminareo: Tsy mahazo manao na inona na inona ho azy ny Zanaka, afa-tsy izay hitany ataon'ny Ray; ary izay rehetra ataon'ny Ray dia ataon'ny Zanaka koa.<br />Fa tia ny Zanaka ny Ray, maneho aminy izay rehetra ataon'ny tenany, ary mbola haneho aminy asa lehibe noho izao aza izy, mba ho gaga hianareo.<br />Fa toy ny ananganan'ny Ray sy amelomany ny maty no ameloman'ny Zanaka izay tiany koa.<br />Ary ny Ray aza tsy mitsara olona, fa ny Zanaka no nomeny ny fitsarana rehetra,<br />mba hanajan'ny olona rehetra ny Zanaka tahaka ny fanajany ny Ray. Izay tsy manaja ny Zanaka, dia tsy manaja ny Ray izay naniraka azy.<br />Lazaiko marina dia marina aminareo: Izay mihaino ny teniko sy mino izay naniraka ahy no manana ny fiainana mandrakizay ka tsy hohelohina, fa efa niala tamin'ny fahafatesana ho amin'ny fiainana izy.<br />Lazaiko marina dia marina aminareo: Avy sady ary efa tonga sahady ankehitriny aza ny andro handrenesan'ny maty ny feon'ny Zanak'Andriamanitra, ka izay handre dia ho velona.<br />Fa toy ny ananan'ny Ray ny fiainana ao anatiny, no nanomezany ny Zanaka hanana ny fiainana ao anatiny koa.<br />Ary nomeny fahefana hitsara izy, satria Zanak'olona.<br />Aza gaga amin'izany, fa avy ny andro handrenesan'izay rehetra any am-pasana ny feon'ny Zanak'Andriamanitra,<br />dia hivoaka izy, ka izay nanao soa dia ho any amin'ny fitsanganam-piainana, fa izay nanao ratsy kosa, dia ho any amin'ny fitsanganam-pahamelohana.<br />Raha izaho ihany, tsy mahazo manao na inona na inona; fa araka izay reko no itsarako, ka marina ny fitsarako, satria tsy mitady ny sitra-poko aho, fa ny sitra-pon izay naniraka ahy.</p>"
        },
        {
            "id": "14",
            "imagen": "Alakamisy 14 Martsa",
            "contenido": "<h3>Alakamisy Fahaefatra amin'ny Karemy</h3><h3>Bokin'ny Eksaody</h3><em>32,7-14.</em><p>Dia hoy Iaveh tamin'i Moizy: Mandehana midina hianao fa nanao ratsy be vava ilay vahoakanao nentinao niakatra avy any amin'ny tany Ejipta.<br />Nalaky nivily niala tamin'ny lálana nasaiko hombany; nanao zanak'omby anidina ho azy izy ireo, dia niankohoka teo anoloan'io sy nanolotra sorona taminy, ary nanao hoe: Ry Israely, io no andriamanitrao, izay nitondra anao niakatra avy any amin'ny tany Ejipta.<br />Hoy Iaveh tamin'i Moizy: Hitako fa vahoaka mafy hatoka io vahoaka io.<br />Koa ankehitriny avelao aho, aoka hirehetan'ny fahatezerako izy ireo, ka horinganiko; fa hianao kosa hataoko firenena lehibe.<br />Nifona tamin'ny Tompo Andriamaniny anefa Moizy ka nanao hoe: Nahoana ny fahatezeranao, Iaveh ô, no dia hirehitra amin'ny vahoakanao, izay navoakanao avy any amin'ny tany Ejipta, tamim-pahefana lehibe aman-tánana mahery?<br />Nahoana no dia hahazoan'ny Ejipsiana hilaza hoe: Ny namoahany azy dia mba hampidi-doza aminy, mba hamono azy any an-tendrombohitra, ary mba handrigana azy tsy ho eto ambonin'ny tany. Koa ialao re ny fahatezeranao mirehitra; aneneno re ny ratsy kasainao hafitsoka ny vahoakanao.<br />Fa tsarovy Abrahama sy Isaaka ary Israely mpanomponao izay nilazanao tamim-pianianana amin'ny tenanao hoe: Hohamaroiko toy ny kintana eny an-danitra ny taranakareo ary homeko ny taranakareo izany tany rehetra nolazaiko taminareo izany, ka hanjakany mandrakizay.<br />Dia nanenenan'ny Tompo ny ratsy nolazainy hafitsoka ny vahoakany.</p><h3>Salamo</h3><em>106(105),19-20.21-22.23.</em><p>Nanao zanak'ombalahy izy teo an-tendrombohitra Horeba, dia niankohoka teo anoloan'ny sarin-javatra anidina.<br />Ny voninahitr'izy ireo, dia natakalony sarin'omby miraoka ahitra.<br />Nohadinoiny Andriamanitra Mpamonjy azy, izay nanao zava-dehibe tany Ejipta,<br />fahagagana tany amin'ny tanin'i Kama, famantarana teo amin'ny ranomasina Mena.<br />Efa nolazainy haringana izy ireo; raha tsy Moizy olom-boafidiny, no nitsangana teo anatrehany hisakana ny hatezerany tsy handringana azy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,31-47.</em><p>Raha izaho ihany no manambara ny tenako, tsy marina ny fanambarako;<br />fa misy hafa izay manambara ahy, ary fantatro fa marina ny fanambarany ahy.<br />Naniraka tany amin'i Joany hianareo, ary nanambara ny marina izy.<br />Tsy dia ny fanambarana avy amin'olona anefa no iankinako, fa ny mba hahavoavonjy anareo no hilazako izany.<br />Joany dia jiro nirehitra sy nazava, ka nahafinaritra anareo sy nifalianareo vetivety ny fahazavany.<br />Fa manana fanambarana manoatra ny an'i Joany aho, satria ny asa nomen'ny Ray hovitaiko sady ataoko tokoa no manambara fa iraky ny Ray aho.<br />Ary ny Ray izay naniraka ahy dia izy indrindra no nanambara ahy. Hianareo tsy nandre ny feony na oviana na oviana, na nahita ny tarehiny,<br />sady tsy manana ny teniny mitoetra ao anatinareo, noho hianareo tsy mino ilay nirahiny.<br />Mandinika ny Soratra Masina hianareo, satria ataonareo fa ao no anananareo ny fiainana mandrakizay, ary ireny indrindra no manambara ahy;<br />nefa tsy mety manatona ahy hianareo mba hanananareo ny fiainana.<br />Izany akory tsy dia fitadiavako voninahitra amin'olombelona;<br />fa fantatro hianareo, fa tsy manana ny fitiavana an'Andriamanitra ao aminareo.<br />Avy aho amin'ny anaran'ny Raiko, nefa tsy raisinareo; raha misy hafa avy amin'ny anaran'ny tenany anefa, dia horaisinareo ihany izy.<br />Hataonareo ahoana kosa moa no fino? Koa aminareo samy hianareo no ilanareo ny voninahitrareo, fa ny voninahitra amin'Andriamanitra irery tsy tadiavinareo tsinona!<br />Aza ataonareo fa izaho no hiampanga anareo amin'ny Ray; ao no hiampanga anareo, dia Moizy, izay itokianareo.<br />Fa raha mba nino an'i Moizy hianareo, dia hino ahy koa; satria nanoratra nanambara ahy izy.<br />Ary raha tsy mino izay nosoratany koa hianareo, hataonareo ahoana no fino ny teniko?</p>"
        },
        {
            "id": "15",
            "imagen": "Zoma 15 Martsa",
            "contenido": "<h3>Zoma Fahaefatra amin'ny Karemy</h3><h3>Bokin'ny Fahendrena</h3><em>2,1a.12-22.</em><p>Tamin'ny faniasiavan'ny sainy no nifampilazan'izy ireo hoe: Sady fohy no be fahoriana ny andro iainantsika; ary rahefa tonga ny fara andron'ny olombelona, tsy misy fanafodiny, sady tsy misy fantatra izay olona mahafaka amin'ny fonenan'ny maty.<br />Koa ifanakano ny marina, satria manahirana antsika izy, manohitra ny fomba fanaontsika, maniny antsika amin'ny fandikantsika ny lalána, ary manome henatra antsika ho tsy mifanara-toetra amin'izay nampianarana antsika.<br />Mihambo ho manana ny fahalalana an'Andriamanitra izy, ary hataony hoe zanak'Andriamanitra ny anarany.<br />Faniniana ny hevitsika izy ho antsika ary tsy zakantsika na ny mahita azy fotsiny aza;<br />satria tsy mba tahaka ny an'ny olon-kafa ny toe-piainany ary ny lalany hafahafa.<br />Araka ny heviny isika dia faikan-java-maloto foana, ny fomba fiainantsika fadìny toy ny loto: ny anjaran'ny marina, toriny ho tsara miafara; ary mirehaka ho manana an'Andriamanitra ho rainy izy.<br />Aoka hozahantsika raha marina ny filazany, ary hodinihintsika izay hahazo azy, eo am-pialana amin'ity fiainana ity.<br />Satria raha zanak'Andriamanitra ny marina, dia arovan'Andriamanitra izy, ary ho afahany amin'ny tánan'ny fahavalony.<br />Ka sedrao amin'ny latsa amam-pijaliana izy hoe: Hahitana izay fandeferany, hitsapana izay faharetany!<br />Helohy ho faty amin'ny fahafatesana mahafa-baraka izy, satria araka ny filazany dia hoahin'Andriamanitra izy.<br />Izany no hevitr'izy ireo; diso hevitra anefa izy; fa jamban'ny haratsiany.<br />Tsy mahalala ny hevi-miafin'Andriamanitra izy, tsy manantena valisoa noho ny fahamasinana; ary tsy mino fa hisy valisoa ho an'ny fanahy madio.</p><h3>Salamo</h3><em>34(33),17-18.19-20.21.23.</em><p>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br />Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br />Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.<br />Iharam-pahoriana matetika ny marina, fa esorin'ny Tompo amin'izany rehetra izany kosa.<br />SCHIN Miaro ny taolany rehetra izy, tsy hisy ho tapaka ireny, na dia iray aza.<br />Fa avotan'ny Tompo kosa ny fanahin'ny mpanompony; ary tsy misy faizina izay rehetra mialoka aminy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>7,1-2.10.25-30.</em><p>Taorian'izany dia nitety an'i Galilea Jesoa fa tsy nety nankany Jodea, satria nitady hahafaty azy ny Jody.<br />Nony efa akaiky ny fetin'ny Jody atao hoe fetin'ny Tranolay,<br />Kanjo nony lasa ny rahalahiny, dia mba niakatra hamonjy ny fety ihany koa izy, saingy tsy nisehoseho, fa toa niafinafina.<br />Tamin'izay dia nisy mponina sasany tao Jerosalema nanao hoe: Moa tsy izy io ilay tadiavin-dry zareo hovonoina?<br />Ary nahoana no miteny ampahibemaso izy io, ka no tsy misy sahy miteny azy akory? Sao dia efa fantatry ny loholona kosa fa io no Kristy?<br />Ny nihavian'izy io anefa fantatsika; fa ny hihavian'ny Kristy kosa tsy misy hahalala rahefa tonga izy.<br />Dia niantso áry Jesoa tao am-pampianarana tao amin'ny tempoly ka nanao hoe: Fantatrareo aho, ary fantatrareo koa izay nihaviako. Nefa tsy tonga ho ahy aho, fa marina ilay naniraka ahy, fa tsy fantatrareo.<br />Izaho no mahalala azy, satria izy no nihaviako, ary izy no naniraka ahy.<br />Tamin'izay dia nitady hisambotra azy ny olona, kanefa tsy nisy sahy nitana azy, satria tsy mbola tonga ny fotoany.</p>"
        },
        {
            "id": "16",
            "imagen": "Asabotsy 16 Martsa",
            "contenido": "<h3>Asabotsy Fahaefatra amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>11,18-20.</em><p>Nampahalalain'ny Tompo aho, ka nahalala; ... nampahafantarinao ahy tamin'izay ny ataon'izy ireo!<br />Izaho, tamin'izany, hoatra ny zanak'ondry bonaika entin'ny olona hovonoina, ka tsy nahalala ny tetika nataony hamelezana ahy hoe: Fongory mbamin'ny voany ny hazo! Esory eo amin'ny tanin'ny velona izy, ary aoka tsy ho tsaroana intsony ny anarany!<br />Mitsara ara-drariny anefa Iavehn'ny tafika; mamantatra ny voa sy ny fo izy. Ka hahita ny famalianao azy ireo aho, fa hianao no efa nanankinako ny adiko.</p><h3>Salamo</h3><em>7,2-3.9bc-10.11-12.</em><p>Iaveh Andriamanitro ô, hianao no itokiako; vonjeo amin'izay rehetra manenjika ahy aho, ka afaho;<br />fandrao aho dia viravirainy toy ny fanaon'ny liona, fandrao harapany ny rembiny, tsy misy hanafaka.<br />Iaveh no mitsara ny firenena: tsarao aho, ry Iaveh, araka ny fahamarinako sy ny tsy fananako tsiny.<br />Iaveh no mitsara ny firenena: tsarao aho, ry Iaveh, araka ny fahamarinako sy ny tsy fananako tsiny.<br />Farano ny ratsy ataon'ny ratsy fanahy, ary hamafiso kosa ny marina, hianao izay mamantatra ny fo sy ny kibo, ry Andriamanitra marina ô!<br />Ny ampingako dia ao amin'Andriamanitra, izay mamonjy ny olona mahitsy fo.<br />Mpitsara marina Andriamanitra; mampandre ny fandrahonany isan'andro ny Tsitoha.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>7,40-53.</em><p>Nony nandre ireo teny ireo ny vahoaka, ny sasany nanao hoe: Ity tokoa no ilay Mpaminany;<br />ny sasany manao hoe: Ity no Kristy; fa hoy kosa ny sasany: Fa angaha avy any Galilea no ihavian'ny Kristy?<br />Tsy voalazan'ny Soratra Masina va fa avy amin'ny taranak'i Davida, sy avy amin'ny tanána Betlehema nitoeran'i Davida no hihavian'ny Kristy?<br />Koa nisara-tsaina ny aminy be ihany ny vahoaka.<br />Ny sasany tamin'izy ireo aza nitady hisambotra azy; saingy tsy nisy sahy nitána azy.<br />Dia niverina tany amin'ny lohan'ny mpisorona sy ny Farisiana ny miaramila, ka nilazan'ireo hoe: Ahoana no tsy nitondranareo azy?<br />Fa hoy ny navalin'ny miaramila: Tsy mbola nisy olona niteny tahaka iny Lehilahy iny.<br />Dia hoy ny Farisiana tamin'ireo: Hianareo koa angaha voasolokiny?<br />Jereo ange raha mba misy loholona na Farisiana iray akory nino azy?<br />Ary raha izay vahoaka foana tsy mahalala ny Lalána akory, dia olona voaozona ireny.<br />Dia Nikodema ilay nanatona an'i Jesoa nony alina sy anisan'izy ireo, no nanao taminy hoe:<br />Moa ny Lalántsika va manameloka olona raha tsy efa re aloha ny teniny, ka fantatra koa izay nataony?<br />Fa namaly izy ireo ka nanao taminy hoe: Hianao koa ve avy any Galilea? Diniho dia ho hitanao fa tsy misy mpaminany avy any Galilea.<br />Dia samy lasa nody ho any antranony avy izy ireo.</p>"
        },
        {
            "id": "17",
            "imagen": "Alahady 17 Martsa",
            "contenido": "<h3>Alahady Fahadimy amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>31,31-34.</em><p>Indro avy ny andro, - teny marin'ny Tompo, hanaovako fanekena vaovao amin'ny taranak'Israely sy ny taranak'i Jodá:<br />ka tsy fanekena toy ny nataoko tamin'ny razany, tamin'ny andro nitantanako azy, nitondrako azy nivoaka avy any amin'ny tany Ejipta, fanekena nivadihan'izy ireo, na dia vadiny aza aho.<br />Fa izao no fanekena hataoko amin'ny taranak'Israely, rahefa afaka izany andro izany, - teny marin'ny Tompo: Hataoko ao anatiny ny laláko, dia sady hosoratako ao am-pony; ka ho Andriamanitr'izy ireo aho, ary izy ireo ho oloko.<br />Tsy hisy olona hampianatra ny namany intsony, na olona hampianatra ny rahalahiny, hanao hoe: Mahalalá an'ny Tompo! Fa hahalala ahy avokoa izy rehetra, - teny marin'ny Tompo. Satria tsy hotsarovako intsony ny fahotany.</p><h3>Salamo</h3><em>51(50),3-4.12-13.14-15.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br />vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br />Sasao tanteraka aho amin'ny heloko, <br />ary diovy aho amin'ny fahotako.<br />Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br />Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br />Ampodio ny fifaliana amin'ny famonjenao, ary tohany amin'ny fananana fo mazoto aho.<br />Hampianariko ny lálanao, ry zareo mandika azy, ka hiverina aminao indray ny mpanota.</p><h3>Taratasy ho an'ny Hebrio</h3><em>5,7-9.</em><p>Tamin'ny andron'ny nofony, nony nanolotra fivavahana sy fifonana nombam-pitarainana mafy sy ranomaso be tamin'ilay nahavonjy azy tamin'ny fahafatesana izy sady nohenoiny noho ny fahatahorany an'Andriamanitra,<br />dia nianatra ny fanekena tamin'ny fahoriana niaretany, na dia Zanaka aza;<br />ary ankehitriny, efa tonga amin'izay fanaperana izy, ka tonga fototry ny famonjena mandrakizay ho an'izay manaiky azy,</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>12,20-33.</em><p>Ary nisy jentily sasany anisan'izay niakatra hivavaka tamin'ny andro fety,<br />nanatona an'i Filipo, izay avy tany Betsaïdan'i Galilea, ka nihanta taminy nanao hoe: Tompoko, mba ta-hahita an'i Jesoa izahay.<br />Dia lasa Filipo nilaza tamin'i Andre ka dia i Andre sy Filipo no niara-nilaza tamin'i Jesoa.<br />Ary namaly azy Jesoa ka nanao hoe: Tonga ny fotoana hanomezam-boninahitra ny Zanak'olona.<br />Lazaiko marina dia marina aminareo fa raha tsy maty ny voam-bary nafafy tamin'ny tany,<br />dia mitoetra foana izy: fa raha maty kosa izy, dia mahavokatra be. Izay tia ny ainy no hahavery azy; fa izay mankahala ny ainy amin'izao fiainana izao no hitahiry azy ho amin'ny fiainana mandrakizay.<br />Raha misy manompo ahy, dia aoka izy hanaraka ahy, ary izay itoerako no hitoeran'ny mpanompoko koa. Raha misy manompo ahy, dia homen'ny Raiko voninahitra izy.<br />Ankehitriny, mitebiteby ny fanahiko, ka inona re no holazaiko? Raiko ô, vonjeo aho ho afaka amin'ity ora ity. Nefa izao indrindra no nahatongavako ho amin'izao ora izao.<br />Raiko ô, omeo voninahitra ny anaranao. Tamin'izay dia nisy feo avy tany an-danitra nanao hoe: Efa nomeko voninahitra izy, ary mbola homeko voninahitra indray.<br />Nony nahare izany ny vahoaka izay teo, dia nanao hoe: Kotro-baratra izany; fa hoy kosa ny sasany hoe: Anjely niteny taminy izay.<br />Dia hoy Jesoa hoe: Tsy ho ahy izany feo izany, fa ho anareo.<br />Ankehitriny dia tonga ny fitsarana an'izao tontolo izao; ankehitriny ny mpanapaka an'izao tontolo izao no horoahina.<br />Ary izaho rahefa tafasandratra hiala amin'ny tany, dia hitarika ny olona rehetra hanatona ahy.<br />(Ny nolazainy tamin'izany dia ny karazam-pahafatesana tokony hahafatesany).</p>"
        },
        {
            "id": "18",
            "imagen": "Alatsinainy 18 Martsa",
            "contenido": "<h3>Alatsinainy Fahadimy amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>13,1-9.15-17.19-30.33-62.</em><p>Nisy lehilahy anankiray, atao hoe Joakima, nonina tao Babilona;<br />nanambady vehivavy anankiray, atao hoe Sozana, zanakavavin'i Helkiasa, sady tsara tarehy tokoa, no natahotra an'Andriamanitra,<br />satria olo-marina rainy aman-dreniny, ka nampianatra ireo zanany, araka ny lalán'i Moizy.<br />Mpanankarem-be io Joakima io, ary nanana zaridaina teo akaikin'ny tranony izy, ary be ny Jody mankao aminy, satria izy no manan-kaja indrindra tamin'izy rehetra ireo.<br />Tamin'izay taona izay, dia notendrena ho mpitsara ny loholona roa lahy tamin'ny vahoaka; ireo no nitenenan'ny Mpampianatra nataony hoe: Ireo anti-dahy, izay mpitsara ka toa mitondra ny vahoaka, no nivoahan'ny faharatsiana avy ao Babilona.<br />Ao an-tranon'i Joakima no falehan'izy ireo, ary ny olona rehetra manan'ady dia manatona azy.<br />Tokony ho amin'ny misasak'andro, rahefa lasa ny vahoaka, Sozana kosa niditra tao anatin'ny zaridain'ny lahy ka nitsangatsangana tao.<br />Hitan'ireto anti-dahy roa lahy izy, niditra sy nitsangatsangana ao isan'andro, ka velom-panirian-dratsy azy mafy izy ireo:<br />nosimbany ny sainy ary naviliny tsy hahita ny lanitra ny masony sy tsy hahatsiaro izay fitsarana marin'Andriamanitra.<br />Eo am-pikendrena izay fotoana mety indrindra izy ireo indro Sozana niditra tao anaty zaridaina toy ny nataony omaly sy afakomaly, tsy narahan'ny olona hafa-tsy ankizivavy roa, fa te-handro tao anaty zaridaina izy, satria nafana ny andro.<br />Tsy nisy olona tao, hafa-tsy iretsy anti-dahy niery sy nikendry azy.<br />Dia hoy razazavavy tamin'ireo ankizivavy: Itondray diloilo manitra sy menaka fanosorana aho; ary hidio ny vavahadin'ny zaridaina fa handro aho.<br />Vao lasa ireo ankizivavy, dia nitsangana izy roa lahy, nidodododo nankeo amin'i Sozana, ka nanao taminy hoe:<br />Hitanao fa mihidy ny vavahadin'ny zaridaina, tsy misy mahita antsika, ary izahay mirehi-pitiavana anao; koe ekeo ny fanirianay, meteza mba ho anay.<br />Fa raha mandá kosa hianao dia hitsangan-ko vavolombelona miampanga anao izahay, hilaza fa nisy tovolahy anankiray nomba anao ka izany no namerenanao an'ireo ankizivavy.<br />Nisento Sozana ka nanao hoe: Latsaka an-katerena mafy aho avy hatraiza hatraiza: hanao izany moa aho, fahafatesana ho ahy izany; tsy hanao izany indray, tsy afa-mandositra ny tánanareo.<br />Aleoko anefa tsy nanao ratsy azon'ny tánanareo; toy izay hanota eo anatrehan'ny Tompo.<br />Dia niantso mafy izy; fa mba niantsoantso hamely azy koa, ireto anti-dahy;<br />sady nihazakazaka namoha ny vavahadin'ny zaridaina ny iray amin'izy ireo.<br />Vao nandre ny antsoantso avy any anaty saha ireo mpanompo tao an-trano, dia nidodododo niditra ny vavahady tao ivoho hizaha izay inona ao.<br />Nony nilazalaza ny toe-draharaha ireto anti-dahy dia menatra mafy ireto mpanompo, fa tsy mbola nisy nilaza zavatra toy izany, ny amin'i Sozana, na iza na iza.<br />Ny ampitson'iny, rahefa tafavory tao amin'i Joakima vadin'i Sozana ny vahoaka, dia tonga tao koa ireto anti-dahy roa lahy, efa feno hevi-dratsy hamelezana an-drazazavavy mba hahafaty azy.<br />Hoy izy ireo teo anatrehan'ny vahoaka: Ampanalao Sozana, zanak'i Helkiasa sy vadin'i Joakima. Dia naniraka haka azy niaraka tamin'izay ny olona.<br />Dia tonga razazavavy nomban'ny ray aman-dreniny sy ireo zanany lahy, ary ny havany rehetra.<br />Fa ny fianakaviany rehetra mbamin'izay nahalala azy kosa, nandatsa-dranomaso avokoa.<br />Dia nitsangana teo afovoan'ny vahoaka ireto anti-dahy roa lahy, nametra-tánana tamin'ny lohan-drazazavavy;<br />izy kosa, sady nitomany no niandrandra ny lanitra, satria natoky ny Tompo izy.<br />Ary hoy ireto anti-dahy: Raha nitsangatsangana tao anaty zaridaina izahay dia honjohonjonay ihany, indro izy niditra, narahin'ankizivavy roa; ka nasainy nohidiana ny vavahadin'ny zaridaina dia naveriny ireo ankizivavy roa ireo.<br />Ary nisy tovolahy anankiray efa namitsaka tao, nanatona azy, dia nanao ratsy taminy.<br />Tao anjoron'ny zaridaina izahay, fa rahefa nahita izany heloka izany dia niroatra nankeo amin'izy ireo, ka tratranay tamin'izany fahavetavetana izany izy.<br />Tsy azonay nosamborina ilay tovolahy, fa matanjaka noho izahay, ka novohany ny vavahady dia nitsoaka izy.<br />Razazavavy kosa, nony azonay, nanontanianay hoe: iza iny tovolahy iny, nefa tsy nety nilaza taminay izy. Izany no filazanay marina.<br />Nino izany ny be sy ny maro, satria anti-dahy ireo sady mpitsara ny vahoaka, ka dia noheloin'izy ireo ho faty razazavavy.<br />Tamin'izay Sozana niantso tamin'ny feo mahery nanao hoe: Ry Andriamanitra mandrakizay ô, hianao no mahalala ny miafina sy mahafantatra ny zavatra rehetra alohan'ny ahatongavany aza,<br />fantatrao fa lainga no niampangan'izy ireo ahy, ary indro aho fa maty, nefa izay noforoniny an-kasomparana hamelezana ahy, tsy misy nataoko akory.<br />Nohenoin'ny Tompo ny feony.<br />Ary raha ilay nitondra azy hovonoina iny ny olona, Andriamanitra kosa nanaitra ny fanahy masin'ny zazalahy anankiray, atao hoe Daniely.<br />Niantso tamin'ny feo avo io nanao hoe: Raha izaho dia afa-tsiny amin'ny ran'io vehivavy io.<br />Niherika nankany aminy avokoa ny vahoaka, sady nanao taminy hoe: Inona no hevitr'izany teny lazainao izany?<br />Dia nijoro tao afovoan'ny vahoaka Daniely, nilaza hoe: Hay va re adala toy izany hianareo, ry zanak'Israely, ka hampamono ny zanakavavin'Israely, nefa tsy mbola namototra na nikaroka izay marina hianareo?<br />Miverena ho any amin'ny trano fitsarana, fa lainga no niampangana azy io.<br />Dia niverina faingana ny vahoaka ary hoy ny loholona tamin'i Daniely: Avia, hiara-mipetraka aminay hianao, ary aposahy ny hevitra, fa efa nomen'Andriamanitra anao ny voninahitry ny fahanterana.<br />Ka hoy Daniely tamin'ny vahoaka: Saraho hifanalavitra izy roa lahy, fa hotsaraiko izy.<br />Nony tafasaraka izy ireo, nantsoin'i Daniely ny anankiray, dia hoy izy taminy: Ry olona nihantitra tamin'ny fanaovan-dratsy ô, indreo hifototra aminao ny fahotana nataonao izay ela izay;<br />hianao efa namoaka fitsarana tsy marina, nanameloka ny tsy manan-tsiny, ary nandefa ny meloka; nefa hoy ny Tompo hoe: Aza mampamono ny tsy manan-tsiny sy ny marina.<br />Ka raha nahita an-drazazavavy ary hianao, dia lazao hoe: teo ambany hazo inona no niresaka izy ireo? Hoy ny navaliny hoe: Teo ambany lentisika.<br />Dia hoy Daniely: Izany tokoa fa lainga lazainao izany hahafaty anao, fa vonon-kanataka anao hisasaka ny anjelin'Andriamanitra, izay efa nahazo teny tamin'Andriamanitra sahady.<br />Nony nampihataka an'io izy, nasainy hampidirina indray ilay anankiray, ka hoy izy taminy: Ry taranak'i Kanaana, fa tsy mba taranak'i Jodá ô, sodokan'ny hatsaran-tarehim-behivavy hianao; ary voasimban'ny filan-dratsy ny fonao.<br />Izany no nataonareo tamin'ny zanakavavin'Israely; ary izy ireo, noho ny tahony anareo, dia niresaka taminareo; fa ity zanakavavin'i Jodá kosa tsy mba nety nandefitra izay faharatsianareo akory.<br />Koa mba lazao amiko ankehitriny hoe: teo ambany hazo inona moa no tratranao niresaka izy ireo? Hoy izy: Teo ambany oaka.<br />Ka hoy Daniely taminy: Izany tokoa, fa lainga lazainao izany, hahafaty anao; fa efa miandry ny fotoana hamakiany anao hisasaka ny anjelin'ny Tompo, mitan-tsabatra, hamono anareo.<br />Dia nihoraka mafy ny vahoaka rehetra tafavory, ary nisaotra an'Andriamanitra, fa mamonjy izay nanantena azy izy.<br />Nony inona nitsangana izy ireo, hamely an'ireto anti-dahy roa lahy, izay nataon'i Daniely vaky lainga, araka ny teny naloaky ny vavany ihany ho miampanga tsy marina; ka ny ratsy notadiaviny hatao tamin'ny namany ihany, no nataony tamin'izy roa lahy,<br />mba hahatanteraka ny lalán'i Moizy; dia novonoiny ho faty izy ireo ary ny rá tsy manan-tsiny dia voavonjy tamin'izany andro izany. Nidera an'Andriamanitra noho ny amin'i Sozana zanany vavy.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br />tsy hanan-java-mahory aho.<br />Mampijanona ahy eo amin'ny vilona maitso izy, <br />mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br />mamelombelona ny fanahiko.<br />Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br />Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br />tsy misy loza atahorako fa hianao no eo amiko; <br />ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br />Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br />manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br />Eny fahasambarana amam-pahasoavana no homba ahy, <br />amin'ny andro rehetra hiainako; <br />dia hitoetra ao an-tranon'ny Tompo aho, <br />mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,1-11.</em><p>Jesoa kosa nankany an-tendrombohitra Oliva,<br />fa nony marainakoa vao niverina tany an-tempoly izy, ka nanatona azy ny vahoaka rehetra, dia nipetraka nampianatra azy ireo izy.<br />Ary nisy vehivavy anankiray azo nijangajanga nentin'ny mpanora-dalána sy ny Farisiana, ka narosony teo afovoany.<br />Dia hoy izy tamin'i Jesoa: Ry Mpampianatra, azo nijangajanga ity vehivavy ity.<br />Ary Moizy ao amin'ny Lalána dia nandidy antsika hitora-bato ny olona toy izany, fa hianao kosa mba ahoana, hoy hianao?<br />Izy no nanao izany dia ny hakany fanahy azy, mba hisy hiampangany azy. Fa Jesoa kosa niondrika dia nanoratra tamin'ny rantsan-tánany teo amin'ny tany.<br />Ry zareo amin'izany tsy nitsahatra, fa mbola nanontany azy ihany, ka nitraka izy dia nanao taminy hoe: Izay tsy manam-pahotana aminareo no aoka hitora-bato azy voalohany.<br />Dia niondrika indray izy ka nanoratra teo amin'ny tany.<br />Fa ry zareo kosa nony nandre izany, dia nihatakataka tsirairay, ny zokinjokiny no loha lálana, ka Jesoa irery sisa nijanona sy ilay vehivavy teo afovoany.<br />Izay vao nitraka Jesoa, ka nanao taminy hoe: Ravehivavy, aiza ry zareo niampanga anao teo? Moa tsy nisy nanameloka anao va?<br />Tsy nisy, Tompoko, hoy izy. Izaho koa tsy hanameloka anao, hoy Jesoa. Mandehana, ka aza manota intsony.</p>"
        },
        {
            "id": "19",
            "imagen": "Talata 19 Martsa",
            "contenido": "<h3>Fankalazana an'i Masindahy Josefa, vadin'i Maria</h3><h3>Boky Faharoan'i Samoela</h3><em>7,4-5a.12-14a.16.</em><p>Ny alin'izay ihany, dia tonga tamin'i Natána ny tenin'ny Tompo nanao hoe:<br />Mandehana, lazao amin'ny mpanompoko, amin'i Davida, hoe: Izao no lazain'ny Tompo: Hianao ve no hanao trano hitoerako?<br />Rahefa tapitra ny andronao, ka mandry amin'ny razanao hianao, dia hatsangako ny taranakao manaraka anao, izay haloaky ny kibonao, ary hamafisiko ny fanjakany.<br />Izay no hanorina trano ho an'ny anarako, ary hohamafisiko ho mandrakizay ny seza fiandrianan'ny fanjakany.<br />Ho toy ny ray ho azy aho, ary izy dia ho toy ny zanaka ho ahy. Raha manao ratsy izy, dia hofaiziko amin'ny tsora-kazon'olombelona, sy ny kapoky ny zanak'olombelona.<br />Fa ho azo antoka ny faharetan'ny tranonao, sy ny fanjakanao eo anatrehanao mandrakizay ary hiorina mandrakizay ny seza fiandriananao.</p><h3>Salamo</h3><em>89(88),2-3.4-5.27.29.</em><p>Te-hihira mandrakizay ny hatsaram-pon'ny Tompo aho: <br />hanambara ny fahamarinanao amin'ny taranaka rehetra, ny vavako.<br />Fa hoy aho: Ny hatsaram-po no tranobe soa mandrakizay; <br />naorinao any an-danitra ny fahamarinanao.<br />Efa nanao fanekena tamin'ilay nofidiko aho; fianianana efa nataoko tamin'i Davida mpanompoko,<br />fa ta-hampiorina mafy mandrakizay ny taranakao aho, <br />sy hanamafy ny seza fiandriananao, hatramin'ny taranaka rehetra.<br />Izy hiantso ahy hoe: Hianao no raiko, sy Andriamanitro <br />ary vatolampy famonjena ahy.<br />Hitahiry ny hatsaram-poko aminy mandrakizay aho; <br />ary ny fanekeko aminy tsy hivadihana.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>4,13.16-18.22.</em><p>Tsy ny lalána no nahazoan'i Abrahama sy ny taranany fampanantenana handova izao tontolo izao, fa ny fahamarinana avy amin'ny finoana.<br />Koa ny finoana no andovana, mba ho araka ny fahasoavana, ka ho mafy ho an'ny taranaka rehetra ny fampanantenana, dia tsy ho an'izay amin'ny Lalána ihany, fa ho an'izay amin'ny finoan'i Abrahama koa, satria raintsika rehetra izy,<br />(araka ny voasoratra hoe: Natsangako ho rain'ny firenena maro hianao) eo anatrehan'izay ninoany, dia Andriamanitra mpamelona ny maty, sy mpiantso ny tsy misy toy ny misy.<br />Nino izy, fa nanantena na dia tsy nisy tokony hanantenany aza, ka tonga rain'ny firenena maro, araka ny voalaza taminy hoe: Ho tahaka izany ny taranakao.<br />koa notanana ho fahamarinany izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,16.18-21.24a.</em><p>ary Jakoba niteraka an'i Josefa vadin'i Maria izay niteraka an'i Jesoa, ilay atao hoe Kristy.<br />Ary toy izao no nahaterahan'ny Kristy: Maria reniny dia efa fofombadin'i Josefa; fa raha mbola tsy niray trano izy ireo, dia hita fa nanan'anaka avy tamin'ny Fanahy Masina izy.<br />Ary Josefa vadiny, noho izy lehilahy marina sady tsy ta-hanala baráka azy, dia nikasa hametraka azy mangingina.<br />Nefa raha mbola nieritreritra izany izy, indro nisy anjelin'ny Tompo niseho taminy, tamin'ny nofy, ka nanao hoe: Ry Josefa, zanak'i Davida, aza matahotra hampakatra an'i Maria vadinao, fa ny Zaza ao an-kibony dia avy amin'ny Fanahy Masina,<br />ary hiteraka Zazalahy izy, ka ny anarany hataonao hoe Jesoa, fa izy no hamonjy ny olony ho afaka amin'ny fahotany.<br />Ary rahefa nahatsiaro tamin'ny torimaso Josefa, dia nanao araka izay nandidian'ny Anjely azy ka nampakatra ny vadiny,</p>"
        },
        {
            "id": "20",
            "imagen": "Alarobia 20 Martsa",
            "contenido": "<h3>Alarobia Fahadimy amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>3,14-20.91-92.95.</em><p>Dia niteny Nabokodonozora, ka nanao tamin'ireo hoe: Fanahy inianareo va, ry Sidraka, Misaka ary Abdenegao, no tsy anompoanareo ny andriamanitro sy tsy itsaoahanareo ny sariolona volamena natsangako?<br />Ankehitriny, raha vonon-kiankohoka hitsaoka ny sariolona nataoko hianareo, raha vao mandre ny feon'ny anjomara, ny sobaba, ny lokanga, ny samboka, ny valiha, ny farara mbamin'ny zava-maneno isan-karazany... Fa raha tsy mitsaoka azy hianareo, dia hatsipy miaraka amin'izay ao anatin'ny memy mirehitra afo mivaivay, ka iza moa no andriamanitra hahavonjy anareo amin'ny tánako?<br />Fa namaly Sidraka sy Misaka ary Abdenegao, ka nanao hoe: Ry Nabokodonozora ô, tsy misy tokony havalinay anao.<br />Raha mahavonjy anay tokoa ny Andriamanitra tomponay, dia hovonjeny amin'ny memy mirehitra afo mivaivay sy amin'ny tánanao izahay, ry mpanjaka ô!<br />Ary na tsy hataony aza izany, aoka ho fantatrao, ry mpanjaka, fa tsy hanompo izay andriamanitrao izahay, na hiankohoka eo anatrehan'izay sariolona volamena natsanganao.<br />Dia feno hatezerana Nabokodonozora, ary niova tamin'i Sidraka sy Misaka sy Abdenegao ny tarehany. Nanohy niteny indray izy, ka nasainy nohafanaina ny memy impito mihoatra noho ny niheveran'ny olona ny tokony hanafanana azy;<br />ary ny miaramila sasany izay matanjaka indrindra amin'ny tafiny, no nasainy namatotra an'i Sidraka, Misaka, Abdenegao, sy hanipy ireo ao anatin'ny memy mirehitra afo mivaivay.<br />Talanjona loatra tamin'izay Nabokodonozora mpanjaka, ka nitsangana faingana. Niteny izy ka nanao amin'ireo mpanolo-tsainy hoe: Tsy olona telo lahy nifatotra va no natsipitsika tao anatin'ny memy? Dia hoy ny navalin'ireo ny mpanjaka: Izany tokoa, ry mpanjaka. Ary hoy izy niteny indray: Izaho anefa, indreo, mahita efa-dahy tsy mifatotra,<br />mandehandeha ao afovoan'ny afo, tsy misy manino-maninona akory, ary ny fijery an'ilay fahefatra hoatra ny zanak'andriamanitra.<br />Niteny Nabokodonozora ka nanao hoe: Isaorana anie ny Andriamanitr'i Sidraka sy Misaka sy Adbenegao, fa naniraka ny anjeliny hamonjy ny mpanompony izay natoky azy sy nandika ny didin'ny mpanjaka, ary nanolo-tena mba tsy hanompo na hitsaoka andriamani-kafa hafa-tsy ny Andriamaniny ihany.</p><h3>Bokin'i Daniely</h3><em>3,52.53.54.55.56.</em><p>Isaorana hianao, ry Tompo, Andriamanitry ny razanay mendrika hoderaina sy homem-boninahitra ary hankalazaina mandrakizay. Isaorana ny anaranao masina sy be voninahitra, mendrika ny fiderana ambony indrindra sy ny fankalazana mandrakizay.<br />Isaorana hianao ao amin'ny tempolin'ny voninahitrao masina mendrika ny dera amam-boninahitra ambony indrindra mandrakizay.<br />Isaorana hianao, ao amin'ny seza fiandrianan'ny fanjakanao mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br />Isaorana hianao, izay maninteraka ny hantsana ny fijerinao mipetraka eo ambonin'ny Kerobima, mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br />Isaorana hianao, eo amin'ny habakabaky ny lanitra, mendrika ny dera amam-boninahitra mandrakizay.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,31-42.</em><p>Koa hoy Jesoa tamin'ireo Jody nino azy: Raha mahatana ny teniko hianareo dia ho mpianatro tokoa,<br />sady ho fantatrareo ny marina, ary ny marina no haha-olona afaka anareo.<br />Dia hoy ny navalin'izy ireo azy: Taranak'i Abrahama izahay, ary tsy mba nandevozin'olona na oviana na oviana, ka ahoana no ilazanao hoe: Ho olona afaka hianareo?<br />Fa hoy Jesoa taminy: Lazaiko marina dia marina aminareo fa izay manota dia andevon'ny ota.<br />Ny andevo tsy mitoetra ao an-trano mandrakariva.<br />Koa raha ny Zanaka no manafaka anareo, dia ho afaka tokoa hianareo.<br />Fantatro ihany fa taranak'i Abrahama hianareo, nefa mitady hamono ahy hianareo, satria tsy tafalatsaka ao am-ponareo ny teniko.<br />Izaho milaza izay hitako eo amin'ny Raiko, ary hianareo kosa manao izay renareo ao amin'ny rainareo.<br />Namaly ireo ka nanao taminy hoe: Abrahama no rainay. Fa hoy Jesoa taminy: Raha zanak'i Abrahama hianareo, dia hanao ny asan'i Abrahama.<br />Nefa mitady hamono ahy hianareo ankehitriny, dia izaho izay nilaza taminareo ny marina reko tamin'Andriamanitra: tsy asan'i Abrahama izany.<br />Ny asan'ny rainareo no ataonareo! Dia hoy ireo taminy: Tsy mba teraka tamin'ny fijangajangana izahay, ka iray ihany no rainay, dia Andriamanitra.<br />Fa hoy kosa Jesoa tamin'izy ireo: Raha Andriamanitra no rainareo, dia ho tia ahy hianareo, satria Andriamanitra no nihaviako, ary izy no nahatongavako aty; fa tsy tonga ho ahy aho, fa izy no naniraka ahy.</p>"
        },
        {
            "id": "21",
            "imagen": "Alakamisy 21 Martsa",
            "contenido": "<h3>Alakamisy Fahadimy amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>17,3-9.</em><p>Dia niankohoka tamin'ny tany Abrama ary Andriamanitra niteny taminy nanao hoe:<br />Ny amiko dia izaho no fanekeko aminao: Hianao dia ho tonga rain'ny firenena tsy hita isa,<br />ary ny anaranao dia tsy hatao hoe Abrama intsony, fa hatao hoe Abrahama, satria hataoko rain'ny firenena tsy hita isa hianao.<br />Hampitomboiko dia hampitomboiko hianao, hataoko firenena maro hianao, ary hisy mpanjaka avy aminao.<br />Manao fanekena aminao aho, aminao sy amin'ny taranakao, hanaraka anao amin'ny taona mifandimby, dia ho fanekena maharitra mandrakizay, mba ho Andriamanitrao aho, sy ho Andriamanitry ny taranakao handimby anao.<br />Homeko anao sy ny taranaka handimby anao ny tany izay ipetrahanao izao mbola vahiny izao, dia ny tany Kanaana manontolo hananany azy mandrakizay, ary izaho no ho Andriamanitr'izy ireo.<br />Hoy Andriamanitra tamin'i Abrahama: Ny aminao kosa, hitandrina ny fanekeko hianao, dia hianao sy ny taranakao amin'ny taona mifandimby.</p><h3>Salamo</h3><em>105(104),4-5.6-7.8-9.</em><p>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br />Tsarovy ny asa mahagaga nataony, ny fahagagana amam-pitsarana navoaky ny vavany,<br />ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br />Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br />Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br />Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,51-59.</em><p>Lazaiko marina dia marina aminareo, fa raha misy mitandrina ny teniko, dia tsy hahita fahafatesana mandrakizay izy.<br />Dia hoy ny Jody: Fantatray amin'izao fa manana demony hianao; Abrahama sy ny mpaminany aza maty, fa hianao kosa manao hoe: Raha misy mitandrina ny teniko, dia tsy hanandrana fahafatesana mandrakizay izy.<br />Angaha hianao lehibe noho Abrahama rainay izay efa maty? Ny mpaminany koa efa maty; manao anao ho iza re hianao e?<br />Dia hoy Jesoa: Raha manome voninahi-tena aho, dia tsinontsinona ny voninahitro; fa ny Raiko izay ataonareo ho Andriamanitrareo no manome voninahitra ahy.<br />Tsy fantatrareo anefa izy; fa izaho no mahalala azy, ary raha milaza ho tsy mahalala azy aho, dia ho mpandainga tahaka anareo koa: fa fantatro izy, ary mitandrina ny teniny aho.<br />Nientan-kafaliana Abrahama rainareo nanantena hahita ny androko; ary nahita izy ka faly.<br />Dia hoy ny Jody taminy: Tsy mbola dimam-polo taona akory hianao, ka dia hoe nahita an'i Abrahama?<br />Lazaiko marina dia marina aminareo, hoy Jesoa taminy: Fony mbola tsy áry Abrahama, dia efa izaho aho.<br />Tamin'izay naka vato izy ireo hitorahana azy; fa niery Jesoa ka nivoaka ny tempoly.</p>"
        },
        {
            "id": "22",
            "imagen": "Zoma 22 Martsa",
            "contenido": "<h3>Zoma Fahadimy amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>20,10-13.</em><p>Fa efa reko ny vava ratsin'ny olona betsaka manao hoe: Fangorohoroana avy hatraiza hatraiza! Torio izy, handeha hotorintsika izy! Ny olona rehetra tsara fihavanana amiko, manao andry maso ny diako: Raha mety ho voatarika izy dia hahombiazantsika, ka dia hamaly faty azy isika.<br />Iaveh anefa no momba ahy, toy ny lehilahy mahery; ka hitambotsitra ireo mpanenjika ahy, fa tsy haharesy. Ny tsy hahombiazany hahasafo-kenatra azy amin'ny fahafaham-baraka mandrakizay tsy hohadinoina.<br />Ry Iavehn'ny tafika, hianao izay mizaha toetra ny marina, izay mahita ny voa sy ny fo, hahita ny famalianao an'ireo aho, fa hianao no nanankinako ny adiko.<br />Mihirá ho an'ny Tompo, miderá an'ny Tompo, fa manafaka ny fanahin'ny ory, amin'ny tánan'ny ratsy fanahy izy.</p><h3>Salamo</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Tiako hianao, ry Iaveh heriko!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Niantso an'izay mendrika hoderaina, an'ny Tompo, aho, dia voavonjy tamin'ny fahavaloko.<br />Nanodidina ahy ny fatoram-pahafatesana; nampitahotra ahy ny riak'i Beliala,<br />nihodidina tamiko ny fatoran'ny Seoly; ary latsaka teo anatrehako ny fandrika haraton'ny fahafatesana.<br />Niantso an'ny Tompo tao anatin'ny fahoriako aho, ary nitaraina tamin'Andriamanitro aho; ka reny tany an-tempoliny ny feoko; tonga tao an-tsofiny ny fitarainako teo anatrehany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,31-42.</em><p>Dia naka vato hitorahana azy indray ny Jody;<br />fa hoy Jesoa tamin'izy ireo: Be ny asa soa nasehoko teo taminareo, avy tamin'ny Ray, ka iza amin'ireny asa ireny no itorahanareo ahy?<br />Dia hoy ny Jody namaly azy: Tsy ny asa soa no itorahanay anao, fa ny teninao miteny ratsy an'Andriamanitra; satria olombelona fotsiny hianao, nefa manao ny tenanao ho Andriamanitra.<br />Ary Jesoa namaly azy hoe: Moa tsy izao no voasoratra ao amin'ny Lalánareo: Hoy Izaho: Andriamanitra hianareo?<br />Ka raha ireny nanambarana ny tenin'Andriamanitra ireny aza antsoin'ny lalána hoe Andriamanitra, ary tsy azo foanana ny Soratra Masina,<br />ahoana no ilazanareo an'ilay nohamasin'ny Ray sy nirahiny ety ambonin'ny tany hoe: miteny ratsy an'Andriamanitra hianao satria nilaza hoe: Zanak' Andriamanitra aho?<br />Raha tsy manao ny asan'ny Raiko aho, dia aza mino ahy hianareo;<br />fa raha manao ihany kosa aho, na dia tsy te-hino ahy aza hianareo, dia minoa ny asako, dia ho fantatrareo fa ny Ray eto amiko, ary izaho ao amin'ny Ray.<br />Tamin'izay dia nitady hisambotra azy indray izy ireo, fa niala teo an-tánany izy.<br />Dia lasa izy nankany an-dafin'i Jordany, amin'ilay tany nanaovan'i Joany batemy voalohany, ka nitoetra tany.<br />Ary maro no nanatona azy, fa nanao hoe: Tsy nanao fahagagana Joany;<br />nefa marina avokoa ny teny rehetra nilazan'i Joany azy. Koa maro no nino azy teo.</p>"
        },
        {
            "id": "23",
            "imagen": "Asabotsy 23 Martsa",
            "contenido": "<h3>Asabotsy Fahadimy amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>37,21-28.</em><p>Ary lazao aminy hoe: Izao no lazain'ny Tompo Iaveh: Indro halaiko any amin'ny firenena nalehany, ny zanak'Israely; hangoniko avy any rehetra any izy, dia hoentiko miverina eo amin'ny taniny.<br />Hataoko firenena iray ihany eo amin'ny tany, eo ambonin'ny tendrombohitr'Israely, izy; mpanjaka iray ihany no hanjaka amin'izy rehetra; tsy ho firenena roa intsony izy, na tafasaraka ho fanjakana roa.<br />Tsy handoto tena intsony izy, na amin'ny sampiny vetaveta, na amin'ny fahavetavetany, na amin'ny hadisoany rehetra; hovonjeko ho afaka amin'ny fiodinany rehetra nanotany izy, ary hodioviko; izy ireo ho vahoakako, ary izaho ho Andriamaniny.<br />Davida mpanompoko no ho mpanjakany; ary izy rehetra hiray mpiandry, hanaraka ny fitsipiko, hitandrina ny didiko, ary hanaraka izany.<br />Honina eo amin'ny tany nomeko an'i Jakoba mpanompoko sy nonenan'ny razany, izy ireo; dia honina eo izy mbamin'ny zanany sy ny zanaky ny zanany mandrakizay, ary Davida mpanompoko no ho mpanapaka azy mandrakizay.<br />Sady hanao fanekem-pihavanana amin'izy ireo aho, ka ho fanekena aminy mandrakizay izany; ary izaho hanorina azy, hampitombo azy, ary hanangana ny fitoerako masina eo aminy mandrakizay.<br />Ny fonenako, ho eo ambonin'izy ireo; izaho ho Andriamaniny; ary izy ho vahoakako.<br />Dia ho fantatry ny firenena fa Iaveh aho manamasina an'Israely, rahefa ho eo aminy mandrakizay ny fitoerako masina.</p><h3>Bokin'i Jeremia</h3><em>31,10.11-12ab.13.</em><p>Hianareo, firenena, mihainoa ny tenin'ny Tompo, ary torionareo izany, any amin'ireo nosy lavitra; ataovy hoe: Ilay nampiely an'Israely, dia hanangona azy indray; ary hiandry azy toy ny fiandrin'ny mpiandry ondry ny ondry;<br />Satria Iaveh, efa nanavotra an'i Jakoba, sy nanafaka azy tamin'ny tánan'ny mahery noho izy.<br />Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br />Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br />Amin'izany, hifaly amin'ny dihy ny zazavavy, mbamin'ny zazalahy, sy ny anti-panahy koa. Hampodiko ho fifaliana ny fisaonany, halako alahelo, hampifaliko izy ireo manaraka ny fijaliany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>11,45-56.</em><p>Ary maro tamin'ny Jody izay tonga tao amin'i Maria sy Marta sy nahita ny nataon'i Jesoa no nino azy.<br />Fa ny sasany tamin'izy ireo kosa dia lasa nankany amin'ny Farisiana, ka nilaza taminy izay nataon'i Jesoa.<br />Dia namory ny mpanolo-tsaina ny lehiben'ny mpisorona sy ny Farisiana ka nanao hoe: Inona ity ataontsika, fa manao fahagagana maro iny Lehilahy iny?<br />Raha avelantsika hanao ihany izy, dia hino azy ny olona rehetra, ka ho avy ny Romana dia haka ny tanánantsika sy ny firenentsika.<br />Dia hoy ny anankiray tamin'izy ireo atao hoe Kaifa, izay lehiben'ny mpisorona tamin'izany taona izany: Tsy mahalala na inona na inona hianareo,<br />na tsy mihevitra akory fa tsara ho anareo raha maty ho an'ny vahoaka ny lehilahy anankiray, mba tsy ho rava ny firenena manontolo.<br />Tsy avy aminy anefa no nitenenany an'izany, fa noho izy lehiben'ny mpisorona tamin'izay taona izay, dia naminany izy fa ho faty ho an'ny firenena Jesoa,<br />ary tsy ho an'ny firenena ihany, fa mba hamory ny zanak'Andriamanitra izay efa niely koa ho antokony iray.<br />Hatramin'izany andro izany dia nikendry izay hahafaty azy izy ireo.<br />Koa tsy nandeha am-pahibemaso tany amin'ny Jody intsony Jesoa, fa niala teo nankany amin'ny tany akaikin'ny efitra, ho any an-tanána atao hoe Efrema, dia nitoetra tany izy mbamin'ny mpianany.<br />Efa akaiky ny Pakan'ny Jody tamin'izay ka maro ny olona avy tamin'izany tany izany no niakatra tany Jerosalema alohan'ny Paka, mba handio tena.<br />Dia nitady an'i Jesoa izy ireo ka nifampilaza tao anatin'ny tempoly hoe: Ahoana no hevitrareo, dia tsy ho avy hamonjy ny fety ve izy? Ny lehiben'ny mpisorona sy ny Farisiana tamin'izany efa nandidy fa izay mahita ny itoerany dia tsy maintsy milaza, mba hisamborana azy.</p>"
        },
        {
            "id": "24",
            "imagen": "Alahady 24 Martsa",
            "contenido": "<h3>Alahadin'ny sampakazo</h3><h3>Bokin'Izaia</h3><em>50,4-7.</em><p>Nomen'ny Tompo Tompo, ny lelan'ny mpianatra aho, mba hahaizako mankahery ny reraka, amin'ny teniko. Mamoha isa-maraina izy; mamoha ny sofiko izy, mba hihainoako, hoatra ny fihainon'ny mpianatra.<br />Nosokafan'ny Tompo Tompo ny sofiko, ary tsy mba nanohitra aho, na nihemotra akory,<br />Natolotro tamin'ny mpikapoka ahy ny lamosiko; ary tamin'ireo nanongotra ny volombavako ny takolako; ary ny tavako tsy nafeniko tamin'ny latsa sy ny rora.<br />Fa Iaveh Tompo namonjy ahy, ka ny latsa tsy nahaketraka ahy; ka ny tavako nataoko manahaka ny afo-vato, ary fantatro fa tsy ho menatra aho.</p><h3>Salamo</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Izay rehetra mahita ahy, manaraby ahy avokoa; misoka-molotra izy ary mihifikifi-doha:<br />Aoka izy hanankina ny tenany amin'ny Tompo. Aoka hovonjeny izy. Aoka hafahany izy fa tiany.<br />Fa amboa no mitangorona amiko; andian'olon-dratsy no mihenjy manodidina ahy; nandoaka ny tongotro aman-tánako izy;<br />mahisa ny taolako rehetra aho. Ireo kosa mandinika ahy sy mibanjina ahy;<br />zarain'izy ireo ny fitafiako, ary ilokany ny akanjoko.<br />Fa hianao kosa, Iaveh ô, aza manalavitra ahy! Hianao heriko, faingána hamonjy ahy!<br />Dia hitory ny anaranao amin'ny rahalahiko aho; hidera anao eo amin'ny fiangonana aho:<br />Miderá an'ny Tompo hianareo izay matahotra azy! manomeza voninahitra azy hianareo rehetra taranak'i Jakoba, manajá azy hianareo rehetra taranak'Israely!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>2,6-11.</em><p>na dia tao amin'ny fomban'Andriamanitra aza izy, dia tsy nihevitra ny fitoviany saranga amin'Andriamanitra ho zavatra nobaboiny,<br />fa nialany izany tamin'izy naka ny fomban'ny mpanompo, ka tonga mitovy amin'ny olombelona, sy hita ho olombelona tamin'ny fisehoany rehetra,<br />ary nilatsa-tenany ho ambany, nanolo-tena hanaiky hatramin'ny fahafatesana, dia fahafatesana tamin'ny hazo fijaliana.<br />Ho valin'izany kosa, dia nasandratr'Andriamanitra ambony indrindra izy, sy nomeny anarana mihoatra ny anarana rehetra,<br />mba handohalika amin'ny anaran'i Jesoa avokoa ny lohalika rehetra, na ny any an-danitra, na ny etý an-tany, na ny any ambany,<br />ary mba hanaiky avokoa ny lela rehetra fa Jesoa-Kristy dia Tompo efa niditra amin'ny voninahitr'Andriamanitra Ray.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>14,1-72.15,1-47.</em><p>Rahefa indroa andro sisa ny Paka sy ny Azima, dia nitady hisambotra am-pitaka an'i Jesoa ny lohandohan'ny mpisorona sy ny mpanora-dalana mba hamonoany azy;<br />nefa, hoy izy, tsy tokony ho amin'ny andro fety fandrao mitabataba ny vahoaka.<br />Ary nony tany Betania tao an-tranon'i Simona boka izy, dia nisy vehivavy anankiray niditra raha mbola nipetraka nihinana izy. Nitondra tavoara alabastra feno diloilo manitra sarobidy natao tamin'ny salohin'ny narda ravehivavy, ary novakiny ny tavoara, dia naidiny tamin'ny lohan'i Jesoa ny menaka.<br />Maro tamin'izay teo no tezitra ka nifampilaza hoe: Nahoana re no lanina foana toy izao ity zava-manitra?<br />Denie telon-jato mahery iny raha namidy ka homena ny mahantra. Dia nimonomonona tamin-dravehivavy izy ireo.<br />Fa hoy Jesoa taminy: Avelao izy; nahoana hianareo no manao ny mampalahelo azy? Asa soa no nataony tamiko,<br />fa ny mahantra dia misy eto aminareo mandrakariva, ka azonareo asian-tsoa araka izay tianareo, fa izaho kosa tsy ho eto aminareo mandrakariva;<br />nanao izay azony natao izy; nohosorany rahateo ny tenako ho fandevenana ahy.<br />Lazaiko marina aminareo fa na aiza na aiza hitoriana ity Evanjely ity amin'izao tontolo izao, dia holazaina koa izao nataon-dravehivavy izao ho fankalazana azy.<br />Ary Jodasy Iskariota, ilay isan'izy roa ambin'ny folo lahy, dia nankany amin'ny lohandohan'ny mpisorona mba hanolotra azy.<br />Faly ireo nony nandre izany, ka nanaiky hanome vola azy. Ary Jodasy dia nitady izay fotoana mety hamadihany azy.<br />Ary tamin'ny andro voalohan'ny Azima izay famonoana ny Paka, dia nilaza tamin'i Jesoa ny mpianany nanao hoe: Aiza no tianao halehanay hamboaranay ny hihinananao ny Paka?<br />Dia naniraka roa lahy tamin'ny mpianany izy ka nilazany hoe: Mankanesa any an-tanána, ary hifanena amin'ny lehilahy iray mitondra siny feno rano hianareo, ka manaraha azy.<br />Dia lazao amin'ny tompon'ny trano izay hidirany hoe: Izao no asain'ny Mpampianatra lazaina aminao: Aiza ny efitrano hiarahako mihinana ny Paka amin'ny mpianatro?<br />Dia hotoroany efi-trano malalaka voavoatra tsara hianareo ka ao no anamboary ho antsika.<br />Dia nandeha ny mpianany ka tonga tany an-tanána, ary nahita araka izay nolazainy taminy sy nanamboatra ny Paka.<br />Nony hariva ny andro, dia tonga izy sy ny roa ambin'ny folo lahy.<br />Ary raha nipetraka nihinana izy, dia hoy Jesoa: Lazaiko marina aminareo fa hamadika ahy ny anankiray aminareo izay miara-mihinana amiko.<br />Dia nalahelo izy ireo, ka samy nanontany azy tsirairay hoe: Izaho va izany?<br />Ary hoy izy taminy: Ny anankiray aminareo roa ambin'ny folo lahy izay miara-mandray amiko amin'ny tánany ao an-dovia.<br />Ny Zanak'olona dia mandeha araka ny nanoratana azy; nefa loza ho an'izay hamadika azy! Tsara ho an'izany lehilahy izany ny tsy teraka.<br />Ary raha mbola nihinana izy, dia nandray mofo Jesoa, ka nony efa notsofiny rano sy novakiny dia nomeny azy ireo, sy nataony hoe: Raiso, ity no vatako.<br />Rahefa izany dia nandray ny kalisy izy, ka nony efa nisaotra, dia nomeny azy izany sy nisotroan'izy rehetra.<br />Ary nolazainy taminy hoe: Ity no rako, dia ny ran'ny fanekena vaovao izay alatsaka ho an'ny maro.<br />Lazaiko marina aminareo fa tsy hisotro ny vokatry ny voaloboka intsony aho mandra-pihavin'ny andro hisotroako izay vaovao any amin'ny fanjakan'Andriamanitra.<br />Nony efa nanao hira fiderana izy ireo, dia nankany amin'ny tendrombohitra Oliva.<br />Ary hoy Jesoa taminy: Ho tafintohina noho ny amiko hianareo rehetra anio alina; fa efa voasoratra hoe: Hokapohina ny mpiandry, dia hihahaka ny ondry;<br />fa rahefa tafatsangana indray aho, dia hialoha anareo any Galilea.<br />Dia hoy Piera taminy: Na dia ho tafintohina noho ny aminao aza izy rehetra, izaho tsy mba ho tafintohina na oviana na oviana.<br />Ary hoy Jesoa taminy: Lazaiko marina aminao fa anio alina ihany, raha mbola tsy haneno fanindroany akory ny akoho, dia handá ahy intelo hianao.<br />Fa vao mainka niteny mafimafy kokoa izy nanao hoe: Na dia hiara-maty aminao aza aho, dia tsy handá anao. Ary nilaza toy izany koa izy rehetra.<br />Ary tonga tany amin'ny saha atao hoe Getsemany izy ireo, dia hoy izy tamin'ny mpianany: Mipetraha eto hianareo mandra-pivavako.<br />Ary nentiny hiaraka aminy Piera sy Jakoba ary Joany, dia nihoron-koditra sy ory indrindra izy.<br />Ary hoy izy taminy: Ory ny fanahiko ka ila hahafaty ahy; mijanòna eto hianareo, ary miareta tory.<br />Dia nandroso kely izy, ka niankohoka tamin'ny tany, ary nivavaka mba ho afaka amin'izany ora izany, raha azo atao,<br />nanao hoe: Aba, Raiko, azonao atao ny zavatra rehetra, ka aoka tsy hikasika ahy ity kapoaka ity, kanefa aoka tsy ny sitra-poko no ho tanteraka, fa ny anao.<br />Dia nankeo amin'ny mpianany izy, ka nahita azy natory, ary nilaza tamin'i Piera hoe: Ry Simona, matory va hianao? Tsy nahari-tory ora iray akory va hianao?<br />Miambena hianareo, ary mivavaha, mba tsy ho latsaka amin'ny fakam-panahy. Marisika ihany ny fanahy, fa ny nofo no osa.<br />Dia lasa indray izy nivavaka, ka ilay teny teo ihany no nataony.<br />Nony niverina indray izy, dia nahita azy natory fa efa nilondolondo ny masony, ka tsy hitan'izy ireo izay havaly azy.<br />Ary niverina fanintelony izy, ka nanao taminy hoe: Matoria amin'izao hianareo, ary mialá sasatra. - Aoka izay; tonga ny fotoana: indro hatolotra eo an-tánan'ny mpanota ny Zanak'olona.<br />Mitsangána hianareo, andeha isika: indro efa akaiky ilay hamadika ahy.<br />Niaraka tamin'izay raha mbola niteny izy, dia tamy Jodasy Iskariota isan'izy roa ambin'ny folo lahy, mbamin'ny vahoaka be nitondra sabatra sy langilangy, nirahin'ny lohandohan'ny mpisorona sy ny mpanora-dalána ary ny loholona.<br />Izy ireo dia efa nomen'ilay mpamadika azy famantarana toy izao: Izay horohako no izy, ka sambory, ary ento tsy amim-pisalasalana.<br />Vantany vao tonga izy dia nanatona an'i Jesoa ka nanao heo: Arahaba, Raby, dia nanoroka azy izy.<br />Ary nosamborin'ireo izy, dia nohazoniny.<br />Fa ny anankiray amin'izay teo aminy nanatsoaka sabatra, dia namely ny mpanompon'ny lehiben'ny mpisorona, ka nahafaka ny sofiny an'ila.<br />Ary niteny Jesoa ka nanao tamin'izy ireo hoe: Mova tsy ny hisambotra jiolahy no fihavinareo nitondra sabatra sy langilangy hisambotra ahy!<br />Teo aminareo isan'andro aho, nampianatra teo amin'ny tempoly, kanefa tsy nosamborinareo, fa izany no ahatanterahan'ny Soratra Masina.<br />Dia nandao azy ny mpianany rehetra fa lasa nandositra.<br />Ary nisy tovolahy anankiray nanaraka azy, lamba fotsiny no teny an-kodiny, nosamborin'ireo koa;<br />dia nariany ny lambany, ka lasa nandositra niboridana izy.<br />Ary Jesoa nentin'izy ireo ho any amin'ny lehiben'ny mpisorona izay nivorian'ny lohandohan'ny mpisorona rehetra sy ny mpanora-dalána ary ny loholona.<br />Piera kosa nanaraka azy teny lavidavitra eny hatrany an-tokotanin'ny lehiben'ny mpisorona, dia niara-nipetraka tamin'ny mpanompo teo anilan'ny afo, sy namindro.<br />Tamin'izay ny lohandohan'ny mpisorona sy ny mpisaina rehetra dia nitady izay hiampangana an'i Jesoa hamonoany azy, nefa tsy nahita;<br />fa maro no niampanga lainga azy, nefa tsy nifanaraka ny fiampangany.<br />Nony inona dia nisy nitsangana niampanga lainga azy nanao hoe:<br />Renay izy io nanao hoe: Horavako ity tempoly nataon-tánana ity, dia hanangana hafa tsy nataon-tánana indray aho amin'ny hateloana;<br />fa tsy nifanaraka ny fiampangany na dia tamin'izany aza.<br />Dia nitsangana teo afovoan'izy rehetra ny lehiben'ny mpisorona, ka nanontany an'i Jesoa hoe: Nahoana no tsy valianao izany fiampangan'ireo anao izany?<br />Fa tsy niteny izy, na namaly akory. Dia nanontany azy indray ny lehiben'ny mpisorona nanao hoe: Hianao va no Kristy Zanak'Ilay isaorana?<br />ka novalin'i Jesoa hoe: Izaho no izy; ary ho hitanareo ny Zanak'olona mipetraka eo an-kavanan'ilay mahefa ny zavatra rehetra sy avy eo ambonin'ny rahon'ny lanitra.<br />Dia notriarin'ny lehiben'ny mpisorona ny fitafiany, ka hoy izy hoe: Inona indray no ilantsika vavolombelona?<br />Efa renareo teo ny nitenenany ratsy an'Andriamanitra, ka ahoana no hevitrareo? Dia nataon'izy rehetra fa mendrika ho faty izy,<br />ka ny sasany nandrora azy, dia nanarona ny tavany, sy namely totohondry azy ary nanao hoe: Vinanio; ny mpanompo avy no namely tehamaina azy.<br />Ary raha mbola teo ambany amin'ny tokotany Piera, dia nankeo aminy ny anankiray tamin'ny ankizivavin'ny lehiben'ny mpisorona.<br />Nony nahita an'i Piera namindro izy, dia nijery azy, ka nanao taminy hoe: Hianao koa naman'i Jesoa Nazareana.<br />Fa nolaviny hoe: Tsy fantatro, ary tsy azoko akory izay lazainao. Dia nivoaka nankany alatrano izy ary naneno ny akoho.<br />Fa nahita azy indray ilay ankizivavy, ka nilaza tamin'izay teo hoe: Naman'ireny koa io lehilahy io;<br />fa nandá indray izy. Nony afaka kelikely, dia hoy indray ny olona teo tamin'i Piera: Naman'ireny tokoa hianao, fa Galileana koa.<br />Tamin'izay sady niozona izy no nianiana hoe: Tsy fantatro akory izany lehilahy antsoinareo izany.<br />Niaraka tamin'izay dia naneno fanindroany ny akoho. Ary tsaroan'i Piera ilay teny nolazain'i Jesoa taminy hoe: Tsy mbola haneno fanindroany akory ny akoho, dia handá ahy intelo hianao; ka dia nitomany izy.<br />Raha vao maraina koa ny andro, ny lohandohan'ny mpisorona dia niara-nihevitra tamin'ny loholona sy ny mpanora-dalána ary ny mpisaina rehetra, ka namatotra an'i Jesoa, dia nitondra azy sy nanolotra azy tamin'i Pilaty.<br />Ary Pilaty nanontany azy hoe: Hianao va no mpanjakan'ny Jody? Dia namaly izy ka nanao taminy hoe: Voalazanao.<br />Ary maro ny zavatra niampangan'ny lohandohan'ny mpisorona azy,<br />ka nanontany azy indray Pilaty nanao hoe: Tsy mamaly akory va hianao? He izato hamaroan'ny zavatra iampangany anao!<br />Fa tsy namaly intsony Jesoa na dia kely aza, ka gaga Pilaty.<br />Ary isaky ny fetin'ny Paka dia fanaony ny mandefa mpifatotra iray, izay angatahin'ny vahoaka ;<br />ka nisy kosa lehilahy iray atao hoe Barabasy niara-nifatotra tamin'ny mpikomy namany, satria nahafaty olona tamin'ny fikomiana.<br />Dia niakatra ny vahoaka ka nangataka azy mba hanao araka izay fanaony aminy;<br />fa namaly Pilaty nanao hoe: Tianareo va raha ny mpanjakan'ny Jody no alefako ho anareo?<br />satria fantany fa fialonana no nanoloran'ny lohandohan'ny mpisorona azy taminy.<br />Kanjo ny mpisorona namoky ny vahoaka fa aleo Barabasy no halefany ho azy.<br />Ka hoy indray Pilaty taminy: Inona áry no tianareo hataoko amin'ilay antsoinareo hoe mpanjakan'ny Jody?<br />Dia niantso indray izy ireo nanao hoe: Fantsiho amin'ny hazo fijaliana izy.<br />Fa inona áry no ratsy nataony? hoy Pilaty taminy. Dia vao mainka niantso mafimafy kokoa izy ireo nanao hoe: Fantsiho amin'ny hazo fijaliana izy.<br />Ary noho Pilaty te-hahazo sitraka amin'ny vahoaka, dia nandefa an'i Barabasy ho azy izy, ary nampikapoka an'i Jesoa sy nanolotra azy hofantsihana tamin'ny hazo fijaliana.<br />Dia nentin'ny miaramila Jesoa ho ao amin'ny tokotany, izany hoe ao amin'ny fitsarana, sady novoriny ny miaramila namany.<br />Nony efa nampitafiny kapaoty jaky izy, dia nosatrohany fehiloha tsilo izay norandraniny ny lohany.<br />Ary dia niarahaba azy izy nanao hoe: Arahaba, ry mpanjakan'ny Jody.<br />Sady nikapoka volotara ny lohany sy nandrora azy, ary nandohalika nitsaoka azy.<br />Nony efa nolalaoviny toy izany izy, dia nesoriny ny kapaoty jaky teny aminy, ka natafiny azy indray ny fitafiany, vao nentiny hofantsihana amin'ny hazo fijaliana izy.<br />Ary nisy lehilahy Sireneana atao hoe Simona, rain'i Aleksandra sy Rofosy, nandalo avy any an-tsaha, dia noteren'izy ireo hilanja ny hazo fijaliany,<br />ary izy dia nentiny tao amin'ny tany atao hoe Golgota izay adika hoe tanin'ny karan-doha.<br />Dia nomeny divay miharo mira izy hosotroiny, fa tsy nety nisotro.<br />Nony voafantsika tamin'ny hazo fijaliana izy, dia nozarainy ny akanjony, ka loka no nataony hahazoany izay ho anjarany avy.<br />Ary tamin'ny ora fahatelo no namantsihana azy tamin'ny haso fijaliana.<br />Ny filazana ny anton'ny namonoana azy dia voasoratra hoe: MPANJAKAN'NY JODY.<br />Ary nisy mpangalatra roalahy niara-nofantsihany taminy tamin'ny hazo fijaliana: ny anankiray teo an-kavanany, ary ny anankiray teo an-kaviany;<br />ka tanteraka ny Soratra Masina manao hoe: Natao isan'ny ratsy fanahy izy.<br />Ary izay nandalo dia sady nanevateva azy no nanakifikifi-doha nanao hoe: Hia! ry ilay mandrava ny tempolin'Andriamanitra, sy manangana azy indray amin'ny hateloana ity!<br />Vonjeo ilay ity ny tenan'ialahy, ka mialá amin'ny hazo fijaliana!<br />Ny lohandohan'ny mpisorona sy ny mpanora-dalána dia naneso azy toy izany koa, fa izao no resany eo: Ny sasany novonjeny, fa ny tenany kosa tsy hainy vonjena.<br />Aoka ny Kristy mpanjakan'Israely hidina hiala amin'ny hazo fijaliana amin'izao, mba ho hitantsika ka hinoantsika. Dia ireo niara-nofantsihana taminy avy koa no naneso azy.<br />Nony tamin'ny enina, dia rakotra aizina ny tany rehetra hatramin'ny sivy;<br />ary tamin'ny sivy, dia niantso mafy Jesoa nanao hoe: Eloy, Eloy, lamá sabaktany? izany hoe: Ry Andriamanitra ô! ry Andriamanitra ô, nahoana no dia nilaozanao aho?<br />Nony nandre izany ny sasany tamin'izay teo, dia nanao hoe: Indro miantso an'i Elia izy.<br />Dia nihazakazaka ny anankiray tamin'izy ireo, novontosany vinaingitra ny sponjy sy notohiziny volotara, dia natohony azy hotsentsefiny, ka hoy izy: Aoka hoe hozahantsika raha ho avy hanafaka azy Elia!<br />Fa niantso mafy Jesoa, dia niala aina.<br />Ary triatra nisasaka roa hatrany ambony ka hatraty ambany ny efitra lamba tao amin'ny tempoly.<br />Ilay kapiteny nitsangana teo an-tandrifin'i Jesoa, nony nahita fa niala aina tamim-piantsoana mafy toy izany izy, dia nanao hoe: Zanak'Andriamanitra tokoa io lehilahy io.<br />Ary nisy vehivavy nijery teny lavidavitra teny koa; anisan'ireny Maria Madelena, sy Maria renin'i Jakoba zandriny sy Josefa, ary koa Salome,<br />izay nanaraka azy sy nanompo azy fony izy tany Galilea. Fanampin'ireo koa nisy vehivavy maro izay niara-niakatra taminy tany Jerosalema.<br />Ary nony hariva ny andro, satria andro Fiomanana, izany hoe andro mialoha ny sabata,<br />dia tonga Josefa avy any Arimatia, loholona malaza izay nanantena ny fanjakan'Andriamanitra koa. Sahy nanatona an'i Pilaty izy, nangataka ny vatan'i Jesoa.<br />Gaga Pilaty noho izy maty sahady, ka nampaka ilay kapiteny sy nanontany azy na efa maty ela izy na tsia.<br />Nony reny ny filazan'ilay kapiteny, dia nomeny an'i Josefa ny faty.<br />Dia nividy lamba Josefa, ka nony efa nampidina ny maty dia namono lamba azy, sy nandevina azy tamin'ny fasana nolavahana tamin'ny vato, ary nanakodia ny vato tamin'ny varavaram-pasana.<br />Nojeren'i Maria Madelena sy Maria renin'i Josefa tsara izay nametrahany azy.</p>"
        },
        {
            "id": "25",
            "imagen": "Alatsinainy 25 Martsa",
            "contenido": "<h3>Alatsinainy masina</h3><h3>Bokin'Izaia</h3><em>42,1-7.</em><p>Indro ny mpanompoko izay tantanako; ilay voafidiko ka sitraky ny foko; napetrako ao aminy ny fanahiko; hamoaka fahamarinana ho an'ny firenena izy.<br />Tsy hiantso mafy izy, na hanandra-peo, na hanao izay handrenesana ny feony eny an-dalambe.<br />Ny volotara, tsy hotapahany; ny lahin-jiro efa ho faty, tsy hovonoiny. Hanambara ny rariny, araka ny marina izy;<br />tsy ho ketraka izy na ho kivy akory, mandra-panoriny ny rariny amin'ny tany; ary ny nosy hiandry ny lalány.<br />Izao no lazain'ny Tompo Andriamanitra izay nahary ny lanitra sy namelatra azy, izay namelatra ny tany mbamin'ny vokatra ao aminy, izay nanome fofon'aina ny olona eo aminy, sy fofon'aina ho an'izay mandeha eo.<br />Izaho Iaveh no niantso anao, tamin'ny fahamarinana, sy nandray tánana anao, miaro anao aho ary manao anao ho fanekem-pihavanana ho an'ny vahoakako sy fahazavan'ny firenena,<br />hampahiratra ny mason'ny jamba, hamoaka ny mifatotra eo amin'ny tranomaizina, sy ireo mipetraka ao anatin'ny haizina ao amin'ny fonja.</p><h3>Salamo</h3><em>27(26),1.2.3.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br />Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br />Raha nandroso ny ratsy fanahy hamely ahy, ka hihinana ny nofoko; raha nandroso ny rafilahiko amam-pahavaloko; dia izy ireo ihany no nangozohozo, ka lavo.<br />Na dia tafika iray aza no tamy hitoby hiady amiko, tsy hatahotra ny foko; na dia rafitra aza ny ady mamely ahy, dia hatoky ihany aho.<br />Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br />any amin'ny tanin'ny velona!...<br />Manantená an'ny Tompo! <br />Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>12,1-11.</em><p>Nony henemana sisa tsy hahatongavan'ny Paka, dia tonga tany Betania Jesoa tany amin'izay nitoeran'i Lazara, ilay natsangan'i Jesoa tamin'ny maty.<br />Nanaovan'ny tao nahandro izy, ka Marta nampihinana, Lazara isan'izay niara-nihinana taminy.<br />Ary Maria kosa naka diloilo manitra saro-bidy lanjana iray livatra natao tamin'ny salohin'ny narda, dia nanosotra ny tongotr'i Jesoa sy namaoka ny tongony tamin'ny volon-dohany, ka nandraraka eran'ny trano ny hanitry ny diloilo.<br />Tamin'izay hoy Jodasy Iskariota, anankiray tamin'ny mpianany, ilay efa hamadika azy hoe:<br />Tsy naleo re namidy denie telon-jato iny diloilo manitra iny ka nomena ny mahantra?<br />Tsy ny fiahiany ny mahantra anefa no nilazany an'izany, fa noho izy mpangalatra sy mpitana ny kitapom-bola, ary nifetsy izay nalatsaka tao anatiny.<br />Ka hoy Jesoa taminy: Avelao izy hanao, fa nitahiry izany ho amin'ny andro handevenana ahy.<br />Fa ny mahantra dia hisy mandrakariva eto aminareo, ary izaho kosa tsy mba ho eto aminareo lalandava.<br />Maro tamin'ny Jody no nahare hoe tao Betania Jesoa, ka tonga tao, tsy noho Jesoa ihany, fa mba hahita an'i Lazara ilay natsangany tamin'ny maty koa.<br />Fa Lazara koa dia efa notetehin'ny lehiben'ny mpisorona hovonoina,<br />satria noho izy, dia maro ny olona niala tamin'ny Jody ka nino an'i Jesoa.</p>"
        },
        {
            "id": "26",
            "imagen": "Talata 26 Martsa",
            "contenido": "<h3>Talata masina</h3><h3>Bokin'Izaia</h3><em>49,1-6.</em><p>Mihainoa ahy, ry nosy; mitandrema hianareo, ry firenena lavitra! Iaveh efa niantso ahy hatrany am-bohoka, efa nilaza ampahibemaso ny anarako, hatrany an-kibon'i neny.<br />Nataony sabatra maranitra ny lelako; nalofany tamin'ny aloky ny tánany aho; nataony zana-tsipìka maranitra aho, nafeniny teo amin'ny tranon-jana-tsipìkany.<br />Ary hoy izy tamiko: Mpanompoko hianao, ry Israely, izay hataoko reharehako.<br />Dia hoy kosa aho: Foana ny nisasarako; zava-poana sy tsinontsinona, no nandaniako ny heriko; fa ao amin'ny Tompo ny rariny ananako, ao amin'Andriamanitro ny valisoa ho ahy.<br />Ary ankehitriny miteny Iaveh, izay namorona ahy hatrany am-bohoka mba ho mpanompony, hampody an'i Jakoba aminy indray, ary mba ho tafakambana aminy indray Israely. - Ary mahazo voninahitra eo imason'ny Tompo aho, ary Andriamanitro no heriko. -<br />Hoy izy: Mbola zavatra kely foana ny maha-Mpanompoko anao, hanangana ny firenen'i Jakoba indray, sy hampody ireo sisa voatahiry amin'Israely; fa hatsangako ho fahazavan'ny firenena hianao, mba hihitaran'ny famonjeko hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Hianao ry Iaveh, no nataoko fialofako, aoka tsy ho menatra na oviana na oviana aho!<br />Vonjeo amin'ny fahamarinanao aho, ka afaho! Atongiláno amiko ny sofinao, ka vonjeo aho!<br />Aoka hianao ho vatolampy tsy azo hanihina, ho ahy, izay ho azoko handosirana mandrakariva. Efa nandidy ny hamonjy ahy hianao, fa hianao no vatolampiko sy trano mimandako.<br />Ry Andriamanitro ô, afaho aho amin'ny tanan'ny ratsy fanahy, amin'ny tánan'ny olon-tsy marina sy masiaka.<br />Fa hianao no fanantenako, ry Tompo Iaveh, hianao no ipetrahan'ny fitokiako hatramin'ny fahatanorako!<br />Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br />Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br />Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br />Ry Andriamanitra, nampianarinao hatry ny fony mbola tanora aho, ary mitory ny fahagaganao, mandrak'ankehitriny!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>13,21-33.36-38.</em><p>Rahefa nilaza izany Jesoa, dia nangorohoro ny fony, ka nanambara mazava izy nanao hoe: Lazaiko marina dia marina aminareo fa hamadika ahy ny anankiray aminareo.<br />Dia nifampijery ny mpianatra, fa tsy nahalala izay iray nolazainy.<br />Ary ny anankiray tamin'izy ireo, ilay tian'i Jesoa, no teo anilany niankina tamin'ny tratrany,<br />ka nanatsika azy Piera nanao taminy hoe: Iza ilay lazainy izay?<br />Dia naraikany tamin'ny tratran'i Jesoa ny lohany, ka hoy izy taminy: Iza moa izany, Tompoko?<br />Ary hoy Jesoa hoe: Izay hotolorako sombi-mofo natsoboka tamin'ny rò no izy. Dia natsobony ny mofo ka natolony an'i Jodasy Iskariota zanak'i Simona.<br />Vantany vao nihinana ilay sombi-mofo Jodasy dia nidiran'ny demony, ka hoy Jesoa taminy: Ataovy haingana izay ataonao.<br />Tsy nisy nahalala izay anton'ny nilazany izany taminy anefa ry zareo izay nipetraka nihinana;<br />fa noho Jodasy nitahiry ny kitapom-bola, dia nataon'ny sasany fa izao no nolazain'i Jesoa taminy: Vidio ny zavatra ilaintsika amin'ny fety, na mba omeo zavatra ny mahantra.<br />Vao nandray ilay sombi-mofo Jodasy dia nivoaka niaraka tamin'izay. Efa alina ny andro tamin'izany.<br />Nony efa nivoaka izy, dia hoy Jesoa: Nomem-boninahitra izao ny Zanak'olona, ary Andriamanitra kosa no nomena voninahitra eo aminy.<br />Ary raha Andriamanitra no omem-boninahitra eo aminy, dia Andriamanitra kosa no hanome voninahitra azy eo amin'ny tenany sy hanome voninahitra azy faingana.<br />Anaka, kely foana sisa hitoerako aminareo. Hitady ahy hianareo, ary toy ny voalazako tamin'ny Jody hoe: Izay alehako tsy azonareo aleha no lazaiko aminareo koa ankehitriny.<br />Hoy Simona Piera taminy: Ho aiza hianao, Tompoko? Dia hoy Jesoa: Ankehitriny tsy azonao aleha izay alehako, fa any aoriana mbola hanaraka ahy hianao.<br />Ahy hoy Piera taminy: Ahoana, Tompoko, no tsy ahazoako manaraka anao ankehitriny? Hafoiko ho anao hatramin'ny aiko aza.<br />Fa hoy Jesoa: Hafoinao ho ahy ny ainao? Lazaiko marina dia marina aminao: Alohan'ny maneno akoho, dia handá ahy intelo hianao.</p>"
        },
        {
            "id": "27",
            "imagen": "Alarobia 27 Martsa",
            "contenido": "<h3>Alarobia masina</h3><h3>Bokin'Izaia</h3><em>50,4-9a.</em><p>Nomen'ny Tompo Tompo, ny lelan'ny mpianatra aho, mba hahaizako mankahery ny reraka, amin'ny teniko. Mamoha isa-maraina izy; mamoha ny sofiko izy, mba hihainoako, hoatra ny fihainon'ny mpianatra.<br />Nosokafan'ny Tompo Tompo ny sofiko, ary tsy mba nanohitra aho, na nihemotra akory,<br />Natolotro tamin'ny mpikapoka ahy ny lamosiko; ary tamin'ireo nanongotra ny volombavako ny takolako; ary ny tavako tsy nafeniko tamin'ny latsa sy ny rora.<br />Fa Iaveh Tompo namonjy ahy, ka ny latsa tsy nahaketraka ahy; ka ny tavako nataoko manahaka ny afo-vato, ary fantatro fa tsy ho menatra aho.<br />Akaiky ilay manamarina ahy: iza no handahatra manohitra ahy? Aoka hifanatrika isika! Iza no manohitra ahy? Aoka izy hankaty amiko! -<br />Iaveh Tompo namonjy ahy: Ka iza no hanameloka ahy? He! ho kotikotika hoatra ny vorodamba izy rehetra, ho lanin'ny kalalao!</p><h3>Salamo</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Fa noho ny aminao no itondrako latsa, sy mahasafo-kenatra ny tavako.<br />Zary vahiny eo amin'ny rahalahiko aho, ary olon-tsy fantatra eo amin'ny zanak'ineny.<br />Fa ny zotom-po amin'ny tranonao mandritra aina ahy; ary ny fanaratsian'ireo manevateva anao, mianjera amiko.<br />Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br />Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br />Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br />Ahitra mangidy no omeny hohaniko; vinaingitra no ampisotroiny ahy mangetaheta.<br />Hankalaza ny anaran'Andriamanitra amin'ny fihirana aho; hanandratra azy amin'ny fisaorana.<br />Rehefa mahita izany ny mahantra dia hifaly; ary ho velom-bolo koa ny fonareo mitady an'Andriamanitra.<br />Fa mihaino ny mahantra Iaveh, ary tsy manamavo ny olony voababo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>26,14-25.</em><p>Ary tamin'izay ny anankiray tamin'ny roa ambin'ny folo lahy atao hoe Jodasy Iskariota nankany amin'ny lohandohan'ny mpisorona,<br />ka nanao taminy hoe: Homenareo hoatrinona aho, dia hatolotro anareo izy? Dia nanisa farantsa kely telopolo ho azy izy ireo.<br />Hatramin'izay dia nikendry izay hamadihana azy izy.<br />Ary tamin'ny andro voalohany fihinanana ny azima, dia nanatona an'i Jesoa ny mpianany ka nanao hoe: Aiza no tianao hamboaranay hihinananao ny Paka?<br />Dia hoy Jesoa taminy: Mankanesa any an-tanána ao amin-dranona ka lazao aminy hoe: Hoy ny Mpampianatra: Efa akaiky ny fotoan'androko, ka hanao ny Paka ato aminareo aho sy ny mpianatro.<br />Nanao araka izay nasain'i Jesoa nataony ny mpianatra ka namboatra ny Paka.<br />Nony hariva ny andro, dia nipetraka hihinana izy mbamin'ny mpianany roa ambin'ny folo lahy.<br />Teo am-pihinanana dia hoy izy: Lazaiko marina aminareo fa ny anankiray aminareo hamadika ahy.<br />Nalahelo mafy izy ireo ka samy nanontany hoe: Moa izaho va izany, Tompoko?<br />Dia namaly izy ka nanao hoe: Izay niara-nanatsoboka ny tánany tamiko tao an-dovia, izy no hamadika ahy.<br />Ny Zanak'olona dia mandeha araka ny nanoratana azy; kanefa loza ho an'izay olona hamadika ny Zanak'olona! tsara ho azy ny tsy teraka.<br />Dia mba niteny Jodasy ilay namadika azy nanao hoe: Raby, moa izaho va izany? ka novaliany hoe: Voalazanao.</p>"
        },
        {
            "id": "28",
            "imagen": "Alakamisy 28 Martsa",
            "contenido": "<h3>Alakamisy masina</h3><h3>Bokin'ny Eksaody</h3><em>12,1-8.11-14.</em><p>Izao no nolazain'ny Tompo tamin'i Moizy sy Aarona any amin'ny tany Ejipta:<br />Ity volana ity no aoka ho fiandoham-bolana ho anareo; dia ho voaloham-bolana amin'ny taona izany ho anareo.<br />Ary mitenena amin'ny fiangonan'Israely rehetra ataovy hoe: Amin'ny andro fahafolon'ity volana ity, samia hianareo maka zanak'ondry iray avy isam-pianakaviana, zanak'ondry iray isan-trano.<br />Raha vitsy loatra ny iray trano ka tsy mahalany zanak'ondry iray dia hikambanany amin'izay namany akaiky azy indrindra izy arakaraka ny isan'ny olona, fa araka izay tokony hohanin'ny olona iray no hanisanareo ny olona hihinana an'io zanak'ondry io.<br />Dia ho zanak'ondry tsy misy kilema sady lahy ary efa herintaona; ny halainareo dia zanak'ondry na zanak'osy.<br />Dia hotananareo izy hatramin'ny andro fahefatra ambin'ny folon'io volana io vao samy hamono azy ny fiangonan'Israely rehetra, amin'ilay áty takariva iny.<br />Hangalana ny rany, hatentina amin'ny tolána roa sy ny tataom-baravaran'ny trano hihinanana azy;<br />ary hohanina amin'io alina io ihany ny nofony. Voatsatsika amin'ny afo no hihinanana azy miaraka amin'ny mofo tsy misy lalivay sy anana mangidy.<br />Ary toy izao no hihinananareo azy: ny valahana voasikina, ny tongotra voaisy kapa; ny tánana mitan-tehina, ny fihinanana azy atao faingana. Pakan'ny Tompo izany.<br />Handalo mamaky ny tany Ejipta aho amin'io alina io, ka ny lahimatoa rehetra amin'ny tany Ejipta hovonoiko, hatramin'ny olona ka hatramin'ny biby, ary hisy fitsarana hoefaiko momba ny andriamanitr'i Ejipta rehetra: fa izaho no Iaveh.<br />Ny rá dia ho famantarana ny hitsimbinana anareo eo amin'ny trano misy anareo; ho hitako ny rá dia holalovako fotsiny hianareo; ka tsy hisy loza hahafaty anareo, rahefa hamely ny tany Ejipta aho.<br />Hataonareo tsy very tadidy izany andro izany, fa hankalazainareo amin'ny fety hiderana an'ny Tompo, hankalazainareo amin'ny taranakareo mifandimby, ho zavatra nalahatra haharitra mandrakizay.</p><h3>Salamo</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Inona no havaliko an'ny Tompo, <br />noho ny soa rehetra nataony tamiko?<br />Hanainga ny kopin'ny famonjena aho, <br />ka hiantso ny anaran'ny Tompo.<br />Zava-tsarobidy eo imason'ny Tompo <br />ny fahafatesan'ny mpino azy.<br />- Endrey! ry Iaveh ô, satria mpanomponao aho; <br />mpanomponao, zanaky ny ankizivavinao, <br />ka dia novahanao ny fatorako.<br />- Endrey! ry Iaveh ô, satria mpanomponao aho; <br />mpanomponao, zanaky ny ankizivavinao, <br />ka dia novahanao ny fatorako.<br />Hanatitra ny sorom-pisaorana aminao aho, <br />ary hiantso ny anaran'ny Tompo.<br />hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>11,23-26.</em><p>Fa izao no noraisiko tamin'ny Tompo sy nafindrako taminareo kosa: tamin'ny alina namadihana azy iny Jesoa, dia nandray mofo,<br />ka nony efa nisaotra izy, dia namaky azy sy nanao hoe: Raiso ary hano, ity no vatako ho anareo; manaova izao ho fahatsiarovana ahy.<br />Toy izany koa, nony efa nihinana, dia hoy izy: Ity kalisy ity no fanekena vaovao amin'ny rako; manaova izao ho fahatsiarovana ahy, isaky ny misotro hianareo.<br />Fa isaky ny mihinana ity mofo ity sy misotro amin'ity kalisy ity hianareo, dia manambara ny fahafatesan'ny Tompo mandra-pihaviny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>13,1-15.</em><p>Talohan'ny fetin'ny Paka, fantatr'i Jesoa fa tonga ny fotoana hialany amin'izao tontolo izao ho any amin'ny Ray, ka rahefa notiaviny tokoa ny azy izay amin'izao tontolo izao, dia fara fitiavana no nataony taminy.<br />Ary raha mbola teo amin'ny fisakafoana hariva, Jodasy Iskariota zanak'i Simona moa efa nomen'ny demony hevitra hamadika azy,<br />Jesoa kosa nahalala fa efa napetraky ny Ray eo an-tánany ny zavatra rehetra, ary Andriamanitra no nihaviany sady Andriamanitra koa no iverenany,<br />dia nitsangana teo am-pihinanana izy: napetrany ny lambany, nalainy ny lamba famaohana ka nisikinany;<br />rahefa izany, nampidina rano tamin'ny tavy izy, dia nanomboka nanasa ny tongotry ny mpianatra, sy namaoka azy tamin'ny lamba nisikinany.<br />Ary nanatona an'i Simona Piera izy; fa hoy Piera taminy: Adre! Hianao ve, Tompoko, no hanasa ny tongotro?<br />Dia namaly Jesoa ka nanao taminy hoe: Tsy fantatrao izao izay ataoko, fa ho fantatrao aoriana.<br />Fa hoy Piera taminy: Sanatria, tsy hanasa ny tongotro na oviana na oviana hianao. Ka hoy Jesoa namaly azy: Raha tsy hosasako hianao, dia tsy hanana anjara amiko,<br />Dia hoy Simona Piera taminy: Tsy ny tongotro ihany áry, Tompoko, fa ny tánako sy ny lohako koa.<br />Fa hoy Jesoa taminy: Izay efa nandro, tsy mila hosasana afa-tsy ny tongotra, fa efa madio avokoa ny tenany manontolo. Ary hianareo koa dia madio, nefa tsy hianareo rehetra.<br />Izy no nanao hoe: Tsy hianareo rehetra no madio, dia satria fantany ilay hamadika azy.<br />Nony efa voasasany ny tongotr'izy ireo, dia nandray ny lamba izy, ka nipetraka indray, ary nanao taminy hoe: Moa fantatrareo va izay nataoko taminareo?<br />Hianareo manao ahy hoe Mpampianatra sy Tompo, ary marina ny filazanareo; fa izany tokoa aho.<br />Ka raha izaho Tompo sy Mpampianatra aza nanasa ny tongotrareo, hianareo samy hianareo koa dia tsy maintsy hifanasa tongotra;<br />satria nomeko fianarana hianareo mba hanaovanareo toy ny nataoko taminareo.</p>"
        },
        {
            "id": "29",
            "imagen": "Zoma 29 Martsa",
            "contenido": "<h3>Zoma masina</h3><h3>Bokin'Izaia</h3><em>52,13-15.53,1-12.</em><p>Indro fa hambinina ny Mpanompoko, hitombo, hankalazaina, ary ho tafasandratra indrindra.<br />Toy ny nigagan'ny maro nahita azy, - fa rava endrika loatra izy, ka ny tarehany efa hoatra ny tsy tarehan'olombelona intsony; ary ny tavany efa hoatra ny tsy tavan-janak'olombelona intsony, -<br />no hampiontanany firenena maro. Hitampim-bava eo anatrehany ny mpanjaka, satria hahita ny tsy mbola nolazaina taminy, sy handre ny tsy mbola reny.<br />Iza no nino izay renay, ary iza no nanehoana ny sandrin'ny Tompo?<br />Fa nisondrotra teo anatrehany izy, tahaka ny hazo madinika marefo, tahaka ny solofon-kazo mitsiry amin'ny tany karankaina; tsy nanana endrika na hatsaran-tarehy nanaitra ny masontsika; na bika namelona ny fitiavantsika.<br />Nesorina sy nilaozan'ny olona izy, olona ory sady zatra ny fijaliana; hoatra ny zavatra hisaronan'ny olona tava; natao faneso sy tsy nahoantsika velively.<br />Marina tokoa fa ny aretintsika no nentiny, ary ny fahoriantsika no nivesarany; ary isika anefa nijery azy ho olom-boasazy, nokapohan'Andriamanitra sy naetry.<br />Kanefa izy nolefonina noho ny fahotantsika, notorotoroina noho ny helotsika; nasiana ny famaizana nahazoantsika fihavanana; ary ny ratra taminy no nahasitrana antsika.<br />Efa mpaniasia toy ny ondry avokoa isika, samy nanaraka ny lálany avy isika; ary nazeran'ny Tompo taminy avokoa ny helotsika rehetra.<br />Vonoina izy, ary mandefitra, tsy niloa-bava akory izy; tahaka ny zanak'ondry entina hovonoina, tahaka ny ondrivavy eo anatrehan'izay manety azy; tsy miloa-bava akory.<br />Nesorina izy noho ny fampahoriana sy ny fitsarana; ary iza moa tamin'ireo niara-belona taminy, no mba nihevitra, fa nofongorana eo amin'ny tanin'ny velona izy, ary nozoin-doza noho ny fahotan'ny vahoakako?<br />Natao hiray fasana tamin'ny ratsy fanahy izy; ary eo amin'ny mpanan-karena nony efa maty, nefa tsy mba nanao ny tsy marina, ary tsy mba nisy fitaka teo am-bavany.<br />Sitrak'Iaveh ny nanorotoro azy tamin'ny fijaliana, nefa rahefa voaatitry ny fanahiny ny sorom-panonerana, dia hahita taranaka izy, ho lava andro iainana, ary hambinina eo an-tánany ny hevitra nokasain'ny Tompo.<br />Noho ny fijalian'ny fanahiny, dia hahita izy, ka ho afa-po. Ilay marina, mpanompoko, noho ny fahalalany, hanamarina olona betsaka, ary ny tenany hivesatra ny helok'ireo.<br />Noho izany homeko anjara eo amin'ny lehibe izy, ary hiara-mizara babo amin'ny mahery; satria nanolotra ny ainy ho faty izy, sady natao ho isan'ny mpanao ratsy: ary ny tenany no nitondra ny fahotan'ny maro, sady hanao fifonana ho an'ny mpanota.</p><h3>Salamo</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Iaveh ô, Hianao no nataoko fialofako; aoka tsy ho menatra aho na oviana na oviana! Vonjeo amin'ny fahamarinanao aho.<br />Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br />Nataon'ny fahavaloko rehetra izay hahatonga ahy ho fanalam-baraka, ho enta-mavesatra ho an'ny mifanolo-body rindrina amiko, ary ho tahotra ho an'ny sakaizako. Izay mahita ahy any ivelany mandositra ahy,<br />zavatra fanadino aho, toy ny maty, lavitra ny fon'ny olona; mova tsy ny kapoaka vaky iny aho.<br />Nefa matoky anao aho, ry Iaveh, hoy aho hoe: Andriamanitro hianao.<br />Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br />Ampamirapirato amin'ny mpanomponao ny tavanao; <br />vonjeo amin'ny fahasoavanao aho!<br />Matokia ary mahereza fo, hianareo rehetra manantena an'ny Tompo!</p><h3>Taratasy ho an'ny Hebrio</h3><em>4,14-16.5,7-9.</em><p>Koa noho isika manana Mpisorona lehibe izay lasa namaky ny lanitra, dia Jesoa Zanak'Andriamanitra, dia aoka hotanantsika mafy ny finoana efa nekentsika.<br />Satria tsy mpisorombe tsy mahalala mangoraka ny fahalementsika no antsika; fa efa nalaim-panahy tahaka antsika tamin'ny zavatra rehetra izy, afa-tsy ny fahotana.<br />Koa aoka isika hanatona ny fiketrahan'ny fahasoavana amim-pahatokiana, mba hahazoantsika famindram-po, sy hahitantsika fahasoavana ary hamonjena antsika amin'ny andro ilántsika izany.<br />Tamin'ny andron'ny nofony, nony nanolotra fivavahana sy fifonana nombam-pitarainana mafy sy ranomaso be tamin'ilay nahavonjy azy tamin'ny fahafatesana izy sady nohenoiny noho ny fahatahorany an'Andriamanitra,<br />dia nianatra ny fanekena tamin'ny fahoriana niaretany, na dia Zanaka aza;<br />ary ankehitriny, efa tonga amin'izay fanaperana izy, ka tonga fototry ny famonjena mandrakizay ho an'izay manaiky azy,</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>18,1-40.19,1-42.</em><p>Rehefa voalazan i Jesoa izany, dia lasa izy sy ny mpianany nankany an-dafin'ny riakan'i Sedrona, izay nisy saha anankiray nidiran'izy sy ny mpianany.<br />Fantatr'i Jodasy ilay namadika azy koa io toerana io, satria falehan'i Jesoa sy ny mpianany matetika.<br />Ka nony voarainy ny antoko-miaramila iray sy ny mpiandry raharaha avy amin'ny lohandohan'ny mpisorona sy ny Farisiana, dia nankao izy nitondra fanala sy fanilo, ary fiadiana.<br />Jesoa tamin'izany, dia efa nahalala rahateo izay rehetra hanjò azy, ka nitsena azy ireo sy nanao taminy hoe: Iza no tadiavinareo?<br />Dia hoy ny navalin'izy ireo azy: Jesoa avy any Nazareta. Ka hoy Jesoa taminy: Izaho no izy. Eo koa izany Jodasy ilay namadika azy.<br />Vao nilazan'i Jesoa hoe: Izaho no izy, dia nianotra izy ireo, ka niankarapoka tamin'ny tany.<br />Fa nanontany azy indray Jesoa nanao hoe: Iza no tadiavinareo? Dia hoy izy ireo: Jesoa avy any Nazareta.<br />Ka novalian'i Jesoa hoe: Efa voalazako taminareo fa izaho no izy; koa raha izaho no tadiavianareo, dia avelao handeha ireto.<br />Izy no nilaza izany dia mba hahatanteraka ny teny voalazany hoe: Tsy nisy very izay nomenao ahy, na dia iray aza.<br />Ary nanan-tsabatra Simona Piera ka notsoahany dia nasiany ny mpanompon'ny lehiben'ny mpisorona, ka afaka tery ny sofiny an-kavanana: Malkosy no anaran'ilay mpanompo.<br />Fa hoy Jesoa tamin'i Piera. Ampidiro amin'ny tranony ny sabatrao; tsy hosotroiko va ny kapoaka nomen'ny Ray ahy?<br />Tamin'izay ny antoko-miaramila sy ny tompon'arivo ary ny mpiandry raharaha nirahin'ny Jody, dia nisambotra an'i Jesoa, ka namatotra azy.<br />Tany amin'i Ana aloha no nitondrany azy, fa io no rafozan'i Kaifa izay lehiben'ny mpisorona tamin'izany taona izany;<br />ary Kaifa kosa no ilay nanome saina ny Jody hoe mahasoa raha maty ho an'ny vahoaka ny lehilahy anankiray.<br />Nanaraka an'i Jesoa tamin'izany i Piera sy ny mpianatra anankiray hafa; ary fantatry ny lehiben'ny mpisorona ilay mpianatra anankiray, ka niara-niditra tamin'i Jesoa tao amin'ny tokotanin'ny lehiben'ny mpisorona.<br />Fa Piera kosa nijanona tany ivelany tao akaikin'ny vavahady. Dia nivoaka ilay mpianatra izay fantatry ny lehiben'ny mpisorona, ka niteny tamin'ny vehivavy mpiandry vavahady, ary nampiditra an'i Piera.<br />Fa hoy ity ankizivavy mpiandry vavahady tamin'i Piera: Moa tsy isan'ny mpianatr'io Lehilahy io koa va hianao? Ary hoy izy: Tsia.<br />Nangatsiaka ny andro, ka nipetraka namindro teo amin'ny afo ny mpanompo sy ny mpiandry raharaha, ary dia mba niara-namindro taminy teo koa Piera.<br />Ary ny lehiben'ny mpisorona nanadina an'i Jesoa ny amin'ny mpianany sy ny fampianarany;<br />ka hoy Jesoa namaly azy: Niteny am-pahibemaso tamin'ny olona rehetra aho, ary nampianatra mandrakariva tao amin'ny sinagoga sy ny tempoly, izay ivorian'ny Jody rehetra, fa tsy nilaza na inona na inona an-takona;<br />ka ahoana no anontanianao ahy? Ireo nihaino ahy no anontanio izay voalazako taminy, fa ireo no mahalala izay nampianariko.<br />Nony nilaza izany Jesoa, dia nasian'ny mpiandry raharaha anankiray tehamaina sy nataony hoe: Izany ve no famalinao ny lehiben'ny mpisorona?<br />Jesoa namaly azy hoe: Raha ratsy ny teniko, lazao izay ratsy; fa raha tsara ihany kosa, nahoana no dia mamely ahy hianao?<br />Dia nasain'i Ana nentina am-patorana ho any amin'i Kaifa lehiben'ny mpisorona izy.<br />Ary Simona Piera nijanona namindro teo koa, ka nisy nanao taminy hoe: Moa tsy isan'ny mpianany koa va hianao? Fa nandá izy nanao hoe: Tsia.<br />Dia hoy koa ny anankiray tamin'ny mpanompon'ny lehiben'ny mpisorona, izay havan'ilay notapahin'i Piera sofina: Tsy hianao va ilay hitako niaraka taminy tao anaty saha?<br />Fa nandá indray Piera, ary niaraka tamin'izay dia nisy akoho naneno.<br />Dia nentiny niala tao amin'i Kaifa Jesoa, ho any an-tranon'ny governora. Efa maraina ny andro tamin'izay. Tsy niditra tao an-trano anefa izy ireo, fandrao voaloto ka tsy afa-mihinana ny Paka.<br />Koa Pilaty no nivoaka nanatona azy ireo teo ala-trano, nanao hoe: Inona no iampanganareo io Lehilahy io?<br />Dia hoy ny navalin'izy ireo azy: Raha tsy mpanao ratsy izy, dia tsy ho natolotray anao.<br />Ka hoy Pilaty taminy: Ento izy, ka tsarao araka ny lalánareo. Fa hoy ny Jody namaly azy: Tsy manam-pahefana hanamelo-ko faty izahay.<br />Izany no tonga dia mba hahatanteraka ny teny nambaran'i Jesoa momba ny fahafatesana hanjo azy.<br />Dia niditra tao an-trano Pilaty, ka niantso an'i Jesoa sy nanao taminy hoe: Moa mpanjakan'ny Jody va hianao?<br />Jesoa namaly hoe: anao samy irery izany teny izany, sa an'olon-kafa nilaza ahy taminao?<br />Dia namaly Pilaty nanao hoe: F'izaho angaha Jody? Ny firenenao sy ny mpisoronao no nanolotra anao tamiko, ka inona no nataonao?<br />Jesoa namaly hoe: Tsy anisan'izao tontolo izao ny fanjakako: fa raha anisan'izao tontolo izao ny fanjakako, dia ho niady ny oloko, ka tsy ho voarain'ny Jody aho; fa tsy anisan'izao tontolo izao ny fanjakako.<br />Dia hoy Pilaty taminy: Koa mpanjaka izany hianao? Ary novalian'i Jesoa hoe: Efa voalazanao. Mpanjaka aho. Teraka aho, sy tonga taty an-tany mba hanambara ny marina, ka izay rehetra mpanaraka ny marina, dia mihaino ny feoko.<br />Inona no marina? hoy Pilaty taminy. Fa nony voalazany izany, dia nivoaka nankeo amin'ny Jody indray izy ka nanao tamin'ireo hoe: Raha izaho, dia tsy mahita izay helony na dia iray aza;<br />fa araky ny fanao amin'ny Paka dia mandefa olo-meloka izay tianareo aho; koa tianareo ve ny handefasako ny mpanjakan'ny Jody?<br />Fa nihorakoraka indray izy rehetra ka nanao hoe: Tsy izy, fa Barabasy. Kanefa jiolahy Barabasy.<br />Tamin'izany, nalain'i Pilaty Jesoa ka nasainy nokapohina.<br />Dia nandrandrana fehiloha tsilo ny miaramila ka nasatrony ny lohany, ary nampitafiny kapaoty jaky izy.<br />Rahefa izany, dia nanatona azy izy ireo, ka sady namely tehamaina azy no nanao hoe: Arahaba, ry Mpanjakan'ny Jody.<br />Dia nivoaka indray Pilaty ka nanao tamin'ny Jody hoe: Indro izy entiko manketo aminareo, mba ho fantatrareo fa tsy hitako mihitsy izay helony na dia iray aza.<br />Tamin'izay nivoaka Jesoa misatroka fehiloha tsilo sy mitafy kapaoty jaky, ka hoy Pilaty tamin'ny Jody: Indro ny Lehilahy.<br />Nony nahita azy ny lohan'ny mpisorona sy ny mpiandry raharaha, dia niantso nanao hoe: Fantsiho, fantsiho amin'ny hazo fijaliana izy. Fa hoy Pilaty tamin'izy ireo: Ento áry izy ka fantsihonareo, fa izaho tsy mba mahita izay helony.<br />Dia hoy ny Jody namaly azy: Manana lalána izahay, ary araka ny lalánay dia tsy maintsy hovonoina izy, satria nanao ny tenany ho Zanak'Andriamanitra.<br />Nandre izany Pilaty vao mainka natahotra.<br />Ary niditra tao an-trano indray izy ka nanao tamin'i Jesoa hoe: Avy aiza moa hianao? Fa tsy namaly azy Jesoa.<br />Ka hoy Pilaty taminy: Izaho indray ve no tsy itenenanao? Tsy fantatrao angaha fa sady manam-pahefana handefa anao aho, no manam-pahefana hamantsika anao amin'ny hazo fijaliana koa?<br />Dia hoy Jesoa hoe: Tsy hanam-pahefana amiko hianao raha tsy nomena anao avy any ambony izany; koa izay nanolotra ahy taminao no meloka kokoa noho hianao.<br />Hatramin'izay dia nitady handefa azy Pilaty. Fa nantsointsoin'ny Jody hoe: Raha mandefa io hianao, dia tsy mba sakaizan'i Sezara, satria izay manao ny tenany ho mpanjaka dia mitsanga-kanohitra an'i Sezara.<br />Nony nandre izany teny izany Pilaty dia nitondra an'i Jesoa nivoaka, ka nipetraka teo amin'ny fitsarana, amin'ny fitoerana atao hoe Litostrotos, na Gabata amin'ny teny hebrio.<br />Andro fiomanana amin'ny Paka tamin'izay, ary tokony ho tamin'ny ora fahenina; dia izao no nolazain'i Pilaty tamin'ny Jody: Indro ny Mpanjakanareo.<br />Fa niantsoantso izy ireo nanao hoe: Esory, esory, fantsiho amin'ny hazo fijaliana izy. Ka hoy Pilaty taminy: Dia hofantsihako amin'ny hazo fijaliana ve ny Mpanjakanareo? Fa hoy ny lohan'ny mpisorona hoe: Izahay tsy mana-mpanjaka afa-tsy Sezara.<br />Tamin'izay dia natolony azy hofantsihana Jesoa, ka noraisin'izy ireo izy, dia nentiny.<br />Nentin'i Jesoa ny hazo fijaliana, dia tonga teo amin'ny toerana atao hoe Kalvery izy, na hoe Golgota amin'ny teny hebrio.<br />Teo no namantsihany azy tamin'ny hazo fijaliana, niaraka tamin'ny roa lahy hafa koa izay nofantsihana teo an-daniny roa, fa Jesoa teo afovoany.<br />Ary nanao soratra Pilaty napetany teo an-dohan'ny hazo fijaliana, ka izao no vakiny: Jesoa avy any Nazareta mpanjakan'ny Jody.<br />Betsaka ny Jody namaky io soratra io, fa akaikin'ny tanána ny toerana namantsihana an'i Jesoa; sady vita tamin'ny teny hebrio sy greka ary latina ny soratra.<br />Ka hoy ny mpisoron'ny Jody tamin'i Pilaty: Aza atao hoe mpanjakan'ny Jody, fa hoe izy nilaza hoe: Mpanjakan'ny Jody aho.<br />Fa hoy Pilaty hoe: Izay voasoratro dia voasoratro.<br />rahefa voafantsiky ny miaramila tamin'ny hazo fijaliana izy, nalainy ny fitafiany ka nozarainy efatra, dia samy nanana ny anjarany avy izy; toy izany koa ny akanjony rebareba. Saingy tsy nizaitra kosa ny akanjony, fa tenona iray ihany hatrany ambony ka hatrany ambany,<br />ka nifampilaza hoe izy ireo: Aoka tsy hotriarintsika izy, fa aoka hilokantsika, dia ho lasan'izay hahazo ny loka. Koa tanteraka tamin'izany ny Soratra Masina manao hoe: Nozarainy ny fitafiako, ary nilokany ny akanjoko. Dia izany no nataon'ny miaramila.<br />Ary nitsangana teo akaikin'ny hazo fijalian'i Jesoa ny reniny sy ny rahavavin-dreniny, dia Maria vadin'i Kleofasy, ary Maria Madelena.<br />Nony hitan'i Jesoa ny reniny sy ilay mpianany malalany nitsangana teo akaikiny, dia hoy izy tamin-dreniny: Ravehivavy, indro ny zanakao.<br />Ary hoy koa izy tamin'ilay mpianatra: Indro ny reninao. Ka hatramin'izay dia noraisin'ilay mpianatra ho any aminy izy.<br />Nony afaka izany, dia fantatr'i Jesoa fa efa tanteraka ny zavatra rehetra, ka hoy izy mba hahatanteraka ny Soratra Masina: Mangetaheta aho.<br />Ary nisy bakoly feno vinaingitra kosa teo, ka nalaina ny sponjy novontosana vinaingitra, sy notohizana tamin'ny hazo hisopy, dia natohoka teo am-bavany.<br />Vao nanandrana ny vinaingitra izy dia nanao hoe: Tanteraka ny zavatra rehetra. Dia nanondrika ny lohany izy ka niala aina.<br />Ary andro fiomanana tamin'izay, ka nangataka tamin'i Pilaty ny Jody mba hotapahina ny ranjon'izy ireo, dia hoesorina, mba tsy hisy faty mihantona amin'ny hazo fijaliana amin'ny andro sabata (fa andro lehibe izany sabata izany).<br />Dia tonga ny miaramila ka nanapaka ny ranjon'ny voalohany sy ny an'ilay anankiray niara-nofantsihana taminy koa;<br />fa nony nankeo amin'i Jesoa izy ireo, dia hitany fa efa maty sahady izy, ka tsy mba notapahiny ny ranjony.<br />Fa nolefonin'ny miaramila anankiray kosa ny lanivoany, ka nisy ra sy rano nivoaka niaraka tamin'izay.<br />Ary ilay nahita no milaza, ka marina ny filazany, sady fantany fa milaza ny marina izy, mba hinoanareo koa.<br />Ary izany no tonga dia mba hahatanteraka ny Soratra Masina hoe: Tsy hisy hotapahina ny taolany, na dia iray aza.<br />Ary hoy indray koa ny Soratra Masina: Hijery izay nolefoniny izy.<br />Rahefa afaka izany, Josefa avy any Arimatia, izay mpianatr'i Jesoa an-tsokosoko noho ny fahatahorany ny Jody dia nangataka tamin'i Pilaty mba haka ny fatin'i Jesoa, ka neken'i Pilaty izany. Dia lasa izy naka ny fatin'i Jesoa.<br />Ary tonga koa Nikodema ilay nanatona an'i Jesoa nony alina tamin'ny voalohany nitondra mira sy aloesy nampifangaroina, tokony ho zato livatra.<br />Koa nalainy ny fatin'i Jesoa, dia nasiany zava-manitra sy nofonosiny lamba araka ny fanaon'ny Jody amin'ny fandevenana.<br />Nisy saha anankiray kosa tao amin'ilay toerana namantsihana an'i Jesoa, ary nisy fasana vaovao tsy mbola nandevenana olona tao anatin'ilay saha.<br />Ka noho ny maha-andro fiomanan'ny Jody tamin'izay dia tao no nandevenany an'i Jesoa, satria akaiky ny fasana.</p>"
        },
        {
            "id": "30",
            "imagen": "Asabotsy 30 Martsa",
            "contenido": "<h3>Asabotsy masina</h3><h3>Bokin'ny Eksaody</h3><em>14,15-31.15,1a.</em><p>Ary hoy Iaveh tamin'i Moizy: Nahoana no mitaraina amiko hianao? Ilazao ny zanak'Israely mba hiainga.<br />Hianao manaingá ny tehinao sy maninjira ny tánanao eo ambonin'ny ranomasina dia hampisaraka roa azy; ary ny zanak'Israely kosa hamaky eo afovoany mandia tany maina,<br />ary izaho hanamafy ny fon'ny Ejipsiana hanarahany azy ireo avy ao aoriana, ary hataoko miharihary ny voninahitro ao amin'i Faraona sy ny tafiny rehetra, mbamin'ny kalesiny amam-pitaingin-tsoavaliny.<br />Ka ho fantatry ny Ejipsiana fa Iaveh aho, rahefa hanehoako ny voninahitro Faraona sy ny kalesy amam-pitaingin-tsoavaliny.<br />Dia nifindra nankeo aoriana ilay anjelin'Andriamanitra nandeha teo alohan'ny tobin'Israely, ary niala nankeo aoriana koa ny andry rahona izay nialoha azy.<br />Dia nankeo anelanelan'ny tobin'ny Ejipsiana sy ny tobin'ny zanak'Israely izy; maizina ny ilan'io rahona io; ary ny ilany manazava ny alina, ka tsy nifanatona ny toby roa nandritra ny alina.<br />Nony nahinjitr'i Moizy teo ambonin'ny ranomasina ny tánany dia nohemorin'ny Tompo ny ranomasina tamin'ny rivotra nifofofofo mafy avy any atsinanana nandritra ny alina, ka nataony tonga maina ny ranomasina fa nisaraka roa ny rano.<br />Dia niditra teo afovoan'ny ranomasina efa tonga maina ny zanak'Israely ary zary rindrina ho azy ireo eo an-kavanany sy an-kaviany ny rano.<br />Nanenjika azy ny Ejipsiana, ka niditra nanaraka azy teo afovoan'ny ranomasina avokoa ny soavalin'i Faraona mbamin'ny kalesy amam-pitaingin-tsoavaliny.<br />Ary tamin'ny fotoan'ny fiambenana maraina dia nitodika ny Ejipsiana Iaveh tao amin'ny andry afo aman-tsetroka, dia nandatsaka fangorohoroana tao amin'ny tobin'ny Ejipsiana. Nataony nitsoaka tamin'ny kalesiny ny kodiarana ka saika tsy afa-nandroso intsony.<br />Ary hoy ny Ejipsiana tamin'izay: Andeha handositra eo anoloan'Isrealy isika, fa Iaveh no miady ho azy, mamely ny Ejipsiana.<br />Ary hoy Iaveh tamin'i Moizy: Ahinjiro eo ambonin'ny ranomasina ny tánanao, hikatonan'ny rano amin'ny Ejipsiana sy ny kalesy amam-pitaingin-tsoavaliny.<br />Dia nahinjitr'i Moizy teo ambonin'ny ranomasina ny tánany, ka vao nangirana ny andro dia nody tamin'ny toerany andavanandro ny ranomasina. Nandositra ny Ejipsiana ka tojo azy, ka dia navarin'ny Tompo tao anaty ranomasina ny Ejipsiana.<br />Nony nikatona ny rano dia nanafotra ny kalesy amam-pitaingin-tsoavaly mbamin'ny tafik'i Faraona rehetra izay niditra ny ranomasina nanaraka ny zanak'Israely: tsy nisy afa-nandositra na dia singany iray aza.<br />Ny zanak'Israely anefa nandia tany maina teo afovoan'ny ranomasina, fa zary rindrina ho azy ireo ny rano, eo an-kavanany sy eo an-kaviany.<br />Koa novonjen'ny Tompo ho afaka tamin'ny tánan'ny Ejipsiana Israely tamin'izany andro izany, ary Israely nahita ny fatin'ny Ejipsiana teny amoron-dranomasina.<br />Hitan'Israely ny tánana maherin'ny Tompo nasehony tamin'ny namelezany ny Ejipsiana, ka natahotra an'ny Tompo ny vahoaka, ary nino an'ny Tompo sy Moizy mpanompony.<br />Tamin'izany Moizy sy ny zanak'Israely nanao izao hira izao tamin'ny Tompo. Hoy izy: Hihira ho an'ny Tompo aho, fa efa naneho ny voninahiny izy; Nariany any an-dranomasina ny soavaly amam-pitaingina azy.</p><h3>Bokin'ny Eksaody</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>Tamin'izany Moizy sy ny zanak'Israely nanao izao hira izao tamin'ny Tompo. Hoy izy: Hihira ho an'ny Tompo aho, fa efa naneho ny voninahiny izy; Nariany any an-dranomasina ny soavaly amam-pitaingina azy.<br />Iaveh no heriko sy fototry ny tonon-kirako, Izy no namonjy ahy. Izy no Andriamanitro, ka hankalazaiko, Sady Andriamanitry ny raiko, ka hoderaiko.<br />Mpiady mahery Iaveh, Ary Iaveh no anarany.<br />Ny kalesy aman-tafik'i Faraona navariny an-dranomasina; Ny kapiteny voafantina natelin'ny ranomasina Mena;<br />Nosaforan'ny rano ireny, Nilentika amin'ny farany ambany toy ny vato izy ireo.<br />Tompo o! nigagana noho ny heriny ny tánanao havanana, Tompo o! nanorotoro ny fahavalo ny tánanao havanana.<br />Hitondra sy hamponina azy hianao Eo amin'ny tendrombohitry ny lovanao, Dia eo amin'ilay toerana nataonao ho fonenanao, ry Tompo o, Eo amin'ny fitoerana masina namboarin'ny tananao, ry Tompo o!<br />Hanjaka mandrakizay doria Iaveh!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>6,3-11.</em><p>Moa tsy fantatrareo va fa isika rehetra natao batemy ho amin'ny Kristy Jesoa, dia natao batemy ho amin'ny fahafatesany?<br />Koa niara-nalevina taminy tamin'ny batemy ho amin'ny fahafatesana isika, mba ho tahaka ny nananganana an'ny Kristy tamin'ny maty, tamin'ny voninahitry ny Ray, no handehanantsika amin'ny fiainam-baovao koa.<br />Fa raha nampiraisina taminy tamin'ny fakan-tahaka ny nahafatesany isika, dia ho tahaka izany koa amin'ny fitsanganany;<br />fa fantatsika fa ilay olona tranainy toetrantsika dia niara-nofantsihana taminy, mba ho levona ny tenan'ny fahotana, ka tsy hanompo ny fahotana intsony isika,<br />satria izay maty dia afaka amin'ny fahotana.<br />Ary raha niara-maty tamin'ny Kristy isika, dia mino fa hiara-belona aminy koa;<br />sady fantatsika fa rahefa nitsangana tamin'ny maty izy dia tsy maty intsony, tsy manan-kery aminy intsony ny fahafatesana.<br />Satria ny fahafatesany moa, dia fahafatesana indray maka ny amin'ny fahotana; fa ny fahavelomany kosa, dia fahavelomana ho an'Andriamanitra.<br />Ary aoka ho toy izany koa hianareo no hanao ny tenanareo ho toy ny efa maty ny amin'ny fahotana, fa velona kosa ho an'Andriamanitra ao amin'ny Kristy Jesoa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,1-7.</em><p>Ary rahefa afaka ny sabata, dia nividy zava-manitra Maria Madelena, sy Maria renin'i Jakoba, ary Salome, mba handeha hanosotra ny vatan'i Jesoa.<br />Nony marainakoan'ny andro voalohany amin'ny herinandro, dia nandeha izy, ka tonga teo amin'ny fasana, ilay vao miposaka iny ny masoandro.<br />Ary izy nifampilaza hoe: Iza re no hasaintsika manakodia ny vato amin'ny varavaram-pasana e?<br />Kanjo nony nitraka izy, dia tazany ny vato, fa lehibe dia lehibe, ka indro efa voakodia izy.<br />Nony niditra tao am-pasana izy, dia nahita tovolahy iray niakanjo fotsy nipetraka teo an-kavanam-pasana, ka taitra.<br />Fa hoy ilay zatovo taminy: Aza matahotra hianareo; mitady an'i Jesoa Nazareana ilay nofantsihana tamin'ny hazo fijaliana hianareo; efa nitsangana tamin'ny maty izy, ka tsy eto; teo no nametrahany azy.<br />Fa mandehana lazao amin'ny mpianany sy amin'i Piera fa hialoha anareo any Galilea izy, ka any no hahitanareo azy araka ny efa voalazany taminareo.</p>"
        },
        {
            "id": "31",
            "imagen": "Alahady 31 Martsa",
            "contenido": "<h3>Alahadin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>10,34a.37-43.</em><p>Dia niloa-bava Piera ka nanao hoe: Hitako marina tokoa fa tsy mizaha tavan'olona Andriamanitra:<br />Fantatrareo ny zavatra tanteraka eran'i Jodea manontolo, nanomboka tany Galilea taorian'ny batemy notorin'i Joany:<br />dia ny amin'i Jesoa avy any Nazareta, izay nohosoran'Andriamanitra tamin'ny Fanahy Masina sy ny heriny, ka nandeha nanao soa hatraiza hatraiza, nahasitrana izay rehetra azon'ny demony, satria nomba azy Andriamanitra.<br />Ary izahay no vavolombelon'ny zavatra rehetra nataony tany amin'ny tanin'ny Jody sy tany Jerosalema. Dia novonoiny izy nahantony tamin'ny hazo;<br />nefa natsangan'Andriamanitra kosa izy tamin'ny andro fahatelo, sady nasehony miharihary,<br />tsy tamin'ny olona rehetra, fa tamin'ny vavolombelona efa voatendrin'Andriamanitra rahateo, dia taminay, izay niara-nihinanan sy nisotro taminy; rahefa nitsangana tamin'ny maty izy.<br />Izy nandidy anay hitory amin'ny vahoaka sy hanambara fa izy no voatendrin'Andriamanitra ho mpitsara ny velona sy ny maty.<br />Ny mpaminany rehetra koa manambara fa amin'ny anarany no ahazoan'izay rehetra mino azy famelan-keloka.</p><h3>Salamo</h3><em>118(117),1-2.16ab-17.22-23.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br />Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br />nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br />nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br />Tsy ho faty aho fa ho velona, ka hitory ny asan'ny Tompo.<br />Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br />(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.</p><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>3,1-4.</em><p>Koa raha niara-nitsangana tamin'ny Kristy hianareo, dia ny zavatra any ambony, amin'izay itoeran'ny Kristy eo an-kavanan'Andriamanitra, no katsaho;<br />ny zavatra any ambony no ankafizo, fa aza ny zavatry ny tany.<br />Fa maty hianareo, ary miara-miafina amin'ny Kristy ao amin'Andriamanitra ny fiainanareo;<br />fa rahefa hiseho ny Kristy izay fiainantsika, vao hiara-miseho aminy amim-boninahitra koa hianareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,1-9.</em><p>Ary tamin'ny andro voalohan'ny herinandro, dia lasa marainakoa mbola maizina nankany amin'ny fasana Madelena, ka nahita fa voaesotra tamin'ny fasana ny vato.<br />Dia lasa izy nihazakazaka nankany amin'i Simona Piera sy ilay mpianatra malalan'i Jesoa, ka nanao tamin'ireo hoe: Nalain'olona tao am-pasana ny Tompo, ka tsy fantatray izay nametrahany azy.<br />Dia mba lasa koa i Piera sy ilay mpianatra anankiray nankany amin'ny fasana,<br />ka niara-nihazakazaka izy roa lahy, saingy nandeha faingampaingana kokoa ilay mpianatra anankiray, ka tonga talohan'i Piera tao amin'ny fasana.<br />Dia niondrika izy, ka nahita ny lamba nipetraka teo, nefa tsy niditra.<br />Nony tonga kosa Piera nanarakaraka azy, dia niditra teo am-pasana ka nahita ny lamba nipetraka teo,<br />sy ny lamba nasarona ny lohany, tsy niara-nipetraka tamin'ny lamba fa nivalona nitokana terý.<br />Dia niditra koa ilay mpianatra izay tonga taloha teo amin'ny fasana, ary nahita ka nino.<br />Fa tsy mbola fantatr'izy ireo ny Soratra Masina milaza fa tsy maintsy hitsangana amin'ny maty Jesoa.</p>"
        }
    ]
}
