{"data":[{"id":"1","imagen":"miercoles","contenido":"<p><strong>MIÉRCOLES  1</strong></p><p><strong>Memoria  de san José Obrero</strong></p><p><strong>Blanco Feria de  Pascua o MR, p. 737 (724) / Lecc. I, pp. 917 Y 1011</strong></p><p><strong>Otros santos: Juan  Luis Bonnard, presbítero de la Sociedad de Misiones Extrajeras de París  y mártir; Ricardo Pampuri, presbítero de la Orden de San Juan  de Dios. Beato Clemente Septyckyj, abad estudita y mártir.</strong></p><p>Este humilde carpintero  de Nazaret, pueblecito de Galilea, es para los cristianos el modelo en el cumplimiento  de su profesión, puesto que él trabajó todos los días  íntimamente unido a Jesús. En la escuela de Nazaret José  nos enseña que el trabajo es gozo y dolor, servicio a la comunidad y  cercanía con Dios.</p><p><strong>LAS IGLESIAS LOCALES  SON HERMANAS Hech 15,1-6; Sal 121; Jn 15,1-8</strong></p><p>La controversia sobre la  necesidad de la Ley de Moisés para una vida auténticamente cristiana  empieza a narrarse en nuestra primera lectura. Aunque hay diferencias notables  entre este relato en Hechos y el de Pablo (Gal l,16 2,14), quien estuvo íntimamente  involucrado en la controversia, no hay duda de que, para la primera comunidad  cristiana, fue un acontecimiento de máxima importancia. El que su narración  se encuentra en el mero centro del libro de Hechos es una señal clara  de tal importancia. Lo que más llama la atención en el párrafo  que leemos hoy es el hecho sencillo de que la iglesia de Antioquía no  quería tomar una decisión de manera autónoma, sino que  consultó a la iglesia de Jerusalén: este hecho muestra la interconexión  entre las iglesias locales que sigue siendo crucial todavía hoy. Las  iglesias locales son hermanas.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 127, 1-2</strong></p><p>Dichoso el que teme al Señor  y sigue sus caminos: comerán el fruto de su trabajo, será dichosos,  le irá bien. Aleluya.</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, creador de  todas las cosas que has establecido para el género humano el precepto  del trabajo, concede, propicio, por el ejemplo y con la protección de  san José, que podamos cumplir con las tareas que nos asignas y alcancemos  la recompensa que nos prometes. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Se decidió que  Pablo y Bernabé fueran a Jerusalén a ver a los apóstoles. </em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 15, 1-6</strong></p><p>En aquellos días,  vinieron de Judea a Antioquía algunos discípulos y se pusieron  a enseñar a los hermanos que si no se circuncidaban conforme a la ley  de Moisés, no podrían salvarse. Esto provocó un altercado  y una violenta discusión con Pablo y Bernabé; al fin se decidió  que Pablo, Bernabé y algunos más fueran a Jerusalén para  tratar el asunto con los apóstoles y los presbíteros. La comunidad  cristiana los proveyó para el viaje, y ellos atravesaron Fenicia y Samaria,  contando a los hermanos cómo se convertían los paganos, y los  llenaban de gozo con esta noticia.  Al llegar a Jerusalén, fueron recibidos por la comunidad cristiana, los  apóstoles y los presbíteros, y ellos refirieron todo cuanto Dios  había hecho por su medio. Pero algunos de los fariseos convertidos intervinieron,  diciendo: Hay que circuncidar a los paganos y exigirles que cumplan la  ley de Moisés.  Entonces se reunieron los apóstoles y los presbíteros para examinar  el asunto.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL  Del salmo 121, 1-2. 3-4a. 4b-5.</strong></p><p><strong><em>R/. Vayamos  con alegría al encuentro del Señor. Aleluya.</em></strong></p><p>Qué alegría  sentí, cuando me dijeron: Vayamos a la casa del Señor!  Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <em><strong>R/.</strong></em>  A ti, Jerusalén, suben las tribus, las tribus del Señor, según  lo que a Israel se le ha ordenado, para alabar el nombre del Señor.<em><strong>R/.</strong></em>  Por el amor que tengo a mis hermanos, voy a decir: La paz esté  contigo. Y por la casa del Señor, mi Dios, pediré para ti  todos los bienes.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 15, 4. 5 <em>R/. Aleluya, aleluya.</em></strong></p><p>Permanezcan en mí  y yo en ustedes, dice el Señor; el que permanece en mí da fruto  abundante.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que permanece en  mí y yo en él, ése da fruto abundante.</em></p><p><strong>Del  santo Evangelio según san Juan: 15, 1-8</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos: Yo soy la verdadera  vid y mi Padre es el viñador. Al sarmiento que no da fruto en mí,  él lo arranca, y al que da fruto lo poda para que dé más  fruto.  Ustedes ya están purificados por las palabras que les he dicho. Permanezcan  en mí y yo en ustedes. Como el sarmiento no puede dar fruto por sí  mismo, si no permanece en la vid, así tampoco ustedes, si no permanecen  en mí. Yo soy la vid, ustedes los sarmientos; el que permanece en mí  y yo en él ése da fruto abundante, porque sin mí nada pueden  hacer. Al que no permanece en mí se le echa fuera, como al sarmiento,  y se seca; luego lo recogen, lo arrojan al fuego y arde.  Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que  quieran y se les concederá. La gloria de mi Padre consiste en que den  mucho fruto y se manifiesten así como discípulos míos. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús. </em></strong></p><p><em>O bien, en la memoria  de san José:</em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 67, 20<em>R/. Aleluya, aleluya.</em></strong></p><p>Bendito sea el Señor  día tras día, que nos lleve en sus alas y nos salve.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>No es éste  el hijo del carpintero?</em></p><p><strong>Del  santo Evangelio según san Mateo: 13, 54-58</strong></p><p>En  aquel tiempo, Jesús llegó a su tierra y se puso a enseñar  a la gente en la sinagoga, de tal forma, que todos estaban asombrados y se preguntaban:  De dónde ha sacado éste esa sabiduría yesos  poderes milagrosos? Acaso no es éste el hijo del carpintero?  No se llama María su madre y no son sus hermanos Santiago, José,  Simón y Judas? Qué no viven entre nosotros todas sus hermanas?  De dónde, pues, ha sacado todas estas cosas? Y se negaban  a creer en él. Entonces, Jesús les dijo: Un profeta no es  despreciado más que en su patria y en su casa. Y no hizo muchos  milagros ahí por la incredulidad de ellos.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, fuente de  toda misericordia, mira las ofrendas que te presentamos en la conmemoración  de san José, concédenos, propicio, que los dones ofrecidos se  conviertan en protección para los que te invocan. Por Jesucristo, nuestro  Señor.</p><p><strong>PREFACIO: Misión  de san José</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor,  Padre Santo, Dios todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria  en la conmemoración de san José, porque él es el hombre  justo que diste por esposo a la Virgen Madre de Dios, el fiel y prudente servidor  a quien constituiste jefe de tu familia, para que, haciendo las veces de Padre,  cuidara a tu Unigénito, concebido por obra del Espíritu Santo,  Jesucristo, Señor nuestro. Por él, los ángeles y los arcángeles.  y todos los coros celestiales, celebran tu gloria, unidos en común alegría.  Permítenos asociarnos a sus voces cantando humildemente tu alabanza.  Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Col 3, 17</strong></p><p><em>Todo lo que digan y  todo lo que hagan, háganlo en el nombre del Señor Jesús,  dándole gracias a Dios Padre. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados, Señor,  con el manjar celestial, te suplicamos humildemente que, a ejemplo de san José,  llevemos en nuestro corazón las pruebas de tu amor y gocemos siempre  del fruto de la paz eterna. Por Jesucristo, nuestro Señor.</p><p> </p><p><strong></strong></p>"},{"id":"2","imagen":"jueves","contenido":"<p><strong>JUEVES  2</strong></p><p><strong>Blanco Memoria  de san Atanasio, obispo y doctor de la Iglesia MR, p. 739 (726) / Lecc. I, p.  922</strong></p><p><strong>Otros Santos:  José María Rubio, presbítero  de la Compañía de Jesús; José Nguyen Van Luu, agricultor,  catequista y mártir. Beata Sandra Sabattini Giovane, laica de la Asociación  Comunidad Papa Juan XXIII.</strong></p><p>Fue obispo de Alejandría  (328-373) y su objetivo único fue defender la fe en la divinidad de Cristo,  que había definido el Concilio de Nicea, pero que por dondequiera se  controvertía. Ni el poco valor de los obispos, ni las trampas de la policía,  ni sus cincos destierros, pudieron acabar con su valor, ni mucho menos con su  amor al Señor Jesús, Dios hecho hombre.</p><p><strong>EL AMOR ENTRE EL  PADRE, EL HIJO, Y LOS DISCÍPULOS Hech 15,7-21; Sal 95; Jn 15,9-11</strong></p><p>El breve párrafo  que constituye la buena noticia de hoy tiene lugar en el Evangelio de Juan donde  Jesús más ampliamente discute el tema del amor (15, 9-17). En  realidad, es un comentario sobre la aserción, hecha antes en el capítulo  15, de que mi Padre será glorificado si ustedes dan mucho fruto  (v. 8). Se parece a ciertos versos en la primera carta de Juan (p. ej. 1 Jn  2, 5; y 5, 1-3). Como en ese escrito, el amor es concebido aquí no como  un mero sentimiento de afección sino como algo más profundo y  fuerte, a saber, la vida divina que permite que Jesús permanezca en el  Padre y que éste permanezca en Jesús. Solo un tal amor es capaz  de otorgar la alegría plena (v. 11), que el evangelista promete  a los que poseen dicho amor.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia  abrió su boca, y el Señor lo llenó del espíritu  de sabiduría e inteligencia, y lo revistió de gloria. Aleluya. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios todopoderoso y eterno  que suscitaste al obispo san Atanasio como insigne defensor de la divinidad  de tu Hijo, concédenos bondadoso que, alegres por su protección  y por sus enseñanzas, crezcamos continuamente en tu conocimiento y tu  amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Juzgo que no se debe  importunar a los paganos que se convierten a Dios.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 15, 7-21</strong></p><p>Por aquellos días,  después de una larga discusión sobre el asunto de la circuncisión,  Pedro se levantó y dijo a los apóstoles y a los presbíteros:  &#8220;Hermanos: Ustedes saben que, ya desde los primeros días, Dios  me eligió entre ustedes para que los paganos oyeran por mi medio, las  palabras del Evangelio y creyeran. Dios, que conoce los corazones, mostró  su aprobación dándoles el Espíritu Santo, igual que a nosotros.  No hizo distinción alguna, ya que purificó sus corazones con la  fe.  Por qué quieren irritar a Dios imponiendo sobre los discípulos  ese yugo, que ni nuestros padres ni nosotros hemos podido soportar? Nosotros  creemos que nos salvaremos por la gracias del Señor Jesús, del  mismo modo que ellos&#8221;  Toda la asamblea guardó silencio y se pusieron a oír a Bernabé  y a Pablo, que contaban las grandes señales y prodigios que Dios había  hecho entre los paganos por medio suyo. Cuando terminaron de hablar, Santiago  tomó la palabra y dijo:  &#8220;Hermanos, escúchenme. Pedro nos ha referido cómo, por primera  vez, se dignó Dios escoger entre los paganos un pueblo que fuera suyo.  Esto concuerda con las palabras de los profetas, porque está escrito:  Después David, que se había derrumbado; repararé sus ruinas  y la reedificaré, para que el resto de los hombres busqué al Señor;  lo mismo que todas las naciones que han sido consagradas a mi nombre. El Señor  que hace estas cosas consagradas a mi nombre. El Señor que hace estas  cosas es quien lo dice. Él las conoce desde la eternidad.  Por cual, yo juzgo que no se debe molestar a los paganos que se convierten a  Dios; basta prescribirles que se abstengan de la fornicación, de comer  lo inmolado a los ídolos, la sangre y los animales estrangulados. Si  alguien se extraña. Moisés tiene, desde antiguo, quienes lo predican  en las ciudades, puesto que cada sábado se lee en las sinagogas&#8221; <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  88, 1-2a. 2b-3.10.<em>R/. Cantemos la grandeza del Señor. Aleluya.</em></strong></p><p>Cantemos al Señor  un nuevo canto, que le cante al Señor toda tierra; cantemos al Señor  y bendigámoslo.<em><strong>R/.</strong></em>  Proclamamos su amor días tras día, su grandeza anunciemos a los  pueblos; de nación en nación, sus maravillas.<em><strong>R/.</strong></em>  Caigamos en su templo de rodillas. &#8220;Reina el Señor&#8221;, digamos  a los pueblos, gobierna a las naciones con justicia.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 10, 27 <em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz,  dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Permanezcan en mi amor  para que su alegría sea plena.</em></p><p><strong>Del  santo Evangelio según san Juan: 15, 9-11</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: &#8220;Como el Padre me ama, así los amo  yo. Permanezcan en mi amor. Si cumplen mis mandamientos, permanecen en mi amor;  lo mismo que yo cumplo los mandamientos de mi Padre y permanezco en su amor.  Les he dicho esto para que mi alegría esté en ustedes y su alegría  sea plena&#8221;. <strong>Palabra del Señor. T.<em> Gloria a ti, Señor Jesús. </em></strong></p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, las  ofrendas que te presentamos en la conmemoración de san Atanasio, y ya  que profesamos su misma fe incontaminada haz que el testimonio que damos de  tu verdad nos sirva para la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN 1 Cor 3, 11</strong></p><p><em>El único cimiento  válido es Jesucristo y nadie puede poner otro distinto. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios todopoderoso, a quienes  confesamos firmemente junto con san Atanasio, que tu Hijo es verdadero Dios,  concédenos que este sacramento nos dé vida y nos proteja siempre.  Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, MR, p. 608 (603). </p><p> <strong></strong></p>"},{"id":"3","imagen":"viernes","contenido":"<p><strong>VIERNES 3</strong></p><strong>Fiestade la Santa Cruz (En la República mexicana)</strong><p><strong>Rojo MR, p.  740 (727) / Lecc. I, p. 1014</strong></p><p><strong>Otros santos:  Timoteo y Maura de Antínoe, esposos  mártires. Beatos: Tomás Acerbis de Olera, religioso de la Orden  de los Hermanos Menores Capuchinos; María Leonia Paradis, religiosa y  fundadora; Eduardo José Rosaz, obispo y fundador.</strong></p><p>En la Iglesia universal  la fiesta de la Santa Cruz se celebra el 14 de septiembre, al día siguiente  de la dedicación de la Iglesia de la Resurrección,  levantada en Jerusalén sobre el sepulcro de Jesucristo. Antes de la reforma  litúrgica del Vaticano II esta fiesta se llamaba La exaltación  de la Santa Cruz. Entonces también se celebraba otra fiesta, la  del Hallazgo de la Santa Cruz, el día 3 de mayo. Dado que  en México la celebración de la Santa Cruz en este día está  muy arraigada, sobre todo en el sector de la construcción, el Episcopado  Mexicano pidió autorización a la Santa Sede para seguirla celebrando  el 3 de mayo en vez del 14 de septiembre, con lo cual siempre cae dentro del  Tiempo Pascual. Ciertamente la cruz es el trofeo de la victoria pascual de Cristo  sobre la muerte. En los lugares donde la fiesta se celebra como solemnidad se leen las tres lecturas  aquí indicadas; en los demás se escoge como primera lectura una  de las que preceden al Evangelio.</p><p><strong>LA CRUZ INVIERTE  LAS EXPECTATIVAS HUMANAS Flp 2, 6-11; Sal 77; Jn 3, 13-17</strong></p><p>El Evangelio de hoy invierte  las expectativas humanas acerca de la sabiduría y de la vida misma. Por  un lado, enfatiza que no se puede subir al cielo sin bajar a la tierra. Está  criticando a ciertos cristianos, precursores de los heterodoxos antiguos denominados  gnósticos, quienes se jactaban de haber ascendido a las regiones celestiales  y así adquirido, como su posesión personal, el conocimiento de  Dios. En contraste, el Evangelio insiste en que no se puede conocer a Dios sin  la humildad de bajar. Por otro lado, trata la experiencia de la  cruz no como la muerte o una verg&uuml;enza, cual la entendían muchos  en el mundo antiguo, sino como un elemento imprescindible de la salvación:  es por medio de ella que la humanidad es rescatada y glorificada. En breve,  la cruz es símbolo de la sabiduría y de la vida divina.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Gál 6, 14</strong></p><p><em>Que nuestro único  orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él  tenemos la salvación, la vida y la resurrección, y por él  hemos sido salvados y redimidos. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor Dios, que quisiste  que tu Unigénito sufriera la cruz para salvar al género humano,  concédenos que quienes conocimos su misterio en la tierra, merezcamos  alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA*</strong></p><p><em>Cristo se humilló  a sí mismo; por eso Dios lo exaltó.</em></p><p><strong>De la carta del  apóstol san Pablo a los filipenses: 2, 6-11</strong></p><p>Cristo Jesús, siendo  Dios, no consideró que debía aferrarse a las prerrogativas de  su condición divina, sino que, por el contrario, se anonadó a  sí mismo tomando la condición de siervo, y se hizo semejante a  los hombres. Así, hecho uno de ellos, se humilló a sí mismo  y por obediencia aceptó incluso la muerte, y una muerte de cruz.  Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre  que está sobre todo nombre, para que, al nombre de Jesús, todos  doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan  públicamente que Jesucristo es el Señor, para gloria de Dios Padre. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><em>Dios ha constituido  a Jesús, Señor y Mesías.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 2, 14. 22-24. 32-36</strong></p><p>El día de Pentecostés,  se presentó Pedro, junto con los Once, ante la multitud, y levantando  la voz, dijo: Israelitas, escúchenme. Jesús de Nazaret fue  un hombre acreditado por Dios ante ustedes, mediante los milagros, prodigios  y señales que Dios realizó por medio de él y que ustedes  bien conocen. Conforme al plan previsto y sancionado por Dios, Jesús  fue entregado, y ustedes utilizaron a los paganos para clavarlo en la cruz.  Pero Dios lo resucitó, rompiendo las ataduras de la muerte, ya que no  era posible que la muerte lo retuviera bajo su dominio. Pues bien, a este Jesús, Dios lo resucitó, y de ello todos nosotros  somos testigos. Llevado a los cielos por el poder de Dios, recibió del  Padre el Espíritu Santo prometido a él y lo ha comunicado, como  ustedes lo están viendo y oyendo. Porque no fue David el que subió  a los cielos, pues él mismo afirma: Dijo el Señor a mi Señor:  Siéntate a mi derecha y yo pondré a todos tus enemigos debajo  de tus pies. Sepa todo Israel, con absoluta certeza, que Dios ha constituido Señor  y Mesías al mismo Jesús, a quien ustedes han crucificado. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  77, 1-2. 34-35. 36-37. 38. <em>R/. No olvidemos las hazañas del Señor. Aleluya.</em></strong></p><p>Escucha, pueblo mío,  mi enseñanza; presten oído a las palabras de mi boca. Abriré  mi boca y les hablaré en parábolas; anunciaré lo que estaba  oculto desde la creación del mundo.<em><strong>R/.</strong></em>  Cuando Dios los hacía morir, lo buscaban y madrugaban para volverse hacia  él. Se acordaban de que Dios era su auxilio; el Dios altísimo,  su redentor.<em><strong>R/.</strong></em>  Pero él sentía lástima de ellos, les perdonaba su culpa  y no los destruía. Muchas veces dominó su ira y apagó el  furor de su cólera.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Te adoramos, oh Cristo,  y te bendecimos, porque con tu santa cruz redimiste al mundo<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre  tiene que ser levantado.</em></p><p><strong>Del  santo Evangelio según san Juan: 3, 13-17</strong></p><p>En aquel tiempo, Jesús  dijo a Nicodemo: &#8220;Nadie ha subido al cielo sino el Hijo del hombre, que  bajó del cielo y está en el cielo. Así como Moisés  levantó la serpiente en el desierto, así tiene que ser levantado  el Hijo del hombre, para que todo el que crea en él tenga vida eterna.  Porque tanto amó Dios al mundo, que le entregó a su Hijo único,  para que todo el que crea en él no perezca, sino que tenga vida eterna.  Porque Dios no envió a su Hijo para condenar al mundo, sino para que  el mundo se salvara por él&#8221;.<strong>Palabra del Señor.  T.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor,  que este sacrificio, que en el altar de la cruz borró el pecado del mundo  entero, nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor. </p><p><strong>PREFACIO: La victoria  de la Cruz gloriosa.</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor,  Padre santo, Dios todopoderoso y eterno. Porque has puesto la salvación  del género humano en el árbol de la Cruz, para que, de donde tuvo  origen la muerte, de allí surgiera la vida; y el que en un árbol  venció, fuera en un árbol vencido, por Cristo, Señor nuestro.  Por él, celebran tu majestad los ángeles, te adoran las dominaciones,  se estremecen las potestades. Te celebran, unidos en la alegría, los  cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos  asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo  ... Se puede decir también el prefacio I de la Pasión del Señor,  M R, p. 502 (498).</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 12, 32</strong></p><p><em>Cuando yo sea levantado  en la tierra atraeré a todos hacia mí, dice el Señor. Aleluya. </em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor nuestro, Jesucristo,  fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de  tu resurrección a quienes redimiste por el madero vivificante de la cruz.  Tú que vives y reinas por los siglos de los siglos.</p><p> </p><p><strong></strong></p>"},{"id":"4","imagen":"sabado","contenido":"<p><strong>SÁBADO  4</strong></p><strong>Fiestade los Santos Felipe y Santiago, Apóstoles (En la República Mexicana)</strong><p><strong>Rojo MR, p.  742 (729) / Lecc. I, p. 1018</strong></p><p><strong>Otros Santos:  Beatos: Víctor Emilio Moscoso, sacerdote de la Compañía  de Jesús y mártir; Edvige Carboni, laica, mística de la  pasión de Cristo; Juan Martín Moyé, presbítero de  la Sociedad de Misiones Extranjeras de París y fundador.</strong></p><p>El único dato que  se conserva acerca de Santiago es que pertenecía al grupo de los doce  apóstoles. Felipe, lo mismo que Pedro y Andrés, era oriundo de  Betsaida y había sido discípulo de Juan el Bautista. En la última  cena le dijo a Jesús: Señor, muéstranos al Padre.  El Señor le contestó: Felipe. quien me ve a mí. ve  también al Padre.</p><p><strong>LOS DOS MERECEN  NUESTRA VENERACIÓN 1 Cor 15,1-8; Sal 18; Jn 14, 6-14</strong></p><p>En el Evangelio, el apóstol  Felipe es el destinatario de algunas palabras claves del Señor: Jesús  está tan unido al Padre que es el camino al Padre. Así mismo,  en la primera lectura, Pablo resume la fe clave de la primera comunidad cristiana,  incluyendo las manifestaciones del Cristo resucitado a unos testigos escogidos.  Se refiere a una manifestación a Santiago (v. 7), la cual no se menciona  en ninguna otra parte del Nuevo Testamento, sin clarificar si se trata de Santiago,  el hermano del Señor (Gal l, 19), que no era un apóstol,  o de Santiago, hijo de Alfeo (Cfr. Mc 3, 18), que era un apóstol  y es uno de los santos de hoy. Si se trata de éste, tenemos una clara  afirmación de que a él, como a Felipe, Jesús reveló  algunas verdades centrales. Por eso, los dos merecen nuestra veneración. </p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Éstos son los  santos varones que Dios eligió con amor verdadero y les dio la gloria  eterna. Aleluya.</em></p><p><em> Se dice Gloria. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que cada año  nos alegras con la festividad de los santos apóstoles Felipe y Santiago,  concédenos, por su intercesión, tener parte en la pasión  y resurrección de tu Unigénito, para que merezcamos llegar a contemplar  te eternamente. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Después se le  apareció a Santiago y luego a todos los apóstoles.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los corintios: 15, 1-8</strong></p><p>Hermanos: Les recuerdo el  Evangelio que yo les prediqué y que ustedes aceptaron y en el cual están  firmes.  Este Evangelio los salvará, si lo cumplen tal y como yo lo prediqué.  De otro modo, habrán creído en vano.  Les transmití, ante todo, lo que yo mismo recibí: Que Cristo murió  por nuestros pecados, como dicen las Escrituras; que fue sepultado y que resucitó  al tercer día, según estaba escrito; que se le apareció  a Pedro y luego a los Doce; después se apareció a más de  quinientos hermanos reunidos, la mayoría de los cuales vive aún  y otros ya murieron. Más tarde se le apareció a Santiago y luego  a todos los apóstoles. Finalmente, se me apareció también  a mí.<strong>Palabra de Dios. T.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  18, 2-3.4-5. <em>R/. El mensaje del Señor llega a toda la tierra. Aleluya.</em></strong></p><p>Los cielos proclaman la  gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica  su mensaje al otro día y una noche se lo transmite a la otra noche.<strong>  R/.</strong>  Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega  su sonido y su mensaje hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 14, 6. 9<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el camino, la verdad  y la vida, dice el Señor. Felipe, quien me ve a mí, ve al Padre.<em><strong>  R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tanto tiempo hace que  estoy con ustedes, y todavía no me conocen?</em></p><p><strong>Del  santo Evangelio según san Juan: 14, 6-14</strong></p><p>En aquel tiempo, Jesús  dijo a Tomás: Yo soy el camino, la verdad y la vida. Nadie va al  Padre si no es por mí. Si ustedes me conocen a mí, conocen también  a mi Padre. Ya desde ahora lo conocen y lo han visto.  Le dijo Felipe: Señor, muéstranos al Padre y eso nos basta.  Jesús le replicó: Felipe, tanto tiempo hace que estoy con  ustedes, y todavía no me conoces? Quien me ve a mí, ve  al Padre. Entonces por qué dices: Muéstranos al Padre?  O no crees que yo estoy en el Padre y que el Padre está en mí?  Las palabras que yo les digo, no las digo por mi propia cuenta. Es el Padre,  que permanece en mí, quien hace las obras. Créanme: yo estoy en  el Padre y el Padre está en mí. Si no me dan fe a mí, créanlo  por las obras.  Yo les aseguro: el que crea en mí, hará las obras que hago yo  y las hará aún mayores, porque yo me voy al Padre; y cualquier  cosa que pidan en mi nombre, yo la haré para que el Padre sea glorificado  en el Hijo.  Yo haré cualquier cosa que me pidan en mi nombre.<strong>Palabra  del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los  dones que te presentamos en esta festividad de tus santos apóstoles Felipe  y Santiago, y concédenos vivir nuestra fe con un corazón puro  y sincero. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II  de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 14, 8-9</strong></p><p>Señor, muéstranos  al Padre y nos basta. Felipe, el que me ha visto a mí, ha visto a mi  Padre. Aleluya.</p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Purifica, Señor,  nuestros corazones por este sacramento que acabamos de recibir, para que, contemplándote  en tu Hijo, con los apóstoles Felipe y Santiago, merezcamos alcanzar  la vida eterna. Por Jesucristo, nuestro Señor.</p><p> <strong></strong></p>"},{"id":"5","imagen":"domingo","contenido":"<p><strong>DOMINGO 5</strong></p><p><strong>Blanco Domingo  VI de Pascua MR, p. 381 (382) / Lecc. I, p. 223 &ccedil;</strong></p><p><strong>Otros santos:  Hilario de Arlés, obispo; Nunzio Sulprizio,  laico. Beatos: Catalina (Caterina) Cittadini, virgen fundadora; Gregario Frackowiak,  presbítero de la Sociedad del Verbo Divino y mártir.</strong></p><p><strong> EL AMOR Y  LA UNIDAD Hech l0, 25-26.34-35.44-48; Sal 97; 1 Jn 4, 7-10; Jn 15, 9-17</strong></p><p> Las lecturas de hoy  continúan la meditación sobre el amor empezada hace tres días.  Hoy el énfasis se pone en la unidad que es tan central al amor que puede  entenderse como su esencia. En la primera lectura, por ejemplo, la comunidad  primitiva se da cuenta de la unidad compartida por los cristianos de todas las  culturas: como Pedro lo expresa, en cualquier nación, el que teme  a Dios y obra con rectitud es amado por él (v. 34). El autor de  la primera carta de Juan insiste en que no se puede tener unión con Dios  si no se tiene unión con los demás por medio del amor. En el Evangelio,  Jesús revela que la unión entre el Hijo y el Padre es el amor  mismo. Es este amor la vida divina que resucitó a Jesús de la  muerte.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. 15 48, 20</strong></p><p><em>Con voz de júbilo,  anúncienlo; que se oiga. Que llegue a todos los rincones de la tierra:  el Señor ha liberado a su pueblo. Aleluya.</em></p><p><em>Se dice Gloria. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios todopoderoso, concédenos  continuar celebrando con incansable amor estos días de tanta alegría  en honor del Señor resucitado, y que los misterios que hemos venido conmemorando  se manifiesten siempre en nuestras obras. Por nuestro Señor Jesucristo  ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El don del Espíritu  Santo se ha derramado también sobre los paganos.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 10, 25-26. 34-35. 44-48</strong></p><p>En aquel tiempo, entró  Pedro en la casa del oficial Cornelio, y éste le salió al encuentro  y se postró ante él en señal de adoración. Pedro  lo levantó y le dijo: &#8220;Ponte de pie, pues soy un hombre como tú&#8221;.  Luego añadió: &#8220;Ahora caigo en la cuenta de que Dios no hace  distinción de personas, sino que acepta al que lo teme y practica la  justicia, sea de la nación que fuere&#8221;. Todavía estaba hablando  Pedro, cuando el Espíritu Santo descendió sobre todos los que  estaba escuchando el mensaje. Al oírlos hablar en lenguas desconocidas  y proclamar la grandeza de Dios, los creyentes judíos que habían  venido con Pedro, se sorprendieron de que el don del Espíritu Santo se  hubiera derramado también sobre los paganos.  Entonces Pedro sacó esta conclusión: &#8220;Quién  puede negar el agua del bautismo a los que han recibido el Espíritu Santo  lo mismo que nosotros? Y los mandó a bautizar en el nombre de Jesucristo.  Luego le rogaron que se quedara con ellos algunos días.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  97, 1. 2-3ab. 3cd-4. <em>R/. El Señor nos ha mostrado su amor y su lealtad. Aleluya.</em></strong></p><p>Cantemos al Señor  un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han  dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su  justicia. Una vez más ha demostrado Dios su amor y su lealtad a Israel. <em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos  y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios es amor</em></p><p><strong>De la primera carta  del apóstol san Juan 4, 7-10</strong></p><p>Queridos hijos: Amémonos  los unos a los otros, porque el amor viene de Dios, y todo el que ama ha nacido  de Dios y conoce a Dios, y todo el que no ama, no conoce a Dios, porque Dios  es amor. El amor que Dios nos tiene se ha manifestado en que envió al  mundo a su hijo unigénito, para que vivamos por Él.  El amor consiste en esto: no en nosotros hayamos amado a Dios, sino en que Él  nos amó primero y nos envió a su Hijo, como víctima de  expiación por nuestros pecados.<strong>Palabra de Dios.<em>T.. Te alabamos,  Señor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 14, 23 <em>R/. Aleluya, aleluya.</em></strong></p><p>El que ama, cumplirá  mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<em><strong>  R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nadie tiene amor más  grande a sus amigos, que el que da la vida por ellos.</em></p><p><strong>Del  santo Evangelio según san Juan 15, 9-17</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: &#8220;Como el Padre me ama, así los amo  yo. Permanezcan en mi amor. Si cumplen mis mandamientos, permanecen en mi amor;  lo mismo que yo cumplo los mandamientos de mi Padre y permanezco en su amor.  Les he dicho esto para que mí alegría esté en ustedes y  su alegría sea plena.  Éste es mi mandamiento: que se amen los unos a los otros, como yo los  he amado. Nadie tiene amor más grande a sus amigos que el da la vida  por ellos. Ustedes son mis amigos, si hacen lo que yo les mando. Ya no los llamo  siervos, porque el siervo no sabe lo que hace su amo; a ustedes los llamo amigos,  porque les he dado a conocer todo lo que le oído a mi Padre.  No son ustedes los que me han elegido, soy yo quién los ha elegido y  los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que  el Padre les conceda cuanto le pidan en mi nombre. Esto es lo que les mando:  que se amen los unos a los otros&#8221;.<strong>Palabra del Señor.<em>  T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>Se dice Credo. </strong></p><p><strong>PLEGARIA UNIVERSAL </strong></p><p><em>Unidos a Cristo, que  intercede siempre por nosotros, elevemos, hermanos, nuestras súplicas  al Padre diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.) </em>Para que el que estaba muerto y ahora vive por los siglos de los siglos  conceda a la Iglesia ser, con firmeza y valentía, testimonio perseverante  de su resurrección,<em>roguemos al Señor.</em>  Para que el resucitado, que dio a los apóstoles su paz, quiera concederla  también en abundancia a todos los pueblos,<em>roguemos al Señor. </em>  Para que el vencedor de la muerte transforme los sufrimientos de los enfermos,  de los moribundos y de todos los que sufren en aquella alegría que nunca  nadie les podrá quitar,<em>roguemos al Señor.</em>  Para que el que tiene las llaves de la muerte y de su reino nos conceda celebrar  un día su resurrección con los ángeles y los santos en  su reino,<em>roguemos al Señor.</em> <em>Dios nuestro, que has sido el primero en amarnos, enviándonos a tu  Hijo, para que vivamos por medio de él, escucha nuestra oración  y haz que, llenos del Espíritu Santo, aprendamos a amarnos los unos a  los otros como Cristo nos ha amado. Por Jesucristo, tu Hijo, que vive y reina,  inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Suba hasta ti, Señor,  nuestra oración, acompañada por estas ofrendas, para que, purificados  por tu bondad, nos dispongas para celebrar el sacramento de tu inmenso amor.  Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua. MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 14, 15-16</strong></p><p><em>Si me aman, cumplirán  mis mandamientos, dice el Señor; y yo rogaré al Padre, y él  les dará otro Abogado, que permanecerá con ustedes para siempre.  Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno,  que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna,  multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros  corazones el vigor que comunica este alimento de salvación. Por Jesucristo,  nuestro Señor.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Cuántas  canciones intentan capturar la esencia del amor! A veces, son canciones elegantes,  como la ópera de Richard Wagner (1813-1883) titulada Tannha&uuml;ser,  que contrasta el amor profano de la diosa Venus y el amor sagrado de la Virgen  María. A veces, son canciones más populares, como las que cantan  los Mariachis, las bandas, y los artistas del momento. La Biblia también  propone canciones de amor, como el cántico de la viña en el libro  de Isaías (5, 1-7), el himno al amor usado por San Pablo (1 Cor 13, 1-13),y  todo el libro del Cantar de los cantares. Estas canciones bíblicas parecen  hacer hincapié en la unidad como la esencia del amor. Por eso, es urgente  cultivar nuestra unidad con Dios, mantener la unidad en nuestras comunidades,  y esforzarnos para establecer la unidad ecuménica entre los cristianos. </p><p><strong></strong></p>"},{"id":"6","imagen":"lunes","contenido":"<p><strong>LUNES  6</strong></p><p><strong>Blanco Feria,  lunes VI de Pascua MR, p. 382 (383) / Lecc. I, p. 929</strong></p><p><strong>Otros santos:  Lucio de Cirene, obispo, profeta y doctor de  la Iglesia de Antioquía; Francisco de Montmorency-Laval, obispo y fundador.  Beatas: Ana Rosa Gattorno, religiosa y fundadora; María Catalina Troiani,  religiosa de la Tercera Orden Regular de San Francisco y fundadora.</strong></p><p><strong>LA PALABRA  DE DIOS QUE DERRIBA BARRERAS HUMANAS Hech 16, 11-15; Sal 149; Jn 15,26-16,4</strong></p><p>La primera lectura narra  un viaje epocal de San Pablo. De acuerdo con nuestro texto, el apóstol  se embarca en una nave de Tróade (v. 11), una península de Asia.  Su nave hace escala en la isla de Samotracia y luego viaja hacia Neápolis,  el puerto de la ciudad griega, Filipos (vv. 11-12), el cual se ubica en Europa.  En breve, Pablo viaja desde el continente de Asia, donde la fe cristiana comenzó,  para ir al de Europa. Empieza una nueva época en la difusión  del Evangelio! Por si fuera poco, el primer convertido es una mujer independiente  y valerosa llamada Lidia (v. 14). La época naciente es nueva no sólo  geográfica y cultural sino también respecto al género.  Tenemos aquí pruebas, si es necesario, de que la Palabra de Dios derriba  las barreras que los seres humanos levantamos.</p><p><strong>ANTÍFONA  DE ENTRADA Rom 6, 9</strong></p><p><em>Cristo, una vez resucitado  de entre los muertos, ya no morirá nunca. La muerte ya no tiene dominio  sobre él. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Concédenos, Dios  misericordioso, que por la celebración del misterio de la Pascua que  nos mandaste conmemorar, experimentemos en todo tiempo su fruto. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor tocó  el corazón de Lidia para que aceptara el mensaje de Pablo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 16, 11-15</strong></p><p>Por aquellos días,  zarpamos de Tróade y navegamos rumbo a Samotracia; al día siguiente,  hacia Neápolis y de ahí a Filipos, colonia romana y ciudad principal  de la región de Macedonia.  En Filipos nos quedamos unos días. El sábado salimos de la ciudad  y nos fuimos por la orilla del río hasta un sitio donde solían  tenerse las reuniones de oración. Allí nos sentamos y trabamos  conversación con las mujeres que habían acudido.  Entre las que nos escuchaban, había una mujer llamada Lidia, de la ciudad  de Tiatira, comerciante en púrpura, que adoraba al verdadero Dios. El  Señor le tocó el corazón para que aceptara el mensaje de  Pablo. Después de recibir el bautismo junto con toda su familia, nos  hizo esta súplica: Si están convencidos de que mi fe en  el Señor es sincera, vengan a hospedarse en mi casa. Y así,  nos obligó a aceptar.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  149, 1-2.3-4. 5-6a. 9b. <em>R/. El Señor es amigo de su pueblo. Aleluya.</em></strong></p><p>Entonen al Señor  un canto nuevo, en la reunión litúrgica proclámenlo. En  su creador y rey, en el Señor, alégrese Israel, su pueblo santo. <em><strong>R/.</strong></em>  En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles.  El Señor es amigo de su pueblo y otorga la victoria a los humildes.<em><strong>  R/.</strong></em>  Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares,  que alaben al Señor con sus palabras, porque en esto su pueblo se complace. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO cfr. Jn 15, 26. 27<em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu de la  verdad dará testimonio de mí, dice el Señor, y también  ustedes serán mis testigos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu  de verdad dará testimonio de mí.</em></p><p><strong>Del  santo Evangelio según san Juan: 15, 26-16, 4</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Cuando venga el Consolador, que yo les enviaré  a ustedes de parte del Padre, el Espíritu de la verdad que procede del  Padre, Él dará testimonio de mí y ustedes también  darán testimonio, pues desde el principio han estado conmigo.  Les he hablado de estas cosas para que su fe no tropiece. Los expulsarán  de las sinagogas y hasta llegará un tiempo cuando el que les dé  muerte creerá dar culto a Dios. Esto lo harán, porque no nos han  conocido ni al Padre ni a mí. Les he hablado de estas cosas para que,  cuando llegue la hora de su cumplimiento, recuerden que ya se lo había  predicho yo.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor  Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los  dones que, jubilosa tu Iglesia te presenta, y puesto que es a ti a quien debe  su alegría, concédele también disfrutar de la felicidad  eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 20, 19</strong></p><p><em>Jesús se presentó  en medio de sus discípulos y les dijo: La paz esté con ustedes.  Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dirige, Señor, tu  mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios  de vida eterna, y concédele llegar un día a la gloria incorruptible  de la resurrección. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"7","imagen":"martes","contenido":"<p><strong>MARTES  7</strong></p><p><strong>Blanco Martes  VI de Pascua MR, p. 383 (384) / Lecc. I, p. 931</strong></p><p><strong>Otros santos:  Rosa Venerini, virgen fundadora; Flavia Domitila de Roma, mártir. Beato  Francisco Paleari, presbítero cottolenguino.</strong></p><p><strong> LA DESPEDIDA  DE JESÚS Y EL JUICIO DEL ESPÍRITU Hech 16, 22-34; Sal 137; Jn 16,5-11</strong></p><p> En el Evangelio de  hoy, Jesús está preparando a sus discípulos para su salida  al mundo. No es la primera vez que ha hablado de este tema, ya que lo ha discutido  desde el capítulo 14 y por lo tanto los capítulos 14 a 17 del  Evangelio de Juan son a veces llamados su discurso de despedida.  No obstante, en nuestro texto Cristo se refiere a algo nuevo, a saber, la venida  del Espíritu y su juicio del mundo entendido como el conjunto  de los que irracionalmente se oponen a Dios. El texto es propuesto como una  especie de consolación para los discípulos. También puede  servir como consolación para todos los que encontramos oposición,  por parte de los poderes políticos, económicos, y sociales, a  nuestros esfuerzos por difundir el Evangelio. En tales circunstancias, debemos  recordar que no estamos solos.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 19, 7. 6</strong></p><p><em>Alegrémonos,  regocijémonos, y demos gracias, porque el Señor, nuestro Dios  omnipotente, ha empezado a reinar. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios omnipotente y misericordioso,  concédenos poder alcanzar una verdadera participación en la resurrección  de Jesucristo, tu Hijo. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Cree en el Señor  Jesús y te salvarás, tú y tu familia.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 16, 22-34</strong></p><p>En aquellos días,  la gente de la ciudad de Filipos se alborotó contra Pablo y Silas, y  los magistrados ordenaron que los desnudaran y los azotaran. Después  de azotarlos mucho, los metieron en la cárcel y le ordenaron al carcelero  que los vigilara bien. Siguiendo esta orden, él los metió en el  calabozo de más adentro y les aseguró los pies en el cepo.  A eso de la medianoche, Pablo y Silas estaban en oración, cantando himnos  al Señor, y los otros presos los escuchaban. De pronto sobrevino un temblor  tan violento, que se sacudieron los cimientos de la cárcel, las puertas  se abrieron de golpe y a todos se les soltaron las cadenas. El carcelero se  despertó, y al ver las puertas de la cárcel abiertas de par en  par, pensó que los presos se habían fugado y sacó su espada  para matarse. Pero entonces Pablo le gritó: No te hagas ningún  daño; aquí estamos todos. El carcelero pidió una  lámpara, se precipitó hacia dentro, y temblando, se arrojó  a los pies de Pablo y Silas. Después los sacó de allí y  les preguntó: Qué debo hacer para salvarme?  Ellos le contestaron: Cree en el Señor Jesús y te salvarás,  tú y tu familia. Y les explicaron la Palabra del Señor a  él y a todos los de su casa. El carcelero se los llevó aparte,  y en aquella misma hora de la noche les lavó las heridas y en seguida  se bautizó él con todos los suyos. Después los invitó  a su casa, les preparó la mesa y celebraron una fiesta familiar por haber  creído en Dios.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  137, 1-2a. 2bed-3. 7e-8. <em>R/. Señor, tu amor perdura eternamente. Aleluya.</em></strong></p><p>De todo corazón te  damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos  delante de tus ángeles, te adoraremos en tu templo.<em><strong>R/.</strong></em>  Señor, te damos gracias por tu lealtad y por tu amor; siempre que te  invocamos nos oíste y nos llenaste de valor.<em><strong>R/.</strong></em>  Tu mano, Señor, nos pondrá a salvo, y así concluirás  en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy,  no me abandones.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO cfr. Jn 16, 7. 13<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo les enviaré el  Espíritu de la verdad, y Él los irá guiando hacia la verdad  plena, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si no me voy, no vendrá  a ustedes el Consolador.</em></p><p><strong>Del  santo Evangelio según san Juan: 16, 5-11</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Me voy ya al que me envió y ninguno  de ustedes me pregunta: A dónde vas? Es que su corazón  se ha llenado de tristeza porque les he dicho estas cosas. Sin embargo, es cierto  lo que les digo: les conviene que me vaya; porque si no me voy, no vendrá  a ustedes el Consolador; en cambio, si me voy, yo se lo enviaré.  Y cuando El venga, establecerá la culpabilidad del mundo en materia de  pecado, de justicia y de juicio; de pecado, porque ellos no han creído  en mí; de justicia, porque me voy al Padre y ya no me verán ustedes;  de juicio, porque el príncipe de este mundo ya está condenado. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor,  vivir siempre llenos de gratitud por estos misterios pascuales que celebramos,  para que, continuamente renovados por su acción, se conviertan para nosotros  en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 24, 46. 26</strong></p><p><em>Era necesario que Cristo  padeciera y resucitara de entre los muertos, y así entrara luego en su  gloria.  Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor y Dios nuestro,  escucha nuestras oraciones, para que la participación en los sacramentos  de nuestra redención nos ayude en la vida presente y nos alcance las  alegrías eternas. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"8","imagen":"miercoles","contenido":"<p><strong>MIÉRCOLES  8</strong></p><strong>NuestraSeñora de Luján. Patrona de las Repúblicas de Argentina,Paraguay y Uruguay.</strong><p><strong>Blanco Miércoles  VI de Pascua MR, p. 384 (385) / Lecc. I, p. 933</strong></p><p><strong>Otros santos:  Benedicto II, LXXXI Papa. Beatos: Paul-Hélene  Saint Raymond, religiosa profesa de las Hermanitas de la Asunción y mártir;  Henri Vergés, religioso de los Hermanos Maristas y mártir.</strong></p><p><strong> EVANGELIZANDO  EN TÉRMINOS DE LA GENTE Hech 17, 15-16.22-18,1; Sal 148; Jn 16,12-15</strong></p><p>El episodio en Atenas, narrado  en nuestra primera lectura, es uno de tres grandes discursos de san Pablo en  Hechos. Los otros dos están ambientados en Antioquía de Pisidia  (13, 16-41) y en Éfeso (20,8-35). El discurso en Atenas se destaca por  no citar el Antiguo Testamento en ningún momento. Es que el apóstol  está hablando con personas que no son judías y por eso cita a  escritores griegos. Por ejemplo, la sentencia de que Dios ... no habita  en templos hechos por manos humanos (v. 24) se refiere a una opinión  común entre los pensadores estoicos (véase Moralia de Plutarco);  la afirmación de que en él vivimos, nos movemos y existimos  (v. 28) proviene de la obra Fenómenos del poeta Aratos. Así Pablo  nos muestra una verdad sencilla pero importante: hay que evangelizar utilizando  los términos que la gente entiende.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 17, 50; 21, 23</strong></p><p><em>Te alabaré, Señor,  ante las naciones y anunciaré tu nombre a mis hermanos. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Concédenos, Señor,  que, así como celebramos solemnemente el misterio de la resurrección  de tu Hijo, merezcamos también gozar con todos los santos cuando vuelva  en su gloria. Él que vive y reina contigo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les anuncio a ese Dios  que ustedes veneran sin conocerlo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 17, 15-16. 22-18, 1</strong></p><p>En aquellos días,  los cristianos que ayudaron a Pablo a escapar de Berea, lo llevaron hasta la  ciudad de Atenas. Pablo los envió de regreso con la orden de que Silas  y Timoteo fueran a reunirse con él cuanto antes.  Un día, mientras los esperaba en Atenas, Pablo sentía que la indignación  se apoderaba de él, al contemplar la ciudad llena de ídolos. Entonces  se presentó en el Areópago y dijo: Atenienses: Por lo que  veo, ustedes son en extremo religiosos. Al recorrer la ciudad y contemplar sus  monumentos, encontré un altar con esta inscripción: Al Dios desconocido.  Pues bien, yo vengo a anunciarles a ese Dios que ustedes veneran sin conocerlo.  El Dios que hizo el mundo y todo cuanto hay en Él, siendo el Señor  del cielo y de la tierra, no habita en templos hechos por hombres, ni es servido  por mano de hombres, como si necesitara de algo o de alguien; porque Él  es quien da a todos la vida, el aliento y cuanto tienen.  De un solo hombre sacó todo el género humano para que habitara  toda la tierra, determinó las épocas de su historia y estableció  los límites de sus territorios. Dios quería que lo buscaran a  Él y que lo encontraran, aunque fuera a tientas, pues en realidad no  está lejos de nosotros, ya que en Él vivimos, nos movemos y somos.  Como lo ha dicho alguno de los poetas de ustedes: Somos de su mismo linaje.  Por lo tanto, si somos linaje de Dios, no debemos pensar que Dios es como una  imagen de oro, plata o mármol, labrada artísticamente por los  hombres según su imaginación. Dios no tomó en cuenta la  ignorancia de la gente en tiempos pasados, pues ahora quiere que todos los hombres  se conviertan, porque tiene determinado un día en el cual ha de juzgar  al universo con justicia, por medio de un hombre designado por Él, y  ha dado a todos la prueba de esto, resucitándolo de entre los muertos.  Al oír hablar de la resurrección de los muertos, algunos se burlaron  y otros dijeron: De esto te oiremos hablar en otra ocasión.  Entonces Pablo se retiró. Sin embargo, algunos se adhirieron a él  y creyeron. Entre ellos se contaban Dionisio, el areopagita; una mujer, que  se llamaba Dámaris, y algunos más. Después de esto, Pablo  salió de Atenas y se fue a Corinto.<strong>Palabra de Dios.<em>T. Te  alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  148, 1-2.11-12.13.14. <em>R/. La gloria del Señor sobrepasa cielo y tierra. Aleluya.</em></strong></p><p>Alaben al Señor en  las alturas, alábenlo en el cielo; que alaben al Señor todos sus  ángeles, celestiales ejércitos.<em><strong> R/.</strong></em>  Reyes y pueblos todos de la tierra, gobernantes y jueces de este mundo; hombres,  mujeres, jóvenes y ancianos, alaben al Señor y denle culto.<em><strong>R/.</strong></em>  El nombre del Señor alaben todos, pues su nombre es excelso, su gloria  sobrepasa cielo y tierra y ha hecho fuerte a su pueblo.<em><strong> R/.</strong></em>  Que alaben al Señor todos sus fieles, los hijos de Israel, el pueblo  que ha gozado siempre de familiaridad con Él.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 14, 16 <em>R/. Aleluya, aleluya.</em></strong></p><p>Yo le pediré al Padre  y Él les dará otro Consolador, que se quedará para siempre  con ustedes, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu de  verdad los irá guiando hasta la verdad plena.</em></p><p><strong>Del  santo Evangelio según san Juan: 16, 12-15</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Aún tengo muchas cosas que decirles,  pero todavía no las pueden comprender. Pero cuando venga el Espíritu  de la verdad, Él los irá guiando hasta la verdad plena, porque  no hablará por su cuenta, sino que dirá lo que haya oído  y les anunciará las cosas que van a suceder. Él me glorificará,  porque primero recibirá de mí lo que les vaya comunicando. Todo  lo que tiene el Padre es mío. Por eso he dicho que tomará de lo  mío y se lo comunicará a ustedes.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios, nuestro, que por el  santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa  vida divina, concédenos que, así como hemos conocido tu verdad,  de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor. </p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. 15, 16. 19</strong></p><p><em>Yo los elegí  del mundo, dice el Señor, y los destiné para que vayan y den fruto,  y su fruto permanezca. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor, muéstrate  benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales,  hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo,  nuestro Señor.</p><p><strong></strong></p>"},{"id":"9","imagen":"jueves","contenido":"<p><strong>JUEVES  9</strong></p><p><strong>Blanco Feria  de la VI Semana de Pascua MR, p. 390 (389) / Lecc. I, p. 943</strong></p><p><strong>Otros santos:  Isaías, profeta; José Do Quang Hien, presbítero de la Orden  de Predicadores y mártir. Beatas: María Teresa de Jesús  Gerhardinger, virgen fundadora; María Carmen Rendiles Martínez,  virgen fundadora.</strong></p><p><strong> LAS  PALABRAS MISTERIOSAS DE JESÚS? Hech 18,1-8; Sal 97; Jn 16,12-15</strong></p><p>Nuestro Evangelio  ha suscitado discusión a través de los siglos, focalizada en estas  palabras de Jesús a los discípulos: tengo mucho que decirles,  pero ahora no pueden comprenderlas (v. 12). Qué quiere  decir Jesús? Habrá nuevas revelaciones después  de su muerte? Hay secretos que solo los elegidos pueden saber? Muchos  han intentado contestar estas preguntas, desde San Agustín (354-420), que condenó intentos de especular  sobre verdades no reveladas, hasta ciertos teólogos modernos, que tomaron  estas palabras como pruebas de que el proceso de la revelación divina  había continuado después de Cristo. Pero es probable que Jesús  simplemente quiso decir que el Espíritu ayudaría a los discípulos  a penetrar más hondamente en la revelación, ya completa, que les  ha ofrecido. Es la misma ayuda que el Espíritu nos provee, porque Dios  siempre nos invita a sumergirnos en su verdad.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 67, 8-9. 20</strong></p><p><em>Cuando saliste, Señor,  al frente de tu pueblo y le abriste camino a través del desierto, la  tierra se estremeció y hasta los cielos dejaron caer su lluvia. Aleluya. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor Dios, que hiciste  a tu pueblo partícipe de tu redención, concédenos vivir  perpetuamente llenos de gozo por la resurrección del Señor. Él,  que vive y reina contigo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pablo se estableció  en la casa de Aquila, trabajaba y predicaba en la sinagoga.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 18, 1-8</strong></p><p>En aquellos días,  Pablo salió de Atenas y se fue a Corinto. Allí encontró  a un judío, llamado Aquila, natural del Ponto, que acababa de llegar  de Italia con su mujer, Priscila, en acatamiento a las órdenes de Claudio,  que expulsó de Roma a todos los judíos. Pablo se acercó  a ellos, y como eran del mismo oficio, se quedó a vivir y a trabajar  con ellos. Su oficio era fabricar tiendas de campaña. Cada sábado  Pablo discutía en la sinagoga y trataba de convencer a judíos  y griegos.  Cuando Silas y Timoteo llegaron de Macedonia, Pablo se dedicó por completo  a la predicación y afirmó delante de los judíos que Jesús  era el Mesías. Como éstos lo contradecían y lo insultaban,  se rasgó las vestiduras y dijo: Que la sangre de ustedes caiga  sobre su propia cabeza: yo soy inocente. De ahora en adelante, iré a  hablar a los paganos.  Salió de allí y entró en la casa de Tito Justo, que adoraba  a Dios, y cuya casa estaba al lado de la sinagoga. Crispo, el jefe de la sinagoga,  creyó en el Señor, junto con toda su familia. Asimismo, al oír  a Pablo, muchos de los corintios creyeron y recibieron el bautismo.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  97, 1-2-3ab. 3cd-4.<em>R/. El Señor nos ha demostrado su amor y su lealtad. Aleluya.</em></strong></p><p>Cantemos al Señor  un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han  dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su  justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos  y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 14, 18  R/. Aleluya, aleluya.</strong></p><p>No los dejaré desamparados,  dice el Señor; me voy, pero volveré a ustedes y entonces se alegrará  su corazón.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p> Su tristeza se transformará  en alegría.</p><p><strong>Del  santo Evangelio según san Juan: 16, 16-20</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Dentro de poco tiempo ya no me verán;  y dentro de otro poco me volverán a ver. Algunos de sus discípulos  se preguntaban unos a otros: Qué querrá decir con  eso de que: Dentro de poco tiempo ya no me verán, y dentro de otro poco  me volverán a ver, y con eso de que: Me voy al Padre? Y se decían:  Qué significa ese un poco? No entendemos lo que quiere  decir.  Jesús comprendió que querían preguntarle algo y les dijo:  Están confundidos porque les he dicho: Dentro de poco tiempo ya  no me verán y dentro de otro poco me volverán a ver. Les aseguro  que ustedes llorarán y se entristecerán, mientras el mundo se  alegrará. Ustedes estarán tristes, pero su tristeza se transformará  en alegría.<strong>Palabra del Señor.<em> T. Gloria a ti,  Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Suba hasta ti, Señor,  nuestra oración, acompañada por estas ofrendas, para que, purificados  por tu bondad, nos dispongas para celebrar el sacramento de tu inmenso amor.  Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Pascua,  MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Yo estaré con  ustedes todos los días hasta el fin del mundo. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno,  que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna,  multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros  corazones el vigor que comunica este alimento de salvación. Por Jesucristo,  nuestro Señor. Puede utilizarse la fórmula de bendición, MR, p. 608 (619).</p><p><strong></strong></p>"},{"id":"10","imagen":"viernes","contenido":"<p><strong>VIERNES  10</strong></p><p><strong>Blanco Feria  de Pascua o Memoria de san Juan de Ávila, presbítero y doctor  de la Iglesia* MR, p. 391 (390) / Lecc. I, p. 945</strong></p><p><strong>Otros santos:  Beatos: Iván Merz, maestro croata; Enrique Rebusquini, presbítero  de la Orden de los Ministros de los enfermos (Camilos).</strong></p><p><strong> MOMENTOS  EN LA HISTORIA DE LA IGLESIA DE CORINTO Hech 18,9-18; Sal 46; Jn 16, 20-23</strong></p><p>Cada comunidad cristiana  tiene su historia. Cada parroquia, orden o movimiento tiene personajes, episodios,  y acontecimientos fundamentales en su camino hacia el Señor. En la mayor  parte del capítulo 18 de Hechos, vemos tales momentos en la historia  de la comunidad paulina más importante, la de Corinto. Los dos momentos  en nuestra primera lectura nos ofrecen unos atisbos interesantes. El primer  momento es el sueño de Pablo (vv. 9-11) en que Jesús afirma que  la estancia del apóstol en Corinto es la voluntad divina. El segundo  elemento es la denuncia de Pablo delante del gobernador romano, Lucio Junio  Galión Anneano, el hermano menor del famoso filósofo, Séneca  (vv. 12-18): enfatiza la hostilidad de la población judía hacia  los cristianos y también (de acuerdo con las intenciones del autor de  Hechos) la honradez de las autoridades romanas hacia los cristianos.</p><p><strong> ANTÍFONA  DE ENTRADA Apoc 5,9-10</strong></p><p><em>Señor, con tu  sangre has rescatado a hombres de toda raza, lengua, pueblo y nación  y has hecho de nosotros un reino de sacerdotes para Dios. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Escucha, Señor, nuestras  súplicas, y haz que el efecto santificador que prometió tu Palabra  se cumpla en todas partes por la predicación evangélica y que,  conforme a lo que anunció, el testimonio de tu verdad lleve a plenitud  nuestra adopción filial. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Muchos de esta ciudad  pertenecen a mi pueblo.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 18, 9-18</strong></p><p>En aquellos días,  Pablo tuvo una visión nocturna en Corinto, en la que le dijo el Señor:  No tengas miedo. Habla y no calles, porque yo estoy contigo y nadie pondrá  la mano sobre ti para perjudicarte. Muchos de esta ciudad pertenecen a mi pueblo.  Por eso Pablo se quedó allí un año y medio, explicándoles  la palabra de Dios.  Pero cuando Galión era procónsul de Acaya, los judíos,  de común acuerdo, se abalanzaron contra Pablo y lo llevaron hasta el  tribunal, donde dijeron: Este hombre trata de convencer a la gente de  que den a Dios un culto contrario a la ley. Iba Pablo a tomar la palabra  para responder, cuando Galión dijo a los judíos: Si se tratara  de un crimen o de un delito grave, yo los escucharía, como es razón;  pero si la disputa es acerca de palabras o de nombres o de su ley, arréglense  ustedes. Y los echó del tribunal. Entonces se apoderaron de Sóstenes,  jefe de la sinagoga, y lo golpearon delante del tribunal, sin que Galión  se preocupara en lo más mínimo. Pablo se quedó en Corinto  todavía algún tiempo. Después se despidió de los  hermanos y se embarcó para Siria, con Priscila y Aquila. En Céncreas  se rapó la cabeza para cumplir una promesa que había hecho.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  46, 2-3.8-9.10.<em>R/. Dios es el rey del universo. Aleluya.</em></strong></p><p>Aplaudan, pueblos todos;  aclamen al Señor, de gozo llenos, que el Señor, el Altísimo,  es terrible y de toda la tierra, rey supremo.<em><strong>R/.</strong></em>  Fue Él quien nos puso por encima de todas las naciones y los pueblos,  al elegimos como herencia suya, orgullo de Jacob, su predilecto.<em><strong>R/.</strong></em>  Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta  su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO cfr. Lc 24, 46. 26<em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo tenía que  morir y resucitar de entre los muertos, para entrar así en su gloria. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nadie podrá  quitarles su alegría.</em></p><p><strong>Del  santo Evangelio según san Juan: 16, 20-23</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Les aseguro que ustedes llorarán  y se entristecerán, mientras el mundo se alegrará. Ustedes estarán  tristes, pero su tristeza se transformará en alegría.  Cuando una mujer va a dar a luz, se angustia, porque le ha llegado la hora;  pero una vez que ha dado a luz, ya no se acuerda de su angustia, por la alegría  de haber traído un hombre al mundo. Así también ahora ustedes  están tristes, pero yo los volveré a ver, se alegrará su  corazón y nadie podrá quitarles su alegría. Aquel día  no me preguntarán nada.<strong>Palabra del Señor.<em>T.  Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con  bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección,  conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo,  nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Rom 4, 25</strong></p><p><em>Cristo fue condenado  a muerte por nuestros pecados y resucitó para nuestra justificación.  Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Protege, Señor, con  amor constante a quienes has salvado, para que, una vez redimidos por la pasión  de tu Hijo, se llenen ahora de alegría por su resurrección. El  que vive y reina por los siglos de los siglos. *O bien en la Memoria del santo, del Común de doctores de la Iglesia,  (blanco) M R, p. 956 (948).</p><p><strong></strong></p>"},{"id":"11","imagen":"sabado","contenido":"<p><strong>SÁBADO  11</strong></p><p><strong>Blanco Feria  de la VI Semana de Pascua MR, p. 392 (393) / Lecc. I, p. 947</strong></p><p><strong>Otros Santos:  Mayolo de Cluny, abad benedictino; Estela  de Francia, virgen y mártir. Beatos: Vincent LHénoret, presbítero  de la Congregación de los Oblatos de María Inmaculada y mártir;  Paschalina Jahn y 9 compañeras, religiosas profesas de la Congregación  de las Hermanas de Santa Isabel y mártires.</strong></p><p><strong> UN AMOR QUE  PALPITA EN CADA PALABRA Hech 18. 23-28; Sal 46; Jn 16. 23-28</strong></p><p> A través del  Evangelio de Juan, Jesús habla mucho del amor. En el párrafo que  leemos hoy, en cambio, Jesús lo muestra concretamente en sus palabras  y su actitud hacia los discípulos. Por medio de su invitación  de pedir algo al Padre en mi nombre (v. 23), y por medio de su promesa  de que les hablaré claramente del Padre (v. 25), Jesús  está exhibiendo su preocupación tierna y afectuosa por los discípulos  después de su muerte. No es necesario preguntar si él los ama.  El amor palpita en cada palabra suya. A decir verdad, no es claro cuál  sería aquel día al cual se refiere en el texto (v.  23) y que ha suscitado discusión entre los exégetas El  día de la resurrección de Cristo? Es el día final  de la historia?). No obstante, el amor es claro.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. 1 Pedro 2, 9</strong></p><p><em>Pueblo redimido por  Dios, anuncia las maravillas del Señor, que te llamó de las tinieblas  a su luz admirable. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor Dios, cuyo  Hijo, al subir a los cielos, se dignó prometer a sus Apóstoles  el Espíritu Santo, concédenos que, así como ellos recibieron  los dones para proclamar de muchos modos las celestiales enseñanzas,  así también nos otorgues a nosotros los dones espirituales. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El judío Apolo  demostró, por medio de la Escritura, que Jesús es el Mesías.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 18, 23-28</strong></p><p>En aquellos días,  después de haber estado en Antioquía algún tiempo, emprendió  Pablo otro viaje y recorrió Galacia y Frigia, confirmando en la fe a  los discípulos. Un judío, natural de Alejandría, llamado  Apolo, hombre elocuente y muy versado en las Escrituras, había ido a  Éfeso. Aquel hombre estaba instruido en la doctrina del Señor,  y siendo de ferviente espíritu, disertaba y enseñaba con exactitud  lo concerniente a Jesús, aunque no conocía más que el bautismo  de Juan. Apolo comenzó a hablar valientemente en la sinagoga. Cuando  lo oyeron Priscila y Aquila, lo tomaron por su cuenta y le explicaron con mayor  exactitud la doctrina del Señor. Como él deseaba pasar a Grecia,  los hermanos lo animaron y escribieron a los discípulos de allá  para que lo recibieran bien. Cuando llegó, contribuyó mucho, con  la ayuda de la gracia, al provecho de los creyentes, pues refutaba vigorosamente  en público a los judíos, demostrando, por medio de las Escrituras,  que Jesús era el Mesías.<strong>Palabra de Dios.<em>T. Te alabamos,  Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  46, 2-3.8-9.10. <em>R/. Dios es el rey del universo. Aleluya.</em></strong></p><p>Aplaudan, pueblos todos;  aclamen al Señor, de gozo llenos, que el Señor, el Altísimo,  es terrible y de toda la tierra, rey supremo.<em><strong>R/.</strong></em>  Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina  Dios sobre todas las naciones desde su trono santo.<em><strong>R/.</strong></em>  Los jefes de los pueblos se han reunido con el pueblo de Dios, Dios de Abraham,  porque de Dios son los grandes de la tierra. Por encima de todo Dios está. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO cfr. Jn 16, 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Salí  del Padre y vine al mundo, ahora dejo el mundo y vuelvo al Padre, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Padre mismo los  ama, porque ustedes me han amado y han creído que salí del Padre.</em></p><p><strong>Del  santo Evangelio según san Juan: 16, 23-28</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Yo les aseguro: cuanto pidan al Padre en  mi nombre, se lo concederá. Hasta ahora no han pedido nada en mi nombre.  Pidan y recibirán, para que su alegría sea completa.  Les he dicho estas cosas en parábolas; pero se acerca la hora en que  ya no les hablaré en parábolas, sino que les hablaré del  Padre abiertamente. En aquel día pedirán en mi nombre, y no les  digo que rogaré por ustedes al Padre, pues el Padre mismo los ama, porque  ustedes me han amado y han creído que salí del Padre. Yo salí  del Padre y vine al mundo; ahora dejo el mundo y vuelvo al Padre.<strong>Palabra  del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Santifica, Señor,  por tu piedad, estos dones y, al recibir en oblación este sacrificio  espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo,  nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTIFONA  DE LA COMUNIÓN Jn 17, 24</strong></p><p><em>Padre, quiero que donde  yo esté, estén también conmigo los que tú me diste,  dice el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al recibir, Señor,  el don de estos sagrados misterios, te suplicamos humildemente que lo que tu  Hijo nos mandó celebrar en memoria suya nos aproveche para crecer en  nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"12","imagen":"domingo","contenido":"<p><strong>DOMINGO  12</strong></p><strong>LaAscensión del Señor, Solemnidad</strong><p><strong>Blanco Jornada  Mundial de las Comunicaciones Sociales Misa de la Vigilia MR, p. 387 (386) /  Lecc. I, p. 936</strong></p><p><strong>Otros santos:  Nereo, Aquilea y Pancracio, mártires;  Domingo de la Calzada, eremita. Beatos: Thomas Khampheuane Inthirath, catequista  mártir; Álvaro del Portillo, obispo y Prelado la Prelatura Personal  de la Santa Cruz y del Opus Dei. Esta Misa se dice en la tarde del día que precede a la solemnidad; ya  sea antes o después de las primeras Vísperas de la Ascensión. </strong></p><p><strong> ÉL  FUE ELEVADO Y UNA NUBE LO OCULTÓ Hech 1,1-11; Sal 46; Ef 4, 1-13; Mc 16,15-20</strong></p><p> Lucas es el único  de los evangelistas originales que describe la ascensión del Señor.  Es cierto que nuestro Evangelio de hoy también narra una ascensión,  pero esta sección de Marcos es un apéndice inspirado en Lucas  y añadido más tarde a su obra. Parece que, para muchos en la iglesia  primitiva, la resurrección de Jesús fue lo mismo que su ascensión  y exaltación a la diestra del Padre. Pero Lucas, pensando quizá  en ciertos episodios en el Antiguo Testamento (p. ej. 2 Re 2, 1-12 y Gén  5, 24), incluye una ascensión separada de la resurrección en su  Evangelio (Lc 24,50-53) y también en nuestra primera lectura de Hechos.  Pero el lector astuto se dará cuenta de una diferencia: en el Evangelio,  la ascensión es el culmen de la vida de Cristo; en Hechos, es el inicio  de la Iglesia.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 67, 33. 35</strong></p><p><em>Canten a Dios, reinos  de la tierra, toquen para el Señor, que asciende sobre los cielos; su  majestad y su poder resplandecen sobre las nubes. Aleluya. Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios eterno, cuyo Hijo subió  hoy al cielo en presencia de sus Apóstoles, te pedimos nos concedas que  él, de acuerdo a su promesa, permanezca siempre con nosotros en la tierra,  y nos permita vivir con él en el cielo. Él, que vive y reina contigo  en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.  En la celebración de la Misa de la Vigilia se utiliza el mismo formulario  de lecturas que en la Misa del día de la Ascensión del Señor,  tal como aparecen en las páginas que siguen.</p><p><em><strong>Se dice Credo. </strong></em></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuyo Unigénito,  nuestro mediador, vive para siempre y está sentado a tu derecha para  interceder por nosotros, concédenos acercarnos llenos de confianza al  trono de la gracia y obtener así tu misericordia. Por Jesucristo, nuestro  Señor.</p><p><strong>Prefacio I o II  de la Ascensión, MR, pp. 509-510 (505-506).</strong></p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Hb 10, 12</strong></p><p><em>Cristo ofreció  un solo sacrificio por el pecado, y se sentó para siempre a la derecha  de Dios. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor,  que los dones que hemos recibido de tu altar, enciendan en nuestros corazones  el deseo de la patria celeste, para que, siguiendo las huellas de nuestro Salvador,  tendamos siempre a la meta a donde nos ha precedido. Él, que vive y reina  por los siglos de los siglos.</p><p>Puede utilizarse la fórmula  de bendición solemne, MR, p. 609 (603).</p><p><strong>Misa  del día</strong></p><p><strong>ANTÍFONA  DE ENTRADA Hech 1. 11</strong></p><p><em>Hombres de Galilea,  qué hacen allí parados mirando al cielo? Ese mismo Jesús,  que los ha dejado para subir al cielo, volverá como lo han visto marcharse.  Aleluya.</em></p><p><em><strong>Se dice  Gloria.</strong></em></p><p><strong>ORACIÓN  COLECTA</strong></p><p>Concédenos, Dios  todopoderoso, rebosar de santa alegría y, gozosos, elevar a ti fervorosas  gracias ya que la ascensión de Cristo, tu Hijo, es también nuestra  victoria, pues a donde llegó él, que es nuestra cabeza, esperamos  llegar también nosotros, que somos su cuerpo. Por nuestro Señor  Jesucristo ...</p><p><em>O bien:</em></p><p>Te rogamos nos concedas,  Dios todopoderoso, que al reafirmar, en este día, nuestra fe en la ascensión  a los cielos de tu Unigénito, nuestro Redentor, nosotros vivamos también  con nuestros pensamientos puesto en las cosas celestiales. Por nuestro Señor  Jesucristo ...</p><p> <strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Se fue elevando a la  vista de sus apóstoles.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 1, 1-11</strong></p><p>En mi primer libro, querido  Teófilo, escribí acerca de todo lo que Jesús hizo y enseñó,  hasta el día en que ascendió al cielo, después de dar sus  instrucciones, por medio del Espíritu Santo, a los apóstoles que  había elegido. A ellos se les apareció después de la pasión,  les dio numerosas pruebas de que estaba vivo y durante cuarenta días  se dejó ver por ellos y les habló del Reino de Dios.  Un día, estando con ellos a la mesa, les mandó: No se alejen  de Jerusalén. Aguarden aquí a que se cumpla la promesa de mi Padre,  de la que ya les he hablado: Juan bautizó con agua; dentro de pocos días  ustedes serán bautizados con el Espíritu Santo.  Los ahí reunidos le preguntaban: Señor, ahora sí  vas a restablecer la soberanía de Israel? Jesús les contestó:  A ustedes no les toca conocer el tiempo y la hora que el Padre ha determinado  con su autoridad; pero cuando el Espíritu Santo descienda sobre ustedes,  los llenará de fortaleza y serán mis testigos en Jerusalén,  en toda Judea, en Samaria y hasta los últimos rincones de la tierra.  Dicho esto, se fue elevando a la vista de ellos, hasta que una nube lo ocultó  a sus ojos. Mientras miraban fijamente al cielo, viéndolo alejarse, se  les presentaron dos hombres vestidos de blanco, que les dijeron: Galileos,  qué hacen allí parados, mirando al cielo? Ese mismo Jesús  que los ha dejado para subir al cielo, volverá como lo han visto alejarse. <strong>Palabra de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  46, 2-3.6-7.8-9.<em>R/. Entre voces de júbilo, Dios asciende a su trono. Aleluya.</em></strong></p><p>Aplaudan, pueblos todos;  aclamen al Señor, de gozo llenos; que el Señor, el Altísimo,  es terrible y de toda la tierra, rey supremo.<em><strong>R/.</strong></em>  Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta  su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos. <em><strong>R/.</strong></em>  Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina  Dios sobre todas las naciones desde su trono santo.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Hasta que alcancemos  en todas sus dimensiones la plenitud de Cristo.</em></p><p><strong>De la carta del  apóstol san Pablo a los efesios: 4, 1-13</strong></p><p>Hermanos: yo, Pablo, prisionero  por la causa del Señor, los exhorto a que lleven una vida digna del llamamiento  que ha recibido. Sean siempre humildes y amables; sean comprensivos y sopórtense  mutuamente con amor; esfuércense en mantenerse unidos en el Espíritu  con el vínculo de la paz.  Porque no hay más que un solo cuerpo y un solo Espíritu, como  es también sólo una esperanza del llamamiento que ustedes han  recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios  y Padre de todos, que reina sobre todos, actúa a través de todos  y vive en todos. Cada uno de nosotros ha recibido la gracia en la medida en que Cristo se la  ha dado. Por eso dice la Escritura: Subiendo a las alturas, llevó consigo  a los cautivos y dio dones a los hombres.  Y que quiere decir &#8220;subió&#8221;? Que primero bajó  a lo profundo de la tierra. Y el que bajó es el mismo que subió  a lo más alto de los cielos, para llenarlo todo.  Él fue quien concedió a unos ser apóstoles; a otros, ser  profetas; a otros ser evangelizadores; a otros ser pastores y maestros. Y esto,  para capacitar a los fieles, a fin de que, desempeñando debidamente su  tarea, construyan el cuerpo de Cristo, hasta que todos lleguemos a estar unidos  en la fe y en el conocimiento del Hijo de Dios, y lleguemos hacer hombres perfectos,  que alcancemos en todas sus dimensiones la plenitud de Cristo.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 28, 19. 20<em>R/. Aleluya, aleluya.</em></strong></p><p>Vayan y hagan discípulos  a todos los pueblos, dice el Señor, y sepan que yo estoy con ustedes  todos los días, hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Subió al cielo  y está sentado a la derecha de Dios.</em></p><p><strong>Del  santo Evangelio según san Marcos: 16,15-20</strong></p><p> En aquel tiempo, se apareció  Jesús a los Once y les dijo: &#8220;Vayan por todo el mundo y prediquen  el Evangelio a toda criatura. El que crea y se bautice, se salvará; el  que se resista a creer, será condenado. Estos son los milagros que acompañaran  a los que hayan creído; arrojan demonios en mi nombre, hablan lenguas  nuevas, cogerán serpientes en sus manos, y si beben el veneno mortal,  no les hará daño; impondrán las manos a los enfermos y  estos quedaran sano&#8221;.  El Señor Jesús, después de hablarles subió al cielo  y está sentado a la derecha de Dios. Ellos fueron y proclamaron el Evangelio  por todas partes, y el Señor actuaba con ellos y confirmaba su predicación  con los milagros que hacían. <strong>Palabra del Señor.<em> T. Gloria a ti, Señor Jesús. </em></strong></p><p><strong><em>Se dice Credo. </em></strong></p><p><strong>PLEGARIA UNIVERSAL </strong></p><p><em>Pongamos, hermanos,  nuestra mirada en Jesús, nuestro gran sacerdote, que ha atravesado el  cielo para interceder por nosotros, y pidámosle por las necesidades de  todos los hombres diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.) </em>Para que Cristo, desde el trono de su gloria, venga en ayuda de su Iglesia,  que lucha en medio de las dificultades del mundo, y no permita que sus fieles  se dejen cautivar por los bienes de la tierra,<em>roguemos al Señor. </em>  Para que Jesús, el Señor, que prometió que, al ser elevado  sobre la tierra, atraería a todos hacia sí, revele su nombre a  los hombres que aún no lo conocen,<em>roguemos al Señor.</em>  Para que el Señor, que con su triunfo ha glorificado nuestra carne colocándola  cerca de Dios Padre, llene de esperanza a los que sufren enfermedades en el  cuerpo o angustias en el espíritu,<em>roguemos al Señor.</em>  Para que el Señor, elevado al cielo, nos envíe el Espíritu  Santo, para que nos enseñe a amar los bienes de arriba y a no dejarnos  cautivar por las cosas de la tierra,<em>roguemos al Señor.</em> <em>Dios, Padre todopoderoso, que has resucitado a Cristo, tu Hijo, y los has  hecho Señor del universo, reconoce la voz de tu amado en las oraciones  de la Iglesia y concédenos lo que, te hemos pedido. Por Jesucristo, tu  Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor,  este sacrificio en la gloriosa festividad de la ascensión, concédenos  que por este santo intercambio, nos elevemos también nosotros a las cosas  del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II  de la Ascensión, MR, pp. 509-510 (505-506).</strong></p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Yo estaré con  ustedes todos los días, hasta el fin del mundo. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno,  que nos permites participar en la tierra de los misterios divinos, concede que  nuestro fervor cristiano nos oriente hacia el cielo, donde ya nuestra naturaleza  humana está contigo. Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula  de bendición solemne, MR, p. 609 (603-604).</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>  Por supuesto, la ausencia de Jesús del mundo habría tenido que  ser un momento de gran dificultad para la Iglesia primitiva. Es que los discípulos  gozaron de la vida junto con su maestro. Probablemente no querían ni  pensar en el momento cuando no estaría entre ellos. Pero ese momento  llegó y más temprano de lo que se habrían posiblemente  imaginado. Sin embargo, las obras de Lucas sugieren que, gracias a la ayuda  de Dios, han podido cambiar ese momento de duelo en un inicio nuevo. Nos referimos  al que, en su Evangelio, la Ascensión es el fin de la vida de Cristo  en el mundo, pero llega a ser, en Hechos, el inicio de la gran difusión  del Evangelio, y los comienzos claros de la comunidad eclesial. Podemos encontrar  en esta transición un ejemplo para los momentos de pérdida en  nuestras vidas.</p><p><strong></strong></p>"},{"id":"13","imagen":"lunes","contenido":"<p><strong>LUNES  13</strong></p><strong>NuestraSeñora de Fátima</strong><p><strong>Blanco Lunes  VII de Pascua * MR, p. 395 (394) / Lecc. I, p. 949</strong></p><p><strong>Otros santos:  Andrés Huberto Fournet, presbítero  y cofundador. Beata Gemma de Goriano, virgen reclusa.</strong></p><p><strong> EL ESPÍRITU  ES LA DIFERENCIA Hech 19,1-8; Sal 67; Jn 16,29-33</strong></p><p> La estancia de Pablo  en Éfeso fue una de las épocas más ocupadas de su vida.  Por ejemplo, allí escribió sus cartas a los Corintios, a los Gálatas,  y unas partes de la carta compuesta a los Filipenses. Lucas no menciona esta  actividad en Hechos. En contraste, narra en nuestra primera lectura un acontecimiento  un poco raro, a saber, el encuentro de Pablo con los discípulos de Juan  Bautista. Lo menciona porque sirve a sus intenciones teológicas: muestra  la diferencia entre los discípulos de Juan y los de Jesús. Es  una diferencia que, a primera vista, no parecería tan obvia, ya que los  dos grupos practicaron el bautismo y valuaron la moralidad. Pero los discípulos  de Jesús gozaron del influjo del Espíritu Santo, el cual era un  gran tema para Lucas y, si queremos, una vida nueva, también para nosotros. </p><p><strong>ANTÍFONA  DE ENTRADA Hech 1. 8</strong></p><p><em>Recibirán la  fuerza del Espíritu Santo, que descenderá sobre ustedes, y serán  mis testigos hasta los confines de la tierra. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Descienda sobre nosotros,  Señor, la fuerza del Espíritu Santo, para que podamos cumplir  fielmente tu voluntad y manifestarla con una vida santa. Por nuestro Señor  Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Haz recibido  el Espíritu Santo, cuando abrazaron la fe?</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 19, 1-8</strong></p><p>En aquellos días,  mientras Apolo estaba en Corintio, Pablo atravesó las regiones altas  de Galicia y Frigia y bajo a Éfeso, encontró allí a unos  discípulos y les pregunto: Han recibido el Espíritu Santo,  cuando abrazaron la fe?&#8221;. Ellos respondieron: &#8220;Ni siquiera hemos  oído decir que existía el Espíritu Santo&#8221;. Pablo  replico: &#8220;Entonces, qué bautismo han recibido?&#8221;.  Ellos respondieron: &#8220;El bautismo de Juan&#8221;. Pablo les dijo: &#8220;Juan  bautizo con un bautismo de conversión, pero advirtiendo al pueblo que  habían creer en aquel que vendría después de él,  esto es, en Jesús&#8221;.  Al oír esto, los discípulos fueron bautizados en el nombre del  Señor Jesús, y cuando Pablo les impuso las manos, descendió  el Espíritu Santo y comenzaron a hablar lenguas desconocidas y a profetizar.  Eran en total unos doce hombres.  Durante los tres meses siguientes, Pablo frecuento la sinagoga y habló  con toda libertad, disputando acerca del Reino de Dios y tratando de convencerlos. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  67, 2-3. 4-5ac. 6-7ab. <em>R/. Cantemos a Dios un canto de alabanza. Aleluya.</em></strong></p><p>Cuando el Señor actúa  sus enemigos se dispersan y huyen ante su faz los que lo odian; cual se disipa  el humo, se disipan; como la cera se derrite al fuego, así ante Dios  perecen los malvados.<em><strong>R/.</strong></em>  Ante el Señor, su Dios, gocen los Justos y salten de alegría.  Entones alabanzas a su nombre. En honor de Señor toquen la cítara. <em><strong>R/.</strong></em>  Porque el Señor, desde su templo santo, a huérfanos y viudas da  su auxilio; Él fue quien dio a los desvalidos casa, libertad y riqueza  a los cautivos.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Col 3, 1 <em>R/. Aleluya, aleluya.</em></strong></p><p>Puesto que han resucitado  con Cristo, busquen los bienes de arriba, donde está Cristo, busquen  los bienes de arriba, donde está Cristo, sentado a la derecha de Dios. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tengan valor, porque  yo he vencido al mundo.</em></p><p><strong>Del  santo Evangelio según san Juan: 16, 29-33</strong></p><p>En aquel tiempo, los discípulos  le dijeron a Jesús: &#8220;Ahora si nos estás hablando claro y  no en parábolas. Ahora si estamos convencidos de que lo sabes todo y  no necesitas que nadie te pregunte. Por eso creemos que has venido de Dios&#8221;.  Les contesto Jesús: &#8220;De veras creen? Pues miren que viene  la hora, más aún, ya que llegó, en que se van a dispersar  cada uno por su lado y me dejarán solo. Sin embargo, no estaré  solo, porque el Padre estará conmigo. Les he dicho estas cosas, para  que tengan paz en mí. En el mundo tendrán tribulaciones: pero  tengan valor, porque yo he vencido al mundo&#8221;.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio inmaculado  nos purifique, Señor, y fortalezca nuestros corazones con el poder divino  de tu gracia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Pascua,  MR, pp. 504-508 (500-504) o de la Ascensión, MR, pp. 509-511 (505-507). </strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 14, 18; 16, 22</strong></p><p><em>No los dejaré  huérfanos, dice el Señor; vendré de nuevo a ustedes y se  alegrarán sus corazones. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor, muéstrate  benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales,  hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo,  nuestro Señor. O bien:</p><p><em><strong> *Memoria de  Nuestra Señora de Fátima MR, pp. 744 (731). 913 (916)</strong></em>  El 13 de mayo de 1917, en Cova de Iría, Portugal, tuvo lugar la primera  aparición de la santísima Virgen a tres pastorcitos: Lucía.  de diez años, Francisco, de ocho, y Jacinta, de siete. El 13 de mayo  de 2000, el Papa Juan Pablo II declaró beatos a Jacinta y Francisco durante  viaje al santuario de las apariciones. En este día contemplamos a la  que, en el orden de la gracia, es nuestra Madre clementísima, quien suscita  en muchos fieles la oración por los pecadores y la profunda conversión  de los corazones.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 29,12</strong></p><p><em>Cambiaste mi llanto  en gozo, Señor, y me vestiste de fiesta. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios y Padre nuestro, que  nos diste a la Madre de tu Hijo como Madre nuestra, concédenos que, preservando  en la penitencia y en la oración a favor de la salvación del mundo,  podamos promover cada vez con más eficacia el reinado de Cristo, Hijo  tuyo y Señor nuestro. Él que vive y reina contigo ...</p><p><strong>ORACION SOBRE LAS  OFRENDAS</strong></p><p>Recibe, Padre santo, la  ofrenda de nuestra humildad que, llenos de alegría, te presentamos al  celebrar la conmemoración de la santísima Virgen María  y concédenos que, asociados al sacrificio de Cristo, recibamos el consuelo  en la vida presente y los gozos de la salvación eterna. Él, que  vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-V de  santa María Virgen en la conmemoración, MR, pp.531-535(527-531). </strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN</strong></p><p><em>Alégrate, Virgen  Madre, porque Cristo ha resucitado del sepulcro. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Fortalecidos con los sacramentos  pascuales, te rogamos, Señor, que quienes celebramos la memoria de la  Madre de tu Hijo, manifestemos la vida de Jesús en nuestra carne mortal.  Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"14","imagen":"martes","contenido":"<p><strong>MARTES  14</strong></p><strong>Fiestade san Matías, Apóstol </strong><p><strong>Rojo MR, p.  744 (732) / Lecc. I, p. 1020</strong></p><p><strong> Otros santos:  María Dominga Mazzarello, virgen cofundadora;  Teodora Guerin, religiosa de la Congregación de Hermanas de la Divina  Providencia.</strong></p><p>Siguió a Jesús  desde que éste fue bautizado hasta su ascensión. Por  este motivo, cuando Judas desertó y hubo necesidad de completar el número  de los doce Apóstoles, Pedro lo propuso para que se uniera al grupo apostólico  y se convirtiera en testigo de la resurrección del Señor. </p><p><strong>NOS ESCOGE DIOS  PARA NUESTRAS VOCACIONES Hech 1,15-17.20-26; Sal 112; Jn 15, 9-17</strong></p><p>A los niños es común  hacer la pregunta: Qué trabajo quisieras hacer cuando seas adulto?  Probablemente pocos niños de hoy contestaran que quisieran ser apóstoles.  No hay duda de que era lo mismo en la antig&uuml;edad, cuál niño  podía insistir en ser, tal como eran los apóstoles, una persona  pobre, despreciada, y enviada a países desconocidos? Pero el apostolado  no es un trabajo que uno escoge; es una misión que Dios le otorga a los  que quiere. Por eso, vemos en la primera lectura que Matías, el santo  que festejamos hoy, es elegido por el lanzamiento de dados, lo cual se concibió  como una manera de conocer la voluntad de Dios. Por eso, Jesús dice en  el Evangelio que yo los elegí a ustedes (v. 16). Sin embargo,  No es cierto que a todos nos elige Dios para las vocaciones que tenemos? </p><p><strong>ANTÍFONA  DE ENTRADA Jn 15, 16</strong></p><p><em>No son ustedes los que  me han elegido, dice el Señor; soy yo quien los ha elegido y los ha destinado  para que vayan y den fruto y su fruto permanezca. Aleluya.</em></p><p><em> Se dice Gloria. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p> Dios nuestro, que asociaste  a san Matías al colegio de los Apóstoles, concédenos, por  su intercesión, que, teniendo la dicha de ser amados por ti, merezcamos  ser contados entre tus elegidos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Echaron suertes, le  tocó a Matías y lo asociaron a los once apóstoles.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 1, 15-17. 20-26</strong></p><p>En aquellos días,  Pedro se puso de pie en medio de los hermanos, que eran unos ciento veinte,  y dijo: Hermanos, tenía que cumplirse aquel pasaje de la Escritura  en que el Espíritu Santo, por boca de David, hizo una predicción  tocante a Judas, quien fue el que guio a los que apresaron a Jesús. Él  era de nuestro grupo y había sido llamado a desempeñar con nosotros  este ministerio. Ahora bien, en el libro de los Salmos está escrito:  Que su morada quede desierta y que no haya quien habite en ella; que su cargo  lo ocupe otro. Hace falta, por lo tanto, que uno se asocie a nosotros como testigo  de la resurrección de Jesús, uno que sea de los que nos acompañaron  mientras convivió con nosotros el Señor Jesús, desde que  Juan bautizaba hasta el día de la ascensión.  Propusieron entonces a dos: a José Barsabá, por sobrenombre el  Justo, y a Matías, y se pusieron a orar de este modo: Tú,  Señor, que conoces los corazones de todos, muestra a cuál de estos  dos has elegido para desempeñar este ministerio y apostolado, del que  Judas desertó para irse a su propio lugar. Echaron suertes, le  tocó a Matías y lo asociaron a los once apóstoles.<strong>Palabra  de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  112, 1-2. 3-4. 5-6. 7-8. <em>R/. Lo puso el Señor entre los jefes de su pueblo. Aleluya.</em></strong></p><p>Bendito sea el Señor,  alábenlo sus siervos. Bendito sea el Señor desde ahora y para  siempre.<em><strong>R/.</strong></em>  Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor.  Dios está sobre todas las naciones, su gloria, por encima de los cielos.<em><strong>  R/.</strong></em>  Quién hay como el Señor? Quién iguala al  Dios nuestro, que tiene en las alturas su morada, y sin embargo de esto, bajar  se digna su mirada para ver tierra y cielo?<em><strong>R/.</strong></em>  Él levanta del polvo al desvalido y saca al indigente del estiércol,  para hacerlo sentar entre los grandes, los jefes de su pueblo<em><strong>. R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 15, 16 <em>R/. Aleluya, aleluya.</em></strong></p><p>Yo los he elegido del mundo,  dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><strong>R/.</strong></em></p><p><strong>  EVANGELIO</strong></p><p><em>No son ustedes los que  me han elegido, soy yo quien los ha elegido.</em></p><p><strong>Del  santo Evangelio según san Juan: 15, 9-17</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Como el Padre me ama, así los amo  yo. Permanezcan en mi amor. Si cumplen mis mandamientos, permanecen en mi amor;  lo mismo que yo cumplo los mandamientos de mi Padre y permanezco en su amor.  Les he dicho esto para que mi alegría esté en ustedes y su alegría  sea plena.  Este es mi mandamiento: que se amen los unos a los otros como yo los he amado.  Nadie tiene amor más grande a sus amigos que el que da la vida por ellos.  Ustedes son mis amigos, si hacen lo que yo les mando. Ya no los llamo siervos,  porque el siervo no sabe lo que hace su amo; a ustedes los llamo amigos, porque  les he dado a conocer todo lo que le he oído a mi Padre.  No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha  destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre  les conceda cuanto le pidan en mi nombre. Esto es lo que les mando: que se amen  los unos a los otros.<strong>Palabra del Señor.<em> T. Gloria a  ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Acepta, Señor, los  dones que tu Iglesia te presenta con devoción en la festividad de san  Matías, y, por ellos, fortalécenos con el poder de tu gracia.  Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II  de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 15, 12</strong></p><p><em>Éste es mi mandamiento:  que se amen los unos a los otros como yo los he amado, dice el Señor. </em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor, tú  que das con abundancia a tu familia, estos dones celestiales, por la intercesión  de san Matías dígnate recibirnos en la claridad de tu luz, para  que tengamos parte con los santos. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, M R, P. 616  (610).</p><p><strong></strong></p>"},{"id":"15","imagen":"miercoles","contenido":"<p><strong>MIÉRCOLES  15</strong></p><strong>NuestraSeñora de la Luz, Patrona de la Diócesis de León, Guanajuato(En la RepúblicaMexicana) </strong><p><strong>Blanco Memoria  de san Isidro Labrador MR, pp. 746 (733). 968 (960) / Lecc. I, p. 954</strong></p><p><strong>Otros santos:  Aquiles el Taumaturgo, obispo. Beatos: Andrés Abellón,  presbítero de la Orden de Predicadores; Isabel Czacka, La Madre  de los ciegos, fundadora.</strong></p><p>Nació cerca de Madrid.  Fue labrador, trabajó la tierra de sol a sol y murió en la pobreza.  Nunca fue a la escuela, pero del contacto íntimo y constante con Dios  aprendió una gran serenidad de carácter. Recibía a todos  los pobres que se presentaban en su casa. Murió a los 60 años  (1130). Especialmente el mundo campesino le tiene gran veneración.</p><p><strong>JESÚS INTERCEDE  POR NOSOTROS Hech 20, 28-38; Sal 67; Jn 17, 11-19</strong></p><p>El capítulo 17 de  Juan es el culmen del discurso de despedida de Jesús. Tiene un carácter  lírico y majestuoso; de hecho, algunos han conjeturado que posiblemente  fuese cantado durante las eucaristías antiguas. A veces es titulado la  oración sacerdotal porque Jesús supuestamente está  actuando como un sumo sacerdote. Pero si se comporta así, no está  preparándose para hacer un sacrificio, como en Lev 21, sino que está  haciendo súplicas al Padre por sus discípulos, de acuerdo con  la imagen del sumo sacerdote en La Carta a los hebreos y con la afirmación  de Pablo en Rom 8, 34. Debemos darnos cuenta que los discípulos para  quien Jesús suplica no fueron únicamente los que lo siguieron  durante su vida. También somos nosotros. Si no fuera así, Por  qué concluimos nuestras plegarias con las palabras, por medio de  Jesucristo nuestro Señor?</p><p><strong>ANTÍFONA  DE ENTRADA Sal 20, 2-3</strong></p><p><em>De tu poder, Señor,  se alegra el justo, se alegra en el triunfo que les has dado. Le otorgaste lo  que él tanto anhelaba. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor, Dios nuestro,  que en la humildad y sencillez de san Isidro Labrador nos dejaste un ejemplo  de vida oculta con Cristo en ti, concédenos que el trabajo de cada día  humanice nuestro mundo y sea también una plegaria de alabanza a tu nombre. </p><p><strong>Por nuestro Señor  Jesucristo ...</strong></p><p><strong> LITURGIA  DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ahora los dejo en manos  de Dios, que puede hacerlos crecer y alcanzar la herencia prometida.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 20, 28-38</strong></p><p>En aquellos días,  Pablo dijo a los presbíteros de la comunidad cristiana de Éfeso:  Miren por ustedes mismos y por todo el rebaño, del que los constituyó  pastores el Espíritu Santo, para apacentar a la Iglesia que Dios adquirió  con la sangre de su Hijo.  Yo sé que después de mi partida, se introducirán entre  ustedes lobos rapaces, que no tendrán piedad del rebaño y sé  que, de entre ustedes mismos, surgirán hombres que predicarán  doctrinas perversas y arrastrarán a los fieles detrás de sí.  Por eso estén alerta. Acuérdense que durante tres años,  ni de día ni de noche he dejado de aconsejar, con lágrimas en  los ojos, a cada uno de ustedes.  Ahora los encomiendo a Dios y a su palabra salvadora, la cual tiene fuerza para  que todos los consagrados a Dios crezcan en el espíritu y alcancen la  herencia prometida. Yo no he codiciado ni el oro ni la plata ni la ropa de nadie.  Bien saben que cuanto he necesitado para mí y para mis compañeros,  lo he ganado con mis manos. Siempre he mostrado que hay que trabajar así,  para ayudar como se debe a los necesitados, recordando las palabras del Señor  Jesús: Hay más felicidad en dar que en recibir .  Dicho esto, se arrodilló para orar con todos ellos. Todos se pusieron  a llorar y abrazaban y besaban a Pablo, afligidos, sobre todo, porque les había  dicho que no lo volverían a ver. Y todos lo acompañaron hasta  el barco.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  67, 29-30. 33-35a. 35bc. 36c. <em>R/. Reyes de la tierra, canten al Señor. Aleluya.</em></strong></p><p>Señor, despliega  tu poder, reafirma lo que has hecho por nosotros, desde Jerusalén, desde  tu templo, a donde vienen los reyes con sus dones.<em><strong> R/.</strong></em>  Cántenle al Señor, reyes de la tierra, denle gloria al Señor  que recorre los cielos seculares, y que dice con voz como de trueno: Glorifiquen  a Dios.<em><strong>R/.</strong></em>  Sobre Israel su majestad se extiende y su poder, sobre las nubes. Bendito sea  nuestro Dios.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 17, 17  R/. Aleluya, aleluya.</strong></p><p>Tu palabra, Señor,  es la verdad; santifícanos en la verdad.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Padre, que ellos sean  uno, como nosotros.</em></p><p><strong>Del  santo Evangelio según san Juan: 17, 11-19</strong></p><p>En aquel tiempo, Jesús  levantó los ojos al cielo y dijo: Padre santo, cuida en tu nombre  a los que me has dado, para que sean uno, como nosotros. Cuando estaba con ellos,  yo cuidaba en tu nombre a los que me diste; yo velaba por ellos y ninguno de  ellos se perdió, excepto el que tenía que perderse, para que se  cumpliera la Escritura.  Pero ahora voy a ti, y mientras estoy aún en el mundo, digo estas cosas  para que mi gozo llegue a su plenitud en ellos. Yo les he entregado tu palabra  y el mundo los odia, porque no son del mundo, como yo tampoco soy del mundo.  No te pido que los saques del mundo, sino que los libres del mal. Ellos no son  del mundo, como tampoco yo soy del mundo.  Santifícalos en la verdad. Tu palabra es la verdad. Así como tú  me enviaste al mundo, así los envío yo también al mundo.  Yo me santifico a mí mismo por ellos, para que también ellos sean  santificados en la verdad.<strong>Palabra del Señor.<em> T. Gloria  a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Por esta ofrenda que te  presentamos, Señor, en la conmemoración de San Isidro, concede  a tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor. </p><p><strong>Prefacio I-V de  Pascua.</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Mt 16, 33</strong></p><p><em>El que quiera venir  conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice  el Señor. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que los sacramentos recibidos,  Señor, en la conmemoración de San Isidro, santifiquen nuestras  mentes y nuestros corazones, para que merezcamos participar de la naturaleza  divina. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"16","imagen":"jueves","contenido":"<p><strong>JUEVES  16</strong></p><p><strong>Blanco / Rojo  Feria de la VII Semana de Pascua o Memoria de san Juan Nepomuceno, mártir*  (En la República Mexicana) MR, p. 398 (397) / Lecc. I, p. 956</strong></p><p><strong>Otros santos:  Simón Stock, presbítero de la  Orden de los Carmelitas. Beato Miguel Wozniak, presbítero y mártir. </strong></p><p><strong> LA VIDA SIN  JESÚS NO VALE LA PENA Hech 22, 30; 23,6-11; Sal 15; Jn 17, 20-26</strong></p><p> Lucas ha insertado  en el episodio de Pablo ante el Sanedrín, nuestra primera lectura, elementos  de su propia composición. Esto lo sabemos porque relata sucesos que no  hubieran podido ser posibles, como el de un oficial romano ordenando que el  Sanedrín se reuniera o siendo presente a sus deliberaciones (v. 30).  Evidentemente Lucas, que no conocía de primera mano la vida en Jerusalén,  no sabía que los romanos no querían interferir en los asuntos  religiosos de la gente judía. El motivo de sus inserciones, y para todo  este episodio, parece ser la demostración de lo que resulta cuando un  pueblo rechaza a Jesús. Cuando el Sanedrín intenta contestar el  discurso de Pablo y rechazar sus palabras sobre Cristo, la reunión se  disuelve en división, griteríos, y violencia. Así es la  vida sin Jesús para Hechos: no vale la pena.</p><p><strong>ANTÍFONA  DE ENTRADA Heb 4, 16</strong></p><p><em>Acerquémonos  confiadamente al trono de la gracia, al fin de alcanzar su misericordia y su  auxilio. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Que tu Espíritu,  Señor, nos infunda vigorosamente aquellos dones espirituales que nos  permitan comprender lo que te agrada y que, por gracia tuya, nos hagan más  dóciles a tu voluntad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tendrás que dar  testimonio de mí en Roma.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 22, 30; 23, 6-11</strong></p><p>En aquellos días,  el comandante, queriendo saber con exactitud de qué acusaban a Pablo  los judíos, mandó que le quitaran las cadenas, convocó  a los sumos sacerdotes y a todo el sanedrín, y llevando consigo a Pablo,  lo hizo comparecer ante ellos.  Como Pablo sabía que una parte del sanedrín era de saduceos y  otra de fariseos, exclamó: Hermanos: Yo soy fariseo, hijo de fariseos,  y me quieren juzgar porque espero la resurrección de los muertos.  Apenas dijo esto, se produjo un altercado entre fariseos y saduceos, que ocasionó  la división de la asamblea. (Porque los saduceos niegan la otra vida,  sea de ángeles o de espíritus resucitados; mientras que los fariseos  admiten ambas cosas).  Estalló luego una terrible gritería y algunos escribas del partido  de los fariseos, se pusieron de pie y declararon enérgicamente: Nosotros  no encontramos ningún delito en este hombre. Quién puede  decirnos que no le ha hablado un espíritu o un ángel?  El alboroto llegó a tal grado, que el comandante, temiendo que hicieran  pedazos a Pablo, mandó traer a la guarnición para sacarlo de allí  y llevárselo al cuartel. En la noche siguiente se le apareció  el Señor a Pablo y le dijo: Ten ánimo, Pablo; porque así  como en Jerusalén has dado testimonio de mí, así también  tendrás que darlo en Roma.<strong>Palabra de Dios.<em>T. Te alabamos,  Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  15, 1-2a. 5 7-8. 9-10.11. <em>R/. Enséñanos, Señor, el camino de la vida. Aleluya.</em></strong></p><p>Protégeme, Dios mío,  pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor.  El Señor es la parte que me ha tocado en herencia; mi vida está  en sus manos.<em><strong>R/.</strong></em>  Bendeciré al Señor, que me aconseja, hasta de noche me instruye  internamente. Tengo siempre presente al Señor y con él a mi lado,  jamás tropezaré.<em><strong>R/.</strong></em>  Por eso se me alegran el corazón y el alma, y mi cuerpo vivirá  tranquilo, porque tú no me abandonarás a la muerte ni dejarás  que sufra yo la corrupción.<em><strong> R/</strong></em>.  Enséñame el camino de la vida, sáciame de gozo en tu presencia  y de alegría perpetua junto a ti.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 17, 21 <em>R/. Aleluya, aleluya.</em></strong></p><p>Que todos sean uno, como  tú, Padre, en mí y yo en ti somos uno, a fin de que el mundo crea  que tú me has enviado, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Que su unidad sea perfecta.</em></p><p><strong>Del  santo Evangelio según san Juan: 17, 20-26</strong></p><p>En aquel tiempo, Jesús  levantó los ojos al cielo y dijo: Padre, no sólo te pido  por mis discípulos, sino también por los que van a creer en mí  por la palabra de ellos, para que todos sean uno, como tú, Padre, en  mí y yo en ti somos uno, a fin de que sean uno en nosotros y el mundo  crea que tú me has enviado.  Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros  somos uno. Yo en ellos y tú en mí, para que su unidad sea perfecta  y así el mundo conozca que tú me has enviado y que los amas, como  me amas a mí.  Padre, quiero que donde yo esté, estén también conmigo  los que me has dado, para que contemplen mi gloria, la que me diste, porque  me has amado desde antes de la creación del mundo.  Padre justo, el mundo no te ha conocido; pero yo sí te conozco y éstos  han conocido que tú me enviaste. Yo les he dado a conocer tu nombre y  se lo seguiré dando a conocer, para que el amor con que me amas esté  en ellos y yo también en ellos.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor,  por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual,  conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro  Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 16, 7</strong></p><p><em>Yo les aseguro, dice  el Señor: Les conviene que yo me vaya, porque si no me voy, el Paráclito  no vendrá a ustedes. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que los misterios que hemos  recibido, Señor, iluminen nuestra fe con sus enseñanzas y por  su participación nos renueven, para que merezcamos alcanzar los dones  de tu Espíritu. Por Jesucristo, nuestro Señor. O bien:</p><p><strong><em>*Memoria de  san Juan Nepomuceno, mártir (En la República Mexicana) MR, p.  746 (734)</em></strong>  Nació en Bohemia (República Checa) en 1350. Su padre era juez.  Ya a los 20 años era notario del tribunal eclesiástico.  Fue ocupando diferentes cargos hasta llegar a vicario general del arzobispado  de Praga. Se dedicaba a ayudar especialmente a los pobres y humildes. Como el  rey cometía innumerables abusos de autoridad, el arzobispo lo excomulgó.  El rey, enfurecido, se ensañó contra los cristianos: una de las  primeras víctimas fue Juan Nepomuceno, torturado por órdenes reales  (16 de mayo de 1393).</p><p><strong>Del Común  de mártires: para un mártir en tiempo pascual, MR, p. 935 (927). </strong></p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 12, 6</strong></p><p><em>Una luz eterna, Señor,  brillará para tus santos y vivirán para siempre. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor, tú  que otorgaste a san Juan Nepomuceno valor para morir y no ceder ante los perseguidores,  concédenos su fortaleza para callar por tu amor cuanto pueda lesionar  al prójimo. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, el  sacrificio de reconciliación y alabanza que ofrecemos a tu majestad en  la conmemoración del santo mártir Juan Nepomuceno, para que nos  lleve a obtener el perdón y nos haga permanecer en continua acción  de gracias. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 12, 24</strong></p><p>Si el grano de trigo no  cae en tierra y muere, queda infecundo; pero, si muere, da fruto abundante.  Aleluya.</p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al celebrar con alegría  esta festividad y habiendo recibido tus dones celestiales, te pedimos, Señor,  que concedas a quienes en este divino banquete proclamamos la muerte de tu Hijo,  que podamos participar, con los santos mártires, de su resurrección  y de su gloria. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"17","imagen":"viernes","contenido":"<p><strong>VIERNES  17</strong></p><p><strong>Blanco Feria,  viernes VII de Pascua MR, p. 399 (398) / Lecc. I, p. 959</strong></p><p><strong>Otros santos:  Pascual Bailón, religioso de la Orden  de los Hermanos Menores; Julia Salzano, virgen fundadora. Beato Iván  Ziatyk, presbítero de la Congregación del Santísimo Redentor  y mártir.</strong></p><p><strong> BENDIGAMOS  AL SEÑOR, QUE ES EL REY DEL UNIVERSO Hech 25, 13-21; Sal 102; Jn 21, 15-19</strong></p><p> El salmo 102 es frecuentemente  clasificado entre esos salmos denominados himnos de alabanza (en hebreo: tehillim).  Son el meollo de todo el salterio, el cual tiene la misma denominación  en hebreo porque se concibe en su conjunto como un libro de himnos y alabanzas.  Nuestro salmo empieza con las razones personales por las que el salmista agradece  a Dios: se abrevian en nuestra liturgia como sus beneficios (v.  2). Luego ensancha su visión para incluir los beneficios a sus fieles:  aleja de nosotros nuestros delitos (v.12). Ensancha su visión  todavía más para incluir los beneficios a todo lo que existe:  su reino abarca el universo (v. 20). Tenemos aquí un buen  ejemplo de una oración concreta y abierta: empieza con los beneficios  concretos al salmista, pero no se encierra en ellos sino que incluye todos los  beneficios a cada uno.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 1, 5-6</strong></p><p><em>Cristo nos ama y nos  ha purificado de nuestros pecados por medio de su sangre; e hizo de nosotros  un reino sacerdotal para Dios su Padre. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor Dios, que mediante  la glorificación de tu Ungido y la iluminación de tu Espíritu  Santo, nos abriste la entrada a la vida eterna, concédenos que, al participar  de tan admirable don, aumente nuestro deseo de servirte y seamos impulsados  a crecer en nuestra fe. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pablo asegura que está  vivo un hombre llamado Jesús, que había muerto.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 25, 13-21</strong></p><p>En aquellos días,  el rey Agripa y Berenice llegaron a Cesarea para saludar a Festo. Como se detuvieron  algún tiempo allí, Festo expuso al rey el caso de Pablo con estas  palabras: Tengo aquí un preso que me dejó Félix,  cuya condenación me pidieron los sumos sacerdotes y los ancianos de los  judíos, cuando estuve en Jerusalén.  Yo les respondí que no era costumbre romana condenar a ningún  hombre, sin carearlo antes con sus acusadores, para darle la oportunidad de  defenderse de la acusación.  Vinieron conmigo a Cesarea, y sin dar largas al asunto, me senté en el  tribunal al día siguiente y mandé que compareciera ese hombre.  Los acusadores que se presentaron contra él, no le hicieron cargo de  ninguno de los delitos que yo sospechaba.  Se trataba sólo de ciertas discusiones acerca de su religión y  de un tal Jesús, ya muerto, que Pablo asegura que está vivo. No  sabiendo qué determinación tomar, le pregunté a Pablo si  quería ir a Jerusalén para que se le juzgara allá de esos  cargos; pero como él pidió ser juzgado por el César, ordené  que siguiera detenido hasta que yo pudiera enviárselo.<strong>Palabra  de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  102, 1-2.11-12. 19-20ab.<em>R/. Bendigamos al Señor, que es el rey del universo. Aleluya.</em></strong></p><p>Bendice al Señor,  alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor,  alma mía, y no te olvides de sus beneficios.<em><strong> R/.</strong></em>  Como desde la tierra hasta el cielo, así es de grande su misericordia;  como dista el oriente del ocaso, así aleja de nosotros nuestros delitos. <em><strong>R/.</strong></em>  En el cielo el Señor puso su trono y su reino abarca el universo. Bendigan  al Señor todos los ángeles, ejecutores fieles de sus órdenes. <em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 14, 26 <em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu Santo  les enseñará todas las cosas y les recordará todo cuanto  yo les he dicho, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Apacienta mis corderos,  apacienta mis ovejas.</em></p><p><strong>Del  santo Evangelio según san Juan: 21, 15-19</strong></p><p>En aquel tiempo, le preguntó  Jesús a Simón Pedro: Simón, hijo de Juan, me  amas más que éstos? Él le contestó: Sí,  Señor, tú sabes que te quiero. Jesús le dijo: Apacienta  mis corderos.  Por segunda vez le preguntó: Simón, hijo de Juan, me  amas? Él le respondió: Sí, Señor, tú  sabes que te quiero. Jesús le dijo: Pastorea mis ovejas.  Por tercera vez le preguntó: Simón, hijo de Juan, me  quieres? Pedro se entristeció de que Jesús le hubiera preguntado  por tercera vez si lo quería, y le contestó: Señor,  tú lo sabes todo; tú bien sabes que te quiero. Jesús  le dijo: Apacienta mis ovejas.  Yo te aseguro: cuando eras joven, tú mismo te ceñías la  ropa e ibas a donde querías; pero cuando seas viejo, extenderás  los brazos y otro te ceñirá y te llevará a donde no quieras.  Esto se lo dijo para indicarle con qué género de muerte habría  de glorificar a Dios. Después le dijo: Sígueme.<strong>Palabra  del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Mira propicio, Señor,  estas ofrendas de tu pueblo, y para que se hagan aceptables ante ti, haz que  la venida de tu Santo Espíritu purifique nuestra conciencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de  Pascua, MR, pp. 504-508 (500-504).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 16, 13</strong></p><p><em>Cuando venga el Espíritu  de la verdad, dice el Señor, él los guiará hasta la verdad  plena. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor Dios, ya que  nos purificas y alimentas con tus misterios, concédenos que nos obtengan  la vida eterna puesto que has permitido que los hayamos recibido. Por Jesucristo,  nuestro Señor.</p><p><strong></strong></p>"},{"id":"18","imagen":"sabado","contenido":"<p><strong>SÁBADO  18</strong></p><p><strong>Blanco Feria,  sábado VII de Pascua o San Juan I, Papa y mártir* MR, p. 400 (399)  / Lecc. I, p. 961 Misa matutina. LH, Vísperas I de la Solemnidad de Pentecostés,  todo propio. Tomo II: p. 1033 Para los fieles: p. 356. Edición popular:  pp. 452 y 289</strong></p><p><strong>Otros santos:  Félix de Cantalice, religioso de la  Orden de los Hermanos Menores Capuchinos. Beatos: Blandina Merten, religiosa  de la Orden de Santa Úrsula Marcin; Jan Oprzadek, sacerdote profeso de  la Orden de los Frailes Menores y mártir. </strong></p><p><strong> HIZO JESÚS  OTRAS COSAS QUE NO ESTÁN ESCRITAS Hech 28, 16-20. 30-31; Sal 10; Jn 21, 20-25</strong></p><p> Las últimas  palabras de nuestro Evangelio de hoy (v. 25), que son también las últimas  en todo el Evangelio de Juan, han fascinado a sus lectores a través de  los siglos. De acuerdo con algunos, han sido escritas por un editor posterior  a Juan que quería relacionadas con el verso 30 del capítulo 20  sobre los otros signos que hizo Jesús pero que no están  escritos y así, de alguna manera, justificar su inclusión  del capítulo 21. Otros las han citado como la prueba de que Jesús  instituyó ciertos sacramentos, como la reconciliación y la unción  de los enfermos, que no son explícitamente mencionados por Juan y otros  evangelistas. Lo cierto es que nos recuerdan una verdad fundamental: la revelación  divina, tal cual es encarnada en la persona de Jesucristo, siempre excede la  capacidad humana de entenderla y comunicarla.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Hech 1, 14</strong></p><p><em>Los discípulos  perseveraban unánimes en la oración, en compañía  de algunas mujeres, de María, la Madre de Jesús, y de los parientes  de éste. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Concédenos, Dios  todopoderoso, que quienes hemos celebrado estas fiestas pascuales mantengamos,  por tu gracia, su efecto en nuestra conducta y en toda nuestra vida. Por nuestro  Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pablo permaneció  en Roma y predicaba el Reino de Dios.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 28, 16-20. 30-31</strong></p><p>En aquellos días,  cuando llegamos a Roma, se le permitió a Pablo vivir en una casa particular,  con un soldado de guardia. Tres días después de su llegada, convocó  a los judíos principales, y una vez reunidos, les dijo: Hermanos,  sin haber hecho nada en contra de mi pueblo, ni de las tradiciones de nuestros  padres, fui preso en Jerusalén y entregado a los romanos. Ellos, después  de interrogarme, querían ponerme en libertad, porque no encontraron en  mí nada que mereciera la muerte. Pero los judíos se opusieron  y tuve que apelar al César, sin pretender por ello acusar a mi pueblo.  Por esta razón he querido verlos y hablar con ustedes, pues llevo estas  cadenas a causa de la esperanza de Israel.  Dos años enteros pasó Pablo en una casa alquilada; ahí  recibía a todos los que acudían a él, predicaba el Reino  de Dios y les explicaba la vida de Jesucristo, el Señor, con absoluta  libertad y sin estorbo alguno.<strong>Palabra de Dios.<em>T. Te alabamos,  Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  10, 4. 5.7. <em>R/. El Señor verá a los justos con complacencia. Aleluya.</em></strong></p><p>Desde su santo templo allá  en el cielo, donde tiene su trono y su morada, los ojos del Señor miran  al mundo y examina a los hombres su mirada.<em><strong>R/.</strong></em>  Examina a inocentes y malvados y aborrece al que ama la violencia. Pues es justo  el Señor y ama lo justo, a los justos verá con complacencia.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 16, 7. 13 <em>R/. Aleluya, aleluya.</em></strong></p><p>Yo les enviaré el  Espíritu de la verdad, y él los irá guiando hasta la verdad  plena, dice el Señor. R/.</p><p><strong>EVANGELIO</strong></p><p><em>Éste es el discípulo  que ha escrito estas cosas, y su testimonio es verdadero.</em></p><p><strong>Del  santo Evangelio según san Juan: 21, 20-25</strong></p><p>En aquel tiempo, Jesús  dijo a Pedro: Sígueme. Pedro, volviendo la cara, vio que  iba detrás de ellos el discípulo a quien Jesús amaba, el  mismo que en la cena se había reclinado sobre su pecho y le había  preguntado: Señor, quién es el que te va a traicionar?  Al verlo, Pedro le dijo a Jesús: Señor, qué  va a pasar con éste? Jesús le respondió: Si  yo quiero que éste permanezca vivo hasta que yo vuelva, a ti  qué? Tú, sígueme.  Por eso comenzó a correr entre los hermanos el rumor de que ese discípulo  no habría de morir. Pero Jesús no dijo que no moriría,  sino: Si yo quiero que permanezca vivo hasta que yo vuelva, a ti qué?  Éste es el discípulo que atestigua estas cosas y las ha puesto  por escrito, y estamos ciertos de que su testimonio es verdadero. Muchas otras  cosas hizo Jesús y creo que, si se relataran una por una, no cabrían  en todo el mundo los libros que se escribieran.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor,  que el Espíritu Santo, al descender sobre nosotros, nos disponga para  estos divinos misterios, ya que por él recibimos el perdón de  los pecados. Por Jesucristo, nuestro Señor. Prefacio de Pascua, MR, pp. 504-508 (500-504) o de la Ascensión, MR,  pp. 509-511 (505-507).</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 16, 14</strong></p><p><em>El Espíritu Santo  me glorificará, porque recibirá de mí, dice el Señor,  lo que les irá comunicando.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Acoge, Señor, compasivo,  nuestras súplicas y así como hemos pasado de los antiguos misterios  a los nuevos así también, superando el viejo pecado, quedemos  renovados por la santificación de nuestras almas. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San  Juan I, Papa y mártir MR, p. 747 (734)</strong></em>Fue Papa de 523 a 526. Teodorico, rey arriano,  lanzó una persecución contra todos los que sostuvieran la verdadera  fe católica acerca de Cristo. El Papa Juan fue uno de los primeros en  ser castigados: primero fue enviado por el rey a Constantinopla con una embajada  destinada a fracasar; después, también por órdenes del  rey, fue confinado en una cárcel de Ravena, en donde murió de  hambre. Del Común de mártires: para un mártir, MR, p. 930 (922),  o del Común de pastores: para un Papa, MR, p. 941 (933).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, recompensa  de las almas fieles, que consagraste en este día con el martirio del  Papa san Juan primero, escucha las plegarias de tu pueblo y concede que, quienes  veneramos sus méritos, imitemos la constancia de su fe. Por nuestro Señor  Jesucristo ...</p><p><strong></strong></p>"},{"id":"19","imagen":"domingo","contenido":"<p><strong>DOMINGO  19</strong></p><strong>SolemnidadDomingo de Pentecostés</strong><p><strong>MR p. 403  (400) / Lecc. I p. 964 LH, de la solemnidad Misa de la Vigilia (Primera forma) </strong></p><p><strong>Otros santos:  Celestino V, CXCII Papa; María Bernarda  B&uuml;tler, virgen fundadora. Beato Rafael Luis Rafiringa, religioso de los  Hermanos de las Escuelas Cristianas. </strong></p><p><strong> La Misa de  la Vigilia de Pentecostés se dice en la tarde del sábado, ya sea  antes o después de las primeras Vísperas de la solemnidad.</strong></p><p><strong>EL ESPÍRITU  SANTO, PERSONA DIVINA Ez 37,1-14; Sal 103; Rom 8,22-27; Jn 7, 37-39</strong></p><p>En las Escrituras, tanto  en el Antiguo Testamento cuanto en el Nuevo Testamento, el Espíritu frecuentemente  se retrata como una fuerza. En nuestra primera lectura, Ezequiel describe al  Espíritu -en hebreo, la ruah- como una fuerza que vivifica los huesos  secos. En la segunda lectura, Pablo presenta a este Espíritu -en griego,  el pneuma- como una fuerza psicológica que obra dentro del individuo  y como una fuerza cósmica que obra en el universo. En el Evangelio, Juan  hace que Jesús hable del Espíritu como una fuerza mística  que satisface el hambre y la sed más profundos de la humanidad. Gracias  a tal tendencia, ha sido difícil para algunos a través de la historia  de la Iglesia reconocer al Espíritu no como una mera fuerza sino como  una Persona divina, la tercera de la Santa Trinidad.</p><p><strong>ANTÍFONA  DE ENTRADA Rom 5, 5; cfr. 8, 11</strong></p><p><em>El amor de Dios ha sido  infundido en nuestros corazones por el Espíritu Santo, que habita en  nosotros. Aleluya.</em></p><p><em> Se dice Gloria. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios eterno y todopoderoso,  que quisiste que la celebración del sacramento de la Pascua perdurara  a lo largo de estos cincuenta días, haz que todos los pueblos de la tierra,  en otro tiempo dispersos, superada la multiplicidad de lenguas, se congreguen  y, movidos por el don venido del cielo, confiesen unánimes la gloria  de tu nombre. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Concede, Dios todopoderoso,  que resplandezca sobre nosotros el fulgor de tu gloria, y tú, luz de  luz, mediante la iluminación del Espíritu Santo, reafirma los  corazones de quienes, por tu gracia, renacieron a una vida nueva. Por nuestro  Señor Jesucristo ...</p><p> El Leccionario ofrece cuatro  opciones para la primera lectura, aquí proponemos las siguientes:</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>El Señor infundirá  su espíritu a los huesos secos y revivirán.</em></p><p><strong>Del libro del profeta  Ezequiel: 37,1-14</strong></p><p>En aquellos días,  la mano del Señor se posó sobre mí, y su espíritu  me trasladó y me colocó en medio de un campo lleno de huesos.  Me hizo dar vuelta en torno a ellos. Había una cantidad innumerable de  huesos sobre la superficie del campo y estaban completamente secos. Entonces el Señor me preguntó: Hijo de hombre, podrán  acaso revivir estos huesos? Yo respondí: Señor, tú  lo sabes. Él me dijo: Habla en mi nombre a estos huesos y  diles: Huesos secos, escuchen la palabra del Señor. Esto dice el Señor  Dios a estos huesos: He aquí que yo les infundiré el espíritu  y revivirán. Les pondré nervios, haré que les brote carne,  la cubriré de piel, les infundiré el espíritu y revivirán.  Entonces reconocerán ustedes que yo soy el Señor . Yo pronuncié en nombre del Señor las palabras que él me  había ordenado, y mientras hablaba, se oyó un gran estrépito,  se produjo un terremoto y los huesos se juntaron unos con otros. Y vi cómo  les iban saliendo nervios y carne y cómo se cubrían de piel; pero  no tenían espíritu. Entonces me dijo el Señor: Hijo de hombre, habla en mi nombre al  espíritu y dile: Esto dice el Señor: Ven, espíritu, desde  los cuatro vientos y sopla sobre estos muertos, para que vuelvan a la vida  . Yo hablé en nombre del Señor, como él me había ordenado.  Vino sobre ellos el espíritu, revivieron y se pusieron de pie. Era una  multitud innumerable. El Señor me dijo: Hijo de hombre: Estos huesos  son toda la casa de Israel, que ha dicho: Nuestros huesos están secos;  pereció nuestra esperanza y estamos destrozados. Por eso habla en mi  nombre y diles: Esto dice el Señor: Pueblo mío, yo mismo  abriré sus sepulcros, los haré salir de ellos y los conduciré  de nuevo a la tierra de Israel. Cuando abra sus sepulcros y los saque de ellos,  pueblo mío, dirán que yo soy el Señor. Entonces les infundiré  mi espíritu, los estableceré en su tierra y sabrán que  yo, el Señor, lo dije y lo cumplí .<strong>Palabra de  Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo  103, 1-2a.24. 35c. 27-28. 29bc-30.<em>R/. Envía, Señor, tu Espíritu, a renovar la tierra.  Aleluya.</em></strong></p><p>Bendice al Señor,  alma mía; Señor y Dios mío, inmensa es tu grandeza. Te  vistes de belleza y majestad, la luz te envuelve como un manto.<em><strong>R/. </strong></em>  Qué numerosas son tus obras, Señor, y todas las hiciste  con maestría! La tierra está llena de tus creaturas. Bendice al  Señor, alma mía.<em><strong> R/.</strong></em>  Todos los vivientes aguardan que les des de comer a su tiempo; les das el alimento  y lo recogen, abres tu mano y se sacian de bienes.<em><strong>R/.</strong></em>  Si retiras tu aliento, toda creatura muere y vuelve al polvo. Pero envías  tu espíritu, que da vida, y renuevas el aspecto de la tierra.<em><strong>R/. </strong></em></p><p><strong>SEGUNDA LECTURA </strong></p><p><em>El Espíritu intercede  por nosotros con gemidos que no pueden expresarse con palabras.</em></p><p><strong>De la carta del  apóstol san Pablo a los romanos: 8, 22-27</strong></p><p>Hermanos: Sabemos que la  creación entera gime hasta el presente y sufre dolores de parto; y no  sólo ella, sino también nosotros, los que poseemos las primicias  del Espíritu, gemimos interiormente, anhelando que se realice plenamente  nuestra condición de hijos de Dios, la redención de nuestro cuerpo.  Porque ya es nuestra la salvación, pero su plenitud es todavía  objeto de esperanza. Esperar lo que ya se posee no es tener esperanza, porque,  cómo se puede esperar lo que ya se posee? En cambio, si esperamos  algo que todavía no poseemos, tenemos que esperarlo con paciencia. El Espíritu nos ayuda en nuestra debilidad, porque nosotros no sabemos  pedir lo que nos conviene; pero el Espíritu mismo intercede por nosotros  con gemidos que no pueden expresarse con palabras. Y Dios, que conoce profundamente  los corazones, sabe lo que el Espíritu quiere decir, porque el Espíritu  ruega conforme a la voluntad de Dios, por los que le pertenecen.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ven, Espíritu Santo,  llena los corazones de tus fieles y enciende en ellos el fuego de tu amor.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Brotarán ríos  de agua que da la vida.</em></p><p><strong>Del  santo Evangelio según san Juan: 7. 37-39</strong></p><p>El último día  de la fiesta, que era el más solemne, exclamó Jesús en  voz alta: El que tenga sed, que venga a mí; y beba, aquel que cree  en mí. Como dice la Escritura: Del corazón del que cree en mí  brotarán ríos de agua viva. Al decir esto, se refería al Espíritu Santo que habían  de recibir los que creyeran en él, pues aún no había venido  el Espíritu, porque Jesús no había sido glorificado.<strong>Palabra  del Señor.<em> T. Gloria a ti, Señor Jesús.</em></strong></p><p> O bien, en la forma extendida  de la vigilia:</p><p><strong>PRIMERA LECTURA*** </strong></p><p><em>Se llamó Babel,  porque ahí confundió el Señor las lenguas de todos los  hombres.</em></p><p><strong>Del libro del Génesis:  11, 1-9</strong></p><p>En aquel tiempo, toda la  tierra tenía una sola lengua y unas mismas palabras. Al emigrar los hombres  desde el oriente, encontraron una llanura en la región de Sina-ar y allí  se establecieron. Entonces se dijeron unos a otros: Vamos a fabricar ladrillos y a cocerlos.  Utilizaron, pues, ladrillos en vez de piedras, y asfalto en vez de mezcla. Luego  dijeron: Construyamos una ciudad y una torre que llegue hasta el cielo,  para hacernos famosos antes de dispersarnos por la tierra. El Señor bajó a ver la ciudad y la torre que los hombres estaban  construyendo y se dijo: Son un solo pueblo y hablan una sola lengua. Si  ya empezaron esta obra, en adelante ningún proyecto les parecerá  imposible. Vayamos, pues, y confundamos su lengua, para que no se entiendan  unos con otros. Entonces el Señor los dispersó por toda la tierra y dejaron de  construir su ciudad; por eso, la ciudad se llamó Babel, porque ahí  confundió el Señor la lengua de todos los hombres y desde ahí  los dispersó por la superficie de la tierra.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em>El Señor bajó  al monte Sinaí a la vista del pueblo.</em></p><p><strong>Del libro del Éxodo:  19, 3-8.16-20</strong></p><p> En aquellos días,  Moisés subió al monte Sinaí para hablar con Dios. El Señor  lo llamó desde el monte y le dijo: Esto dirás a la casa  de Jacob, esto anunciarás a los hijos de Israel: Ustedes han visto cómo  castigué a los egipcios y de qué manera los he levantado a ustedes  sobre alas de águila y los he traído a mí. Ahora bien,  si escuchan mi voz y guardan mi alianza, serán mi especial tesoro entre  todos los pueblos, aunque toda la tierra es mía. Ustedes serán  para mí un reino de sacerdotes y una nación consagrada. Estas  son las palabras que has de decir a los hijos de Israel. Moisés convocó entonces a los ancianos del pueblo y les expuso  todo lo que el Señor le había mandado. Todo el pueblo, a una,  respondió: Haremos cuanto ha dicho el Señor. Al rayar el alba del tercer día, hubo truenos y relámpagos; una  densa nube cubrió el monte y se escuchó un fragoroso resonar de  trompetas. Esto hizo temblar al pueblo, que estaba en el campamento. Moisés hizo salir al pueblo para ir al encuentro de Dios; pero la gente  se detuvo al pie del monte. Todo el monte Sinaí humeaba, porque el Señor  había descendido sobre él en medio del fuego. Salía humo  como de un horno y todo el monte retemblaba con violencia. El sonido de las  trompetas se hacía cada vez más fuerte. Moisés hablaba  y Dios le respondía con truenos. El Señor bajó a la cumbre  del monte y le dijo a Moisés que subiera.<strong>Palabra de Dios.<em>T.  Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em> Derramaré  mi espíritu sobre mis siervos y siervas.</em></p><p><strong>Del libro del profeta  Joel: 3, 1-5</strong></p><p>Esto dice el Señor  Dios: Derramaré mi espíritu sobre todos; profetizarán  sus hijos y sus hijas, sus ancianos soñarán sueños y sus  jóvenes verán visiones. También sobre mis siervos y mis  siervas derramaré mi espíritu en aquellos días. Haré prodigios en el cielo y en la tierra: sangre, fuego, columnas de  humo. El sol se oscurecerá, la luna se pondrá color de sangre,  antes de que llegue el día grande y terrible del Señor. Cuando invoquen el nombre del Señor se salvarán, porque en el  monte Sión y en Jerusalén quedará un grupo, como lo ha  prometido el Señor a los sobrevivientes que ha elegido.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo  103, 1-2a. 24.35c. 27-28. 29bc-30.<em>R/. Envía, Señor, tu Espíritu, a renovar la tierra.  Aleluya.</em></strong></p><p>Bendice al Señor,  alma mía; Señor y Dios mío, inmensa es tu grandeza. Te  vistes de belleza y majestad, la luz te envuelve como un manto.<em><strong>R/. </strong></em>  Qué numerosas son tus obras, Señor, y todas las hiciste  con maestría! La tierra está llena de tus creaturas. Bendice al  Señor, alma mía.<em><strong>R/.</strong></em>  Todos los vivientes aguardan que les des de comer a su tiempo; les das el alimento  y lo recogen, abres tu mano y se sacian de bienes.<em><strong>R/.</strong></em>  Si retiras tu aliento, toda creatura muere y vuelve al polvo. Pero envías  tu espíritu, que da vida, y renuevas el aspecto de la tierra.<em><strong>R/. </strong></em></p><p><strong>SEGUNDA LECTURA </strong></p><p><em>El Espíritu intercede  por nosotros con gemidos que no pueden expresarse con palabras.</em></p><p><strong>De la carta del  apóstol san Pablo a los romanos: 8, 22-27</strong></p><p> Hermanos: Sabemos que la  creación entera gime hasta el presente y sufre dolores de parto; y no  sólo ella, sino también nosotros, los que poseemos las primicias  del Espíritu, gemimos interiormente, anhelando que se realice plenamente  nuestra condición de hijos de Dios, la redención de nuestro cuerpo.  Porque ya es nuestra la salvación, pero su plenitud es todavía  objeto de esperanza. Esperar lo que ya se posee no es tener esperanza, porque,  cómo se puede esperar lo que ya se posee? En cambio, si esperamos  algo que todavía no poseemos, tenemos que esperarlo con paciencia. El Espíritu nos ayuda en nuestra debilidad, porque nosotros no sabemos  pedir lo que nos conviene; pero el Espíritu mismo intercede por nosotros  con gemidos que no pueden expresarse con palabras. Y Dios, que conoce profundamente  los corazones, sabe lo que el Espíritu quiere decir, porque el Espíritu  ruega conforme a la voluntad de Dios, por los que le pertenecen.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ven, Espíritu Santo,  llena los corazones de tus fieles y enciende en ellos el fuego de tu amor.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Brotarán ríos  de agua que da la vida.</em></p><p><strong>Del santo Evangelio  según san Juan: 7, 37-39</strong></p><p>El último día  de la fiesta, que era el más solemne, exclamó Jesús en  voz alta: El que tenga sed, que venga a mí; y beba, aquel que cree  en mí. Como dice la Escritura: Del corazón del que cree en mí  brotarán ríos de agua viva. Al decir esto, se refería al Espíritu Santo que habían  de recibir los que creyeran en él, pues aún no había venido  el Espíritu, porque Jesús no había sido glorificado.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús. </em></strong></p><p><em><strong>Se dice Credo. </strong></em></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Derrama, Señor, sobre  estos dones la bendición de tu Espíritu Santo, para que, por medio  de ellos, reciba tu Iglesia tan gran efusión de amor, que la impulse  a hacer resplandecer en todo el mundo la verdad del misterio de la salvación.  Por Jesucristo, nuestro Señor. Prefacio de Pentecostés, como en la Misa del día, M R. p. 410  (407).</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 7, 37</strong></p><p><em>El último día  de la fiesta, Jesús se puso de pie y exclamó: El que tenga sed,  que venga a mí y beba. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que nos aprovechen, Señor,  los dones que hemos recibido, para que estemos siempre llenos del fervor del  Espíritu Santo que derramaste de manera tan inefable en tus Apóstoles.  Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula  de bendición solemne, MR, pp. 609-610 (604-605). Para despedir al pueblo, el diácono o, en su ausencia, el mismo sacerdote  canta o dice: Anuncien a todos la alegría del Señor resucitado. Vayan en paz,  aleluya, aleluya.</p><p>O bien:</p><p><strong>Pueden ir en paz,  aleluya, aleluya.</strong><em>R/. Demos gracias a Dios, aleluya, aleluya.</em></p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO .-</strong>Uno  de los rasgos básicos de la fe cristiana, junto con la judía y  la musulmana, es la afirmación de que Dios es personal. Aunque no es  siempre claro lo que quiere decir persona, y los pensadores han  gastado mucho tiempo intentando formular una definición de ella, estas  religiones afirman que Dios no es una fuerza física, como la gravedad  o la electricidad, ni siquiera una cosa, como una flama o un viento, sino una  persona con una autoconciencia, inteligencia, y voluntad. Porque él es  personal, podemos hablar con él (no se habla con una cosa) y podemos  tener una relación íntima con él (no se tiene relaciones  íntimas con fuerzas físicas). Sin embargo, todavía se exhibe  el peligro, entre algunos, de hablar de Dios, especialmente el Espíritu,  como un poder superior o algo parecido. Cuidado con nuestro  Dios!</p><p><strong>Misa  del día</strong></p><p><strong>MR, 410 (407)  / Lecc. I, p. 117</strong></p><p><strong> EL ESPÍRITU  RELACIONAL Hech 2, 1-11; Sal 103; 1 Cor 12,3-7.12-13; secuencia; Jn 20,19-23</strong></p><p>El Nuevo Testamento raramente  describe al Espíritu Santo de manera aislada. No lo presenta como un  dios solitario que obra por sí mismo. En cambio, lo retrata más  frecuentemente en relación con Jesús y su Padre. Es decir, el  Espíritu, así como el Padre y el Hijo, es relacional. Esto es  precisamente lo que escuchamos en la Palabra de Dios que nos es proclamada hoy.  El Espíritu que obra maravillas en nuestra primera lectura es prometido  en el capítulo anterior (1, 6-8), por Jesús y proviene del Padre.  Pablo, en la segunda lectura, insiste en que el Espíritu motiva a los  discípulos a hablar correctamente de Jesús; el lenguaje sobre  Jesús, tan importante para un evangelizador, se origina en el Espíritu.  En el Evangelio, Jesús envía al Espíritu a los discípulos,  como el que es, en turno, enviado por el Padre.</p><p><strong>ANTÍFONA  DE ENTRADA Sab 1, 7</strong></p><p><em>El Espíritu del  Señor llena toda la tierra; él da consistencia al universo y sabe  todo lo que el hombre dice. Aleluya.</em></p><p><em> O bien: Rom 5,  5; cfr. 8, 11</em></p><p><em>El amor de Dios ha sido  difundido en nuestros corazones por el Espíritu Santo, que habita en  nosotros. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que por el  misterio de la festividad que hoy celebramos santificas a tu Iglesia, extendida  por todas las naciones, concede al mundo entero los dones del Espíritu  Santo y continúa obrando en el corazón de tus fieles las maravillas  que te dignaste realizar en los comienzos de la predicación evangélica.  Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA PRIMERA LECTURA</strong></p><p><em>Todos quedaron llenos  del Espíritu Santo y empezaron a hablar.</em></p><p><strong>Del libro de los  Hechos de los Apóstoles: 2, 1-11</strong></p><p>El día de Pentecostés,  todos los discípulos estaban reunidos en un mismo lugar. De repente se  oyó un gran ruido que venía del cielo, como cuando sopla un viento  fuerte, que resonó por toda la casa donde se encontraban. Entonces aparecieron  lenguas de fuego, que se distribuyeron y se posaron sobre ellos; se llenaron  todos del Espíritu Santo y empezaron a hablar en otros idiomas, según  el Espíritu los inducía a expresarse. En esos días había en Jerusalén judíos devotos,  venidos de todas partes del mundo. Al oír el ruido, acudieron en masa  y quedaron desconcertados, porque cada uno los oía hablar en su propio  idioma. Atónitos y llenos de admiración, preguntaban: No  son galileos todos estos que están hablando? Cómo, pues,  los oímos hablar en nuestra lengua nativa? Entre nosotros hay medos,  partos y elamitas; otros vivimos en Mesopotamia, Judea, Capadocia, en el Ponto  y en Asia, en Frigia y en Panfilia, en Egipto o en la zona de Libia que limita con  Cirene. Algunos somos visitantes, venidos de Roma, judíos y prosélitos;  también hay cretenses y árabes. Y sin embargo, cada quien los  oye hablar de las maravillas de Dios en su propia lengua.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo  103, 1ab. 24ac. 29bc-30. 31. 34.<em>R/. Envía, Señor, tu Espíritu a renovar la tierra.  Aleluya.</em></strong></p><p>Bendice al Señor,  alma mía; Señor y Dios mío, inmensa es tu grandeza. Qué  numerosas son tus obras, Señor! La tierra llena está de tus creaturas. <em><strong>R/.</strong></em>  Si retiras tu aliento, toda creatura muere y vuelve al polvo; pero envías  tu espíritu, que da vida, y renuevas el aspecto de la tierra.<em><strong>R/. </strong></em>  Que Dios sea glorificado para siempre y se goce en sus creaturas. Ojalá  que le agraden mis palabras y yo me alegraré en el Señor.<em><strong>R/. </strong></em></p><p><strong>SEGUNDA LECTURA&#8226;&#8226; </strong></p><p><em>Hemos sido bautizados  en un mismo Espíritu para formar un solo cuerpo.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los corintios: 12,3-7.12-13</strong></p><p>Hermanos: Nadie puede llamar  a Jesús Señor, si no es bajo la acción del  Espíritu Santo. Hay diferentes dones, pero el Espíritu es el mismo. Hay diferentes servicios,  pero el Señor es el mismo. Hay diferentes actividades, pero Dios, que  hace todo en todos, es el mismo. En cada uno se manifiesta el Espíritu  para el bien común. Porque así como el cuerpo es uno y tiene muchos miembros y todos ellos,  a pesar de ser muchos, forman un solo cuerpo, así también es Cristo.  Porque todos nosotros, seamos judíos o no judíos, esclavos o libres,  hemos sido bautizados en un mismo Espíritu para formar un solo cuerpo,  y a todos se nos ha dado a beber del mismo Espíritu.<strong>Palabra  de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em>Los frutos del  Espíritu Santo.</em></p><p><strong>De la carta del  apóstol san Pablo a los gálatas: 5, 16-25</strong></p><p> Hermanos: Los exhorto a  que vivan de acuerdo con las exigencias del Espíritu; así no se  dejarán arrastrar por el desorden egoísta del hombre. Este desorden  está en contra del Espíritu de Dios, y el Espíritu está  en contra de ese desorden. Y esta oposición es tan radical, que les impide  a ustedes hacer lo que querrían hacer. Pero si los guía el Espíritu,  ya no están ustedes bajo el dominio de la ley. Son manifiestas las obras que proceden del desorden egoísta del hombre:  la lujuria, la impureza, el libertinaje, la idolatría, la brujería,  las enemistades, los pleitos, las rivalidades, la ira, las rencillas, las divisiones,  las discordias, las envidias, las borracheras, las orgías y otras cosas  semejantes. Respecto a ellas les advierto, como ya lo hice antes, que quienes  hacen estas cosas no conseguirán el Reino de Dios. En cambio, los frutos del Espíritu Santo son: el amor, la alegría,  la paz, la generosidad, la benignidad, la bondad, la fidelidad, la mansedumbre  y el dominio de sí mismo. Ninguna ley existe que vaya en contra de estas  cosas. Y los que son de Jesucristo ya han crucificado su egoísmo, junto con  sus pasiones y malos deseos. Si tenemos la vida del Espíritu, actuemos  conforme a ese mismo Espíritu.<strong>Palabra de Dios.<em>T. Te alabamos,  Señor.</em></strong></p><p><strong>SECUENCIA</strong></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>1</strong>    Ven, Dios Espíritu Santo,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>6</strong>    Sin tu inspiración divina</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes></span>y envíanos desde el cielo</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>los    hombres nada podemos</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes></span><span class=GramE>tu</span> luz, para iluminamos.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt;  font-family:Arial>y</span></span><span style=font-size:10.0pt;font-family:  Arial> el pecado nos domina.</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>2</strong>    Ven ya, padre de los pobres,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>7</strong>    Lava nuestras inmundicias,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes></span>luz que penetra en las almas,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>fecunda    nuestros desiertos</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes></span><span class=GramE>dador</span> de todos los    dones.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt;  font-family:Arial>y</span></span><span style=font-size:10.0pt;font-family:  Arial> cura nuestras heridas.</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>3</strong>    Fuente de todo consuelo,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>8</strong>    Doblega nuestra soberbia,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes></span>amable huésped del alma,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>calienta    nuestra frialdad,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes></span><span class=GramE>paz</span> en las horas    de duelo.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt;  font-family:Arial>endereza</span></span><span style=font-size:10.0pt;  font-family:Arial> nuestras sendas.</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>4</strong>    Eres pausa en el trabajo,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>9</strong>    Concede a aquellos que ponen</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes></span>brisa, en un clima de fuego,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>en    ti su fe y su confianza</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes></span><span class=GramE>consuelo</span>, en medio    del llanto.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt;  font-family:Arial>tus</span></span><span style=font-size:10.0pt;font-family:  Arial> siete sagrados dones.</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>5</strong>.Ven,    luz santificadora,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><strong>10</strong>    Danos virtudes y méritos,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes> </span>y entra hasta el fondo del alma</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>danos    una buena muerte</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span  style=mso-spacerun:yes> </span><span class=GramE>de</span> todos los que    te adoran.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt;  font-family:Arial>y</span></span><span style=font-size:10.0pt;font-family:  Arial> contigo el gozo eterno.</span></p> <p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ven, Espíritu Santo,  llena los corazones de tus fieles y enciende en ellos el fuego de tu amor.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Como el Padre me ha  enviado, así también los envío yo: Reciban el Espíritu  Santo.</em></p><p><strong>Del  santo Evangelio según san Juan: 20, 19-23</strong></p><p>Al anochecer del día  de la resurrección, estando cerradas las puertas de la casa donde se  hallaban los discípulos, por miedo a los judíos, se presentó  Jesús en medio de ellos y les dijo: La paz esté con ustedes.  Dicho esto, les mostró las manos y el costado. Cuando los discípulos vieron al Señor, se llenaron de alegría.  De nuevo les dijo Jesús: La paz esté con ustedes. Como el  Padre me ha enviado, así también los envío yo. Después de decir esto, sopló sobre ellos y les dijo: Reciban  el Espíritu Santo. A los que les perdonen los pecados, les quedarán  perdonados; y a los que no se los perdonen, les quedarán sin perdonar. <strong>Palabra del Señor.<em>T. Gloria a ti, Señor Jesús. </em></strong></p><p><em>O bien:</em></p><p><em>El Espíritu  de la verdad los irá guiando hasta la verdad plena.</em></p><p><strong>Del  santo Evangelio según san Juan: 15, 26-27; 16, 12-15</strong></p><p>En aquel tiempo, Jesús  dijo a sus discípulos: Cuando venga el Consolador, que yo les enviaré  a ustedes de parte del Padre, el Espíritu de la verdad que procede del  Padre, él dará testimonio de mí y ustedes también  darán testimonio, pues desde el principio han estado conmigo. Aún tengo muchas cosas que decirles, pero todavía no las pueden  comprender. Pero cuando venga el Espíritu de la verdad, él los  irá guiando hasta la verdad plena, porque no hablará por su cuenta,  sino que dirá lo que haya oído y les anunciará las cosas  que van a suceder. El me glorificará, porque primero recibirá  de mí lo que les vaya comunicando. Todo lo que tiene el Padre es mío.  Por eso he dicho que tomará de lo mío y se lo comunicará  a ustedes.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor  Jesús.</em></strong></p><p><strong><em>Se dice Credo. </em></strong></p><p><strong>PLEGARIA UNIVERSAL </strong></p><p>Oremos, hermanos, e invoquemos  a Cristo, que, entronizado a la diestra de Dios, ha recibido del Padre el Espíritu  Santo prometido, y pidámosle que lo derrame sobre la Iglesia y sobre  todo el mundo diciendo: Oremos a Cristo, el buen pastor de la Iglesia, que nos mereció la efusión  del Espíritu Santo, y pidámosle que sean iluminados por este mismo  Espíritu el Papa N., nuestro obispo N., y todos los demás pastores  de la Iglesia, a fin de que conduzcan a su rebaño por las sendas de la  salvación. Pidamos también al Señor resucitado, que envió su Espíritu  en forma de lenguas para destruir la división de Babel, que congregue  en la unidad y conceda la paz a todos los pueblos y naciones del mundo. Supliquemos al vencedor de la muerte que envíe el Paráclito a  los que sufren, para que encuentren fuerza y consuelo en la contemplación  del misterio pascual, y les dé la firme esperanza de que están  llamados a la resurrección y a la felicidad de su reino. Pidamos al Hijo de Dios, que desde el Padre nos ha enviado el Espíritu  Santo, que este mismo Espíritu nos recuerde constantemente sus palabras  y nos dé la fuerza que necesitamos para dar testimonio de él hasta  los confines del mundo. Terminemos nuestra oración pidiendo al mismo Espíritu que resucitó  a Cristo de entre los muertos, que permanezca en nosotros y nos disponga así  para ser piedras vivas del templo eterno de Dios. Escucha, Señor, las oraciones de tu pueblo y haz que quienes nos disponemos  a clausurar, con la solemnidad de hoy, las fiestas pascuales, renovados y fortalecidos  por tu Espíritu, vivamos continuamente la novedad pascual y lleguemos  también a las fiestas de la Pascua eterna. Por Jesucristo, tu Hijo, que  vive y reina, inmortal y glorioso, por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Concédenos, Señor,  que, conforme a la promesa de tu Hijo, el Espíritu Santo nos haga comprender  con más plenitud el misterio de este sacrificio y haz que nos descubra  toda su verdad. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El misterio  de Pentecostés.</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor,  Padre santo, Dios todopoderoso y eterno. Porque tú, para llevar a su  plenitud el misterio pascual, has enviado hoy al Espíritu Santo sobre  aquellos a quienes adoptaste como hijos al injertarlos en Cristo, tu Unigénito.  Este mismo Espíritu fue quien, al nacer la Iglesia, dio a conocer a todos  los pueblos el misterio del Dios verdadero y unió la diversidad de las  lenguas en la confusión de una misma fe. Por eso, el mundo entero se desborda de alegría y también los  coros celestiales, los ángeles y los arcángeles, cantan sin cesar  el himno de tu gloria: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Hech 2, 4. 11</strong></p><p><em>Todos quedaron llenos  del Espíritu Santo, y proclamaban las maravillas de Dios. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios nuestro, tú  que concedes a tu Iglesia dones celestiales, consérvale la gracia que  le has dado, para que permanezca siempre vivo en ella el don del Espíritu  Santo que le infundiste; y que este alimento espiritual nos sirva para alcanzar  la salvación eterna. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la  fórmula de bendición solemne, MR, pp. 609-610 (604-605).</em></p><p><em> Para despedir  al pueblo, el diácono o, en su ausencia, el mismo sacerdote canta o dice:  Anuncien a todos la alegría del Señor resucitado. Vayan en paz,  aleluya, aleluya.</em></p><p><em> O bien:</em></p><p><em> Pueden ir en  paz, aleluya, aleluya. R/. Demos gracias a Dios, aleluya, aleluya.</em></p><p><strong>UNA REFLEXIÓN  PARA NUESTRO TIEMPO.-</strong> La vida humana puede parecer, a veces, fría,  difícil, y dura. Lo que es más, el universo mismo puede parecer  en ocasiones como un espacio vasto que es indiferente y hostil a nuestra existencia.  De hecho, algunos pensadores han presentado la realidad de acuerdo con esta  perspectiva y nos han desafiado a exhibir lo que llaman el valor de enfrentar  dicha verdad tan fría. Por su parte, las ciencias naturales, como la  física y la biología, tienen que tomar esta perspectiva, porque  la exige su metodología que ha producido mucho fruto en los siglos recientes.  Si somos tentados a tomar una tal perspectiva acerca de toda nuestra existencia  humana, sería un grave error. La realidad más fundamental es Dios,  quien no es frío, duro, indiferente, u hostil. Al contrario, es relacional.  Sobre todo, Dios está en una relación de amor con todo y con todos. </p><p><strong>Concluye el Tiempo  Pascual</strong></p><p> Comienza el uso del Leccionario  Vol. II y de la LH Vol. III. VII Semana del Tiempo Ordinario. Semana III del  Salterio.</p><p><strong></strong></p>"},{"id":"20","imagen":"lunes","contenido":"<p><strong>LUNES  20</strong></p><p><strong>Blanco Lunes  después de Pentecostés Memoria de Santa María Virgen, Madre  de la Iglesia MR, p. 753 (1175) / Propio o Lecc. II, p. 1071 (ed. 2019) o*</strong></p><p><strong>Otros santos:  Bernardino de Siena, presbítero de  la Orden de los Hermanos Menores. Beatos: Luis Talamoni, sacerdote y fundador;  Ángel o Arcángelo Tadini, presbítero y fundador. María  Crescencia Pérez, religiosa de la Congregación de las Hijas de  María Santísima del Huerto.</strong></p><p>Se tributa a santa María  Virgen el título de Madre de la Iglesia, ya que ella misma, habiendo  engendrado a Cristo, Cabeza de la Iglesia, antes de que el Hijo entregara el  espíritu en la cruz, también fue hecha madre de los redimidos.  El santo Papa Pablo VI confirmó solemnemente ese mismo apelativo en la  alocución a los Padres del Concilio Vaticano II. el día 21 de  noviembre de 1964, y estableció que de ahora en adelante la Madre  de Dios sea honrada por todo el pueblo cristiano con este gratísima título. </p><p><strong>DOS MOMENTOS MATERNOS </strong></p><p><strong> Hech 1,12-14;  Sal 86; Jn 19, 25-34</strong></p><p>Hoy, las lecturas nos presentan  a María en dos momentos cruciales de la fe cristiana; son también  momentos maternos. Uno es la muerte de Jesús en la cruz cuando entrega  a María al discípulo bien amado y a éste, a ella. Probablemente  el evangelista asume a la Virgen como un símbolo del Israel fiel (véase  su actuación en 2, 1-5) y, por lo tanto, como la madre no solo de Jesús  sino de la Iglesia, simbolizada por el discípulo. El segundo momento  son los días antes de la venida del Espíritu cuando Lucas, en  el primero de sus famosos resúmenes de la vida eclesial, ubica a María  entre los discípulos. Ya que esta sección de Hechos corresponde  a los primeros capítulos del Evangelio de Lucas, cuando Jesús  nació, se está sugiriendo que María es madre de la Iglesia. </p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Hech 1, 14</strong></p><p><em>Los discípulos  perseveraban unánimes en la oración junto con María, la  Madre de Jesús.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios, Padre de misericordia,  cuyo Unigénito, clavado en la cruz, proclamó como Madre nuestra  a su propia Madre, María santísima, concédenos, por su  cooperación amorosa, que tu Iglesia, siendo cada día más  fecunda, se alegre por la santidad de sus hijos y atraiga a su seno a todas  las familias de los pueblos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Perseveraban unánimes  en la oración junto con María, la madre de Jesús.</em></p><p><strong>Del libro de los  Hechos de los apóstoles: 1, 12-14 (Lecc. III, p. 625)</strong></p><p>Después de la ascensión  de Jesús a los cielos, los apóstoles regresaron a Jerusalén  desde el monte de los Olivos, que dista de la ciudad lo que se permite caminar  en sábado. Cuando llegaron a la ciudad, subieron al piso alto de la casa  donde se alojaban, Pedro y Juan, Santiago y Andrés, Felipe y Tomás, Bartolomé y Mateo, Santiago (el  hijo de Alfeo), Simón el cananeo y Judas, el hijo de Santiago. Todos  ellos perseveraban unánimes en la oración, junto con María,  la madre de Jesús, con los parientes de Jesús y algunas mujeres. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em> Madre de todos  los vivientes.</em></p><p><strong>Del libro del Génesis:  3,9-15.20 *(Lecc. III, p. 312)</strong></p><p>Después de que el  hombre y la mujer comieron del fruto del árbol prohibido, el Señor  Dios llamó al hombre y le preguntó: Dónde  estás?. Este le respondió: Oí tus pasos en  el jardín y tuve miedo, porque estoy desnudo, y me escondí.  Entonces le dijo Dios: Y quién te ha dicho que estabas  desnudo? Has comido acaso del árbol del que te prohibí  comer?. Respondió Adán: La mujer que me diste por compañera  me ofreció del fruto del árbol y comí. El Señor  Dios dijo a la mujer: Por qué has hecho esto?. Repuso  la mujer: La serpiente me engañó y comí. Entonces dijo el Señor Dios a la serpiente: Porque has hecho esto,  serás maldita entre todos los animales y entre todas las bestias salvajes.  Te arrastrarás sobre tu vientre y comerás polvo todos los días  de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia  y la suya; y su descendencia te aplastará la cabeza, mientras tú  tratarás de morder su talón. El hombre le puso a su mujer el nombre de Eva, porque ella fue la  madre de todos los vivientes.<strong>Palabra de Dios.<em>T. Te alabamos, Señor. </em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong>Del salmo  86 (87), 1-2. 3-5. 6-7.<em>R/. Qué pregón tan glorioso para ti, ciudad de Dios! </em></strong></p><p>Jerusalén gloriosa,  el Señor ha puesto en ti su templo. Tú eres más querida  para Dios que todos los santuarios de Israel. De ti, Jerusalén, ciudad  del Señor, se dirán maravillas.<em><strong>R/.</strong></em>  De ti, Jerusalén, ciudad del Señor, se dirán maravillas.  Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro  y Etiopía, serán como tus hijos.<em><strong>R/.</strong></em>  y de ti, Jerusalén, afirmarán: Todos los pueblos han nacido  en ti y el Altísimo es tu fortaleza.<em><strong>R/.</strong></em>  El Señor registrará en el libro de la vida a cada pueblo, convertido  en ciudadano tuyo; y todos los pueblos te cantarán, bailando: Tú  eres la fuente de nuestra salvación.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosa, oh Virgen,  que engendraste al Señor, dichosa, oh Madre de la Iglesia, que mantienes  encendido en nosotros el Espíritu de tu Hijo Jesucristo!</p><p><strong>EVANGELIO</strong></p><p><em>Ahí está  tu hijo. Ahí está tu madre.</em></p><p><strong>Del  santo Evangelio según san Juan: 19, 25-34</strong></p><p><strong>*(Misas de  la Virgen María Il, p. 127 o Lecc. III, p. 617)</strong></p><p>En aquel tiempo, estaban  junto a la cruz de Jesús, su madre, la hermana de su madre, María  la de Cleofás, y María Magdalena. Al ver a su madre y junto a  ella al discípulo que tanto quería, Jesús dijo a su madre:  Mujer, ahí está tu hijo. Luego dijo al discípulo:  Ahí está tu madre. Y desde aquella hora, el discípulo  la recibió en su casa. Después de esto, sabiendo Jesús  que todo había llegado a. su término, para que se cumpliera la  Escritura dijo: Tengo sed. Había allí un jarro lleno de vinagre. Y sujetando una esponja  empapada en vinagre a una caña de hisopo, se la acercaron a la boca.  Jesús, cuando tomó el vinagre, dijo: Está cumplido.  E inclinando la cabeza, entregó el espíritu. Los judíos entonces, como era el día de la Preparación,  para que no se quedaran los cuerpos en la cruz el sábado, porque aquel  sábado era un día solemne, pidieron a Pilato que les quebraran  las piernas y que los quitaran. Fueron los soldados, le quebraron las piernas  al primero y luego al otro que habían crucificado con él; pero  al llegar a Jesús, viendo que ya había muerto, no le quebraron  las piernas, sino que uno de los soldados, con la lanza, le traspasó  el costado, y al punto salió sangre y agua.<strong>Palabra del Señor. <em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras  ofrendas y conviértelas en sacramento de salvación, por cuya eficacia  y por la intervención amorosa de la santísima Virgen María,  Madre de la Iglesia, nos llenemos de santo fervor y merezcamos quedar más  íntimamente asociados, con ella, a la obra de la redención. Por  Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: María,  modelo y Madre de la Iglesia.</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor,  Padre santo, Dios todopoderoso y eterno, y alabarte en esta conmemoración  de la Virgen María. Porque ella, al aceptar tu Palabra en su corazón  inmaculado, mereció concebirla en su seno virginal y, al dar a luz a  su Creador, preparó el nacimiento de la Iglesia. Porque ella, al aceptar  junto a la cruz el encargo de tu amor, recibió como hijos a todos los  hombres, redimidos por la sangre de Cristo. Porque ella, al unirse a las oraciones  de los Apóstoles y de los discípulos, que esperaban la venida  del Espíritu Santo prometido, se convirtió en el modelo de la  Iglesia suplicante. Y, desde su asunción gloriosa al cielo, sigue mostrando  su amor a la Iglesia peregrina, y protege sus pasos hacia la patria del cielo,  hasta que venga el Señor, lleno de gloria. Por eso, con todos los ángeles  y santos, te alabamos sin cesar, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN</strong></p><p><em>Hubo unas bodas en Caná  de Galilea a las que asistió María, la Madre de Jesús.  En esa ocasión, Jesús dio principio a sus milagros, manifestó  su poder y sus discípulos creyeron en él.</em></p><p><em> O bien:</em></p><p><em> Desde la cruz,  Cristo dijo al discípulo amado: He ahí a tu Madre.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda  de redención y vida, te suplicamos, Señor, que tu Iglesia, por  la ayuda maternal de la santísima Virgen, instruya a todas las naciones,  anunciándoles el Evangelio, y llene al mundo entero con la efusión  de tu Espíritu. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"21","imagen":"martes","contenido":"<p><strong>MARTES  21</strong></p><p><strong>Rojo Santos  Cristóbal Magallanes, presbítero y compañeros, mártires  (Memoria en la República Mexicana) MR, pp. 748 (735) y 925 (917) / Lecc.  II, p. 350</strong></p><p><strong>Otros santos:  Eugenio de Mazenod, obispo y fundador. Beatos:  Bruno Lemarchand, sacerdote trapense y mártir.</strong></p><p>Del año 1915 a 1937,  y principalmente en la persecución religiosa de 1926 a 1929, veinticinco  mexicanos: 22 sacerdotes diocesanos y tres laicos, se distinguieron entre los  cientos de cristianos sacrificados en México por los enemigos de la fe  católica. Con admirable constancia preservaron fieles a su compromiso  bautismal y a su identidad sacerdotal y ofrecieron su vida por Cristo Rey y  santa María de Guadalupe, en diversos lugares de la diócesis de  Aguascalientes, Autlán, Colima, Chihuahua, Chilpancingo-Chilapa, Durango,  Guadalajara, Morelia, San Juan de los Lagos y Zacatecas.</p><p><strong>LAS TRES BESTIAS  QUE OBSTACULIZAN EL CAMINO AL CIELO Sant 4,1-10; Sal 54; Mc 9,30-37</strong></p><p>En el primer Canto (El Infierno)  de su poema, el escritor italiano Dante Alighieri (1265-l321) encuentra tres  fieras bestias que obstaculizan su entrada al cielo, a saber, una loba, un león,  y un leopardo. Muchos opinan que las bestias simbolizan respectivamente la lujuria,  la soberbia, y la avaricia. Si es así, entonces nuestras lecturas bíblicas  proclaman un mensaje parecido. El Evangelio de hoy, escrito por un Marcos preocupado  por la humildad del Mesías, muestra que la soberbia de los discípulos  conduce a ciertos argumentos. La carta de Santiago añade que la codicia  (v. 2) y la lujuria (v. 4) conducen a peleas y riñas entre los miembros  de su comunidad. No obstante, ambas lecturas ofrecen la esperanza de que estos  grandes vicios son superables: Jesús incluye que los discípulos  pueden imitar al niño (v. 35) y Santiago grita humíllense  (v. 10).</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Ahora gozan en el cielo  las almas de los santos, que siguieron en la tierra las huellas de Cristo; y,  porque lo amaron hasta derramar su sangre por él, con Cristo se gozan  eternamente.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios todopoderoso y eterno,  que concediste a san Cristóbal Magallanes, presbítero, y a sus  compañeros, que fueran fieles a Cristo Rey hasta el martirio, concédenos,  por su intercesión, que, perseverando en la confesión de la fe  verdadera, podamos ser siempre fieles a los mandatos de tu amor. Por nuestro  Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Si ustedes piden y no  reciben, es porque piden mal.</em></p><p><strong>De la carta del  apóstol Santiago: 4, 1-10</strong></p><p>Hermanos míos: De  dónde vienen las luchas y los conflictos entre ustedes? No es,  acaso, de las malas pasiones, que siempre están en guerra dentro de ustedes?  Ustedes codician lo que no pueden tener y acaban asesinando. Ambicionan algo  que no pueden alcanzar, y entonces combaten y hacen la guerra. Y si no lo alcanzan,  es porque no se lo piden a Dios. O si se lo piden y no lo reciben, es porque  piden mal, para derrocharlo en placeres.  Gente infiel, no saben que la amistad con el mundo es enemistad con  Dios? Por lo tanto, quien decide ser amigo del mundo se hace enemigo de Dios.  No piensen que la Escritura dice en vano: Dios ama celosamente a nuestro espíritu  y nos da su gracia con generosidad. Por eso dice también la Escritura:  Dios aborrece a los soberbios y concede su gracia a los humildes.  Por consiguiente, sométanse a Dios; resistan al diablo y se alejará  de ustedes. Acérquense a Dios y él se acercará a ustedes.  Que los pecadores se purifiquen las manos y se decidan por Dios los indecisos.  Comiencen ya a lamentar y a llorar su miseria. Que su risa se convierta en llanto  y su alegría en tristeza. Humíllense ante el Señor y él  los enaltecerá.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  54. 9-10a.l0b-11. 23. <em>R/. Descarga en el Señor lo que te agobia.</em></strong></p><p>En la angustia me dije:  Si tuviera, como la paloma, alas, yo me iría volando por el desierto,  para poder vivir libre de intrigas.<em><strong>R/.</strong></em>  A salvo me pondría del viento huracanado, de las voces que dan mis enemigos  y de sus opresiones.<em><strong>R/.</strong></em>  Sólo veo en la ciudad violencias y discordias, que de día y de  noche por sus murallas rondan.<em><strong>R/.</strong></em>  Descarga en el Señor lo que te agobia y él te aliviará.  La derrota del justo para siempre jamás permitirá<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Ga 6, 14 <em>R/. Aleluya, aleluya.</em></strong></p><p>No permita Dios que yo me  gloríe en algo que no sea la cruz de nuestro Señor Jesucristo,  por el cual el mundo está crucificado para mí y yo para el mundo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre va  a ser entregado. Si alguno quiere ser el primero que sea el servidor de todos.</em></p><p><strong>Del  santo Evangelio según san Marcos: 9, 30-37</strong></p><p>En aquel tiempo, Jesús  y sus discípulos atravesaban Galilea, pero él no quería  que nadie lo supiera, porque iba enseñando a sus discípulos. Les  decía: El Hijo del hombre va a ser entregado en manos de los hombres;  le darán muerte, y tres días después de muerto, resucitará.  Pero ellos no entendían aquellas palabras y tenían miedo de pedir  explicaciones.  Llegaron a Cafarnaúm, y una vez en casa, les preguntó: De  qué discutían por el camino? Pero ellos se quedaron callados,  porque en el camino habían discutido sobre quién de ellos era  el más importante. Entonces Jesús se sentó, llamó  a los Doce y les dijo: Si alguno quiere ser el primero, que sea el último  de todos y el servidor de todos.  Después, tomando a un niño, lo puso en medio de ellos, lo abrazó  y les dijo: El que reciba en mi nombre a uno de estos niños, a  mí me recibe. Y el que me reciba a mí, no me recibe a mí,  sino a aquel que me ha enviado.<strong>Palabra del Señor.<em>  T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre santo, las  ofrendas que te presentamos en la conmemoración de estos santos mártires  y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión  de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 22, 28-30</strong></p><p><em>Ustedes han perseverado  conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para  que en él coman y beban a mi mesa.</em></p><p><em> O bien:</em></p><p><em>La ambulante recompensa  de los santos consiste en la presencia de Dios: murieron por Cristo y viven  para Siempre.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Señor Dios, que en  tus santos mártires manifestaste de modo admirable el misterio de la  cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcan fielmente  adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos.  Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"22","imagen":"miercoles","contenido":"<p><strong>MIÉRCOLES  22</strong></p><p><strong>Verde / Blanco  De Feria, Misa por la familia o Memoria de santa Rita de Casia, religiosa MR,  p. 1113 (1105) / Lecc. II, p. 354</strong></p><p><strong>Otros santos:  Joaquina de Vedruna, fundadora. Beato Francisco  Salinas Sánchez, postulante franciscano y mártir.</strong></p><p><strong> UNA CRÍTICA  FUERTE A LOS RICOS Sant 4,13-17; Sal 48; Mc 9,38-40</strong></p><p>La carta de Santiago es  uno de los escritos bíblicos más críticos hacia los ricos,  como demuestra nuestra primera lectura. En estos cuatro versos, Santiago exhibe  de varias maneras, una actitud que se aproxima a la cólera. Primero,  se dirige a algunos miembros de la comunidad que están haciéndose  ricos, pero no los llama, como lo hace a otros miembros, hermanos  (p. ej. 3, 1; y 4, 11). En contraste, los llama, con un poco de desprecio, ustedes  que dicen (v. 13). Luego, incluye que estos miembros tienen más  confianza en sus negocios que en Dios. Finalmente los acusa de gloriarse  de sus arrogancias (v. 16) y de darse cuenta de que tal arrogancia es  mala, sin preocuparse por enmendar su conducta. Estas son palabras muy diferentes  de la alabanza con la cual el sistema económico mundial hoy abraza las  riquezas.</p><p><strong>ANTÍFONA  DE ENTRADA Ef 6, 2-3</strong></p><p><em>Honrarás a tu  padre y a tu madre es un mandamiento muy importante, que lleva consigo esta  promesa: Te irá bien y vivirás largo tiempo en la tierra.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor Dios, ya que  en tu designio tiene su sólido fundamento la familia, atiende misericordiosamente  las súplicas de tus siervos y concédenos que, siguiendo el ejemplo  de la Sagrada Familia de tu Hijo Unigénito en el don de su amor y en  sus virtudes domésticas, disfrutemos de la eterna recompensa, en la alegría  de tu casa. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Qué cosa  es la vida de ustedes? &#8212; Digan: Si el Señor nos presta vida.</em></p><p><strong>De la carta del  apóstol Santiago: 4, 13-17</strong></p><p>Hermanos míos: Consideremos  ahora a los que dicen: Hoy o mañana saldremos para tal ciudad,  ahí viviremos unos años, pondremos un negocio y nos haremos ricos.  Ésos no tienen idea de lo que será el mañana. Pues qué  cosa es la vida de ustedes? Una nubecilla que se ve un rato y luego se desvanece.  Lo que ustedes deberían decir es esto: Si el Señor nos presta  vida, haremos esto y aquello. En lugar de eso, presumen de ser autosuficientes;  y toda esa clase de presunciones es mala. En resumen, el que sabe cómo  portarse bien y no lo hace, está en pecado. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  48,2-3.6-7.8-10.11. <em>R/. Dichosos los pobres de espíritu, porque de ellos es el Reino  de los cielos.</em></strong></p><p>Escuchen, pueblos todos  de la tierra, habitantes del mundo, estén atentos, los ricos y los pobres,  lo mismo el hombre noble que el plebeyo.<em><strong>R/.</strong></em>  Por qué temer en días de desgracia, cuando nos cerca la  malicia de aquellos que presumen de sus bienes y en sus riquezas confían? <em><strong>R/.</strong></em>  Nadie puede comprar su propia vida, ni por ella pagarle a Dios rescate. No hay  dinero capaz de hacer que alguno de la muerte se escape.<em><strong>R/.</strong></em>  Lo mismo que los necios e ignorantes, también los sabios mueren, y a  las manos de extraños van a parar sus bienes.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 14, 6 <em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el camino, la verdad  y la vida; nadie va al Padre si no es por mí, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que no está  contra nosotros, está a nuestro favor.</em></p><p><strong>Del  santo Evangelio según san Marcos: 9, 38-40</strong></p><p>En aquel tiempo, Juan le  dijo a Jesús: Hemos visto a uno que expulsaba a los demonios en  tu nombre, y como no es de los nuestros, se lo prohibimos. Pero Jesús  le respondió: No se lo prohíban, porque no hay ninguno que  haga milagros en mi nombre, que luego sea capaz de hablar mal de mí.  Todo aquel que no está contra nosotros, está a nuestro favor. <strong>Palabra del Señor.<em> T. Gloria a ti, Señor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor,  este sacrificio de reconciliación, te suplicamos humildemente que conserves  a nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN 15 49, 15</strong></p><p><em>Puede acaso  una madre olvidarse de su criatura? Aunque hubiera una que se olvidara, yo nunca  me olvidaré de ti, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Padre clementísimo,  haz que aquellos que alimentaste con el sacramento celestial, imiten sin cesar  los ejemplos de la Sagrada Familia de tu Unigénito para que, después  de las pruebas de esta vida, logren estar en su compañía por toda  la eternidad. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria  de santa Rita de Casia, religiosa MR, pp. 748 (735). 973 (965)</strong></em>Nació en Roccaporena en 1381. A pesar  de sentirse llamada a la vida religiosa, atendió a la voluntad de sus  padres -buscando con esto agradar a Dios- y se casó con un hombre que  resultó ser violento, y a quien toleró pacientemente sus crueldades  durante 18 años, reconciliándolo finalmente con Dios. Al morir  su marido y sus dos hijos, ingresó en el monasterio de la Orden de San  Agustín en Casia, de la Umbría italiana, y dio a todos ejemplo  sublime de paciencia y de amor a Jesucristo. Murió el 22 de mayo de 1457. </p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Os 2,21-22</strong></p><p><em>El Señor se  desposó con ella para siempre en la fidelidad y en la misericordia.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Concédenos, Señor,  la fortaleza y sabiduría de la cruz con las que te dignaste enriquecer  a santa Rita de Casia, para que, padeciendo con Cristo en la tribulación,  podamos participar más íntimamente en su misterio pascual. Él,  que vive y reina contigo ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, que,  despojando a santa Rita de Casia de la mujer vieja, te dignaste formar en ella  una mujer nueva conforme a tu imagen, concédenos, propicio, que nosotros,  igualmente renovados, te ofrezcamos este sacrificio de reconciliación,  agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lam 3, 24-25</strong></p><p><em>El Señor es la  parte que me ha tocado en herencia, y buscarlo es mi mayor bien.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Por la eficacia de este  sacramento, te rogamos, Señor, que, a ejemplo de santa Rita de Casia,  nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste  en nosotros, las perfecciones, hasta el día en que se manifieste Jesucristo.  El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"},{"id":"23","imagen":"jueves","contenido":"<p><strong>JUEVES  23</strong></p><strong>Fiestade Jesucristo, Sumo y Eterno Sacerdote</strong><p><strong>Blanco Jueves  después de Pentecostés (En la República Mexicana) MR, p.  756 (741) / Lecc. II, p. 1073</strong></p><p><strong>Otros santos:  Desiderio de Langres, obispo y mártir;  Juan Bautista de Rossi, presbítero. Beatos: María Crocifissa del  Divino Amor, fundadora; José Kurzawa y Vicente Matuszewski, presbíteros  y mártires.</strong></p><p>Jesucristo ejerce su sacerdocio  durante toda su vida terrena y, sobre todo, en su pasión, muerte y resurrección.  El sacrificio perfecto es el que ofreció en la cruz en ofrenda total  como respuesta amorosa al amor del Padre y por nuestra salvación, y es  el mismo Jesucristo, Sumo y Eterno Sacerdote de la Nueva Alianza, quien, por  el ministerio de los sacerdotes, ofrece el sacrificio eucarístico, que  es el mismo de la cruz.</p><p><strong>SIEMPRE NECESITAMOS  LA INTERCESIÓN DE JESÚS Heb 10,12-23; Sal 39; Lc 22,14-20</strong></p><p>La primera lectura, en los  versículos 12 al 18, resume la doctrina que Hebreos ha elaborado en los  capítulos anteriores acerca de Jesús como sumo sacerdote: en contraste  con los sacerdotes judíos, que ofrecieron múltiples sacrificios  ineficaces para perdonar los pecados, Jesús ofreció un único  sacrificio eternamente eficaz. Luego, en los versos 19-23, que empiezan una  sección exhortativa, nos anima a acercarnos a Jesús con nuestras  oraciones y a mantenernos firmes en la fe en medio de la persecución  y otros desafíos. Puede ser que la imagen de un sumo sacerdote no estimula  nuestras imaginaciones, ya que no conocemos tales personajes en nuestra cultura,  y que la referencia a la persecución no parezca tener mucho qué  ver con nuestras sociedades, que reconocen la libertad religiosa; sin embargo  la verdad de que Jesús es nuestro intercesor, en quien podemos confiar  sin reserva, es siempre actual.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Heb 7, 24</strong></p><p><em>Cristo, mediador de  la nueva alianza, por el hecho de permanecer para siempre, posee un sacerdocio  perpetuo.</em></p><p><em> Se dice Gloria. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p> Dios nuestro, que para  gloria tuya y salvación de todos los hombres constituiste sumo y eterno  sacerdote a tu Hijo, Jesucristo, concede a quienes él ha elegido como  ministros suyos y administradores de los sacramentos y del Evangelio, la gracia  de ser fieles en el cumplimiento de su ministerio. Por nuestro Señor  Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Con una sola ofrenda  hizo perfectos para siempre a los que ha santificado.</em></p><p><strong>De la carta a los  hebreos: 10, 12-23</strong></p><p>Hermanos: Cristo, ofreció  un solo sacrificio por los pecadores y se sentó para siempre a la derecha  de Dios; no le queda sino aguardar a que sus enemigos sean puestos bajo sus  pies. Así, con una sola ofrenda, hizo perfectos para siempre a los que  ha santificado.  Lo mismo atestigua el Espíritu Santo, que dice en un pasaje de la Escritura:  La alianza que yo estableceré con ellos, cuando lleguen esos días,  palabra del Señor, es ésta: Voy a poner mi ley en lo más  profundo de su mente y voy a grabarla en sus corazones. Y prosigue después:  Yo les perdonaré sus culpas y olvidaré para siempre sus pecados.  Ahora bien y cuando los pecados han sido perdonados, ya no hacen falta más  ofrendas por ellos.  Hermanos, en virtud de la sangre de Jesucristo, tenemos la seguridad de poder  entrar en el santuario, porque él nos abrió un camino nuevo y  viviente a través del velo, que es su propio cuerpo. Asimismo, en Cristo  tenemos un sacerdote incomparable al frente de la casa de Dios.  Acerquémonos, pues, con sinceridad de corazón, con una fe total,  limpia la conciencia de toda mancha y purificado el cuerpo por el agua saludable.  Mantengámonos inconmovibles en la profesión de nuestra esperanza,  porque el que nos hizo las promesas es fiel a su palabra.<strong>Palabra de  Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em> Él fue  traspasado por nuestros crímenes.</em></p><p><strong>Del libro del profeta  Isaías: 52,13-53,12</strong></p><p>He aquí que mi siervo  prosperará, será engrandecido y exaltado, será puesto en  alto. Muchos se horrorizaron al verlo, porque estaba desfigurado su semblante,  que no tenía ya aspecto de hombre; pero muchos pueblos se llenaron de  asombro. Ante él los reyes cerrarán la boca, porque verán  lo que nunca se les había contado y comprenderán lo que nunca  se habían imaginado. Quién habrá de creer lo que  hemos anunciado? A quién se le revelará el poder del Señor?  Creció en su presencia como planta débil, como una raíz  en el desierto. No tenía gracia ni belleza. No vimos en él ningún  aspecto atrayente; despreciado y rechazado por los hombres, varón de  dolores, habituado al sufrimiento; como uno del cual se aparta la mirada, despreciado  y desestimado. Él soportó nuestros sufrimientos y aguantó nuestros dolores;  nosotros lo tuvimos por leproso, herido por Dios y humillado, traspasado por  nuestras rebeliones, triturado por nuestros crímenes. Él soportó  el castigo que nos trae la paz. Por sus llagas hemos sido curados. Todos andábamos errantes como ovejas, cada uno siguiendo su camino, y  el Señor cargó sobre él todos nuestros crímenes.  Cuando lo maltrataban, se humillaba y no abría la boca, como un cordero  llevado a degollar; como oveja ante el esquilador, enmudecía y no abría  la boca. Inicuamente y contra toda justicia se lo llevaron. Quién se preocupó  de su suerte? Lo arrancaron de la tierra de los vivos, lo hirieron de muerte  por los pecados de mi pueblo, le dieron sepultura con los malhechores a la hora  de su muerte, aunque no había cometido crímenes, ni hubo engaño  en su boca. El Señor quiso triturarlo con el sufrimiento. Cuando entregue su vida  como expiación, verá a sus descendientes, prolongará sus  años y por medio de él prosperarán los designios del Señor.  Por las fatigas de su alma, verá la luz y se saciará; con sus  sufrimientos justificará mi siervo a muchos, cargando con los crímenes  de ellos. Por eso le dará una parte entre los grandes, y con los fuertes repartirá  despojos, ya que indefenso se entregó a la muerte y fue contado entre  los malhechores, cuando tomó sobre sí las culpas de todos e intercedió  por los pecadores.<strong>Palabra de Dios.<em>T. Te alabamos, Señor. </em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  39, 7-8a.8b-9.10-11ab.17. <em>R/. Aquí estoy, Señor, para hacer tu voluntad.</em></strong></p><p>Cuántas maravillas  has hecho, Señor y Dios mío, cuántos planes en favor nuestro.  Nadie se te puede comparar.<em><strong>R/.</strong></em>  En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que  deseo: tu ley en medio de mi corazón.<em><strong>R/.</strong></em>  He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú  lo sabes, Señor.<em><strong>R/.</strong></em>  No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio.  Tu amor y tu lealtad no los he ocultado a la gran asamblea.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Is 42, 1 <em>R/. Aleluya, aleluya.</em></strong></p><p>Miren a mi siervo, a quien  sostengo; a mi elegido, en quien tengo mis complacencias. En él he puesto  mi espíritu, para que haga brillar la justicia sobre las naciones.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hagan esto en memoria  mía.</em></p><p><strong>Del  santo Evangelio según san Lucas: 22, 14-20</strong></p><p>En aquel tiempo, llegada  la hora de cenar, se sentó Jesús con sus discípulos y les  dijo: Cuánto he deseado celebrar esta Pascua con ustedes, antes  de padecer, porque yo les aseguro que ya no la volveré a celebrar, hasta  que tenga cabal cumplimiento en el Reino de Dios. Luego tomó en  sus manos una copa de vino, pronunció la acción de gracias y dijo:  Tomen esto y repártanlo entre ustedes, porque les aseguro que ya  no volveré a beber del fruto de la vid hasta que venga el Reino de Dios.  Tomando después un pan, pronunció la acción de gracias,  lo partió y se lo dio diciendo: Esto es mi cuerpo, que se entrega  por ustedes. Hagan esto en memoria mía. Después de cenar,  hizo lo mismo con una copa de vino, diciendo: Esta copa es la nueva alianza,  sellada con mi sangre, que se derrama por ustedes.<strong>Palabra del  Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Que Jesucristo, nuestro  Mediador, haga que te sean aceptables, Señor, nuestras ofrendas y que  su sacrificio redentor nos haga vivir cada día más unidos a él,  para que toda nuestra vida sea grata a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El sacerdocio  de Cristo y el ministerio de los sacerdotes.</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor,  Padre santo, Dios todopoderoso y eterno. Ya que, por la unción del Espíritu  Santo, constituiste a tu Unigénito Pontífice de la alianza nueva  y eterna, y en tu designio salvífico has querido que su sacerdocio único  se perpetuara en la Iglesia. En efecto, Cristo no sólo confiere la dignidad  del sacerdocio real a todo su pueblo santo, sino que, con especial predilección,  elige a algunos de entre los hermanos, y mediante la imposición de las  manos, los hace partícipes de su ministerio de salvación, a fin  de que renueven, en su nombre, el sacrificio redentor, preparen para tus hijos  el banquete pascual, fomenten la caridad en tu pueblo santo, lo alimenten con  la palabra, lo fortifiquen con los sacramentos y, consagrando su vida a ti y  a la salvación de sus hermanos, se esfuercen por reproducir en sí  mismos la imagen de Cristo y te den un constante testimonio de fidelidad y de  amor. Por eso, Señor, con todos los ángeles y santos, te alabamos,  cantando llenos de alegría: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Sepan que yo estaré  con ustedes todos los días, hasta el fin del mundo.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre  de tu Hijo, que hemos ofrecido en el sacrificio y recibido en la comunión,  sean para nosotros, Señor, el principio de una vida nueva, a fin de que,  unidos a ti por el amor, demos frutos que permanezcan para siempre. Por Jesucristo,  nuestro Señor.</p><p><strong></strong></p>"},{"id":"24","imagen":"viernes","contenido":"<p><strong>VIERNES  24</strong></p><p><strong>Nuestra Señora  María Auxiliadora</strong></p><p><strong>Verde / Rojo  De Feria, Misa votiva de la Preciosísima Sangre de nuestro Señor  Jesucristo MR, p. 1176 (1166) / Lecc. II, p. 362</strong></p><p><strong>Otros santos:  Donaciano y Rogaciano de Nantes, mártires.  Beato Luis Ceferino Moreau, obispo y fundador.</strong></p><p><strong> EL MATRIMONIO  ES UN EJEMPLO CONCRETO DEL AMOR RECÍPROCO Sant 5,9-12; Sal 102; Mc 10,1-12</strong></p><p> La enseñanza  sobre el matrimonio en el Evangelio de hoy, es una de las partes del Nuevo Testamento  que, según la mayoría de los exégetas, seguramente proviene  de Cristo mismo. La versión de esta enseñanza varía ligeramente:  en Marcos es tan absolutista acerca del divorcio como lo es en Lucas (16, 19);  es menos así en otras versiones (p. ej. Mt 5, 31-32; 1 Cor 7,10-16).  Sin embargo, el núcleo positivo de la enseñanza es siempre igual:  el matrimonio es una unión en una sola carne (Mc 10, 8).  Por qué se preocupó Jesús tanto acerca del matrimonio?  Se han ofrecido varias respuestas, incluyendo el que Cristo estaba criticando  la familia poderosa de los Herodes, quienes practicaban el divorcio libremente.  De todas maneras, la preocupación de Jesús nos muestra de forma  concreta la importancia del amor recíproco en la vida cristiana.</p><p><strong>ANTÍFONA  DE ENTRADA Apoc 5,9-10</strong></p><p><em>Con tu sangre compraste  para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones,  para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor Dios, que redimiste  a todos los hombres con la preciosa Sangre de tu Unigénito, conserva  en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio  de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor  Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Miren que el juez ya  está a la puerta.</em></p><p><strong>De la carta del  apóstol Santiago: 5, 9-12</strong></p><p>Hermanos míos: No  murmuren los unos de los otros, para que en el día del juicio no sean  condenados. Miren que el juez ya está a la puerta. Tomen como ejemplo  de paciencia en el sufrimiento a los profetas, los cuales hablaron en nombre  del Señor. Llamamos dichosos a los que supieron soportar el sufrimiento.  Ustedes han oído hablar de la paciencia de Job y ya ven el final que  le dio el Señor, porque el Señor es compasivo y misericordioso.  Pero sobre todo, hermanos míos, no juren ni por el cielo ni por la tierra,  ni por ninguna otra cosa; que el sí de ustedes sea sí, y el no  de ustedes sea no, para que no queden expuestos a ser condenados en el juicio. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  102,1-2.3-4.8-9.11-12. <em>R/. El Señor es compasivo y misericordioso.</em></strong></p><p>Bendice al Señor,  alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor,  alma mía, y no te olvides de sus beneficios.<em><strong>R/.</strong></em>  El Señor perdona tus pecados y cura tus enfermedades; él rescata  tu vida del sepulcro y te colma de amor y de ternura.<em><strong>R/.</strong></em>  El Señor es compasivo y misericordioso, lento para enojarse y generoso  para perdonar. El Señor no estará siempre enojado, ni durará  para siempre su rencor.<strong>R/.</strong>  Como desde la tierra hasta el cielo, así es de grande su misericordia;  como un padre es compasivo con sus hijos, así es compasivo el Señor  con quien lo ama.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Jn 17, 17 <em>R/. Aleluya, aleluya.</em></strong></p><p>Tu palabra, Señor,  es la verdad; santifícanos en la verdad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Lo que Dios unió,  que no lo separe el hombre.</em></p><p><strong>Del  santo Evangelio según san Marcos: 10, 1-12</strong></p><p>En aquel tiempo, se fue  Jesús al territorio de Judea y Transjordania, y de nuevo se le fue acercando  la gente; él los estuvo enseñando, como era su costumbre.  Se acercaron también unos fariseos y le preguntaron, para ponerlo a prueba:  Le es lícito a un hombre divorciarse de su esposa?  Él les respondió: Qué les prescribió  Moisés? Ellos contestaron: Moisés nos permitió  el divorcio mediante la entrega de un acta de divorcio a la esposa. Jesús  les dijo: Moisés prescribió esto, debido a la dureza del  corazón de ustedes. Pero desde el principio, al crearlos, Dios los hizo  hombre y mujer. Por eso dejará el hombre a su padre y a su madre y se  unirá a su esposa y serán los dos una sola carne. De modo que  ya no son dos, sino una sola carne. Por eso, lo que Dios unió, que no  lo separe el hombre.  Ya en casa, los discípulos le volvieron a preguntar sobre el asunto.  Jesús les dijo: Si uno se divorcia de su esposa y se casa con otra,  comete adulterio contra la primera. Y si ella se divorcia de su marido y se  casa con otro, comete adulterio.<strong>Palabra del Señor.<em>T.  Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana  presencia, Señor, nuestros dones, haz que, por medio de estos misterios,  nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos  por la aspersión salvadora de su Sangre. El, que vive y reina por los  siglos de los siglos.</p><p><strong>Prefacio I de la  Pasión del Señor, M R, p. 502 (498).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. 1 Cor 10, 16</strong></p><p><em>El cáliz de nuestra  acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos,  nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados  con el alimento y la bebida de salvación, te pedimos, Señor, que  seamos bañados siempre con la sangre de nuestro Salvador, y que ésta  se convierta para nosotros en fuente de agua que brote hasta la vida eterna.  Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"25","imagen":"sabado","contenido":"<p><strong>SÁBADO  25</strong></p><p><strong>Verde, Blanco  Misa de santa María Virgen o san Beda el Venerable, presbítero  y doctor de la Iglesia*, o san Gregorio VII, Papa**, o santa María Magdalena  de Pazzi, virgen *** MR, p. 914 (906) / Lecc. II, p. 366</strong></p><p><strong> Otros santos:  Agustín Caloca Cortés, presbítero  y mártir. Beato Santiago Felipe Bertoni, presbítero de la Orden  de los Siervos de María. </strong></p><p><strong> LA CURA DE  LOS ENFERMOS Sant 5,13-20; Sal l40; Mc 10,13-16</strong></p><p>Por siglos, los teólogos  han utilizado nuestra primera lectura para justificar la existencia de un sacramento  que ha sido denominado extremaunción en el pasado, pero que  es llamado hoy la Unción de los enfermos. Es que los versos 14 a 15 se  refieren a ciertos elementos que también se encuentran en la celebración  actual del Sacramento, incluyendo un enfermo, unos presbíteros, una oración  sobre el enfermo, la unción con aceite, y consecuencias como la curación  espiritual y el perdón de los pecados. Hay razones para dudar de que  tenemos aquí la institución de un sacramento. Por  ejemplo, no es Jesús quien está aconsejando esta práctica,  como en los párrafos bíblicos relacionados más claramente  con los sacramentos, sino el autor de la carta. No obstante, el texto muestra  que la cura de los enfermos es una parte esencial y antigua de la fe cristiana. </p><p><strong>ANTIFONA DE ENTRADA </strong></p><p><em>Dichosa tú, Virgen  María, que llevaste en tu seno al creador del universo; diste a luz al  que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Concédenos, Dios  misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos  la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión  nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mucho puede la oración  insistente del justo.</em></p><p><strong>De la carta del  apóstol Santiago:5, 13-20</strong></p><p>Hermanos míos: Sufre  alguno de ustedes? Que haga oración. Está de buen humor?  Que entone cantos al Señor. Hay alguno enfermo? Que llame a los  presbíteros de la Iglesia, para que oren por él y lo unjan con  aceite, invocando al Señor. La oración hecha con fe le dará  la salud al enfermo y el Señor hará que se levante; y si tiene  pecados, se le perdonarán.  Por lo tanto, confiesen sus pecados los unos a los otros y oren los unos por  los otros para que se curen. Mucho puede la oración insistente del justo:  Elías era un hombre igual a nosotros, y cuando oró con insistencia  para que no lloviera, no llovió en tres años y medio; volvió  a orar, y el cielo dio su lluvia, y la tierra, sus cosechas. Hermanos míos,  si alguno de ustedes se desvía de la verdad y otro lo hace volver al  buen camino, tengan presente que quien hace volver a un pecador de su extravío,  salvará su propia alma de la muerte y sepultará una multitud de  pecados.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  140,1-2.3.8. <em>R/. Que sea, Señor, mi oración como el incienso.</em></strong></p><p>A ti clamo, Señor,  acude pronto; cuando te invoco, escucha mi plegaria. Que sea mi oración  como el incienso; como ofrenda, mis manos levantadas.<strong>R/.</strong>  Pon, Señor, en mi boca un centinela, un vigía, a la puerta de  mis labios. En ti, Señor, están puestos mis ojos, no me niegues  tu amparo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Mt 11, 25 <em>R/. Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Señor  del cielo y de la tierra, porque has revelado los misterios del Reino a la gente  sencilla.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que no reciba el  Reino de Dios como un niño, no entrará en él.</em></p><p><strong>Del  santo Evangelio según san Marcos: 10, 13-16</strong></p><p>En aquel tiempo, la gente  le llevó a Jesús unos niños para que los tocara, pero los  discípulos trataban de impedirlo. Al ver aquello, Jesús se disgustó  y les dijo: Dejen que los niños se acerquen a mí y no se  lo impidan, porque el Reino de Dios es de los que son como ellos. Les aseguro  que el que no reciba el Reino de Dios como un niño, no entrará  en él. Después tomó en brazos a los niños  y los bendijo imponiéndoles las manos.<strong>Palabra del Señor.<em>  T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de  la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos  nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo,  nuestro Señor.</p><p><strong>Prefacio I-V de  santa María Virgen, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Lc 1, 49</strong></p><p><em>Ha hecho en mí  grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido  participar de la redención eterna, te rogamos, Señor, que, quienes  celebramos la conmemoración de la Madre de tu Hijo, no sólo nos  gloriemos de la plenitud de tu gracia, sino que experimentemos también  un continuo aumento de salvación. Por Jesucristo, nuestro Señor. </p><p><em>O bien:</em></p><p><em><strong>*San  Beda el Venerable, presbítero y doctor de la Iglesia MR, p. 749 (737) </strong></em>Su vida entera transcurrió en la  abadía de Jarrow (Inglaterra). La regla de san Benito prescribía:  Ora y labora. Este fue precisamente el ideal de san Beda. Se consagró  a empresas intelectuales, como la historia de Inglaterra y de los mártires,  y a comentar la Biblia. Ninguna ciencia le parecía extraña. Pero  jamás sacrificó la oración por el estudio. Del Común de doctores de la Iglesia, MR, p. 956 (948), o del Común  de santos y santas: para un monje, MR, p. 971 (963).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que iluminas  a tu Iglesia con la doctrina de san Beda el Venerable, presbítero, concede,  propicio, a tus fieles, ser siempre iluminados por su sabiduría, y ayudados  por su intercesión. Por nuestro Señor Jesucristo ...</p><p><em> O bien:</em></p><p><em><strong>**San Gregorio  VII, Papa MR, p. 749 (737)</strong></em>  Este famosísimo monje Hildebrando, que se convirtió  en el Papa Gregorio VII (1073-1085), domina la historia de la Edad Media. Reunía  una clara visión de las necesidades de su tiempo con un temple inquebrantable,  y persiguió un objetivo único: arrancar a la Iglesia de manos  del poder feudal y restaurar la disciplina entre los clérigos. El año  de 1077 fue verdaderamente increíble: El Papa excomulga y depone  al emperador del Sacro Imperio Romano Germánico! Del Común de pastores: para un Papa, MR, p. 941 (933).</p><p><strong>ORACIÓN COLECTA </strong></p><p>Concede, Señor, a  tu Iglesia el espíritu de fortaleza y el celo por la justicia con que  hiciste brillar la vida del Papa san Gregorio séptimo, para que, apartándose  del mal, practique cuanto es recto, con libertad y amor. Por nuestro Señor  Jesucristo ...</p><p><em> O bien:</em></p><p><em><strong> ***Santa María  Magdalena de Pazzi, virgen MR, p. 750 (738)</strong></em>A través de dolorosas purificaciones, esta religiosa carmelita  florentina fue llamada por el Señor hasta las más elevadas experiencias  místicas. Viviendo humildemente en pobreza, castidad y obediencia, llegó  al Señor y por este camino condujo también a otras religiones  (1566-1607).</p><p><em>Del Común de  vírgenes: para una virgen, MR, p. 960 (952), o del Común de santos  y santas: para los religiosos, MR, p. 973 (965).</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que amas la  virginidad, tú que adornaste a santa María Magdalena de Pazzi,  virgen, inflamada en tu amor, con celestiales dones, concédenos imitar  los ejemplos de pureza y caridad de aquella a quien hoy veneramos. Por nuestro  Señor Jesucristo ...</p><p><strong></strong></p>"},{"id":"26","imagen":"domingo","contenido":"<p><strong>DOMINGO  26</strong></p><strong>Solemnidadde la Santísima Trinidad</strong><p><strong>Blanco Domingo  después de Pentecostés MR, p. 449 (445) / Lecc. II, p. 196</strong></p><p><strong>Otros santos:  Felipe Neri, presbítero y fundador;  María Ana de Jesús Paredes La Azucena de Quito, virgen  de la Tercera Orden Regular de San Francisco. Beato Francisco Patrizi de Siena,  presbítero de la Orden de los Siervos de María</strong></p><p><strong> LA LITURGIA  Y LA TRINIDAD Deut 4,32-34.39-40; Sal 32; Rom 8, 14-17; Mt 28,16-20</strong></p><p>El marco original de nuestras  lecturas bíblicas sobre la trinidad es importante y revelador. La primera  lectura se presenta dentro de una proclamación litúrgica de Moisés  (empieza con el grito shema en 4, 1). Es gracias a ese marco que la lectura  reflexiona sobre la multifacética acción de Dios en la historia  de Israel. En la segunda lectura, Pablo ofrece una exclamación litúrgica  -llamamos a Dios, Abba, Padre! (v. 15)- que encuadra sus  reflexiones sobre la acción del Espíritu, Hijo, y del Padre en  la existencia cristiana. El Evangelio claramente reflexiona sobre las personas  de la Trinidad en conexión con el rito litúrgico de bautismo.  En pocas palabras, el marco original de nuestras lecturas es la liturgia. Todo  esto sugiere que la fe trinitaria empezó a clarificarse dentro de la  atmósfera litúrgica de la comunidad cristiana primitiva.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Bendito sea Dios, Padre,  Hijo y Espíritu Santo, porque ha tenido misericordia con nosotros.</em></p><p><em> Se dice Gloria. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios Padre, que al enviar  al mundo la Palabra de verdad y el Espíritu santificador, revelaste a  todos los hombres tu misterio admirable, concédenos que, profesando la  fe verdadera, reconozcamos la gloria de la eterna Trinidad y adoremos la Unidad  de su majestad omnipotente. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor es el  Dios del cielo y de la tierra, y no hay otro.</em></p><p><strong>Del libro del Deuteronomio:  4, 32-34. 39-40</strong></p><p>En aquellos días,  habló Moisés al pueblo y le dijo: Pregunta a los tiempos  pasados, investiga desde el día en que Dios creó al hombre sobre  la tierra. Hubo jamás, desde un extremo al otro del cielo, una  cosa tan grande como ésta? Se oyó algo semejante? Qué  pueblo ha oído, sin perecer, que Dios le hable desde el fuego, como tú  lo has oído? Hubo algún dios que haya ido a buscarse un  pueblo en medio de otro pueblo, a fuerza de pruebas, de milagros y de guerras,  con mano fuerte y brazo poderoso? Hubo acaso hechos tan grandes como  los que, ante sus propios ojos, hizo por ustedes en Egipto el Señor su  Dios?  Reconoce, pues, y graba hoy en tu corazón que el Señor es el Dios  del cielo y de la tierra y que no hay otro. Cumple sus leyes y mandamientos,  que yo te prescribo hoy, para que seas feliz tú y tu descendencia, y  para que vivas muchos años en la tierra que el Señor, tu Dios,  te da para siempre.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  32,4-5.6.9.18-19.20.22. <em>R/. Dichoso el pueblo escogido por Dios.</em></strong></p><p>Sincera es la palabra del  Señor y todas sus acciones son leales. Él ama la justicia y el  derecho, la tierra llena está de sus bondades.<em><strong>R/.</strong></em>  La palabra del Señor hizo los cielos y su aliento, los astros; pues el  Señor habló y fue hecho todo; lo mandó con su voz y surgió  el orbe.<em><strong>R/.</strong></em>  Cuida el Señor de aquellos que lo temen y en su bondad confían;  los salva de la muerte y en épocas de hambre les da vida.<em><strong>R/.</strong></em>  En el Señor está nuestra esperanza, pues él es nuestra  ayuda y nuestro amparo. Muéstrate bondadoso con nosotros, puesto que  en ti, Señor, hemos confiado.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Ustedes han recibido  un espíritu de hijos en virtud del cual podemos llamar Padre a Dios.</em></p><p><strong>De la carta del  apóstol san Pablo a los romanos: 8,14-17</strong></p><p>Hermanos: Los que se dejan  guiar por el Espíritu de Dios, ésos son hijos de Dios. No han  recibido ustedes un espíritu de esclavos, que los haga temer de nuevo,  sino un espíritu de hijos, en virtud del cual podemos llamar Padre a  Dios.  El mismo Espíritu Santo, a una con nuestro propio espíritu, da  testimonio de que somos hijos de Dios. Y si somos hijos, somos también  herederos de Dios y coherederos con Cristo, puesto que sufrimos con él  para ser glorificados junto con él.<strong>Palabra de Dios.<em>T. Te  alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Ap 1, 8<em>R/. Aleluya, aleluya.</em></strong></p><p>Gloria al Padre y al Hijo  y al Espíritu Santo. Al Dios que es, que era y que vendrá.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Bauticen a las naciones  en el nombre del Padre y del Hijo y del Espíritu Santo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 28, 16-20</strong></p><p>En aquel tiempo, los once  discípulos se fueron a Galilea y subieron al monte en el que Jesús  los había citado. Al ver a Jesús, se postraron, aunque algunos  titubeaban.  Entonces, Jesús se acercó a ellos y les dijo: Me ha sido  dado todo poder en el cielo y en la tierra. Vayan, pues, y enseñen a  todas las naciones, bautizándolos en el nombre del Padre y del Hijo y  del Espíritu Santo, y enseñándolas a cumplir todo cuanto  yo les he mandado; y sepan que yo estaré con ustedes todos los días,  hasta el fin del mundo.<strong>Palabra del Señor.<em>T. Gloria  a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><em><strong>PLEGARIA  UNIVERSAL</strong></em></p><p><em>Oremos, hermanos, a  Dios, Padre entrañable, que por Jesucristo nos ha revelado su amor y  que escucha complacido los gemidos inefables con que el Espíritu intercede  por nosotros respondiendo: Santísima Trinidad, escúchanos. (R/.  Santísima Trinidad, escúchanos.)</em>Para que Dios Padre, Creador todopoderoso del Universo, lleve el mundo  a su plenitud y haga nacer aquel cielo nuevo y aquella tierra nueva que nos  ha prometido, en la que la humanidad entera encontrará la felicidad y  podrá contemplar su rostro glorioso,<em>roguemos al Señor.</em>  Para que el Hijo Unigénito de Dios, que se hizo hombre para desposarse  con la Iglesia, infunda en ella un amor semejante al suyo, como corresponde  a su condición de esposa amada,<em>roguemos al Señor.</em>  Para que el Espíritu del Señor, que enriquece al mundo con sus  dones, sea padre para los pobres, consuelo para los tristes, salud para los  enfermos y fuerza para los decaídos,<em>roguemos al Señor.</em>  Para que los que conocemos el misterio de la vida íntima de Dios, uno  en tres Personas, tengamos celo para anunciarlo a quienes lo desconocen, a fin  de que también ellos encuentren gozo y descanso en Dios, que se nos ha  revelado como Padre, Hijo y Espíritu Santo,<em>roguemos al Señor. </em> <em>Dios altísimo, que has querido que en las aguas del bautismo llegáramos  a ser hijos en tu Hijo único, escucha al Espíritu que nos hace  clamar &laquo;Padre&raquo;, y haz que, obedientes al mandato de tu Hijo, seamos  anunciadores de la salvación que ofreces a todos los pueblos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p> Por la invocación  de tu nombre, santifica, Señor, estos dones que te presentamos y transfórmanos  por ellos en una continua oblación a ti. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El misterio  de la Santísima Trinidad:</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor,  Padre santo, Dios todopoderoso y eterno. Que con tu Hijo único y el Espíritu  Santo, eres un solo Dios, un solo Señor, no en la singularidad de una  sola persona, sino en la trinidad de una sola sustancia. Y lo que creemos de  tu gloria, porque tú lo revelaste, eso mismo lo afirmamos de tu Hijo  y también del Espíritu Santo, sin diferencia ni distinción.  De modo que al proclamar nuestra fe en la verdadera y eterna divinidad, adoramos  a tres personas distintas, en la unidad de un solo ser e iguales en su majestad. A quien alaban  los ángeles y los arcángeles, y todos los coros celestiales, que  no cesan de aclamarte con una sola voz: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Gál 4, 6</strong></p><p><em>Porque ustedes son hijos  de Dios, Dios infundió en sus corazones el Espíritu de su Hijo,  que clama: Abbá, Padre.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que la recepción  de este sacramento y nuestra profesión de fe en la Trinidad santa y eterna,  y en su Unidad indivisible, nos aprovechen, Señor, Dios nuestro, para  la salvación de cuerpo y alma. Por Jesucristo, nuestro Señor. </p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>  La relación entre la Trinidad y la liturgia es ampliamente atestiguada  en la historia de la Iglesia. Por ejemplo, San Basilio de Cesarea (c. 330-379)  nos informa que su gran obra trinitaria, Sobre el Espíritu Santo, empezó  como una respuesta a una controversia respecto al uso de la doxología,  la oración trinitaria que concluye muchas plegarias litúrgicas.  El gran teórico de la Trinidad en la historia, Joaquín de Flores  (1132-1202), revela que ha concebido su teología trinitaria durante la  celebración litúrgica de la Pascua. Se trata de una relación  altamente significativa. Sugiere que, aunque ha sido definida dogmáticamente,  la fe en la trinidad es tan profunda que no se puede aceptar simplemente por  medio de la catequesis verbal, por tan clara y afectiva que sea. Dicha fe necesita  también la ayuda de la oración comunitaria para ser abrazada y  entendida.</p><p><strong></strong></p>"},{"id":"27","imagen":"lunes","contenido":"<p><strong>LUNES  27</strong></p><p><strong>Verde De Feria,  Misa por los ministros de la Iglesia o Memoria de san Agustín de Canterbury,  obispo* MR, p. 1107 (1099) / Lecc. II, p. 370</strong></p><p><strong>Otros santos:  Bárbara Kim y Bárbara Yi, mártires;  Atanasio Bazzekuketta, laico mártir ugandés. Beata Mariantonia  Samá la monja de san Bruno, laica.</strong></p><p><strong> LA PREGUNTA  SOBRE LOS RICOS Y EL REINO 1 Pedro 1,3-9; Sal 110; Mc 10,17-27</strong></p><p> Cómo  puede un rico entrar en el Reino de Dios? Esta ha sido una pregunta de muchos  cristianos a través de los siglos, desde el movimiento monástico  en el siglo IV hasta los debates medievales sobre la pobreza de Cristo y sus  apóstoles (hechos famosos por la novela, El nombre de la rosa, del escritor  italiano Umberto Eco) hasta nuestros días. El Evangelio de hoy se dirige  precisamente a esta pregunta y su respuesta es generalmente negativa. Algunos  han intentado mitigar esta negatividad fabricando interpretaciones de la frase  un camello pasando por el ojo de una aguja (v. 25) según  las cuales el ojo de una aguja era una puerta de la muralla de Jerusalén por la cual un camello podía pasar,  pero sólo con esfuerzo. Sin embargo, no se puede negar que la riqueza  pone en graves problemas para los que buscan el Reino.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. 1 Cor 12, 4-6</strong></p><p><em>Hay diferentes dones,  pero el Espíritu es el mismo, hay diferentes servicios, pero el Señor  es el mismo; hay diferentes actividades, pero Dios, que hace todo en todos,  es el mismo.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que enseñaste  a los ministros de tu Iglesia a no buscar ser servidos, sino a servir a sus  hermanos, concédeles disponibilidad en la entrega, mansedumbre en el  servicio y perseverancia en la oración. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes no han visto  a Cristo, y sin embargo, lo aman; al creer ahora en él se llenan de una  alegría indescriptible.</em></p><p><strong>De la primera carta  del apóstol san Pedro: 1, 3-9</strong></p><p>Bendito sea Dios, Padre  de nuestro Señor Jesucristo, por su gran misericordia, porque al resucitar  a Jesucristo de entre los muertos, nos concedió renacer a la esperanza  de una vida nueva, que no puede corromperse ni mancharse y que él nos  tiene reservada como herencia en el cielo. Porque ustedes tienen fe en Dios,  él los protege con su poder, para que alcancen la salvación que  les tiene preparada y que él revelará al final de los tiempos.  Por esta razón, alégrense, aun cuando ahora tengan que sufrir  un poco por adversidades de todas clases, a fin de que su fe, sometida a la  prueba, sea hallada digna de alabanza, gloria y honor, el día de la manifestación  de Cristo. Porque la fe de ustedes es más preciosa que el oro, y el oro  se acrisola por el fuego.  A Cristo Jesús no lo han visto y, sin embargo, lo aman; al creer en él  ahora, sin verlo, se llenan de una alegría radiante e indescriptible,  seguros de alcanzar la salvación de sus almas, que es la meta de la fe. <strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  110,1-2.5-6.9.10. <em>R/. El Señor se acuerda siempre de su alianza.</em></strong></p><p>Quiero alabar a Dios, de  corazón, en las reuniones de los justos. Grandiosas son las obras del  Señor y para todo fiel, dignas de estudio.<em><strong>R/.</strong></em>  Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente.  Acordándose siempre de su alianza, él le da de comer al que lo  teme.<em><strong>R/.</strong></em>  Él redimió a su pueblo y estableció su alianza para siempre.  Dios es santo y terrible y su gloria perdura eternamente.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO 2 Co 8, 9 <em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, siendo rico,  se hizo pobre, para enriquecernos con su pobreza.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que no reciba el  Reino de Dios como un niño, no entrará en él.</em></p><p><strong>Del  santo Evangelio según san Marcos: 10, 17-27</strong></p><p>En aquel tiempo, cuando  salía Jesús al camino, se le acercó corriendo un hombre,  se arrodilló ante él y le preguntó: Maestro bueno,  qué debo hacer para alcanzar la vida eterna? Jesús  le contestó: Por qué me llamas bueno? Nadie es bueno  sino sólo Dios. Ya sabes los mandamientos: No matarás, no cometerás  adulterio, no robarás, no levantarás falso testimonio, no cometerás  fraudes, honrarás a tu padre y a tu madre&#8221;.  Entonces él le contestó: Maestro, todo eso lo he cumplido  desde muy joven. Jesús lo miró con amor y le dijo: Sólo  una cosa te falta: Ve y vende lo que tienes, da el dinero a los pobres y así  tendrás un tesoro en los cielos. Después, ven y sígueme.  Pero al oír estas palabras, el hombre se entristeció y se fue  apesadumbrado, porque tenía muchos bienes.  Jesús, mirando a su alrededor, dijo entonces a sus discípulos:  Qué difícil les va a ser a los ricos entrar en el  Reino de Dios! Los discípulos quedaron sorprendidos ante estas  palabras; pero Jesús insistió: Hijitos, qué  difícil es para los que confían en las riquezas, entrar en el  Reino de Dios! Más fácil le es a un camello pasar por el ojo de  una aguja, que a un rico entrar en el Reino de Dios.  Ellos se asombraron todavía más y comentaban entre sí:  Entonces, quién puede salvarse? Jesús, mirándolos  fijamente, les dijo: Es imposible para los hombres, mas no para Dios.  Para Dios todo es posible.<strong>Palabra del Señor.<em>T. Gloria  a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Padre santo, cuyo Hijo quiso  lavar los pies de los discípulos para darnos ejemplo, recibe los dones  que te presentamos y haz que, al ofrecernos como oblación espiritual,  podamos crecer en el espíritu de humildad y entrega. Por Jesucristo,  nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Lc 12, 37</strong></p><p><em>Dichosos aquellos a  quienes su señor, al llegar, encuentra en vela. Yo les aseguro que se  recogerá la túnica, los hará sentar a su mesa y él  mismo les servirá.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Concede, Señor, a  tus siervos, fortalecidos por el alimento y la bebida celestiales, procurar  tu gloria y la salvación de los creyentes, siendo siempre fieles ministros  del Evangelio, de los sacramentos y de la caridad. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria  de san Agustín de Canterbury, obispo MR, pp. 751 (739).943 (935)</strong></em>Fue enviado por el Papa Gregario Magno a  Inglaterra, al frente de un grupo de monjes romanos, destinados a predicar el  Evangelio a los sajones, que hacía poco se habían establecido  en la isla (597). La misión fue un éxito completo. Agustín,  consagrado obispo de Canterbury, organizó la Iglesia e infundió  la fe cristiana en aquel pueblo, respetando en todo lo posible, sus tradiciones  ancestrales.</p><p><strong>ANTÍFONA  DE ENTRADA Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis  ovejas, dice el Señor, y les daré un pastor que las apaciente,  y yo, el Señor, seré su Dios. Aleluya.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que por la  predicación del obispo san Agustín de Canterbury, llevaste la  luz del Evangelio a los pueblos de Inglaterra, haz que la semilla de sus trabajos  apostólicos continúe dando frutos en tu Iglesia. Por nuestro Señor Jesucristo ...</p><p>ORACIÓN SOBRE LAS  OFRENDAS</p><p>Mira favorablemente, Señor,  las ofrendas que presentamos en tu altar en esta festividad de san Agustín  de Canterbury, para que nos alcancen tu perdón y den gloria a tu nombre.  Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 15, 16</strong></p><p><em>No son ustedes los  que me han elegido, dice el Señor, soy yo quien los ha elegido y los  ha destinado para que vayan y den fruto y su fruto permanezca. Aleluya.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p> Alimentados por estos sagrados  misterios, Señor, te suplicamos humildemente que, a ejemplo de san Agustín  de Canterbury, nos esforcemos en profesar lo que él creyó y en  poner en práctica lo que enseñó. Por Jesucristo, nuestro  Señor.</p><p><strong></strong></p>"},{"id":"28","imagen":"martes","contenido":"<p><strong>MARTES  28</strong></p><p><strong>Verde De Feria  o Misa por los cristianos perseguidos MR, p. 1129 (1121) / Lecc. II, p. 374 </strong></p><p><strong>Otros santos:  Germán de París, abad y obispo.  Beatos: Antonio Julián Nowowiejski, obispo y mártir; Stefan Wyszynski,  Cardenal Primado de Polonia; Bartolomea Bagnesi, virgen hermana de la Penitencia  de Santo Domingo.</strong></p><p><strong> SOMOS LLAMADOS  A SER DIOSES 1 Pedro 1, 10-16; Sal 97; Mc 10, 28-31</strong></p><p> Mucho ha sido escrito  sobre el género literario de la primera carta de Pedro. Algunos expertos  han propuesto que originalmente fue escrita como una homilía bautismal.  Otros han conjeturado que fue una colección de himnos cantados por los  cristianos primitivos y reunida por el autor. Sin embargo, hoy los exégetas  han llegado al acuerdo de que es una verdadera carta, distinguida porque contiene  mucha materia litúrgica, catequética, e hímnica. Nuestra  primera lectura muestra el uso de tal materia para recordarles a los oyentes  la grandeza de su vocación cristiana. Los cristianos poseen una vocación  que los profetas y los ángeles lucharen por conocer (vv. 10-12) y es  nada menos que la santidad (v. 16). Dicha santidad no es una condición  ascética o una especie de superioridad moral sino la naturaleza divina.  Los cristianos somos llamados a ser dioses!</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Señor  de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate,  señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran. </em></p><p><em> O bien: Hechos  12, 5</em></p><p><em> Mientras Pedro  estaba en la cárcel, la comunidad no cesaba de orar a Dios por él. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor Dios, que en  tu inescrutable providencia quieres asociar a tu Iglesia a la pasión  de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el  espíritu de paciencia y caridad, para que sean hallados testigos fieles  y veraces de tus promesas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los profetas predijeron  la gracia destinada a ustedes. Pongan, pues, en ella una esperanza sin límites.</em></p><p><strong>De la primera carta  del apóstol san Pedro: 1,10-16</strong></p><p> Hermanos: Los profetas,  cuando predijeron la gracia destinada a ustedes, investigaron también  profundamente acerca de la salvación de ustedes.  Ellos trataron de descubrir en qué tiempo y en qué circunstancias  se habrían de verificar las indicaciones que el Espíritu de Cristo,  que moraba en ellos, les había revelado sobre los sufrimientos de Cristo  y el triunfo glorioso que los seguiría.  Pero se les dio a conocer que ellos no verían lo que profetizaban, sino  que estaba reservado para nosotros. Todo esto les ha sido anunciado ahora a  ustedes, por medio de aquellos que les han predicado el Evangelio con la fuerza  del Espíritu Santo, enviado del cielo, y ciertamente es algo que los  ángeles anhelan contemplar.  Por eso, viviendo siempre atentos y vigilantes, pongan toda su esperanza en  la gracia que les va a traer la manifestación gloriosa de Jesucristo.  Como hijos obedientes, no vivan conforme a las pasiones que tenían antes,  en el tiempo de su ignorancia. Al contrario, así como es santo el que  los llamó, sean también ustedes santos en toda su conducta, pues  la Escritura dice: Sean santos, porque yo, el Señor, soy santo.<strong>Palabra  de Dios.<em> T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  110,1. 2-3ab. 3cd-4. <em>R/. Cantemos al Señor un canto nuevo.</em></strong></p><p>Cantemos al Señor  un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han  dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su  justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos  y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Mt 11, 25 <em>R/. Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Señor  del cielo y de la tierra, porque has revelado los misterios del Reino a la gente  sencilla.<em>R/.</em> <strong>EVANGELIO</strong></p><p><em>Recibirán cien  veces más en esta vida, junto con persecuciones; y en el otro mundo,  la vida eterna.</em></p><p><strong>Del  santo Evangelio según san Marcos: 10, 28-31</strong></p><p>En aquel tiempo, Pedro le  dijo a Jesús: Señor, ya ves que nosotros lo hemos dejado  todo para seguirte.  Jesús le respondió: Yo les aseguro: Nadie que haya dejado  casa, o hermanos o hermanas, o padre o madre, o hijos o tierras, por mí  y por el Evangelio, dejará de recibir, en esta vida, el ciento por uno  en casas, hermanos, hermanas, madres, hijos y tierras, junto con persecuciones,  y en el otro mundo, la vida eterna. Y muchos que ahora son los primeros serán  los últimos, y muchos que ahora son los últimos, serán  los primeros.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor  Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras  humildes oraciones y ofrendas, y concede a cuantos padecen persecución  de los hombres, por servirte fielmente, que se alegren de estar asociados al  sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos  en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 5. 11-12</strong></p><p><em>Dichosos serán  ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por  causa mía, dice el Señor. Alégrense y salten de contento  porque su premio será grande en los cielos.</em></p><p><em>O bien: Mt 10,  32</em></p><p><em> A quien me reconozca  delante de los hombres, yo también lo reconoceré ante mi Padre,  que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p> Por la fuerza de este sacramento,  Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles  que se hallan en la tribulación que, cargando su cruz detrás de  tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre  de cristianos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"},{"id":"29","imagen":"miercoles","contenido":"<p><strong>MIÉRCOLES  29</strong></p><p><strong>Verde / Blanco  Feria, Misa votiva de san José o San Pablo VI, Papa* MR, p. 1205 (1197)  / Lecc. II, p. 378</strong></p><p><strong>Otros santos:  Úrsula Ledochowska, virgen fundadora.  Beatos: José Gérard, presbítero de la Orden de los Misioneros  Oblatos de María Inmaculada; José Pérez Fernández,  laico mártir.</strong></p><p><strong> EL  QUE QUIERA SER IMPORTANTE QUE SE HAGA SERVIDOR 1 Pedro 1, 18-25; Sal 147; Mc 10, 32-45</strong></p><p> El Evangelio de hoy  representa la tercera predicción de la pasión de Cristo en Marcos.  Como con las  dos primeras (8,31-33 y 9,30-32), esta tercera predicción es seguida  por una sección sobre las consecuencias de la pasión para los  discípulos de Jesús. En nuestro caso, dicha sección se  caracteriza especialmente por su énfasis en la obtusidad casi grotesca  de los discípulos. Ellos entienden tan mal a Jesús que hablan  de consecuencias para sí que son completamente contrarias a las palabras  de su Señor. Mientras que Jesús habla de pobreza, docilidad, y  humildad, ellos quieren poder, supremacía, y gloria. La respuesta de  Jesús nos ofrece no sólo un ejemplo de paciencia delante de tanta  insensatez, sino que expresa la visión cristiana de la autoridad, especialmente dentro de la comunidad. La autoridad  cristiana debe ser no dominación sino servicio.</p><p><strong>ANTÍFONA  DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo  prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor Dios, que en  tu inefable providencia te dignaste elegir a san José como esposo de  la santísima Madre de tu Hijo, concédenos que merezcamos tener  como intercesor en el cielo a quien veneramos como protector en la tierra. Por  nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los ha rescatado Dios  con la sangre preciosa de Cristo, el cordero sin mancha.</em></p><p><strong>De la primera carta  del apóstol san Pedro: 1, 18-25</strong></p><p>Hermanos: Bien saben ustedes  que de su estéril manera de vivir, heredada de sus padres, los ha rescatado  Dios, no con bienes efímeros, como el oro y la plata, sino con la sangre  preciosa de Cristo, el cordero sin defecto ni mancha, al cual Dios había  elegido desde antes de la creación del mundo y, por amor a ustedes, lo  ha manifestado en estos tiempos, que son los últimos. Por Cristo, ustedes  creen en Dios, quien lo resucitó de entre los muertos y lo llenó  de gloria, a fin de que la fe de ustedes sea también esperanza en Dios.  Así pues, purificados ya internamente por la obediencia a la verdad,  que conduce al amor sincero a los hermanos, ámense los unos a los otros  de corazón e intensamente. Porque han vuelto ustedes a nacer, y no de  una semilla mortal, sino inmortal, por medio de la palabra viva y permanente  de Dios. En efecto, todo mortal es hierba y toda su belleza es flor de hierba:  se seca la hierba y cae la flor; en cambio, la palabra del Señor permanece  para siempre. Y ésa es la palabra que se les ha anunciado.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  147,12-13.14-15.19-20.<em>R/. Demos gloria al Señor</em></strong></p><p>Glorifica al Señor,  Jerusalén, a Dios ríndele honores, Israel. Él refuerza  el cerrojo de tus puertas y bendice a tus hijos en tu casa.<em><strong>R/.</strong></em>  Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre.  Él envía a la tierra su mensaje y su palabra corre velozmente. <em><strong>R/.</strong></em>  Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho  nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos. <em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Mc 10, 45  R/. Aleluya, aleluya.</strong></p><p>El Hijo del hombre vino  a servir y a dar su vida por la redención de todos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ya ven que nos estamos  dirigiendo a Jerusalén, y el Hijo del hombre va a ser entregado.</em></p><p><strong>Del  santo Evangelio según san Marcos: 10, 32-45</strong></p><p>En aquel tiempo, Jesús  y sus discípulos iban camino de Jerusalén y Jesús se les  iba adelantando. Los discípulos estaban sorprendidos y la gente que lo  seguía tenía miedo. Él se llevó aparte otra vez  a los Doce y se puso a decirles lo que le iba a suceder: Ya ven que nos  estamos dirigiendo a Jerusalén y el Hijo del hombre va a ser entregado  a los sumos sacerdotes y a los escribas; van a condenarlo a muerte y a entregarlo  a los paganos; se van a burlar de él, van a escupirlo, a azotarlo y a  matarlo; pero al tercer día resucitará.  Entonces se acercaron a Jesús, Santiago y Juan, los hijos de Zebedeo,  y le dijeron: Maestro, queremos que nos concedas lo que vamos a pedirte.  Él les dijo: Qué es lo que desean? Le respondieron:  Concede que nos sentemos uno a tu derecha y otro a tu izquierda, cuando  estés en tu gloria. Jesús les replicó: No saben  lo que piden. Podrán pasar la prueba que yo voy a pasar y recibir  el bautismo con que seré bautizado? Le respondieron: Sí  podemos. Y Jesús les dijo: Ciertamente pasarán la  prueba que yo voy a pasar y recibirán el bautismo con que yo seré  bautizado; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí  concederlo; eso es para quienes está reservado.  Cuando los otros diez apóstoles oyeron esto, se indignaron contra Santiago  y Juan. Jesús reunió entonces a los Doce y les dijo: Ya  saben que los jefes de las naciones las gobiernan como si fueran sus dueños  y los poderosos las oprimen. Pero no debe ser así entre ustedes. Al contrario:  el que quiera ser grande entre ustedes que sea su servidor, y el que quiera  ser el primero, que sea el esclavo de todos, así como el Hijo del hombre,  que no ha venido a que lo sirvan, sino a servir y a dar su vida por la redención  de todos.<strong>Palabra del Señor.<em> T. Gloria a ti, Señor  Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte,  Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la  misión que nos has confiado nos ayude la intercesión de san José,  a quien concediste cuidar en 1a tierra, haciendo las veces de padre de tu Unigénito.  El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio de san  José. MR, p. 1206 (1198).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo  bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento  que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia  y santidad, a ejemplo y por intercesión de san José, el varón  justo y obediente que contribuyó con sus servicios a la realización  de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios todopoderoso y eterno,  que quisiste que san Pablo VI presidiera a todo tu pueblo y lo instruyera con  su palabra y su ejemplo, protege, por su intercesión, a los pastores  de tu Iglesia juntamente con el rebaño que tienen encomendado y condúcelos  por el camino de la eterna salvación. Por nuestro Señor Jesucristo  ...</p><p><strong></strong></p>"},{"id":"30","imagen":"jueves","contenido":"<p><strong>JUEVES  30</strong></p><strong>ElCuerpo y la Sangre de Cristo Jueves después de la Santísima TrinidadSolemnidad (De precepto en la República Mexicana)</strong><p><strong>Blanco MR,  p. 451 (447) / Lecc. II, p. 199</strong></p><p><strong>Otros santos:  Fernando III el Santo, rey de  España; Juana de Arco la Doncella de Orleans, virgen y mártir.  Beatos: Marta María Wiecka, religiosa de las Hijas de la Caridad; Carlos  Liviero, obispo y fundador. </strong></p><p><strong> LA ALEGRÍA  POR EL DON DE LA EUCARISTÍA Éx 24, 3-8; Sal 115; Heb 9, 11-15; secuencia; Mc 14. 12 16.22-26</strong></p><p> A través del  año litúrgico, leemos en Marcos o en párrafos paralelos  (Mt 26, 26-30; Lc 22, 15-20; 1 Cor 11, 23-26) la narrativa comúnmente  llamada la institución de la Eucaristía. Quizá en el marco  de la solemnidad actual, que fue creado para celebrar el don de la Eucaristía,  valdría la pena subrayar un pequeño detalle en la narrativa. En  su final, Marcos, como Mateo (26, 30), nota que después de cantar  los himnos Jesús y los discípulos salieron (v. 26). Por  mucho tiempo, los exégetas han opinado que dichos himnos fueron los salmos  hallel (114-118) que los judíos cantaban durante su pascua. Sin embargo,  hoy se sospecha que la última Cena no fue solamente una celebración  de la pascua judía. Por lo tanto, dichos himnos son interpretados más  bien como una expresión de la alegría por el don de la Eucaristía. </p><p><strong>ANTÍFONA  DE ENTRADA Sal 80, 17</strong></p><p><em>Alimentó a su  pueblo con lo mejor del trigo y lo sació con miel sacada de la roca. </em></p><p><em> Se dice Gloria. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Señor nuestro Jesucristo,  que en este admirable sacramento nos dejaste el memorial de tu pasión,  concédenos venerar de tal modo los sagrados misterios de tu Cuerpo y  de tu Sangre, que experimentemos constantemente en nosotros el fruto de tu redención.  Tú que vives y reinas con el Padre en la unidad del Espíritu Santo  y eres Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Esta es la sangre de  la alianza que el Señor ha hecho con ustedes.</em></p><p><strong>Del libro del Éxodo:  24, 3-8</strong></p><p>En aquellos días,  Moisés bajo del monte Sinaí y refirió al pueblo todo lo  que el Señor le había dicho y los mandamientos que le había  dado. Y el pueblo contesto a una voz: Haremos todo lo que dice el Señor.  Moisés puso por escrito todas las palabras del Señor. Se levantó  temprano, construyo un altar al pie del monte y puso al lado del altar doce  piedras conmemorativas, en representación de las doce tribus de Israel.  Después mando a algunos jóvenes israelitas a ofrecer holocaustos  e inmolar novillos, como sacrificios pacíficos en honor del Señor;  tomo la mitad de la sangre, la puso en vasijas y derramo sobre el altar la otra  mitad. Entonces tomó el libro de la alianza y lo leyó al pueblo  y el pueblo respondió: Obedeceremos; haremos todo lo que manda  el Señor. Luego Moisés roció al pueblo con la sangre,  diciendo: Esta es la sangre de la alianza que el Señor ha hecho  con ustedes, conforme a las palabras que han oído.<strong>Palabra  de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo  115, 12-13. 15. 16bc. 17-18. <em>R/. Levantaré el cáliz de la salvación.</em></strong></p><p>Cómo le pagare  al Señor todo el bien que me ha hecho? Levantare el cáliz de salvación  e invocare el nombre del Señor.<em><strong>R/.</strong></em>  A los ojos del Señor es muy penoso que mueran sus amigos. De la muerte,  Señor, me has librado, a mí, tu esclavo e hijo de tu esclava. <em><strong>R/.</strong></em>  Te ofreceré con gratitud un sacrificio e invocare tu nombre. Cumpliré  mis promesas al Señor ante todo su pueblo.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La sangre de Cristo  purificará nuestra conciencia.</em></p><p><strong>De la carta a los  hebreos: 9,11-15</strong></p><p>Hermanos: Cuando Cristo  se presentó como sumo sacerdote que nos obtiene los bienes definitivos,  penetro una sola vez y para siempre en el lugar santísimo,  a través de una tienda, que no estaba hecha por mano de hombres, ni pertenecía  a esta creación. No llevo consigo sangre de animales, sino su propia  sangre, con la cual nos obtuvo una redención eterna. Porque si la sangre  de los machos cabríos y de los becerros y las cenizas de una ternera,  cuando se esparcían sobre los impuros, eran capaces de conferir a los  israelitas una pureza legal, meramente exterior, cuánto más  la sangre de Cristo purificará nuestra conciencia de todo pecado, a fin  de que demos culto al Dios vivo, ya que a impulses del Espíritu Santo,  se ofreció a sí mismo como sacrificio inmaculado a Dios, y así  podrá purificar nuestra conciencia de las obras que conducen a la muerte,  para servir al Dios vivo!  Por eso, Cristo es el mediador de una alianza nueva. Con su muerte hizo que  fueran perdonados los delitos cometidos durante la antigua alianza, para que  los llamados por Dios pudieran recibir la herencia eterna que Él les  había prometido.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SECUENCIA</strong></p><p> (Puede omitirse o puede  recitarse en forma abreviada, comenzando por la estrofa: * El pan que  del cielo baja).</p><p>Al Salvador alabemos,  que es nuestro pastor y guía.  Alabémoslo con himnos  y canciones de alegría.</p><p>Esto nuevo, siempre nuevo,  es la luz de la verdad.  que sustituye a lo viejo  con reciente claridad.</p><p>Alabémoslo sin límites  y con nuestras fuerzas todas;  pues tan grande es el Señor,  que nuestra alabanza es poca.</p><p>Gustosos hoy aclamamos  a Cristo, que es nuestro pan.  pues El es el pan de vida  que nos da vida inmortal.</p><p>Doce eran los que cenaban  y les dio pan a los doce.  Doce entonces lo comieron,  y, después, todos los hombres.</p><p>Sea plena la alabanza  y llena de alegres cantos;  que nuestra alma se desborde  en todo un concierto santo.</p><p>Hoy celebramos con gozo  la gloriosa institución  de este banquete divino,  el banquete del Señor.</p><p>Esta es la nueva Pascua,  Pascua del único Rey,  que termina con la alianza  tan pesada de la ley.</p><p>En aquella ultima cena  Cristo hizo la maravilla  de dejar a sus amigos  el memorial de su vida.</p><p>Enseñados por la  Iglesia,  consagramos pan y vino,  que a los hombres nos redimen,  y dan fuerza en el camino.</p><p>Es un dogma del cristiano  que el pan se convierte en carne,  y lo que antes era vino  queda convertido en sangre.</p><p>Hay cosas que no entendemos,  pues no alcanza la razón;  mas si las vemos con fe,  entraran al corazón.</p><p>Bajo símbolos diversos  y  en diferentes figuras,  se esconden ciertas verdades  maravillosas, profundas.</p><p>Su sangre es nuestra bebida;  su carne, nuestro alimento;  pero en el pan o en el vino  Cristo esta todo completo</p><p>Quien lo come, no lo rompe,  no lo parte ni divide;  El es el todo y la parte;  vivo esta en quien lo recibe.</p><p>Cuando parten lo exterior,  solo parten lo que has visto;  no es una disminución  de la persona de Cristo.</p><p>Puede ser tan solo uno  el que se acerca al altar,  o pueden ser multitudes:  Cristo no se acabara.</p><p>Lo comen buenos y malos,  con provecho diferente;  no es lo mismo tener vida  que ser condenado a muerte.</p><p>A los malos les da muerte  y a los buenos les da vida.  Que efecto tan diferente  tiene la misma comida!</p><p>El pan que del cielo baja  es comida de viajeros.  Es un pan para los hijos.  No hay que tirarlo a los perros!</p><p>Isaac, el inocente,  es figura de este pan,  con el cordero de Pascua  y el misterioso mana.</p><p>Ten compasión de  nosotros,  buen pastor, pan verdadero.  Apaciéntanos y cuídanos  y conducenos al cielo.</p><p>Si lo parten, no te apures  solo parten lo exterior;  en el mínimo fragmento  entero late el Señor.</p><p>Todo lo puedes y sabes,  pastor de ovejas, divino.  Concedenos en el cielo  gozar la herencia contigo. Amen.</p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO <em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el pan vivo que ha  bajado del cielo, dice el Señor; el que coma de este pan vivirá  para siempre.<em>R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>Esto es mi cuerpo. Esta  es mi sangre.</em></p><p><strong>Del  santo Evangelio según san Marcos: 14,12-16.22-26</strong></p><p>El primer día de  la fiesta de los panes Ázimos, cuando se sacrificaba el cordero pascual,  le preguntaron a Jesús sus discípulos: Dónde  quieres que vayamos a prepararte la cena de Pascua?. Él les dijo  a dos de ellos: Vayan a la ciudad. Encontraran a un hombre que lleva un  cántaro de agua; síganlo y díganle al dueño de la  casa en donde entre: El Maestro manda preguntar: Dónde está  la habitación en que voy a comer la Pascua con mis discípulos?.  Él les enseñara una sala en el segundo piso, arreglada con divanes.  Prepárennos allí la cena. Los discípulos se fueron,  llegaron a la ciudad, encontraron lo que Jesús les había dicho  y prepararon la cena de Pascua.  Mientras cenaban, Jesús tomó un pan, pronuncio la bendición,  lo partió y se lo dio a sus discípulos, diciendo: &#8220;Tomen:  esto es mi cuerpo. Y tomando en sus manos una copa de vino, pronuncio  la acción de gracias, se la dio, todos bebieron y les dijo: Esta  es mi sangre, sangre de la alianza, que se derrama por todos. Yo les aseguro  que no volveré a beber del fruto de la vid hasta el día en que  beba el vino nuevo en el Reino de Dios.  Después de cantar el himno, salieron hacia el monte de los Olivos.<strong>Palabra  del Señor.<em>T. Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Señor, concede, bondadoso,  a tu Iglesia, los dones de la unidad y de la paz, significados místicamente  en las ofrendas que te presentamos. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO I DE LA  EUCARISTÍA</strong></p><p><em>(También puede  usarse el Prefacio II) El sacrificio y el sacramento de Cristo.</em></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias y alabarte siempre y en todo  lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor  nuestro. El cual, verdadero y eterno Sacerdote, al instituir el sacramento del sacrificio  de la eterna alianza, se ofreció primero a ti como víctima salvadora,  y nos mandó que lo ofreciéramos como memorial suyo. Cuando comemos su carne, inmolada por nosotros, quedamos fortalecidos; y cuando  bebemos su sangre, derramada por nosotros, quedamos limpios de nuestros pecados.  Por eso, con los ángeles y los arcángeles y con todos los coros  celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo ... </p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 6, 56</strong></p><p><em>El que come mi carne  y bebe mi sangre, permanece en mí y yo en él, dice el Señor. </em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Concédenos, Señor,  disfrutar eternamente del gozo de tu divinidad que ahora pregustamos, en la  comunión de tu Cuerpo y de tu Sangre. Tú que vives y reinas por  los siglos de los siglos.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>  El Jueves Santo pareciera la ocasión perfecta para celebrar el gran sacramento  de la Eucaristía. Sin embargo, contrariamente a nuestras expectativas,  en ese día se lee la narrativa de la institución del sacramento  sólo como segunda lectura (1 Cor ll, 23-26). El Evangelio de este Jueves,  en cambio, es el relato del lavatorio de los pies en Juan 13, 1-15. Es que,  en Jueves Santo, las lecturas tienden a enfatizar la humildad de Jesús,  y su pasión inminente, en vez del don de su carne y de su sangre. Por  lo tanto, conviene enfatizar este don y nuestra alegría en la celebración  hoy. Conviene, también, reflexionar sobre nuestras celebraciones del  sacramento. Son Misas alegres y gozosas? Somos absorbidos por  el gran acontecimiento que sucede en medio de nosotros? Cantamos con  toda nuestra fuerza, como los discípulos al final de la Ultima Cena? </p><p><strong></strong></p>"},{"id":"31","imagen":"viernes","contenido":"<p><strong>VIERNES  31</strong></p><strong>Fiestade La Visitación de la Santísima Virgen María </strong><p><strong>Blanco MR,  p. 752 (740) / Lecc. II, p. 1067</strong></p><p><strong>Otros santos:  Noé Mawaggali, mártir ugandés.  Beatos: Mariano de Roccacasale, Hermano laico profeso de la Orden de Frailes  Menores; Nicolás Barré, presbítero y fundador; Jacobo Zhou  Wen-Mo, presbítero y mártir. </strong></p><p>Entre las fiestas  de la Anunciación y el nacimiento de san Juan Bautista se celebra ésta,  de la Visitación. Es la fiesta del encuentro de María con Isabel,  y sobre todo, de una manera misteriosa, del encuentro de aquellos dos niños:  el precursor y el Mesías, encerrados todavía en el seno de sus  madres. Es una fiesta que estalla en alegría con el Magníficat. </p><p><strong>LA  VISITACIÓN MEDITADA POR LA TRADICIÓN ECLESIAL Rom 12,9-16; Is 12; Lc 1,39-56</strong></p><p>El relato de la visitación  se presenta como un buen ejemplo de la interacción de las Escrituras  y la Tradición, cuando ésta es entendida, de acuerdo con el Vaticano  II, como un proceso vivo en que toda la Iglesia participa (véase Dei  verbum nn. 8-10). Es que la intención original del evangelista fue el  contraste entre Juan Bautista y Jesús: en 1,5-25 Lucas narra el anuncio  del nacimiento de Juan; en 1,26-38 narra el del nacimiento de Jesús;  y en 1,39-56 hace que las dos madres futuras, con los niños en sus senos,  se encuentren y se reconozca la superioridad de Jesús por encima de Juan.  Más allá de esta intención, la Tradición eclesial  ha meditado sobre el episodio y explicitado ciertos elementos implícitos  en éste, como la caridad de María y el apoyo mutuo entre dos mujeres  benditas.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 65, 16</strong></p><p><em>Cuantos temen a Dios  vengan y escuchen, y les diré lo que ha hecho por mí.</em></p><p><em> Se dice Gloria. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios todopoderoso y eterno,  que inspiraste a la santísima Virgen María, cuando llevaba ya  en su seno a tu Hijo, el deseo de visitar a Isabel, concédenos que, siguiendo  las inspiraciones del Espíritu Santo, podamos con María proclamar  siempre tu grandeza. Por nuestro Señor Jesucristo &#8230;</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ayuden a sus hermanos  a sus necesidades y esmérense en la hospitalidad.</em></p><p><strong>De la carta del  apóstol san Pedro a los romanos: 12, 9-16</strong></p><p>Hermanos: que el amor de  ustedes sea sinceros. Aborrezcan el mal y amen el bien; ámense cordialmente  los unos a los otros como hermanos; que cada uno estime a los otros más  que a si mismo. En el cumplimiento de su deber, no sean negligentes y mantengan  un espíritu fervoroso al servicio del Señor. Que la esperanza  los mantenga alegres: sean constantes en la tribulación y perseverantes  en la oración. Ayuden a los hermanos en sus necesidades y esmérense  en la hospitalidad.  Bendigan a los que los persiguen; bendíganlos, no los maldigan. Alégrense  con los que se alegran; lloren con los que lloran. Que reine la concordia entre  ustedes, no sean, pues, altivos: más bien pónganse al nivel de  los humildes.<strong>Palabra de Dios.<em>T. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Isaías  12, 2-3. 4bcd. 5-6. <em>R/. El Señor ha hecho maravillas con nosotros.</em></strong></p><p>El Señor es mi Dios  y mi salvador, con Él estoy seguro y nada temo. El Señor es mi  protección y mi fuerza y ha sido mi salvación. Sacarán  agua con gozo de la fuente de salvación.<em><strong>R/.</strong></em>  Den gracias al Señor, invoquen su nombre, cuenten a los pueblos sus hazañas,  proclamen que su nombre es sublime.<em><strong>R/.</strong></em>  Alaben al Señor por sus proezas, anúncielas a todas las tierras.  Griten jubilosos. Habitantes de Sión, por que el Dios de Israel ha sido  grande con ustedes.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO cfr Lc 1, 45 <em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosa tu Santísima  Virgen María, que has creído, porque se cumplirá cuanto  te fue anunciado de parte del Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quién  soy yo para que la madre de mi Señor venga a verme?</em></p><p><strong>Del  santo Evangelio según san Lucas: 1, 39-56</strong></p><p>En aquellos días,  María se encamino presurosa a un pueblo de las montañas de Judea  y, entrando en la casa de Zacarías, saludo a Isabel, en cuanto ésta  oyó el saludo de María, la criatura saltó en su seno.  Entonces Isabel quedó llena del Espíritu Santo, y levantando la  voz, exclamó: &#8220;Bendita tu entre las mujeres y bendito el  fruto de tu vientre! Quién soy yo, para que la madre de mi Señor  venga a verme? Apenas llego tu saludo a mis oídos, el niño saltó  de gozo en mi seno. Dichosa tu que has creído, porque se cumplirá  cuanto te fue anunciado de parte del Señor&#8221;.  Entonces dijo María: &#8220;Mi alma glorifica al Señor y mi espíritu  se llena de júbilo de Dios, mi salvador, por que puso sus ojos en la  humildad de su esclava.  Desde ahora me llamarán dichosa todas las generaciones, porque porque  ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre,  y su misericordia llega de generación en generación a los que  lo temen.  Ha hecho sentir el poder de su brazo: disperso a los de corazón altanero,  destronó a los potentados y exaltó a los humildes. A los hambrientos  los colmó de bienes y a los ricos los despidió sin nada. Acordándose  de su misericordia, vino en ayuda de Israel, su siervo, como la había  prometido a nuestros padres, a Abraham y a su descendencia, para siempre&#8221;  María permaneció con Isabel unos tres meses, y luego regreso a  su casa.<strong>Palabra del Señor.<em>T. Gloria a ti, Señor  Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Señor, recibe con  agrado este sacrificio de salvación que ofrecemos a tu majestad, así  como te fue grato el gesto de amor de la santísima Madre de tu Unigénito.  El, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO: II de  santa María Virgen, M R, p. 532 (528).</strong></p><p>La Iglesia alaba a Dios  con las palabras de María.</p><p> En verdad es justo y necesario,  es nuestro deber y salvación proclamar que eres admirable en la perfección  de todos tus santos, y de un modo singular en la perfección de la Virgen  María. Por eso, al celebrarla hoy, queremos exaltar tu benevolencia inspirados  en su propio cántico. Pues en verdad, has hecho maravillas por toda la  tierra, y prolongaste tu misericordia de generación en generación,  cuando, complacido en la humildad de tu sierva, nos diste por su medio al autor  de la salvación, Jesucristo, Hijo tuyo y Señor nuestro. Por él,  los ángeles y los arcángeles te adoran eternamente, gozosos en  tu presencia. Permítenos unirnos a sus voces cantando jubilosos tu alabanza:  Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Lc 1, 48-49</strong></p><p><em>Desde ahora me llamarán  dichosa todas las generaciones, porque ha hecho en mí grandes cosas el  que todo lo puede. Santo es su nombre. (T. P. Aleluya).</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la Iglesia  proclame tu grandeza, porque haces cosas grandes en tus fieles, y así  como Juan Bautista se alegró al sentir la presencia oculta de tu Hijo,  haz que tu pueblo pueda reconocer siempre con alegría en este sacramento  al mismo Cristo viviente. El, que vive y reina por los siglos de los siglos.  Puede utilizarse la fórmula de bendición solemne, M R, p. 615  (609).</p></strong></p>"}]}
