{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>15,1-6.</em><p>Tháinig daoine anuas ó Iúdáia agus thosaigh siad ag teagasc na mbráithre: “Mura ndéantar sibh a thimpeallghearradh de réir ghnás Mhaois,” ar siad, “ní féidir bhur slánú.”<br>Bhí aighneas agus argóint fhada ag Pól agus ag Barnabas leo, agus shocraigh siad go rachadh Pól agus Barnabas agus roinnt eile acu go Iarúsailéim chun dul I gcomhairle leis na haspail agus leis na seanóirí faoin gceist seo.<br>Rinne an Eaglais iad a thionlacan chun bealaigh, agus ag gabháil dóibh trí Fhéinice agus tríd an tSamáir, d’aithris siad dóibh mar a bhí na págánaigh ag iompú chun Dé, scéal a chuir ardáthas ar na bráithre go léir.<br>Agus nuair a tháinig siad go Iarúsailéim, chuir an Eaglais agus na haspail agus na seanóirí fáilte rompu, agus d’eachtraigh siadsan dóibh a mhéid a bhí déanta ag Dia tríothu.<br>Ach d’éirigh creidmhigh áirithe a bhain le haicme na bhFairisíneach agus dúirt siad nárbh fholáir na págánaigh a thimpeallghearradh agus a fhógairt orthu dlí Mhaois a choimeád.<br>Tháinig na haspail agus na seanóirí i gceann a chéile chun an cheist seo a bhreithniú.</p><h3>Leabhar na Salm</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Rinne mé gairdeas nuair a dúradh liom: <br>“Rachaimid isteach i dteach an Tiarna.”<br>Tá ár gcosa ina seasamh cheana féin<br> i do dhoirse, a Iarúsailéim.<br>Rinneadh cathair Iarúsailéim a thógáil <br>go dlúth is go daingean.<br>Is chuici suas a ghabhann na treibheanna,<br> treibheanna an Tiarna,<br>D’fhonn is go dtugaidís fianaise do Iosrael, <br>agus buíochas don Tiarna.<br>Is ansiúd atá cathaoir an bhreithiúnais, <br>cathaoir do theaghlach Dháiví.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,1-8.</em><p>Mise an fhíniúin fhíor, agus is é m’Athair an saothraí.<br>Gach géag ionam nach dtugann toradh, bainfidh sé í; agus gach géag a thugann toradh, bearrfaidh sé í, ionas go dtabharfaidh sí breis toraidh.<br>Tá sibhse bearrtha de bharr an bhriathair a labhair mé libh.<br>Fanaigí ionamsa, agus mise ionaibh. Faoi mar nach féidir don ghéag toradh a thabhairt uaithi féin, mura bhfanann sí san fhíniúin, sin mar nach féidir daoibhse, mura bhfanann sibh ionamsa.<br>Mise an fhíniúin, sibhse na géaga; an té a fhanann ionamsa, agus mise ann, tugann seisean toradh mór uaidh; óir gan mise, ní féidir daoibh aon ní a dhéanamh.<br>Cibé nach bhfanfaidh ionamsa, caithfear amach é mar ghéag, agus feofaidh sé; agus tógfar agus caithfear sa tine iad, agus dófar iad.<br>Má fhanann sibh ionamsa agus má fhanann mo bhriathra ionaibh, iarrfaidh sibh cibé ní is mian libh agus déanfar daoibh é.<br>Tugadh glóir do m’Athair sa mhéid go dtugann sibhse toradh mór uaibh, agus go mbeidh sibh in bhur ndeisceabail agamsa.</p><hr /><h3>Naomh Iósaf an t-oibrí()</h3>"
        },
        {
            "id": "2",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>15,7-21.</em><p>Tar éis conspóide fada d’éirigh Peadar ina sheasamh agus labhair sé leo: “A bhráithre,” ar seisean, “tá a fhios agaibh féin go ndearna Dia rogha eadrainn i bhfad ó shin gur ó mo bhéalsa a chloisfeadh na págánaigh teachtaireacht an dea-scéil agus go gcreidfidís ann.<br>Agus an Dia a léann croí an duine chuaigh sé i mbannaí ar na págánaigh nuair a bhronn sé orthu an Spiorad Naomh faoi mar a bhronn sé orainne é.<br>Ní dhearna sé dealú ar bith idir sinne agus iad ach a gcroí a ghlanadh de bharr a gcreidimh.<br>Más ea, cad ab áil libhse bheith ag tabhairt dúshláin faoi Dhia anois agus cuing a chur ar mhuineál na ndeisceabal nár fhéadamar féin ná ár sinsir a iompar?<br>Ní hea go deimhin mar go gcreidimid gur trí ghrásta an Tiarna Íosa atá slánú le fáil againn agus acu sin mar an gcéanna.”<br>D’fhan an slua go léir ina dtost, agus d’éist siad le Barnabas agus le Pól ag cur síos ar na míorúiltí agus ar na héachtaí a bhí déanta tríothu ag Dia i measc na bpágánach.<br>Agus nuair a bhí deireadh ráite acu d’fhreagair Séamas agus dúirt: “A bhráithre, éistigí liomsa.<br>D’aithris Síomón daoibh mar a dheonaigh Dia don chéad uair pobal a bhailiú dó féin i measc na bpágánach.<br>Is beart é sin a thagann le briathra na bhfáithe mar atá scríofa:<br>‘Tiocfaidh mé ar ais ina dhiaidh sin, agus atógfaidh mé both Dháiví atá ar lár. Deiseoidh mé a fothracha agus cuirfidh mé ina seasamh arís í.<br>Ansin beidh na daoine eile go léir ag lorg an Tiarna agus na náisiúin uile arb é m’ainmse atá orthu.<br>Is é an Tiarna atá á rá seo agus tá eolas orthu le fada an lá.’<br>“Is é mo bhreithiúnas-sa, dá bhrí sin, gan aon chur isteach a dhéanamh ar na págánaigh atá ag iompú chun Dé<br>ach litir a chur chucu a rá leo staonadh ón mbia a thruaillítear ag na híola, agus ón bpósadh coil agus ó fheoil na n-ainmhithe a tachtadh agus ón bhfuil.<br>Mar tá Maois á léamh sna sionagóga gach lá sabóide agus níl cathair nach bhfuil lucht a fhógartha inti leis na cianta.”</p><h3>Leabhar na Salm</h3><em>96(95),1-2a.2b-3.10.</em><p>Canaigí amhrán úr don Tiarna; <br>canaigí don Tiarna,a thíortha go léir.<br>Canaigí don Tiarna agus molaigí a ainm;<br>fógraígí a shlánú ó lá go lá.<br>Insígí a ghlóir i measc na gciníocha; <br>agus a éachtaí i measc na náisiún.<br>Fógraígí do na ciníocha: “Tá an Tiarna ina Rí.” <br>shocraigh sé an domhan go daingean dochorraithe; <br>tabharfaidh sé breith chóir chothrom ar na náisiúin.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,9-11.</em><p>Faoi mar a thug an tAthair grá domsa, thug mise grá daoibhse chomh maith. Fanaigí i mo ghrá.<br>Má choinníonn sibh m’aitheanta, fanfaidh sibh i mo ghrá, faoi mar a choinnigh mise aitheanta m’Athar, agus a fhanaim ina ghrá.<br>Dúirt mé na nithe seo libh chun go mbeadh mo lúcháir-sé ionaibh agus go mbeadh bhur lúcháir-sé iomlán.</p><hr /><h3>Naomh Athanasius()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Naoimh Pilib agus Séamus, Aspail</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,1-8.</em><p>Ba mhaith liom a mheabhrú anois daoibh, a bhráithre, an dea-scéal úd a d’fhógair mé daoibh agus ar ghlac sibhse leis agus a bhfuil sibh suite go daingean de.<br>Is ann chomh maith atá bhur slánú le fáil má chloíonn sibh go dlúth leis an teagasc mar a thug mise daoibh é – ach mura in aisce a chreid sibh.<br>Thug mé daoibh mar chéad nithe an teagasc a bhí faighte agam féin: go bhfuair Críost bás in éiric ár bpeacaí, de réir na scrioptúr;<br>gur adhlacadh é agus gur éirigh sé an tríú lá de réir na scrioptúr;<br>gur thaispeáin sé é féin do Chéafas agus ina dhiaidh sin don dáréag;<br>gur thaispeáin sé é féin do bhreis agus cúig céad de na bráithre in éineacht a bhfuil a bhformhór ar marthain go fóill cé go bhfuil cuid acu ar shlí na fírinne.<br>Ansin thaispeáin sé é féin do Shéamas agus ina dhiaidh sin do na haspail go léir.<br>Agus i ndeireadh na dála thaispeáin sé é féin domsa faoi mar gur dhuine mé a rugadh in antráth.</p><h3>Leabhar na Salm</h3><em>19(18),2-3.4-5.</em><p>Fógraíonn na spéartha glóir Dé <br>agus foilsíonn an fhirmimint saothar a lámh.<br>Insíonn na laethanta an scéal dá chéile<br>agus tugann na hoícheannta an t-eolas dá chéile.<br>Ní chluintear caint ná canúint ná briathar<br>cé go ngabhann a nglór i ngach uile thír <br>agus a bhfocail go críocha imchiana na cruinne. <br>Is iontu a chuir sé a bhoth don ghrian</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>14,6-14.</em><p>Dúirt Íosa leis: “Is mise an tslí, an fhírinne agus an bheatha. Ní thagann aon duine go dtí an tAthair ach tríomsa.<br>Dá mbeadh aithne agaibh ormsa, d’aithneodh sibh m’Athair chomh maith. Tá aithne agaibh air feasta, agus tá radharc faighte agaibh air.”<br>Dúirt Pilib leis: “A Thiarna, taispeáin dúinn an tAthair agus is leor dúinn sin.”<br>Dúirt Íosa leis: “An bhfuilim an fad sin aimsire, a Philib, in bhur measc agus gan aithne agat orm? An té a chonaic mise, chonaic sé an tAthair. Conas, mar sin, a deir tú: ‘ Taispeáin dúinn an tAthair’?<br>Nach gcreideann tú go bhfuilimse san Athair agus an tAthair ionamsa? Na briathra a labhraímse libh, ní uaim féin a labhraím iad, ach an tAthair atá ina chónaí ionamsa, eisean a dhéanann na hoibreacha.<br>Creidigí uaimse é go bhfuilimse san Athair agus an tAthair ionamsa.<br>Nó murab é sin, creidigí mar gheall ar na hoibreacha féin. Amen, Amen, a deirim libh, an té a chreideann ionamsa, na hoibreacha a dhéanaimse, déanfaidh seisean iad chomh maith, agus déanfaidh sé oibreacha is mó ná iad; mar táimse ag dul chun an Athar.<br>Cibé ní a iarrfaidh sibh i m’ainm déanfaidh mé é, i dtreo go dtabharfaí glóir don Athair tríd an Mac.<br>Má iarrann sibh aon ní orm i m’ainm, déanfaidh mé é.</p><hr /><h3>Naoimh Pilib agus Séamus(Aspail)</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>16,1-10.</em><p>Lean sé air go Deirbé agus as sin go Liostra. Bhí deisceabal ansiúd darbh ainm Tiomóid. Giúdach ab ea a mháthair agus í tar éis iompú chun an chreidimh agus Gréagach ba ea an t-athair.<br>Bhí ardmheas ag bráithre Liostra agus Iocoiniam ar Thiomóid<br>agus ba mhaith le Pól go rachadh sé lena chois. Thóg sé é dá bhrí sin agus rinne sé é a thimpeallghearradh ar mhaithe leis na Giúdaigh a mhair sna críocha sin, mar bhí a fhios acu go léir gur Gréagach a athair.<br>Ag gabháil dóibh ó bhaile go baile, thug siad don phobal na reachta a bhí déanta ag na haspail agus ag na seanóirí in Iarúsailéim agus dúirt leo iad a choimeád.<br>Sa tslí sin bhí na hEaglaisí á ndaingniú sa chreideamh agus ag dul i líonmhaire ó lá go lá.<br>Ghabh siad trí dhúiche Fhrigia agus Ghalaite ach ní ligfeadh an Spiorad Naomh dóibh an dea-scéal a fhógairt san Áise.<br>Ar theacht dóibh go dtí teorainn Mhisia, bhí siad ag iarraidh dul isteach i mBitinia ach ní ligfeadh Spiorad Íosa ann iad.<br>Ghluais siad leo thar Mhisia dá bhrí sin agus síos go Tróas.<br>Bhí aisling ag Pól ann oíche amháin: bhí fear ón Macadóin ina sheasamh ann, ag impí air agus ag rá: “Tar anall go dtí an Mhacadóin ag cabhrú linn.”<br>Ní túisce a chonaic sé an aisling ná chuireamar faoi réir le dul go dtí an Mhacadóin mar gur thuigeamar as go raibh glaoite ag Dia orainn chun an dea-scéal a fhógairt ann dóibh.</p><h3>Leabhar na Salm</h3><em>100(99),1-2.3.5.</em><p>Gairdígí don Tiarna, a thíortha uile;<br>Fónaigí don Tiarna go lúcháireach. <br>Tagaigí ina láthair le h-amhráin áthais.<br>Bíodh a fhios agaibh gurb é an Tiarna is Dia ann. <br>Eisean a rinne sinn; is leis féin sinn. <br>Sinne a phobal agus caoirigh a pháirce.<br>Nach maith é go deimhin an Tiarna; <br>maireann a bhuanghrá go brách.<br>Is dílis é ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,18-21.</em><p>“Má thugann an saol fuath daoibh, bíodh a fhios agaibh gur thug sé fuath domsa romhaibh.<br>Dá mba den saol sibh bheadh cion ag an saol ar a chuid féin. Ach de bhrí nach den saol sibh ach go ndearna mise sibh a thoghadh as an saol, uime sin atá fuath ag an saol daoibh.<br>Cuimhnígí ar an bhfocal a dúirt mé libh: ‘ Níl aon seirbhíseach níos mó ná a mháistir. Má rinne siad géarleanúint ormsa, déanfaidh siad géarleanúint oraibhse chomh maith. Má choinnigh siad mo bhriatharsa, coinneoidh siad bhur mbriatharsa chomh maith.<br>Ach déanfaidh siad na nithe seo go léir libh, ar son m’ainmse, mar nach raibh aithne acu ar an té a chuir uaidh mé.</p><hr /><h3>Naoimh Conlaodh(Cathal agus Comhghall)</h3><hr /><h3>Na Daichead Mairtíreach na Sasain agus an Bhreatain Bheag()</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Séú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>10,25-26.34-35.44-48.</em><p>Nuair a bhí Peadar ar tí dul isteach tháinig Coirnéilias ina airicis agus d’umhlaigh go talamh ag déanamh ómóis dó.<br>Thóg Peadar suas é áfach, á rá: “Éirigh i do sheasamh. Níl ionamsa ach fear ar do dhála féin.”<br>Ansin thosaigh Peadar ag labhairt: “Tuigim anois go fíor nach bhféachann Dia chun pearsan seachas a chéile<br>ach cibé duine a thugann ómós dó agus a dhéanann an ceart, gur taitneamhach an duine sin dó is cuma cén cine ar díobh é.<br>Ní raibh an méid sin ráite ag Peadar nuair a tháinig an Spiorad Naomh anuas ar a raibh ag éisteacht lena theachtaireacht.<br>Bhí alltacht ar na creidmhigh Ghiúdacha a bhí tagtha in éineacht le Peadar a fheiceáil gur doirteadh tabhartas an Spioraid Naoimh ar na págánaigh freisin,<br>mar chuala siad ag caint iad i dteangacha agus ag móradh Dé.<br>Ansin labhair Peadar leo: “Cé a d’fhéadfadh uisce a mbaiste a dhiúltú do na daoine seo agus iad tar éis an Spiorad Naomh a fháil chomh maith linn féin?”<br>Agus d’ordaigh sé iad a bhaisteadh in ainm Íosa Críost. Ansin d’iarr siad air fanacht ina dteannta ar feadh roinnt laethanta.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Céad Litir Naomh Eoin</h3><em>4,7-10.</em><p>A chairde cléibh, tugaimis grá dá chéile mar gur ó Dhia an grá agus an té a thugann grá is ó Dhia a rugadh é, agus aithníonn sé Dia.<br>An té nach dtugann grá ní aithnid dó Dia, mar is é Dia an Grá.<br>Mar seo a foilsíodh grá Dé inár measc gur sheol sé a aonMhac sa saol le go mairimis-ne trídsean.<br>Seo é an grá – ní gur thugamarna grá do Dhia ach gur thug seisean grá dúinne agus gur sheol uaidh a Mhac go mbeadh ina íobairt sásaimh ar ár bpeacaí.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,9-17.</em><p>Faoi mar a thug an tAthair grá domsa, thug mise grá daoibhse chomh maith. Fanaigí i mo ghrá.<br>Má choinníonn sibh m’aitheanta, fanfaidh sibh i mo ghrá, faoi mar a choinnigh mise aitheanta m’Athar, agus a fhanaim ina ghrá.<br>Dúirt mé na nithe seo libh chun go mbeadh mo lúcháir-sé ionaibh agus go mbeadh bhur lúcháir-sé iomlán.<br>Is í seo m’aithne: sibh a thabhairt grá dá chéile, faoi mar a thug mé grá daoibh.<br>Níl grá ag aon duine níos mó ná seo go dtabharfaidh duine a anam ar son a chairde.<br>Sibhse mo chairde má dhéanann sibh na nithe a ordaím daoibh.<br>Ní seirbhísigh a thugaim oraibh feasta, mar ní eol do sheirbhíseach gnó a mháistir. Ach thug mé cairde oraibh, óir gach a gcuala ó m’Athair, chuir mé in iúl daoibh é.<br>Ní sibhse a rinne mise a thoghadh, ach mise a rinne sibhse a thoghadh, agus a cheapadh chun go n-imeodh sibh agus toradh a thabhairt agus go mairfeadh bhur dtoradh; i dtreo, cibé ní a d’iarrfadh sibh ar an Athair i m’ainm, go dtabharfadh sé daoibh é.<br>Is iad seo m’aitheanta daoibh: sibh a thabhairt grá dá chéile.</p><hr /><h3>Naomh Pachomius()</h3><hr /><h3>Éamann Iognáid Rís Beannaithe()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>16,11-15.</em><p><br></p><h3>Leabhar na Salm</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Alleluia !<br>Canaigí amhrán nua don Tiarna; <br>moltar é i gcomhthionól na bhfíréan.<br>Déanadh Iosrael gairdeas faoina gcruthaitheoir; <br>bíodh ríméad ar chlann Shíón faoina Rí.<br>Molaidís a ainm le rince; <br>déanaidís ceol ar an gcláirseach is ar an gcruit.<br>Óir tugann an Tiarna taitneamh dá phobal; <br>tugann sé an bua do lucht na huirísle.<br>Bíodh gairdeas ina nglóir ag na fíréin; <br>canaidís le lúcháir ina leapacha.<br>Bíodh mórmholtaí Dé ina mbéal acu; <br>agus claíomh an dá fhaobhar ina láimh.<br>D’fhonn breithiúnas a chur i bhfeidhm mar a ceapadh dóibh;<br> is í an ghlóir seo atá i ndán dá naoimh uile.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,26-27.16,1-4a.</em><p>Nuair a thiocfaidh an tAbhcóide a chuirfidh mé chugaibh ón Athair, Spiorad na Fírinne a ghluaiseann ón Athair, déanfaidh sé fianaise orm.<br>Déanann sibhse fianaise freisin, mar bhí sibh in éineacht liom ó thosach.<br>D’inis mé an méid sin daoibh, ionas nach nglacfaidh sibh scannal.<br>Dúnfar amach as na sionagóga sibh; tá an t-am ag teacht, fiú amháin, nuair a shílfidh an té a mharóidh sibh gur ag déanamh réir Dé a bhíonn.<br>Agus déanfaidh siad an méid sin [oraibh] de bhrí nach bhfuil aithne acu ar an Athair ná ormsa.<br>D’inis mé an méid sin daoibh ionas go mbeadh cuimhne agaibh, nuair a thiocfaidh an t-am dó, gur inis mé daoibh é. Níor dhúirt mé na nithe seo libh ó thus mar bhí mé in bhur bhfochair.</p><hr /><h3>Naomh Hilaire d'Arles()</h3>"
        },
        {
            "id": "7",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>16,22-34.</em><p>Rinne na giúistísí na héadaí a sracadh díobh agus d’ordaigh iad a bhualadh le slata.<br>Tar éis dóibh iad a léasadh ó thalamh chaith siad isteach i bpríosún iad agus d’ordaigh don choimeádaí iad a choinneáil go daingean.<br>Nuair a fuair an coimeádaí an t-ordú sin, chuir sé iad sa chillín ba fhaide isteach agus dhaingnigh a gcosa i gceap adhmaid.<br>Timpeall meán oíche bhí Pól agus Síleas ag guí agus ag canadh iomann do Dhia agus na príosúnaigh eile ag éisteacht leo.<br>Go tobann tharla crith mór talún agus luascadh an príosún ó bhonn. Osclaíodh na doirse uile ar an bpointe agus thit na slabhraí de chách.<br>Dhúisigh an coimeádaí as a chodladh agus nuair a chonaic sé doirse an phríosúin ar leathadh, tharraing sé a chlaíomh le hintinn é féin a mharú agus é á cheapadh go raibh na príosúnaigh go léir teite.<br>Scairt Pól air, áfach, in ard a ghutha: “Ná déan aon díobháil duit féin,” ar seisean, “táimid go léir anseo.”<br>D’iarr an coimeádaí solas a thabhairt chuige, ansin rith sé isteach agus chaith é féin ag glúine Phóil agus Shíleas agus é ar crith le heagla.<br>Ansin sheol sé amach iad agus d’fhiafraigh díobh: “Cad atá le déanamh agam, a mháistrí, go slánófaí mé?”<br>“Creid sa Tiarna Íosa,” ar siadsan, “agus beidh tú féin agus do theaghlach slán.”<br>Agus d’fhógair siad briathar an Tiarna dó féin agus dá raibh sa teach leis.<br>Dá fhad amach san oíche a bhí sé, thug sé leis iad agus nigh a gcréachtaí; agus baisteadh é féin agus a líon tí go léir ar an bpointe.<br>Ansin thug sé isteach ina theach iad agus chuir coir bia os a gcomhair. Rinne sé féin agus a theaghlach gairdeas go raibh an creideamh faighte aige i nDia.</p><h3>Leabhar na Salm</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>A Thiarna, gabhaim buíochas leat ó chroí,<br>óir d’éist tú le briathra mo bhéil. <br>Seinnfidh mé duit i bhfianaise na n-aingeal;<br>agus sléachtfaidh mé ag do theampall naofa.<br>Gabhaim buíochas leat as ucht do bhuanghrá agus do dhílse,<br>a sháraíonn ar [ar chualamar riamh fút].<br>D’éist tú liom nuair a ghlaoigh mé ort; <br>agus chuir tú le neart m’anama.<br>Síneann tú do lámh chugam do mo shaoradh; <br>agus fóirfidh tú orm le do dheasláimh.<br>Cuirfidh an Tiarna chun cinn a bhfuil tosaithe aige dom. <br>Maireann do bhuanghrá go síoraí, a Thiarna; <br>ná caith dímheas ar shaothar do lámh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,5-11.</em><p>“Táim ag imeacht anois, go dtí an té a chuir uaidh mé, agus ní fhiafraíonn aon duine agaibh díom, ‘ Cá bhfuil tú ag dul?’<br>Ach de bhrí gur dhúirt mé an méid sin libh, líon bhur gcroí de bhrón.<br>Insím an fhírinne daoibh, áfach: is é bhur leas mise a imeacht, mar mura n-imeoidh mé, ní thiocfaidh an tAbhcóide chugaibh; ach má imím, cuirfidh mé chugaibh é.<br>Agus nuair a thiocfaidh sé, áiteoidh sé ar an saol go bhfuil an éagóir aige i dtaobh an pheaca, agus i dtaobh an chirt, agus i dtaobh an bhreithiúnais.<br>I dtaobh an pheaca, de bhrí nár chreid siad ionam;<br>i dtaobh an chirt, de bhrí go bhfuilim ag triall ar an Athair;<br>i dtaobh an bhreithiúnais, de bhrí go bhfuíl daorbhreith tugtha cheana féin ar phrionsa an tsaoil seo.</p><hr /><h3>Naomh Eoin as  Beverley()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>17,15.22-34.18,1.</em><p>An mhuintir a bhí ag tionlacan Phóil rug siad leo chun na hAithine é. D’imigh siad leo ansin agus ordú acu do Shíleas agus do Thiomóid teacht chuige chomh luath agus a ba fhéidir.<br>Sheas Pól i lár an Airiopagas agus labhair mar a leanas: “A mhuintir na hAithine, tugaim faoi deara gur daoine sibh atá diaganta thar na bearta.<br>Mar ag gabháil dom tríd an gcathair agus mé ag breathnú ar bhur n-íomhánna, tháinig mé ar altóir a raibh an scríbhinn seo greanta uirthi: ‘In onóir do dhia anaithnid.’ An neach seo a bhfuil urraim agaibh dó agus gan aon aithne agaibh air, sin é atá le fógairt agamsa daoibh.<br>An Dia a rinne an domhan agus a bhfuil ann, is é Tiarna neimhe agus talún é agus ní i dteampaill lámhdhéanta atá cónaí air.<br>Ná níl aon ghá aige le freastal daoine faoi mar go mbeadh rud ar bith de dhíth air, mar is é féin a bhronn anam agus anáil agus uile ar chách.<br>Rinne sé, ó aon sinsear amháin, an cine daonna ar fad chun cónaí ar chlár an domhain, agus leag amach dóibh a dtréimhsí agus teorainneacha a gcuid fearann,<br>d’fhonn go ndéanfaidís Dia a lorg féachaint an mbeidís ag meabhrú na slí chuige agus go n-aimseoidís é. Go deimhin, ní fada ó aon duine againn é,<br>mar is ann a mhairimid agus a ghluaisimid agus atáimid. Agus faoi mar a dúirt cuid de bhur bhfilí féin: ‘Is dá shliocht sinn fiú amháin.’<br>“Ós de shliocht Dé sinn, más ea, ní ceart dúinn a mheas gur cosúil a nádúr diaga le hór nó le hairgead nó le cloch, le híomhá a ghreanfaí trí ealaín agus trí éirim an duine.<br>Scaoil Dia thairis tréimhsí an aineolais, ach tá sé anois ag fógairt ar an uile dhuine san uile áit aithrí a dhéanamh.<br>Mar tá an lá ceaptha aige ina dtabharfaidh sé breithiúnas de réir an chirt ar an domhan iomlán; agus tá fear roghnaithe aige chuige, rud a chruthaigh sé do chách uile nuair a thóg sé ó mhairbh é.”<br>Nuair a chuala siad Pól ag trácht ar aiséirí ó mhairbh, thosaigh cuid acu ag magadh faoi. Is é a dúirt cuid eile acu, áfach: “Cloisfimid a thuilleadh faoi seo uait lá éigin eile.”<br>Mar sin d’imigh Pól uathu.<br>Mar sin féin bhí daoine ann a thaobhaigh leis agus a ghlac an creideamh. Orthusan bhí Dionisius Airiopagach agus bean darbh ainm Damairis agus tuilleadh nach iad.<br>D’fhág sé an Aithin ina dhiaidh sin agus d’imigh go Corant.</p><h3>Leabhar na Salm</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Molaigí an Tiarna ó na flaithis, <br>molaigí é sna spéartha!<br>Molaigí é, a aingle Dé, <br>Molaigí é, a shluaite go léir !<br>A ríthe agus a náisiúna na cruinne, <br>a fhlatha an domhain is a bhreithiúna !<br>A ógánacha agus a chailíní,<br>a sheanóirí agus a leanaí le chéile,<br>molaigí ainm an Tiarna !<br>Óir is é amháin is airde, <br>agus sáraíonn a ainm <br>neamh agus talamh in éineacht.<br>D’ardaigh sé neart a phobail;<br>bíonn a naoimh uile á mholadh;<br>molann clann Iosrael é,<br>an pobal atá ina fhogas. Alleluia !</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,12-15.</em><p>Tá mórán eile le rá agam libh, ach ní fhéadann sibh iad a fhulaingt anois;<br>ach nuair a thiocfaidh sé siúd, Spiorad na Fírinne, déanfaidh sé eolas daoibh chun an uile fhírinne. Óir ní as féin a labhróidh; labhróidh sé na nithe a chuala sé, agus inseoidh sé daoibh na nithe atá le teacht.<br>Tabharfaidh sé glóir domsa, óir is de mo chuidse a ghlacfaidh agus a inseoidh sé daoibh.<br>An uile ní dá bhfuil ag m’Athair, is liomsa é. Uime sin a dúirt mé: ‘ Is de mo chuidse a ghlacfaidh agus a inseoidh sé daoibh.’</p><hr /><h3>Naomh Stanislaus de Krakow()</h3>"
        },
        {
            "id": "9",
            "imagen": "Déardaoin",
            "contenido": "<h3>Deascabháil Ár dTiarna</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>1,1-11.</em><p>Thug mé cuntas cheana, a Theofail, ar gach a ndearna Íosa agus ar ar thug sé de theagasc uaidh ó thús<br>go dtí an lá a tógadh suas ar neamh é, tar éis dó a chuid orduithe a thabhairt le cabhair an Spioraid Naoimh do na haspail a bhí tofa aige.<br>I ndiaidh a pháise is iomaí cruthú a thug sé dóibh go raibh sé beo, á nochtadh féin dóibh ar feadh daichead lá agus ag cur síos ar ríocht Dé.<br>Uair dá raibh sé ina gcuibhreann d’ordaigh sé dóibh gan corraí ó Iarúsailéim ach fanacht ann go dtí go gcomhlíonfaí gealltanas an Athar, “An gealltanas úd,” ar sé, “ar chuala sibh mé ag trácht air:<br>rinne Eoin baisteadh le huisce, ach déanfar sibhse a bhaisteadh leis an Spiorad Naomh i gceann beagán laethanta.”<br>Más ea, nuair a bhí siad cruinnithe le chéile, thosaigh siad á cheistiú: “A Thiarna,” ar siad, “an anois atá tú chun ríocht Iosrael a athbhunú?”<br>Ach d’fhreagair sé iad: “Ní aon chuid de bhur ngnósa é eolas a fháil ar na hamanna na ar na tráthanna atá leagtha amach ag an Athair as a údarás féin.<br>Ach gheobhaidh sibh neart an Spioraid Naoimh atá le tuirlingt oraibh agus beidh sibh in bhur bhfinnéithe ormsa in Iarúsailéim agus ar fud Iúdáia go léir agus na Samáire agus a fhad le himeall an domhain.”<br>Ar rá an méid sin dó, tógadh suas os comhair a súl é agus d’ardaigh scamall as a radharc é.<br>Fad a bhí siad ag stánadh in airde sa spéir ina dhiaidh sheas beirt fhear in éadaí bána ina n-aice.<br>“A fheara na Gailíle,” ar siad, “cad ab áil libh in bhur seasamh ansin ag amharc in airde sa spéir? An Íosa seo a tógadh suas ar neamh uaibh, tiocfaidh sé an tslí chéanna ina bhfaca sibh ag dul suas é.”</p><h3>Leabhar na Salm</h3><em>47(46),2-3.6-7.8-9.</em><p>Buailigí bhur mbosa, a chiníocha uile; <br>glaoigí ar Dhia le gártha gairdis !<br>Óir is ard é an Tiarna agus is uamhnach, <br>ina ardrí os cionn na cruinne.<br>Gabhann Dia in airde le gártha molta; <br>gabhann sé in airde le séideadh an stoic.<br>Seinntear ceol dár nDia, seinntear ceol dó; <br>seinntear ceol dár Rí, seinntear ceol dó!<br>Is é Dia rí na cruinne go léir; <br>seinnigí agus canaigí go hoilte dó !<br>Tá Dia ina rí ar na náisiúin; <br>tá sé ina shuí ar a ríchathaoir naofa.</p><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>4,1-13.</em><p>Táim ag impí oraibh, dá bhrí sin, agus mé i mo ghéibheannach ag an Tiarna, bhur saol a thabhairt go cuí de réir na gairme atá faighte agaibh<br>agus sibh a bheith lán d’uirísle, de láchas agus d’fhoighne. Cuirigí suas go carthanach le chéile<br>agus déanaigí bhur ndícheall chun an aontacht a thagann ón Spiorad a choimeád faoi cheangal na síochána.<br>Aon chorp amháin agus aon Spiorad amháin atá ionaibh faoi mar nach bhfuil ach aon dóchas amháin agaibh ó fuair sibh bhur ngairm ó Dhia.<br>Níl ann ach aon Tiarna amháin, aon chreideamh amháin agus aon bhaisteadh amháin.<br>Níl ann ach aon Dia amháin atá ina Athair ag cách: é os cionn cách agus ag gníomhú i gcách agus istigh i gcách uile.<br>Ach tá a thabhartas féin faighte ag gach duine ar leith againn de réir mar a riar Críost orainn é,<br>faoi mar a deir an scrioptúr: “Ar dhul in airde dó, ghabh sé slua cimí agus thug tabhartais do dhaoine.”<br>Cad tá le tuiscint as an “dul in airde” sin ach gur tháinig sé anuas chomh maith ar an domhan íochtarach seo?<br>An té sin a tháinig anuas, is é an duine céanna é a chuaigh thar na flaithis uile amach chun go líonfadh sé an chruinne cheathartha.<br>Agus is eisean a thug do dhaoine áirithe bheith ina n-aspail, do dhaoine eile bheith ina bhfáithe, do dhaoine eile bheith ina soiscéalaithe, agus do dhaoine eile fós bheith ina n-aoirí agus ina múinteoirí,<br>d’fhonn na naoimh a chur in oiriúint dá ndualgas, mar atá, corp Chríost a thógáil mar theach;<br>go dtí go mbeimid go léir tagtha chun aontacht chreidimh agus chun aontacht eolais ar Mhac Dé nó go mbeimid tagtha in inmhe, ar chomhchéim le Críost féin agus é i mbun a mhéide.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>16,15-20.</em><p>Agus dúirt sé leo: “Imígí faoin domhan uile agus fógraígí an soiscéal don chruthaíocht uile.<br>An té a chreidfidh agus a bhaistfear, slánófar é; ach an té nach gcreidfidh, daorfar é.<br>“Agus leanfaidh na comharthaí seo an dream a chreideann: caithfidh siad deamhain amach i m’ainmse, labhróidh siad i dteangacha nua;<br>tógfaidh siad nathracha ina lámha, agus má ólann siad aon deoch mharfach, ní dhéanfaidh sí díobháil dóíbh; leagfaidh siad a lámha ar easláin, agus beidh siad ar fónamh.”<br>Tar éis dó labhairt leo, dá bhrí sin, tógadh an Tiarna Íosa suas ar neamh, agus chuaigh sé chun suite ar dheasláimh Dé.<br>Ach iad siúd, d’imigh siad leo agus chraobhscaoil siad i ngach áit, agus chabhraigh an Tiarna leo ag neartú an bhriathair leis na comharthaí a lean é.</p>"
        },
        {
            "id": "10",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>18,9-18.</em><p>Oíche amháin labhair an Tiarna le Pól in aisling: “Ná bíodh aon eagla ort,” ar sé. “Lean ort ag seanmóireacht agus ná cuirtear tú i do thost,<br>mar táimse leat agus ní leagfaidh duine ar bith barr méire ort chun dochar a dhéanamh duit, mar tá pobal mór agamsa sa chathair seo.”<br>Bhain sé faoi ann mar sin ar feadh bliain go leith, ag múineadh briathar Dé ina measc.<br>Le linn do Ghaillión bheith ina phróchonsal ar Acháia thug na Giúdaigh fogha faoi Phól de thoil a chéile agus rug os comhair an tsuí breithimh é.<br>“Tá an fear seo,” ar siad, “ag áiteamh ar na daoine ómós aindleathach a thabhairt do Dhia.”<br>Bhí Pól ar tí a bhéal a oscailt nuair a labhair Gaillión leis na Giúdaigh: “Dá mba éagóir éigin nó míghníomh coiriúil éigin a bhí i gceist agaibh, a Ghiúdacha,” ar seisean, “d’éistfinn libh mar ba chóir.<br>Ach ós focail agus ainmneacha agus dlí éigin de bhur gcuid féin atá i gceist agaibh, féachaigí féin chuige. Ní mian liomsa bheith i mo bhreitheamh ar na cúrsaí sin,”<br>Agus thiomáin sé ón suí breithimh iad.<br>Ach rug siadsan go léir ar Shóstainéas, uachtarán na sionagóige, agus thug léasadh dó os comhair an tsuí bhreithimh amach. Ach bhí Gaillión beag beann ar na nithe sin.<br>D’fhan Pól i gCorant ar feadh i bhfad. Ansin d’fhág sé slán ag na bráithre agus chuaigh ar bord loinge chun na Síre. Chuaigh Priscille agus Acula in éineacht leis. Bhí sé tar éis a cheann a bhearradh i gCeinchré mar bhí móid air.</p><h3>Leabhar na Salm</h3><em>47(46),2-3.4-5.6-7.</em><p>Buailigí bhur mbosa, a chiníocha uile; <br>glaoigí ar Dhia le gártha gairdis !<br>Óir is ard é an Tiarna agus is uamhnach, <br>ina ardrí os cionn na cruinne.<br>Cuireann sé ciníocha faoinár smacht agus cuireann sé náisiúin faoinár gcosa.<br>Is uaidh a fuaireamar ár n-oidhreacht; Iacóib dá dtugann sé grá.<br>Gabhann Dia in airde le gártha molta; <br>gabhann sé in airde le séideadh an stoic.<br>Seinntear ceol dár nDia, seinntear ceol dó; <br>seinntear ceol dár Rí, seinntear ceol dó!</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,20-23a.</em><p>Amen, Amen, a deirim libh, beidh sibhse ag gol agus ag caoineadh, ach beidh an saol ag déanamh áthais. Beidh sibhse buartha, ach iompófar bhur mbuairt chun áthais.<br>Nuair a bhíonn bean ina luí seoil, bíonn buairt uirthi, de bhrí go bhfuil a hionú tagtha. Ach nuair a bhíonn an leanbh saolaithe, ní bhíonn cuimhne aici ar an trioblóid a thuilleadh, le barr áthais go bhfuil duine saolaithe.<br>Agus sibhse mar an gcéanna, tá buairt oraibh anois, ach feicfidh mé arís sibh, agus beidh bhur gcroí ag déanamh áthais, agus ní bhainfidh duine ar bith bhur n-áthas díbh.<br>An lá sin ní bheidh aon cheist le cur agaibh orm. Amen, Amen, a deirim libh, má iarrann sibh ní ar bith ar an Athair tabharfaidh sé daoibh é i m’ainm-sé.</p>"
        },
        {
            "id": "11",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Séú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>18,23-28.</em><p>Tar éis dó tamall aimsire a thabhairt ann, ghluais sé chun siúil agus I ndiaidh a chéile thaistil sé dúiche Ghalaite agus Fhrigia ag treisiú leis na deisceabail go léir.<br>Tháinig go hEifeasas Giúdach darbh ainm Apollós. Alastraíneach ba ea é ó dhúchas, é dea-labhartha agus sároilte ar na scrioptúir.<br>Bhí oiliúnt faighte aige ar bhealach an Tiarna, agus cé go labhraíodh sé go díograiseach agus go dtugadh sé teagasc cruinn faoi Íosa, ní raibh ar eolas aige ach baisteadh Eoin.<br>Thosaigh sé ag labhairt go dána sa tsionagóg agus nuair a chuala Priscille agus Acula é, thug siad leo abhaile é agus thug léiriú ní ba chruinne dó ar bhealach an Tiarna.<br>Agus ó tharla go raibh fonn air dul go hAcháia thug na bráithre spreagadh dó agus scríobh siad chun na ndeisceabal thall á iarraidh orthu fáilte a chur roimhe. Agus ar theacht go Corant dó, trí ghrásta Dé ba mhór an chabhair do na creidmhigh é,<br>mar gur sháraigh sé na Giúdaigh go rábach in argóint phoiblí, á thaispeáint ar fhianaise na scrioptúr gurb é Íosa an Críost.</p><h3>Leabhar na Salm</h3><em>47(46),2-3.8-9.10.</em><p>Buailigí bhur mbosa, a chiníocha uile; <br>glaoigí ar Dhia le gártha gairdis !<br>Óir is ard é an Tiarna agus is uamhnach, <br>ina ardrí os cionn na cruinne.<br>Is é Dia rí na cruinne go léir; <br>seinnigí agus canaigí go hoilte dó !<br>Tá Dia ina rí ar na náisiúin; <br>tá sé ina shuí ar a ríchathaoir naofa.<br>Cruinníonn taoisigh na gciníocha i gceann a chéile; <br>i bhfochair phobal Dhia Abrahám. <br>Óir is le Dia lucht rialaithe na cruinne; <br>is aige atá an chumhacht go hiomlán.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,23b-28.</em><p>An lá sin ní bheidh aon cheist le cur agaibh orm. Amen, Amen, a deirim libh, má iarrann sibh ní ar bith ar an Athair tabharfaidh sé daoibh é i m’ainm-sé.<br>Go dtí seo níor iarr sibh ní ar bith i m’ainm. Iarraigí agus gheobhaidh sibh, chun go mbeadh bhur n-áthas iomlán.<br>Labhair mé an méid sin libh i solaoidí. Tá an t-am ag teacht, nuair nach labhróidh mé libh a thuilleadh i solaoidí, ach inseoidh mé daoibh go soiléir mar gheall ar an Athair.<br>Iarrfaidh sibh i m’ainm an lá sin, agus nílim á rá libh go ndéanfaidh mé achainí ar an Athair ar bhur son.<br>Óir tá cion ag an Athair féin oraibh, de bhrí go raibh cion agaibh orm, agus gur chreid sibh gur ó Dhia a ghabh mé amach.<br>Ghabh mé amach ón Athair, agus tháinig mé ar an saol. Táim ag fágáil an tsaoil arís, agus táim ag triall ar an Athair.”</p><hr /><h3>Naomh Cathal as Taranto()</h3>"
        },
        {
            "id": "12",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Seachtú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>1,15-17.20a.20c-26.</em><p>Lá de na laethanta sin, nuair a bhí tuairim is céad agus fiche duine de shlua le chéile ann, d’éirigh Peadar ina sheasamh os a gcomhair:<br>“A bhráithre,” ar sé, “níorbh fholáir an tuar a theacht faoin tairngreacht úd a labhair an Spiorad Naomh sa scrioptúr trí bhéal Dháiví faoi Iúdás, an fear a rinne eolas na slí dóibh siúd a ghabh Íosa,<br>tar éis dó bheith ar aon bhuíon linne agus páirt a fháil sa chúram seo.”<br>“Mar atá scríofa i leabhar na Salm: ‘Go raibh a áitreabh ina fhásach, agus gan aoinneach ina chónaí ann.’ Agus: ‘Tógadh duine eile a fheidhmeannas.’<br>“Mar atá scríofa i leabhar na Salm: ‘Go raibh a áitreabh ina fhásach, agus gan aoinneach ina chónaí ann.’ Agus: ‘Tógadh duine eile a fheidhmeannas.’<br>“Ní foláir, dá bhrí sin, do dhuine acu siúd a bhí ar aon bhuíon linne fad a bhí an Tiarna Íosa ag siúl inar measc,<br>ón uair a bhí Eoin ag baisteadh go dtí an lá úd a tógadh suas uainn é, ní foláir do dhuine acu siúd a bheith ina fhinné linn ar a aiséirí.”<br>Chuir siad beirt ar aghaidh: Iósaef dá ngoirtí Barsabas agus dar chomhainm Iústas, agus Maitias.<br>Agus rinne siad guí mar seo: “A Thiarna,” ar siad, “ós tú a léann croí an uile dhuine, taispeáin dúinn cé acu den bheirt seo atá tofa agat<br>chun dul i mbun an chúraim aspalda seo ar thréig Iúdás é chun dul ina áit féin.”<br>Agus chuir siad ar chrainn é agus thit an crann ar Mhaitias agus airíodh ar an [dáréag] aspal é.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.<br>Shocraigh an Tiarna a chathaoir ar neamh; <br>agus rialaíonn a ríogacht gach aon ní.<br>Molaigí an Tiarna, a aingle uile an Tiarna<br>a dhéanann a réir go cumasach,<br>agus a bhíonn go humhal dá bhriathar.</p><h3>Céad Litir Naomh Eoin</h3><em>4,11-16.</em><p>A chairde cléibh, ós fíor gur thug Dia grá dúinne nach mithid dúinne grá a thabhairt dá chéile.<br>Ní fhaca aon duine Dia riamh. Má thugaimid grá dá chéile maireann Dia ionainn agus is lánfhoirfe ionainn a ghrá.<br>Mar seo a thuigimid go mairimid ann agus go maireann seisean ionainn, gur bhronn sé orainn riar dá Spiorad féin.<br>Agus chonaiceamar agus tugaimid fianaise gur sheol an tAthair uaidh a Mhac, Slánaitheoir an tsaoil.<br>Cibé admhaíonn gurb é Íosa Mac Dé maireann Dia ann agus maireann seisean i nDia.<br>Agus is feasach dúinn agus creidimid an grá atá ag Dia dúinn. Is grá é Dia agus an té a mhaireann sa ghrá maireann i nDia agus maireann Dia ann.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>17,11b-19.</em><p>Nílim ar an saol feasta ach tá siadsan ar an saol agus táim ag dul ag triall ortsa. A Athair naofa coinnigh iad i d’ainm – an t-ainm a chuir tú faoi mo chúram, ionas go mba aon iad faoi mar is aon sinne.<br>Fad a bhí mé faru, choinnigh mé iad i d’ainm – an t-ainm a chuir tú faoi mo chúram, agus thug mé aire dóibh, agus níor imigh íde ar aon duine acu, ach ar mhac na híde, ionas go gcomhlíonfaí an scrioptúr.<br>Ach anois táim ag teacht ag triall ort, agus tá an chaint seo á rá agam ar an saol, ionas go mbeadh an lúcháir is liomsa go hiomlán acu iontu féin.<br>Thug mé dóibh do bhriathar, agus thug an saol fuath dóibh, óir ní den saol iad, faoi mar nach den saol mise.<br>Nílim á ghuí go dtógfá as an saol iad, ach go gcoinneofá ón Olc iad.<br>Ní den saol iad, faoi mar nach den saol mise.<br>Déan iad a naomhú san fhírinne. Is fírinne do bhriathar.<br>Faoi mar a chuir tusa mise uait isteach sa saol, chuir mise iadsan isteach sa saol.<br>Naomhaím mé féin ar a son, ionas go mbeidh siadsan, chomh maith, naomhaithe san fhírinne.</p>"
        },
        {
            "id": "13",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>19,1-8.</em><p>Le linn d’Apollós bheith i gCorant, bhí Pól ag taisteal trí na críocha intíre nó gur tháinig sé go hEifeasas. Fuair sé roinnt deisceabal ansiúd roimhe<br>agus nuair a d’fhiafraigh sé díobh an bhfuair siad an Spiorad Naomh nuair a chreid siad, is é freagra a thug siad air: “Níor chualamar fiú amháin an Spiorad Naomh a bheith ann.”<br>“Agus cén baisteadh a fuair sibh más ea?” ar sé. “Baisteadh Eoin a tugadh dúinn,” ar siadsan.<br>Dúirt Pól leo: “Is baisteadh aithrí a dhéanadh Eoin agus deireadh sé leis an bpobal nárbh fholáir dóibh creidiúint sa té a bhí le teacht ina dhiaidh, is é sin in Íosa.”<br>Ar chloisteáil an méid sin dóibh, baisteadh in ainm an Tiarna Íosa iad<br>agus nuair a leag Pól a lámha orthu tháinig an Spiorad Naomh anuas orthu agus thosaigh siad ag labhairt i dteangacha agus ag déanamh tairngreachta.<br>Tuairim is dáréag acu a bhí ann ar fad.<br>Thug Pól trí mhí ag dul isteach sa tsionagóg, ag labhairt go dána leis an bpobal, ag argóint agus ag áiteamh leo mar gheall ar ríocht Dé.</p><h3>Leabhar na Salm</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>Éireoidh Dia agus scaipfear a naimhde <br>agus teithfidh as a láthair an dream a thugann fuath dó.<br>Mar a scaiptear an deatach is amhlaidh a scaipfear iad; <br>mar chéir a leátar i láthair na tine <br>rachaidh na peacaigh ar neamhní i bhfianaise Dé.<br>Ach beidh áthas ar na fíréin i bhfianaise Dé, <br>déanfaidh siad gairdeas go meidhreach meanmnach.<br>Canaigí amhrán do Dhia agus seinnigí dá ainm, <br>déanaigí slí don té atá ag marcaíocht ar na néalta;<br>gairdigí don Tiarna, déanaigí lúcháir ina láthair.<br>Athair na ndílleachtaí agus caomhnóir na mbaintreach; <br>is é sin Dia ina áras naofa.<br>Is é Dia a thugann teallach don aonarán uaigneach;<br>seolann sé na braighdeanaigh chun saoirse agus sonais, <br>ach fágann sé lucht ceannairce i dtalamh gan uisce.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>16,29-33.</em><p>Dúirt a dheisceabail leis: “Féach, tá tú ag caint go hoscailte feasta agus ní solaoid ar bith atá tú á rá.<br>Tá a fhios againn anois go bhfuil fios gach uile ní agat, agus nach gá duit go mbeadh duine ar bith do do cheistiú. As seo a chreidimid gur ó Dhia a ghabh tú amach.”<br>D’fhreagair Íosa iad: “An gcreideann sibh anois?<br>Féach, tá an uair ag teacht, agus tá sí ann cheana féin, nuair a scaipfear sibh, gach duine chun a bhaile féin, agus fágfaidh sibh mise i m’aonar. Ach nílim i m’aonar, de bhrí go bhfuil an tAthair faram.<br>Labhair mé na nithe sin libh, chun go mbeadh síocháin agaibh ionamsa. Tá buairt agaibh sa saol, ach bíodh misneach agaibh. Tá buaite agamsa ar an saol.”</p><hr /><h3>Taibhse na Maighdine Beannaithe Muire i Fatima()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Naomh Matthias, Aspal</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>1,15-17.20-26.</em><p>Lá de na laethanta sin, nuair a bhí tuairim is céad agus fiche duine de shlua le chéile ann, d’éirigh Peadar ina sheasamh os a gcomhair:<br>“A bhráithre,” ar sé, “níorbh fholáir an tuar a theacht faoin tairngreacht úd a labhair an Spiorad Naomh sa scrioptúr trí bhéal Dháiví faoi Iúdás, an fear a rinne eolas na slí dóibh siúd a ghabh Íosa,<br>tar éis dó bheith ar aon bhuíon linne agus páirt a fháil sa chúram seo.”<br>“Mar atá scríofa i leabhar na Salm: ‘Go raibh a áitreabh ina fhásach, agus gan aoinneach ina chónaí ann.’ Agus: ‘Tógadh duine eile a fheidhmeannas.’<br>“Ní foláir, dá bhrí sin, do dhuine acu siúd a bhí ar aon bhuíon linne fad a bhí an Tiarna Íosa ag siúl inar measc,<br>ón uair a bhí Eoin ag baisteadh go dtí an lá úd a tógadh suas uainn é, ní foláir do dhuine acu siúd a bheith ina fhinné linn ar a aiséirí.”<br>Chuir siad beirt ar aghaidh: Iósaef dá ngoirtí Barsabas agus dar chomhainm Iústas, agus Maitias.<br>Agus rinne siad guí mar seo: “A Thiarna,” ar siad, “ós tú a léann croí an uile dhuine, taispeáin dúinn cé acu den bheirt seo atá tofa agat<br>chun dul i mbun an chúraim aspalda seo ar thréig Iúdás é chun dul ina áit féin.”<br>Agus chuir siad ar chrainn é agus thit an crann ar Mhaitias agus airíodh ar an [dáréag] aspal é.</p><h3>Leabhar na Salm</h3><em>113(112),1-2.3-4.5-6.7-8.</em><p>Tugaigí moladh, a lucht freastail an Tiarna; <br>molaigí ainm an Tiarna !<br>Moladh le hainm an Tiarna <br>i láthair na huaire agus choíche !<br>Ó éirí go luí na gréine, <br>go raibh ainm an Tiarna á mholadh !<br>Tá an Tiarna os cionn na gciníocha uile, <br>agus a ghradam os cionn na bhflaitheas.<br>Cé is cosúil leis an Tiarna, ár nDia; <br>atá ina shuí ar a ríchathaoir in airde ?<br>Cromann sé ó na harda anuas <br>chun féachaint ar neamh agus ar talamh.<br>Tógann sé an t-íseal aníos as an deannach; <br>ardaíonn sé den charn aoiligh an duine dealbh,<br>á chur ina shuí i bhfochair a phrionsaí, <br>ar aon chéim le prionsaí a phobail.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,9-17.</em><p>Faoi mar a thug an tAthair grá domsa, thug mise grá daoibhse chomh maith. Fanaigí i mo ghrá.<br>Má choinníonn sibh m’aitheanta, fanfaidh sibh i mo ghrá, faoi mar a choinnigh mise aitheanta m’Athar, agus a fhanaim ina ghrá.<br>Dúirt mé na nithe seo libh chun go mbeadh mo lúcháir-sé ionaibh agus go mbeadh bhur lúcháir-sé iomlán.<br>Is í seo m’aithne: sibh a thabhairt grá dá chéile, faoi mar a thug mé grá daoibh.<br>Níl grá ag aon duine níos mó ná seo go dtabharfaidh duine a anam ar son a chairde.<br>Sibhse mo chairde má dhéanann sibh na nithe a ordaím daoibh.<br>Ní seirbhísigh a thugaim oraibh feasta, mar ní eol do sheirbhíseach gnó a mháistir. Ach thug mé cairde oraibh, óir gach a gcuala ó m’Athair, chuir mé in iúl daoibh é.<br>Ní sibhse a rinne mise a thoghadh, ach mise a rinne sibhse a thoghadh, agus a cheapadh chun go n-imeodh sibh agus toradh a thabhairt agus go mairfeadh bhur dtoradh; i dtreo, cibé ní a d’iarrfadh sibh ar an Athair i m’ainm, go dtabharfadh sé daoibh é.<br>Is iad seo m’aitheanta daoibh: sibh a thabhairt grá dá chéile.</p><hr /><h3>Naomh Davnet(Naomh Carthage, Naomh Matthias)</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>20,28-38.</em><p>Tugaigí aire daoibh féin mar sin agus don tréad ar fad a bhfuil sibh ceaptha in bhur maoir air ag an Spiorad Naomh chun bheith in bhur n-aoirí ar an Eaglais a cheannaigh sé dó féin lena chuid fola.<br>“Tá a fhios agam nuair a bheidh mise imithe go dtiocfaidh in bhur measc faolchúnna craosacha nach mbeidh trua ná taise don tréad acu.<br>Agus tá daoine agaibh féin a éireoidh agus a thabharfaidh teagasc claon d’fhonn deisceabail a mhealladh chucu.<br>Bígí ag faire dá bhrí sin agus cuimhnígí air nár stad mise ar feadh trí bliana ach ag tabhairt comhairle don uile dhuine agaibh de lá is d’oíche agus na deora i mo shúile.<br>Fágaim sibh anois faoi choimirce Dé agus bhriathar a ghrásta atá in ann sibh a thógáil suas agus oidhreacht a thabhairt daoibh i measc an phobail naofa go léir.<br>Níor shantaigh mé ór ná airgead ná éadach le duine ar bith.<br>Tá a fhios agaibh féin gurb iad na lámha seo a choinnigh riar ár gcáis liom féin agus le mo chompánaigh.<br>Chuir mé ar bhur súile daoibh i gcónaí gur ag obair mar sin ba cheart cabhrú leis na laga agus cuimhneamh ar ráiteas úd an Tiarna mar a ndúirt sé gur mó is méanar rud a thabhairt uait ná rud a fháíl.”<br>Nuair a bhí an méid sin ráite aige, lig sé é féin ar a ghlúine agus rinne sé guí chun Dé leo go léir.<br>Bhí siad go léir ag gol go fuíoch, iad á gcaitheamh féin ar bhráid Phóil agus á mhúchadh le póga.<br>Is é rud a chuir an chumha ar fad orthu, an focal úd a dúirt sé nach bhfeicfidís a ghnúis ní ba mhó. Agus rinne siad é a thionlacan chun na loinge.</p><h3>Leabhar na Salm</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Cruinnigh do chumhacht, a Dhia, nocht dúinn do neart, <br>an chumhacht sin a d’oibrigh tú a Dhia, ar ár son.<br>As ucht do theampaill in Iarúsailéim in airde, <br>bíonn mórán ríthe ag tabhairt tíolacthaí chugat.<br>Canaigí do Dhia, a ríochtaí na cruinne, <br>seinnigí moladh ar an gcláirseach don Tiarna<br>atá ina shuí ar néalta neimhe os ar gcionn in airde; <br>ardaíonn sé a ghlór agus is cumasach an glór é.<br>Tagaigí agus admhaígí mórchumhacht Dé <br>a bhfuil ceannas aige ar Iosrael agus cumhacht sna spéartha.<br>Is ineaglaithe Dia Iosrael ina shanctóir naofa; <br>is é a thugann neart agus cumhacht dá phobal.<br>Moladh le Dia !</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>17,11b-19.</em><p>Nílim ar an saol feasta ach tá siadsan ar an saol agus táim ag dul ag triall ortsa. A Athair naofa coinnigh iad i d’ainm – an t-ainm a chuir tú faoi mo chúram, ionas go mba aon iad faoi mar is aon sinne.<br>Fad a bhí mé faru, choinnigh mé iad i d’ainm – an t-ainm a chuir tú faoi mo chúram, agus thug mé aire dóibh, agus níor imigh íde ar aon duine acu, ach ar mhac na híde, ionas go gcomhlíonfaí an scrioptúr.<br>Ach anois táim ag teacht ag triall ort, agus tá an chaint seo á rá agam ar an saol, ionas go mbeadh an lúcháir is liomsa go hiomlán acu iontu féin.<br>Thug mé dóibh do bhriathar, agus thug an saol fuath dóibh, óir ní den saol iad, faoi mar nach den saol mise.<br>Nílim á ghuí go dtógfá as an saol iad, ach go gcoinneofá ón Olc iad.<br>Ní den saol iad, faoi mar nach den saol mise.<br>Déan iad a naomhú san fhírinne. Is fírinne do bhriathar.<br>Faoi mar a chuir tusa mise uait isteach sa saol, chuir mise iadsan isteach sa saol.<br>Naomhaím mé féin ar a son, ionas go mbeidh siadsan, chomh maith, naomhaithe san fhírinne.</p><hr /><h3>Naomh Isidore()</h3>"
        },
        {
            "id": "16",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>22,30.23,6-11.</em><p>Lá arna mhárach, d’fhonn a fháil amach cad é go cruinn a bhí á chur ina leith ag na Giúdaigh, scaoil sé é agus chuir fios ar na hardsagairt agus ar an tsainidrín ar fad. Ansin thug sé Pól anuas agus chuir ina sheasamh os a gcomhair é.<br>Nuair a d’aithin Pól gur de bhuíon na Sadúcach cuid acu agus gur de bhuíon na bhFairisíneach an chuid eile dúirt sé sa tsainidrín in ard a ghutha: “A bhráithre, is Fairisíneach mise agus is de shliocht na bhFairisíneach mé. Is mar gheall ar an dóchas agus ar aiséirí na marbh atáim ar mo thriail anseo.”<br>Ní raibh an méid sin ráite aige nuair a d’éirigh achrann idir na Fairisínigh agus na Sadúcaigh agus bhí an cruinniú scoilte ina dhá chuid,<br>mar go ndeir na Sadúcaigh nach bhfuil aiséirí ann ná aingeal ná spiorad agus creideann na Fairisínigh i ngach ceann acu.<br>Mhéadaigh ar an ngleo, agus d’éirigh roinnt scríobhaithe de chuid na bhFairisíneach agus thosaigh siad ag maíomh go colgach: “Ní fhaighimid aon locht ar an bhfear seo. Más ea féin gur labhair aingeal nó spiorad leis …”<br>Bhí an t-achrann ag dul chomh mór sin i méid go raibh eagla ar an gceannasaí go sracfaí Pól as a chéile; dá bhrí sin d’ordaigh sé don arm dul síos agus Pól a tharrtháil uathu agus é a thabhairt isteach sa dúnfort.<br>An oíche dár gcionn sheas an Tiarna láimh leis agus dúirt: “Bíodh misneach agat. Faoi mar atá fianaise tugtha agat orm anseo in Iarúsailéim, ní mór duit fianaise a thabhairt ar an gcaoi chéanna sa Róimh freisin.”</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Tugaim buíochas don Tiarna as ucht comhairle a thabhairt dom, <br>agus teagasc a thabhairt do mo chroí san oíche.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Tá gairdeas ar mo chroí agus áthas ar m’anam; <br>agus ligfidh mo cholainn a scíth faoi dhóchas.<br>Óir ní fhágfaidh tú m’anam i measc na marbh <br>ná ní ligfidh tú do do mhuirneach truailliú a fheiceáil.<br>Taispeánfaidh tú slí na beatha dom; <br>tá lúcháir go fial i do láthair <br>agus aoibhneas ar do dheasláimh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>17,20-26.</em><p>Ní ar a son-san amháin atáim ag guí, ach, mar an gcéanna, ar son na ndaoine a chreidfidh ionam trína mbriathar;<br>ionas go mba aon iad go léir, faoi mar atá tusa, a Athair, ionamsa agus mise ionatsa; go mbeidís seo ina n-aon ionainn i dtreo go gcreidfidh an saol gur chuir tú uait mé.<br>Agus an ghlóir a thug tú dom, thug mise dóibhsean é, ionas go mba aon iad faoi mar is aon sinne;<br>mise iontu-san, agus tusa ionam-sa, ionas go mba aon iad go foirfe, agus go mbeadh a fhios ag an saol gur chuir tú uait mé, agus gur thug tú grá dóibh seo faoi mar a thug tú grá domsa.<br>A Athair, an mhuintir a thug tú dom, is mian liom, an áit ina bhfuilimse, iadsan a bheith ann mar aon liom, ionas go bhfeicfidh siad mo ghlóir, an ghlóir a thug tú dom; mar gur thug tú grá dom roimh chruthú an domhain.<br>A Athair na córa, ní raibh aithne ag an saol ort; ach bhí aithne agamsa ort, agus bhí a fhios acu seo gur chuir tú uait mé.<br>Agus thug mé dóibh, agus tabharfaidh, eolas ar d’ainm, ionas, an grá a thug tú dom, go mbeadh sé iontu seo, agus mise iontu.”</p><hr /><h3>Naomh Breandán as Cluain Fearta ( An Loingseoir )()</h3><hr /><h3>Naomh Síomón  Stock()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>25,13b-21.</em><p>Nuair a bhí roinnt laethanta curtha díobh acu, tháinig an rí Aigripe agus Beirnicé anuas go Céasaráia ag fáiltiú roimh Fhéastas agus thug siad mórán laethanta ann.<br>Chuir Féastas scéal Phóil faoi bhráid an rí. “Tá fear anseo,” ar seisean, “a d’fhág Féilix ina dhiaidh i bpríosún.<br>Fad a bhí mé in Iarúsailéim rinne na hardsagairt agus seanóirí na nGiúdach gearán liom ina thaobh agus d’iarr é a dhaoradh.<br>Dúirt mé leo nach é béas na Rómhánach é aon chúisí a thabhairt suas sula ndéanfaí a chúiseoirí a thabhairt os a chomhair agus caoi a bheith aige é féin a chosaint ar an gcúiseamh.<br>Tháinig siad anseo liom dá bhrí sin agus, gan aon mhoill a dhéanamh, shuigh mé fúm i mo shuí breithimh lá arna mhárach agus d’ordaigh mé an duine a thabhairt isteach.<br>Ach nuair a d’éirigh lucht a chúisithe níor chuir siad ina leith aon drochchoir dá raibh coinne agam leo.<br>Ní raibh acu ina choinne ach ceisteanna éigin a bhaineann lena gcreideamh féin agus le hÍosa éigin atá marbh ach a dúirt Pól atá beo.<br>Nuair nach raibh aon bhreith agamsa ar na cúrsaí sin a iniúchadh, d’fhiafraigh mé de ar mhaith leis dul go Iarúsailéim agus a thriail a sheasamh ann fúthu.<br>Ach is é a d’éiligh Pól go gcuirfí faoi choimeád é nó go bhféachfadh an t-impire a chúis. D’ordaigh mé é a choinneáil i bpríosún go dtí go gcuirfínn ag triall ar Chéasar é.”</p><h3>Leabhar na Salm</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.<br>Shocraigh an Tiarna a chathaoir ar neamh; <br>agus rialaíonn a ríogacht gach aon ní.<br>Molaigí an Tiarna, a aingle uile an Tiarna<br>a dhéanann a réir go cumasach,<br>agus a bhíonn go humhal dá bhriathar.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>21,15-19.</em><p>Nuair a bhí bia caite acu dúirt Íosa le Síomón Peadar: “A Shíomóin mhic Eoin, an mó do chion-sa orm ná a gcion seo?” “Sea, a Thiarna,” ar seisean leis, “is eol duit go bhfuil grá agam duit.” Dúirt Íosa leis: “Déan m’uain a chothú.”<br>Dúirt sé leis an dara huair: “A Shíomóin mhic Eoin, an bhfuil cion agat orm?” “Tá, a Thiarna,” ar seisean leis, “tá a fhios agat go bhfuil grá agam duit.” Dúirt sé leis: “Déan mo chaoirigh a aoireacht.”<br>Dúirt sé leis an tríú huair: “A Shíomóin mhic Eoin, an bhfuil grá agat dom?” Tháinig buairt ar Pheadar mar go ndúirt sé leis an tríú huair: “An bhfuil grá agat dom?” Agus dúirt sé leis: “A Thiarna, tá fios gach ní agat. Tá a fhios agat go bhfuil grá agam duit.” Dúirt Íosa leis: “Déan mo chaoirigh a chothú.”<br>“Amen, Amen, a deirim leat. Nuair a bhí tú níos óige, chuirteá féin do chrios umat, agus shiúltá san áit ba thoil leat; ach nuair a thiocfaidh an aois ort, sínfidh tú amach do lámha, agus cuirfidh duine eile do chrios umat, agus seolfaidh sé thú san áit nach toil leat.”<br>Dúirt sé an méid sin lena chur in iúl cad é an sort báis lena dtabharfadh sé glóir do Dhia. Agus nuair a bhí an méid sin ráite aige dúirt sé: “Lean mise.”</p><hr /><h3>Naomh Paschal Baylon()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>28,16-20.30-31.</em><p>Ar theacht chun na Róimhe dúinn fuair Pól cead fanacht ina lóistín féin le saighdiúir á choimeád.<br>Trí lá ina dhiaidh sin ghlaoigh sé chuige cinn urra na nGiúdach agus nuair a bhí siad cruinnithe labhair sé leo: “A bhráithre,” ar seisean, “cé nach ndearna mé aon ní in aghaidh ár gcine ná in aghaidh béasa ár sinsear, cuireadh i ngéibheann mé in Iarúsailéim agus tugadh suas do na Rómhánaigh mé.<br>Scrúdaigh siadsan mé agus nuair nach raibh aon chúis orm a thuillfeadh an bás, bheartaigh siad mé a scaoileadh saor.<br>Ach chuir na Giúdaigh ina gcoinne agus b’éigean domsa Céasar a ghairm, agus ní hé go raibh aon ní agam le cur i leith mo chine féin.<br>Is é fáth gur iarr mé sibhse a fheiceáil agus labhairt libh de bhrí gur mar gheall ar dhóchas Iosrael atá an slabhra seo ormsa.”<br>D’fhan sé ar feadh lán dhá bhliain sa lóistín a bhí ar cíos aige, agus gach ar tháinig ag triall air chuir sé fáilte rompu.<br>Lean sé air ag fógairt ríocht Dé agus scéal an Tiarna Íosa Críost aige á theagasc go lánoscailte agus gan bac ar bith air.</p><h3>Leabhar na Salm</h3><em>11(10),4.5.7.</em><p>Tá an Tiarna ina theampall naofa, <br>ar neamh atá a chathaoir ríoga. <br>Breathnaíonn a shúile [na hísle]; <br>tástálann siad clann na ndaoine.<br>Féachann an Tiarna an fíréan is an t-ainfhíréan, <br>is fuath leis fear an fhoréigin.<br>Is geal leis an Tiarna an fhíréantacht,<br>agus feicfidh na fíréin a aghaidh</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>21,20-25.</em><p>D’iompaigh Peadar agus chonaic sé á leanuint an deisceabal ar thug Íosa grá dó, an té a luigh ar a ucht ag an suipéar agus a dúirt: “A Thiarna, cé atá chun tú a bhrath?”<br>Nuair a chonaic Peadar é sin dá bhrí sin, dúirt sé le Íosa: “Cad mar gheall air seo?”<br>Dúirt Íosa leis: “Más mian liom é a fhanacht go dtaga mé, cad é sin duitse? Lean-sa mise.”<br>Bhí sé ina scéal reatha dá bhrí sin i measc na mbráithre nach bhfaigheadh an deisceabal sin bás. Ach níor dhúirt Íosa leis: “Ní bhfaighidh sé bás”; ach: “Más mian liom é a fhanacht go dtaga mé, cad é sin duitse?”<br>Sin é an deisceabal a thugann fianaise i dtaobh na nithe sin, agus a scríobh na nithe sin agus tá a fhios againn gur fíor í a fhianaise.<br>Tá a lán nithe eile a rinne Íosa agus dá scríofaí iad ina gceann is ina gceann, ní bheadh, dar liom, slí ar domhan féin do na leabhair a bheadh á scríobh.</p><hr /><h3>Pápa Naomh Eoin I()</h3>"
        },
        {
            "id": "19",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Domhnach Cincíse</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,1-11.</em><p>Nuair a tháinig Lá Cincíse bhí siad go léir le chéile ar aon láthair.<br>Agus de phreib tháinig glor ón spéir mar a bheadh séideán gaoithe móire agus líon sé an teach ar fad ina raibh siad ina suí.<br>Agus chonacthas dóibh mar bheadh teangacha tine ag scaradh ó chéile nó gur shuigh an tine ar gach duine acu;<br>agus líonadh iad go léir den Spiorad Naomh agus thosaigh siad ag labhairt i dteangacha difriúla de réir mar thug an Spiorad urlabhra dóibh.<br>Bhí Giúdaigh dhiaganta ó gach cine faoin spéir ag cur fúthu in Iarúsailéim<br>agus nuair a chualathas an glor úd chruinnigh an slua agus iad ar mearbhall de bhrí gur chuala gach duine a theanga féin á labhairt acusan.<br>Bhí ionadh agus alltacht orthu: “Féach,” ar siad, “nach Gailíligh iad seo go léir atá ag caint?<br>Conas a tharlaíonn go gcloiseann gach duine againne iad ag labhairt inár dteanga dhúchais féin?<br>Táimid Pairtigh ann agus Méidigh agus Eilimítigh, áitritheoirí na Measpatáime agus Iúdáia agus Chapadóise, agus Phontais agus na hÁise,<br>Frigia agus Paimfíle, áitritheoirí na hÉigipte agus chríocha na Libia thart faoi Chuiréiné, cuairteoirí ón Róimh<br>idir Ghiúdaigh agus iompaithigh, Créitigh agus Arabaigh, agus cloisimid iad seo ag cur síos inár dteangacha féin ar éachtaí Dé.”</p><h3>Leabhar na Salm</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Beannaigh an Tiarna, a anam liom !<br>A Thiarna Dia, is rómhór tú go dearfa; <br>tá tú éadaithe i maorgacht agus maise;<br>Nach líonmhar iad d’oibreacha, a Thiarna ! <br>Rinne tú gach aon ní le heagna;<br>is comhlán an chruinne dá bhfuil déanta agat.<br>Má fholaíonn tú d’aghaidh bíonn siad buartha, <br>má bhaineann tú an anáil díobh éagann siad,<br>agus casann siad ar an luaithreach as úire.<br>Nuair a chuireann tú do spiorad uait cruthaítear iad; <br>agus athnuann tú aghaidh na talún.<br>Go maire glóir an Tiarna go brách ! <br>Go raibh lúcháir ar an Tiarna faoina ndearna sé !<br>Go mba taitneamhach leis briathra mo bheil; <br>is sa Tiarna a dhéanfaidh mé gairdeas.</p><h3>Litir Naomh Pól chuig na Galataigh</h3><em>5,16-25.</em><p>Is é a mheasaim a rá: mairigí faoi luí an Spioraid, agus níl aon bhaol go ngéillfidh sibh d’ainmhianta na colainne.<br>Tá mianta na colainne bunoscionn le mianta an Spioraid agus tá mianta an Spioraid bunoscionn le mianta na colainne. Téann siad glan in éadan a chéile agus sin é an fáth nach ndéanann sibhse na nithe is áil libh a dhéanamh.<br>Más é an Spiorad atá do bhur stiúradh níl sibh faoi smacht ag an dlí.<br>Is follas iad gníomhartha na colainne, mar atá drúis gáirsiúlacht agus graostacht;<br>íoladhradh agus asarlaíocht; eascairdeas, achrann, agus formad; fearg, bruíonta, clampar agus faicsin,<br>éad, (murdail,) meisce, ragairne, agus a leithéid eile. Táim ag tabhairt foláirimh anois daoibh faoi mar a thug mé cheana: an mhuintir a dhéanann nithe den sórt sin ní bhfaighidh siad ríocht Dé mar oidhreacht.<br>Is é toradh a thugann an Spiorad uaidh, áfach, grá, lúcháir, síocháin, foighne, cineáltas, dea-chroí, dílseacht,<br>láchas agus measarthacht. Agus níl aon reacht in aghaidh a leithéidí sin!<br>Agus iad siúd a bhaineann le Críost Íosa tá siad tar éis a gcolainn agus a cuid paisean agus mianta a chéasadh ar an gcrois.<br>Ós é an Spiorad atá dar mbeoú, leanaimis a threoir.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>15,26-27.16,12-15.</em><p>Nuair a thiocfaidh an tAbhcóide a chuirfidh mé chugaibh ón Athair, Spiorad na Fírinne a ghluaiseann ón Athair, déanfaidh sé fianaise orm.<br>Déanann sibhse fianaise freisin, mar bhí sibh in éineacht liom ó thosach.<br>Tá mórán eile le rá agam libh, ach ní fhéadann sibh iad a fhulaingt anois;<br>ach nuair a thiocfaidh sé siúd, Spiorad na Fírinne, déanfaidh sé eolas daoibh chun an uile fhírinne. Óir ní as féin a labhróidh; labhróidh sé na nithe a chuala sé, agus inseoidh sé daoibh na nithe atá le teacht.<br>Tabharfaidh sé glóir domsa, óir is de mo chuidse a ghlacfaidh agus a inseoidh sé daoibh.<br>An uile ní dá bhfuil ag m’Athair, is liomsa é. Uime sin a dúirt mé: ‘ Is de mo chuidse a ghlacfaidh agus a inseoidh sé daoibh.’</p><hr /><h3>Pápa Naomh Peadar Celestine V()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Séamas</h3><em>3,13-18.</em><p>Cé tá eagnaí agus tuisceanach in bhur measc? Taispeánadh sé a dhea-oibreacha in umhlaíocht na heagna lena iompar fónta.<br>Ach má tá éad searbh oraibh agus uaillmhian doicheallach in bhur gcroí, ná bígí ag maíomh ná ag bréagnú na fírinne.<br>Ní anuas ó lastuas a thagann an sórt sin eagna, ach tá sí talmhaí, neamhspioradálta, agus diabhlaí.<br>Mar a mbíonn éad agus uaillmhian dhoicheallach, bíonn corrthónacht agus gach sort drochbhirt.<br>Ach an eagna ó lastuas tá sí ar dtús íon, ansin síochánta, cineálta, sochomhairlithe, lán de thrócaire agus de dhea-thorthaí, gan leathchuma, gan cur i gcéill.<br>Síolann lucht déanta na síochána an síol a thabharfaidh fómhar na fíréantachta, go síochánta.</p><h3>Leabhar na Salm</h3><em>19(18),8.9.10.15.</em><p>Tá dlí an Tiarna gan cháim: athbheonn sé an t-anam. Is iontaofa í fianaise an Tiarna, a thugann eagna don fhíréan.<br>Is díreach iad forálacha an Tiarna: cuirid áthas ar an gcroí; is glan í aithne an Tiarna, soilsíonn sí na súile.<br>Is íon í eagla an Tiarna, maireann sí go deo; is fíor iad reachtanna an Tiarna, táid uile go cóir.<br>Go raibh briathra uile mo bhéil agus smaointe mo chroí taitneamhach leatsa, a Thiarna, a charraig liom, is a shlánaitheoir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,14-29.</em><p>Ar theacht dóibh go dtí na deisceabail, chonaic siad slua mór ina dtimpeall, agus scríobhaithe ag argóint leo.<br>Agus an túisce a chonaic siad é, bhí an slua go léir le hiontas, agus rith siad chuige ag beannú dó.<br>D’fhiafraigh sé díobh: “Cén argóint atá agaibh leo?”<br>Agus d’fhreagair duine den slua é: “A Mháistir, thug mé chugat mo mhac a bhfuil spiorad balbh ann:<br>agus cibé uair a bheireann sé air, teilgeann sé ar lár é, agus bíonn cúr lena bhéal agus díoscán ar a fhiacla agus é stalctha righin. D’iarr mé ar do dheisceabail é a chaitheamh amach agus chuaigh sé díobh.”<br>Dúirt sé leo á bhfreagairt: “Ó a ghlúin dhíchreidmheach, cá fhad a bheidh mé faraibh? Cá fhad a bheidh mé ag cur suas libh? Tugaigí chugam é.”<br>Thug siad chuige é, agus an túisce a chonaic an spiorad é, bhain sé rachtanna as an ógánach, agus thit sé ar an talamh á únfairt féin agus cúr lena bhéal.<br>D’fhiafraigh Íosa dá athair: “Cá fhad atá sé seo air?” Dúirt seisean: “Ó bhí sé ina pháiste,<br>agus bíonn sé á chaitheamh isteach sa tine go minic agus san uisce freisin chun é a mhilleadh. Ach má fhéadann tú rud ar bith a dhéanamh bíodh trua agat dúinn agus cuidigh linn.”<br>Dúirt Íosa leis: “Má fhéadann tú! – Is féidir an uile ní don té a chreideann.”<br>Ghlaoigh athair an pháiste amach láithreach: “Creidim, tar i gcabhair ar mo dhíchreideamh.”<br>Nuair a chonaic Íosa slua ag bailiú go tapa, labhair sé go bagrach leis an spiorad míghlan agus dúirt leis: “A spioraid bhailbh bhodhair, táim á ordú duit, gabh amach as agus ná tar ann go deo arís.”<br>Scread sé amach, bhain sé rachtanna as go dolba, agus d’imigh amach as; agus bhí sé mar a bheadh duine marbh, sa chaoi go ndúirt a bhformhór: “Tá sé marbh.”<br>Ach rug Íosa ar láimh air agus thóg sé suas é, agus d’éirigh sé ina sheasamh.<br>Ar dhul isteach sa teach dó, d’fhiafraigh a chuid deisceabal de ar leithligh: “Cén fáth nárbh fhéidir dúinne é a chaitheamh amach?”<br>Agus dúirt sé leo: “Ní féidir leis an sórt seo dul amach trí ní ar bith ach amháin trí ghuí (agus trí throscadh).”</p><hr /><h3>Naomh Bearnáirdín Shiena()</h3><hr /><h3>Naomh Comhghall as Bheannchair()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Seachtú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Séamas</h3><em>4,1-10.</em><p>Cad faoi deara cogaí agus cathanna a bheith in bhur measc? Nach é seo, go bhfuil bhur n-ainmhianta ag troid le chéile in bhur mbaill bheatha?<br>Santaíonn sibh rud éigin agus níl sé agaibh; maraíonn sibh agus lorgann sibh, ach ní féidir daoibh teacht air; fearann sibh cath agus cogadh, ach ní fhaigheann sibh seilbh mar nach n-iarrann sibh.<br>Iarrann sibh rud, ach ní fhaigheann sibh mar nach n-iarrann sibh go cuí, ach lena chaitheamh ar bhur n-ainmhianta.<br>A striapacha, nach bhfuil a fhios agaibh gur Cuma cairdeas an tsaoil seo nó eascairdeas Dé? Dá bhrí sin an té ar mian leis a bheith ina chara ag an saol seo, déanann sé namhaid Dé de féin.<br>Nó an dóigh libh gur gan fáth a deir an scrioptúr: “Bíonn sé ag tnúth le héad leis an spiorad a chuir sé a chónaí ionainn?”<br>Ach tugann sé breis grásta, agus uime sin deir sé: “Cuireann Dia in aghaidh lucht an uabhair, ach tugann sé grásta do lucht na huirísleachta.”<br>Géilligí dá bhrí sin do Dhia; cuirigí i gcoinne an diabhail agus teithfidh sé uaibh.<br>Druidigí i gcóngar Dé agus druidfidh Dia in bhur gcóngarsa. Nígí bhur lámha, a pheacacha, agus glanaigí bhur gcroí, sibhse atá ag cogadh le bhur n-aigne.<br>Bígí go dearóil, ag gol is ag caoineadh. Bíodh bhur ngáire ina gol agaibh, agus bhur lúcháir ina gruaim.<br>Déanaigí sibh féin a ísliú os comhair an Tiarna agus ardóidh sé sibh.</p><h3>Leabhar na Salm</h3><em>55(54),7-8.9-10a.10b-11a.23.</em><p>“Mo thrua,” a deirim, “gan sciatháin an choilm agam; d’eitleoinn liom faoi shuaimhneas.”<br>Is amhlaidh a rachainn in imigéin go ndéanfainn cónaí san fhásach.<br>Theithfinn gan mhoill ar lorg fothana ón stoirm is ón spéirling;<br>ó anfa clúmhillteach mo namhad, ó thonn tuile a dteangacha. Óir ní fheicimse aon ní sa chathair ach imreas is éigean;<br>ó anfa clúmhillteach mo namhad, ó thonn tuile a dteangacha. Óir ní fheicimse aon ní sa chathair ach imreas is éigean;<br>siúlann siad ballaí na cathrach de lá agus d’oíche. Is lán í d’olc agus d’urchóid;<br>Caith do chúram ar an Tiarna agus déanfaidh sé taca duit; ní leomhfaidh sé go mbainfear barrthuisle as an bhfíréan go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,30-37.</em><p>Ag imeacht as an áit sin dóibh, ghabh siad tríd an nGailíl agus níorbh áil leis go mbeadh fios ag aon duine, mar bhí sé ag teagasc a dheisceabal, a rá leo:<br>“Tabharfar Mac an Duine ar lámh do dhaoine agus cuirfidh siad chun báis é, agus tar éis a mharaithe, éireoidh sé tar éis trí lá.”<br>Ach níor thuig siad an focal, agus bhí eagla orthu ceist a chur air.<br>Tháinig siad go dtí Cafarnáum, agus sa teach do d’fhiafraigh sé díobh: “Cad a bhí á chur trí chéile agaibh sa tslí?”<br>Ach ní raibh focal astu, óir bhí siad ag díospóireacht le chéile, ar an tslí, féachaint cé acu ba mhó.<br>Shuigh sé agus ghlaoigh chuige an dáréag agus dúirt leo: “Más mian le haon duine a bheith ar tosach, ní foláir dó bheith ar deireadh cách agus ina sheirbhíseach ag cách.”<br>Agus ag breith ar leanbh dó, chuir sé é ina sheasamh i lár baill eatarthu, agus, ag tabhairt barróige dó, dúirt sé leo:<br>“Cibé duine a ghlacfaidh a leithéid seo de leanbh ar son m’ainm, glacann sé mise, agus cibé a ghlacfaidh mise, ní mise, ach an té a chuir uaidh mé, a ghlacann sé.”</p><hr /><h3>Naomh Christopher Magellanes()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Séamas</h3><em>4,13-17.</em><p>Féachaigí anseo sibhse a deir: “Rachaimid go dtí a leithéid seo de bhaile inniu nó amárach agus caithfímid bliain ann agus beimid ag trádáil ann agus ag déanamh airgid.”<br>Níl a fhios agaibh céard a tharlóidh amárach. Céard é bhur mbeo? Níl ionaibh ach mar ghal a thaibhsíonn ar feadh tamaill bhig agus a théann ar ceal ansin.<br>In ionad a rá: “Más é toil an Tiarna é, mairfimid agus déanfaimid seo nó siúd.”<br>Ach mar atá an scéal, nach sibh atá ag maíomh le barr sotail! Is olc é gach maíomh den sórt sin.<br>An té arb eol dó céard is ceart a dhéanamh agus nach ndéanann é, is peaca dó é.</p><h3>Leabhar na Salm</h3><em>49(48),2-3.6-7.8-10.11.</em><p>Éistigí, a chiníocha go léir, tugaigí cluas, a áitritheoirí na cruinne,<br>íseal agus uasal in éineacht, saibhir agus daibhir le chéile.<br>Cén fáth a mbeadh eagla orm lá an oilc agus mioscais lucht ceilge i mo thimpeall –<br>dream a mbíonn a ndóchas ina saibhreas agus a mhaíonn as méid a maoine?<br>Ní thig le haon duine é féin a fhuascailt ná éiric a anama a dhíol le Dia;<br>is ródhaor aige éiric a anama.<br>Ní thig leis síorbheatha a cheannach le súil nach bhfeice sé an uaigh.<br>Feiceann sé an saoi agus an daoi ar lár agus a maoin ag daoine eile ina ndiaidh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,38-40.</em><p>Dúirt Eoin leis: “A mháistir, chonaiceamar duine nach leanann sinn ag caitheamh deamhan amach i d’ainmse, agus chuireamar cosc leis mar níor lean sé inár mbuíon.”<br>Dúirt Íosa: “Ná cuirigí aon chosc leis; níl aon duine a dhéanfaidh míorúilt i m’ainmse agus a fhéadfaidh, go luath, an drochfhocal a bheith aige orm;<br>óir an té nach bhfuil inár n-aghaidh, tá sé ar ár son.</p><hr /><h3>Naomh Rita as  Cascia()</h3>"
        },
        {
            "id": "23",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Seachtú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Séamas</h3><em>5,1-6.</em><p>Féachaigí anseo anois a lucht an tsaibhris, déanaigí gol agus olagón de bharr na dtubaistí atá le teacht sa mhullach oraibh.<br>Chuaigh lobhadh ar bhur saibhreas agus d’ith na leamhain bhur gcuid éadaigh.<br>Tá meirg tagtha ar bhur gcuid óir agus airgid, agus beidh an mheirg orthu ina fianaise in bhur n-aghaidh agus alpfaidh sí bhur gcuid feola mar a dhéanfadh tine. Tá stór curtha i dtaisce agaibh le haghaidh na laethanta deireanacha!<br>Féach, tuarastal na n-oibrithe a bhain fómhar bhur gcuid gort, agus a choinnigh sibh uathu go calaoiseach, tá sé ag éamh os ard; agus tá cluasa Thiarna na Slua sroichte ag éamh na mbuanaithe.<br>Chaith sibh bhur saol ar talamh le só agus le sáile; chuir sibh saill ar bhur gcroí lá an áir.<br>Dhaor sibh an neamhurchóideach agus mharaigh sibh é; ní chuireann sé in bhur gcoinne.</p><h3>Leabhar na Salm</h3><em>49(48),14-15ab.15cd-16.17-18.19-20.</em><p>Slí na baothmhuiníne a slí siúd, críoch na droinge lenarb áil a maoin. Tiomáintear iad mar chaoirigh chun na huaighe<br>mar a ndéanfaidh an bás a n-aoireacht agus mar a gcuirfear faoi smacht na bhfíréan iad. Imeoidh a dtaibhse ar maidin; san uaigh a bheidh a n-áras acu feasta.<br>mar a ndéanfaidh an bás a n-aoireacht agus mar a gcuirfear faoi smacht na bhfíréan iad. Imeoidh a dtaibhse ar maidin; san uaigh a bheidh a n-áras acu feasta.<br>mar a ndéanfaidh an bás a n-aoireacht agus mar a gcuirfear faoi smacht na bhfíréan iad. Imeoidh a dtaibhse ar maidin; san uaigh a bheidh a n-áras acu feasta.<br>mar a ndéanfaidh an bás a n-aoireacht agus mar a gcuirfear faoi smacht na bhfíréan iad. Imeoidh a dtaibhse ar maidin; san uaigh a bheidh a n-áras acu feasta.<br>Ach saorfaidh Dia m’anamsa ar ifreann an uair a ghlacfaidh sé chuige féin mé.<br>Ná bíodh eagla ort má éiríonn duine saibhir; má mhéadaíonn ar mhaoin a theaghlaigh.<br>Nuair a éagfaidh sé ní bhéarfaidh sé dada leis, ná ní rachaidh a rachmas chun na huaighe leis.<br>Cé gur bhreá leis a shaol fad a mhair sé – “maífidh gach aon neach mo shéanmhaireacht” –<br>rachaidh sé i bhfochair a shinsear nach bhfeicfidh an solas go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,41-50.</em><p>“Má thugann duine ar bith cupán d’fhíoruisce daoibh as ucht gur le Críost sibh, deirim libh go fírinneach nach mbeidh sé gan a thuarastal a fháil.<br>“Ach má thugann aon duine scannal do dhuine ar bith de na rudaí beaga seo a chreideann ionamsa, b’fhearr dó go gcuirfí bró mhuilinn faoina mhuineál agus é a chaitheamh san fharraige.<br>Más siocair pheaca duit do lámh, gearr anuas í; is fearr duit dul isteach sa bheatha i do mhairtíneach ná an dá láimh a bheith agat agus tú a dhul go hifreann, an tine nach féidir a mhúchadh<br>(an áit nach n-éagann an phiast acu agus nach múchtar an tine).<br>Agus más siocair pheaca duit do chos, gearr anuas í; is fearr duit dul isteach sa bheatha bacach ná an dá chois a bheith agat agus tú a chaitheamh in ifreann<br>(an áit nach n-éagann an phiast acu agus nach múchtar an tine).<br>Agus más siocair pheaca duit do shúil, caith uait í; is fearr duit a bheith ar leathshúil ag dul isteach i ríocht Dé ná an dá shúil a bheith agat agus tú a chaitheamh in ifreann,<br>an áit nach n-éagann an phiast acu agus nach múchtar an tine.<br>Saillfear cách le tine.<br>Is maith an rud salann, ach má éiríonn an salann leamh cad a chuirfidh sibh mar anlann leis? Bíodh salann agaibh ionaibh agus bíodh síocháin eadraibh.”</p><hr /><h3>Naomh Maria Magdalena dei Pazzi()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Seachtú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Séamas</h3><em>5,9-12.</em><p>Ná déanaigí casaoid ar a chéile ionas nach dtabharfar breith oraibh; féach, tá an breitheamh cheana féin i mbéal an dorais.<br>A bhráithre, bíodh na fáithe a labhair in ainm an Tiarna mar shampla agaibh den fhulaingt agus den fhoighne.<br>Féach go bhfógraímid gurb aoibhinn dóibh siúd a sheas an fód. Chuala sibh faoi fhoighne Iób agus an chríoch a chur an Tiarna léi, mar go bhfuil sé lán de thaise agus de thrócaire.<br>Ach thar aon ní eile, a bhráithre liom, ná tugaigí mionn, dar neamh ná dar talamh, ná dar aon mhionn eile. Nuair a bhíonn “sea” le rá agaibh, abraigí “sea,” agus “ní hea” nuair is “ní hea,” ionas nach dtiocfadh an daorbhreith oraibh.</p><h3>Leabhar na Salm</h3><em>103(102),1-2.3-4.8-9.11-12.</em><p>Beannaigh an Tiarna, a anam liom; <br>go mbeannaí a bhfuil ionam a ainm naofa.<br>Beannaigh an Tiarna, a anam liom; <br>ná tabhair i ndíchuimhne a thíolacthaí uile.<br>Maitheann sé do chionta go léir duit; agus leigheasann sé d’easláintí uile.<br>Fuasclaíonn sé d’anam ón uaigh; corónaíonn sé le buanghrá is le trua thú.<br>Is grámhar trócaireach é an Tiarna, foighneach agus lán de cheansacht.<br>Ní i gcónaí a bheidh sé ag cáineadh; ní de shíor a bheidh sé i bhfeirg linn.<br>Óir ní airde neamh os cionn talaimh <br>ná a bhuanghrá don dream lenarb eagal é.<br>Ní faide an t-oirthear ón iarthar <br>ná an fad a chuireann sé ár gcionta uainn.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,1-12.</em><p>Ar fhagáil na háite sin dó, tháinig sé go dtí críocha Iúdáia ar an taobh eile den Iordáin, agus chruinnigh sluaite móra chuige arís agus bhí sé á dteagasc arís mar ba ghnách leis.<br>Tháinig Fairisínigh chuige agus d’fhiafraigh siad de, ag baint trialach as: “An dleathach do dhuine a bhean a scaoileadh uaidh?”<br>D’fhreagair sé agus dúirt leo: “Cad a d’ordaigh Maois daoibh?”<br>Dúirt siadsan: “Thug Maois cead litir idirscartha a scríobh agus í a scaoileadh.”<br>Dúirt Íosa leo: “Is de dheasca bhur gcroí a bheith stuacach a scríobh sé an aithne sin daoibh.<br>Ach ó thús an chruthaithe ‘rinne Dia iad fireann agus baineann;<br>mar gheall air sin fágfaidh duine a athair agus a mháthair chun bheith go dlúth i bpáirt lena bhean,<br>agus aon cholainn amháin a bheidh sa bheirt acu’. Dá réir sin, ní beirt iad feasta ach aon cholainn amháin.<br>Dá bhrí sin, an ní a cheangail Dia, ná scaoileadh duine é.”<br>Cheistigh a dheisceabail é mar gheall air seo arís sa teach,<br>agus dúirt sé leo: “Duine ar bith a scaoileann uaidh a bhean agus a phósann bean eile, déanann sé adhaltranas ina coinne.<br>Agus má scaoileann bean a fear uaithi agus fear eile a phósadh, déanann sí adhaltranas.”</p><hr /><h3>Naomh Daibhí na hAlaban()</h3><hr /><h3>Naomh Madeleine Sophie Barat()</h3><hr /><hr /><h3>Naomh Uinsinn as Lérins()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Séamas</h3><em>5,13-20.</em><p>An bhfuil aon duine in bhur measc ag fulaingt? Guíodh sé. An bhfuil lúcháir ar dhuine éigin? Gabhadh sé duan molta.<br>An bhfuil aon duine in bhur measc atá tinn? Cuireadh sé fios ar sheanóirí na heaglaise agus guídís os a chionn agus déanaidís é a ungadh le hola in ainm an Tiarna.<br>Déanfaidh urnaí an chreidimh an t-othar a shlánú agus tógfaidh an Tiarna suas é agus má tá peacaí déanta aige maithfear dó iad.<br>Admhaígí bhur bpeacaí dá chéile agus guígí ar son a chéile ionas go leigheasfar sibh; is mór í éifeacht urnaí dhúthrachtach an duine fhíréanta.<br>Duine daonna ab ea Éilias leis an nádúr céanna linn féin, agus ghuigh sé go dícheallach nach ndéanfadh sé aon bháisteach, agus ní dhearna sé deoir ar an talamh ar feadh trí bliana agus sé mhí.<br>Ansin ghuigh sé arís agus thug an spéir an bháisteach agus thug an talamh a toradh uaithi.<br>A bhráithre liom, má théann duine agaibh ar seachrán ón bhfírinne agus duine eile á thabhairt ar ais<br>bíodh a fhios aige, an té a chasfaidh peacach ar ais óna sheachrán slí, go sábhálfaidh sé a anam ón mbás, agus go ndéanfaidh sé a lán peacaí a chlúdach as radharc.</p><h3>Leabhar na Salm</h3><em>141(140),1-2.3.8.</em><p>Glaoim ort, a Thiarna, fóir orm gan mhoill; éist le mo ghlór nuair a ghlaoim ort.<br>Go n-éirí m’urnaí mar thúis i d’fhianaise; go raibh ardú mo lámh mar íobairt tráthnona.<br>Cuir glas ar mo bhéal, achainím ort, a Thiarna; bí ag faire mar an gcéanna ar dhoras mo bhruas.<br>Ortsa, a Thiarna, a Dhia liom, atá mo shúile; ortsa atá mo thriall, ná fág m’anam gan dídean.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,13-16.</em><p>Agus bhí siad ag tabhairt na leanaí chuige chun go sínfeadh sé a lámh orthu, ach bhí na deisceabail ag cur ceartú orthu.<br>Ar a fheiceáil sin dó, tháinig míchéadfa air agus dúirt leo: “Ligigí do na leanaí teacht chugam; na coiscigí iad, óir is lena leithéidí seo ríocht Dé.<br>Deirim libh go fírinneach, cibé nach nglacfaidh ríocht Dé ar nós linbh, ní rachaidh sé isteach inti choíche.”<br>Agus rug sé barróg orthu, chuir a lámha orthu, agus bheannaigh iad.</p><hr /><h3>Pápa Naomh Gréagóir VII()</h3>"
        },
        {
            "id": "26",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>Sollúntas na Tríonóide Rónaofa</h3><h3>Leabhar Deotranaimí</h3><em>4,32-34.39-40.</em><p>“Óir, cuir an cheist seo dá bhrí sin chun na n-aos a d’‘imigh tharainn agus a bhí romhat, ón lá a chruthaigh Dia an duine ar talamh: An raibh briathar riamh chomh maorga ó cheann ceann neimhe? Ar chualathas riamh a leithéid?<br>Ar chuala aon chine riamh guth Dé [bheo] ag labhairt ó chroí na tine, mar a rinne tusa, agus iad a mhaireachtáil?<br>Ar thug aon Dia riamh faoi chine a ghabháil chuige féin ó chrioslach cine eile, le profaí, le comharthaí, le hiontais, le cogadh, le láimh láidir agus le géag ar tinneall? – na nithe sin go léir a rinne an Tiarna daoibhse, os comhair bhur súl san Éigipt.<br>tuig é seo inniu dá bhrí sin agus ding i do chroí é: Is é an Tiarna is Dia dáiríre ar neamh thuas agus ar talamh thíos; níl ann ach é.<br>Coimeád a reachta agus a aitheanta dá bhrí sin mar a thugaim duit iad inniu i dtreo go mbeidh conách ort féin agus ar do shliocht, agus saol fada agat sa tír atá á thabhairt duit go brách ag an Tiarna do Dhia.”</p><h3>Leabhar na Salm</h3><em>33(32),4-5.6.9.18-19.20.22.</em><p>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Lena bhriathar a rinneadh na flaithis: le hanáil a bhéil na realtaí go léir.<br>Labhair sé agus rinneadh gach aon ní. D’ordaigh sé agus ráinig siad ann.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>Go dtaga do bhuanghrá orainn, a Thiarna, <br>de réir an dóchais a chuirimid ionat.</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>8,14-17.</em><p>Mar an mhuintir a mbíonn Spiorad Dé á dtreorú is clann ag Dia iad.<br>Óir, an spiorad a fuair sibh ní spiorad na daoirse é chun eagla a chur oraibh athuair ach spiorad na clainne trína nglaoimid “Abba! Athair.”<br>Dearbhaíonn an Spiorad féin dár spioradna gur clann Dé sinn;<br>agus, más clann sinn, is oidhrí sinn chomh maith, oidhrí Dé agus comhoidhrí le Críost, ós rud é go bhfuilimid páirteach leis ina pháis, le hionchas a bheith páirteach leis ina ghlóir chomh maith.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>28,16-20.</em><p>D’imigh an t-aon deisceabal déag leo go dtí an Ghailíl, go dtí an sliabh a cheap Íosa mar ionad coinne dóibh,<br>agus ar a fheiceáil dóibh d’umhlaigh siad dó, ach go raibh amhras ar chuid acu.<br>Tháinig Íosa chucu agus labhair sé leo: “Tá gach údarás tugtha domsa ar neamh agus ar talamh.<br>Imígí dá bhrí sin, déanaigí deisceabail de na náisiúin uile, á mbaisteadh in ainm an Athar agus an Mhic agus an Spioraid Naoimh,<br>ag múineadh dóibh gach ní atá ordaithe agam a choinneáil. Agus féach, táim in éineacht libh i gcónaí go dtí deireadh an tsaoil.”</p><hr /><h3>Naomh Pilip Neri()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ochtú Seachtaine, Tráth Saor</h3><h3>Céad Litir Naomh Peadar</h3><em>1,3-9.</em><p>Moladh le Dia agus Athair ár dTiarna Íosa Críost! D’athghin sé sinn as ucht a mhórthrócaire, trí aiséirí Íosa Críost ó mhairbh, chun bheomhuiníne<br>agus chun oidhreachta atá marthanach dothruaillithe, gan síothlú, oidhreacht atá in áirithe daoibh sna flaithis.<br>Tá sibh anois do bhur gcumhdach tríd an gcreideamh ag Dia na bhfeart, le haghaidh an tslánaithe atá réidh lena fhoilsiú ag deireadh ré.<br>Is údar lúcháire agaibhse é seo, fiú más dobrónach féin sibh ar feadh tamaill bhig de bharr trialacha den uile chineál,<br>d’fhonn go bhfaighfí fíormhianach bhur gcreidimh, atá níos luachmhaire ná ór – rud atá somhillte cé go dtástáiltear sa tine é – ag dul chun molta agus onóra agus glóire tráth a fhoilseofar Íosa Críost.<br>Ní fhaca sibh é, ach tugann sibh grá dó; ní fheiceann sibh anois féin é, ach creideann sibh ann, agus is lúcháireach sibh le háthas glórmhar dolabhartha,<br>agus slánú bhur n-anam á ghnóthú agaibh mar thoradh ar bhur gcreideamh.</p><h3>Leabhar na Salm</h3><em>111(110),1-2.5-6.9.10c.</em><p>Gabhfaidh mé buíochas le Dia ó chroí, <br>i gcomhdháil agus i gcomhthionól na bhfíréan.<br>Is éachtach iad oibreacha an Tiarna, <br>inscrúdaithe do chách a charann iad.<br>Beathaíonn sé an mhuintir ar a mbíonn a eagla; <br>cuimhneoidh sé de shíor ar a chonradh.<br>D’fhoilsigh sé cumhacht a bheart dá phobal,<br>nuair a thug sé dóibh oidhreacht na náisiún.<br>Rinne sé a phobal a fhuascailt, <br>agus bhunaigh sé a chonradh go brách. <br>Is naofa a ainm agus is creathnach.<br>Is é tús na heagna eagla Dé <br>– is ciallmhar iad lucht a adhartha; <br>mairfidh a mholadh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,17-27.</em><p>Agus ag cur chun bóthair dó rith duine chuige agus chaith sé é féin ar a ghlúine ina láthair agus d’fhiafraigh sé de: “A Mháistir mhaith, cad tá le déanamh agam chun go mbeinn páirteach sa bheatha shíoraí?”<br>Dúirt Íosa leis: “Cad chuige a ndeir tú maith liom? Ní maith aon neach ach Dia amháin.<br>Is eol duit na haitheanta. ‘Ná déan marú. Ná déan adhaltranas. Ná déan goid. Ná tabhair fianaise bhréige. Ná déan calaois. Tabhair onóir do d’athair agus do do mháthair.’”<br>Dúirt seisean leis: “A Mháistir, choimeád mé iad sin uile ó m’óige.”<br>Dhearc Íosa air agus thug grá dó agus dúirt leis: “Tá aon ní amháin in easnamh ort fós; imigh leat, díol a bhfuil agat agus tabhair do na boicht é agus beidh stór agat ar neamh; tar ansin agus lean mise.”<br>Chuir an chaint sin buaireamh air agus d’imigh sé leis go dubhach mar bhí mórán de mhaoin an tsaoil aige.<br>Bhreathnaigh Íosa ina thimpeall agus dúirt sé lena dheisceabail: “Cad é chomh deacair is a bheidh sé ar lucht an tsaibhris dul isteach i ríocht Dé!”<br>Chuir a bhriathra alltacht ar a dheisceabail, ach d’fhreagair Íosa agus dúirt leo arís: “A chlann liom, cad é chomh deacair is atá sé dóibh siúd a chuireann a muinín i saibhreas dul isteach i ríocht Dé!<br>Óir is fusa do chamall dul trí chró snáthaide ná do dhuine saibhir dul isteach i ríocht Dé.”<br>Ba mhó ná sin an t-ionadh a bhí orthu agus dúirt siad lena chéile: “Cé is féidir a shlánú, más ea?”<br>Bhreathnaigh Íosa orthu agus dúirt: “Tá sé seo dodhéanta ag daoine ach níl ag Dia; óir tá an uile ní sodhéanta ag Dia.”</p><hr /><h3>Naomh Béada Oirdheare()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ochtú Seachtaine, Tráth Saor</h3><h3>Céad Litir Naomh Peadar</h3><em>1,10-16.</em><p>Na fáithe a thairngir faoin ngrásta a bhí i ndán daoibhse, is faoin slánú seo a rinne siad cuardach agus grinncheistiú.<br>Scrúdaigh siad cén duine nó cén uain a bhí á thaispeáint ag Spiorad Íosa a bhí iontu agus é ag réamhfhógairt pháis Chríost agus na glóire a leanfadh í.<br>Foilsíodh dóibh nach dóibh féin a bhí siad ag fónamh ach daoibhse I gcás na nithe atá fógraithe daoibhse anois acu siúd a chraol an dea-scéal daoibh le cabhair an Spioraid Naoimh a seoladh ó neamh, nithe a mbíonn na haingil féin ag tnúth le sracfhéachaint a fháil orthu.<br>Dá bhrí sin cuirigí bhur n-aigne i gcóir chun oibre, bígí stuama, agus bíodh bhur muinín go hiomlán as an ngrásta a dháilfear oraibh nuair a fhoilseofar Íosa Críost.<br>Dála leanaí géilliúla, ná téigí i gcosúlacht ainmhianta an aineolais ina raibh sibh cheana,<br>Ach amhail is naofa eisean a ghlaoigh oraibh, bígí-se naofa in bhur n-iompar go léir,<br>mar tá scríofa: “Bígí naofa mar go bhfuilimse naofa.”</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3c-4.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,28-31.</em><p>Chrom Peadar ar a rá leis: “Sinne, féach, d’fhágamar an uile ní agus leanamar thusa.”<br>Dúirt Íosa: “Deirim libh go fírinneach nach bhfuil aon duine a d’fhág teach ná deartháireacha, ná deirfiúracha, ná máthair, ná athair, ná clann, ná tailte, mar gheall ormsa agus ar an soiscéal<br>nach bhfaighidh níos mó faoi chéad san aimsir seo anois, tithe agus deartháireacha agus deirfiúracha agus máithreacha agus clann agus tailte, fara géarleanúintí, agus an bheatha shíoraí sa saol atá le teacht.<br>“Tá a lán ar tosach a bheidh ar deireadh, agus a lán ar deireadh a bheidh ar tosach.”</p><hr /><h3>Naomh Augustín as Canterbury()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ochtú Seachtaine, Tráth Saor</h3><h3>Céad Litir Naomh Peadar</h3><em>1,18-25.</em><p>Óir is feasach sibh nach le nithe sothruaillithe mar ór nó airgead a fuasclaíodh sibh ó bhur n-iompar baoth a fuair sibh mar oidhreacht ó bhur n-aithreacha,<br>ach le fuil luachmhar Chríost, amhail fuil uain gan mháchail gan cháim.<br>Bhí aithne air cheana féin roimh chruthú an domhain, ach foilsíodh é i ndeireadh ré ar bhur sonsa<br>a chreideann trídsean i nDia, a thóg ó mhairbh é, agus a thug glóir dó, le go mbeadh creideamh agus dóchas agaibhse i nDia.<br>Rinne sibh bhur n-anam a íonghlanadh trí umhlú don fhírinne le haghaidh grá gan cur I gcéill do na bráithre; tugaigí grá díograiseach dá chéile, más ea, ó chroí glan.<br>Ní ó aon síol sothruaillithe a gineadh as an nua sibh, ach ó shíol dothruaillithe trí bhriathar Dé bheo shíoraí.<br>“Mar tá an uile fheoil mar an bhféar, agus níl ina glóir go léir ach mar bhláth an fhéir;<br>Ach maireann briathar an Tiarna go deo.” Agus is é an briathar sin an dea-scéal a fógraíodh daoibh.</p><h3>Leabhar na Salm</h3><em>147,12-13.14-15.19-20.</em><p>Tabhair moladh don Tiarna, a Iarúsailéim; tabhair moladh do do Dhia, a Shíón.<br>Óir dhaingnigh sé sparraí do dhoirse; agus bheannaigh sé do chlann atá istigh ionat.<br>Rinne sé síocháin i do chríocha; agus tugann do sháith de phlúr na cruithneachta duit.<br>Cuireann sé a aithne ag triall ar an talamh; agus gluaiseann a bhriathar go lántapaidh.<br>D’fhoilsigh sé a bhriathar do Iacób; a reachtanna agus a fhoraitheanta d’Iosrael.<br>Ní dhearna sé amhlaidh d’aon chine eile; níor nocht sé a reachtanna dóibh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,32-45.</em><p>Agus bhí siad ar an tslí ag dul suas go Iarúsailéim; bhí Íosa rompu amach agus bhí ardionadh orthu, agus bhí eagla orthu siúd a bhí ag leanúint laistiar. Rug sé leis an dáréag i leataobh arís agus thosaigh sé ar a insint dóibh cad iad na nithe a bhí le titim amach dó.<br>“Seo anois sinn ag dul suas go Iarúsailéim agus tabharfar Mac an Duine ar láimh d’uachtaráin na sagart agus do na scríobhaithe. Daorfaidh siad chun báis é agus tabharfaidh siad ar láimh do na gintlithe é.<br>Agus déanfaidh siad fonóid faoi agus seilí a chaitheamh air agus é a sciúrséail agus é a chur chun báis; agus éireoidh sé arís tar éis trí lá.”<br>Tháinig Séamas agus Eoin, clann Zeibidé; chuige á rá leis: “A Mhaistir, is mian linn go ndéanfá dúinn cibé ní a iarrfaimid ort.”<br>Dúirt seisean leo: “Cad ab áil libh a dhéanfainn daoibh?”<br>Agus dúirt siadsan leis: “Tabhair dúinn go suífimis, duine againn ar do dheis, agus duine againn ar do chlé, i do ghlóir.”<br>Dúirt Íosa leo: “Níl a fhios agaibh cad atá sibh a iarraidh. An bhféadann sibh an cupa a ól atá á ól agamsa, agus sibh do bhur mbaisteadh leis an mbaisteadh lena bhfuilimse do mo bhaisteadh?”<br>Dúirt siad leis: “Féadaimid.” Dúirt Íosa leo: “An cupa atáim a ól, ólfaidh sibh, agus leis an mbaisteadh lena bhfuilim do mo bhaisteadh, baistfear sibh;<br>ach maidir le suí ar mo dheis nó ar mo chlé, ní agamsa atá sin le tabhairt, ach is dóibh siúd é dá bhfuil sé i ndán.”<br>Ar a chloisteáil sin don deichniúr thosaigh siad ar a bheith míchéadfach i dtaobh Shéamais agus Eoin.<br>Agus ghlaoigh Íosa chuige iad agus dúirt sé leo: “Tá fhios agaibh go mbíonn an mhuintir, a shamhlaíonn a bheith ag rialú na ngintlithe, ag tiarnú orthu, agus a gcuid uaisle ag smachtúchán orthu.<br>Ach ní mar sin atá an scéal eadraibhse, ach an duine ar mian leis a bheith ina uasal eadraibh, beidh sé ina sheirbhíseach daoibh,<br>agus an duine ar mian leis a bheith ina cheann oraibh, beidh sé ina sclábhaí ag cách.<br>Óir níor tháinig Mac an Duine chun go mbeifí ag freastal air, ach chun go ndéanfadh sé féin freastal, agus a anam a thabhairt mar cheannach ar mhórán.”</p><hr /><h3>Naomh Germanus as Pháras()</h3>"
        },
        {
            "id": "30",
            "imagen": "Déardaoin",
            "contenido": "<h3>Sollúntas Chorp Chríost</h3><h3>Leabhar Eaxodus</h3><em>24,3-8.</em><p>Tháinig Maois agus d’aithris sé don phobal aitheanta uile an Tiarna agus a reachtanna uile. D’fhreagair an pobal go léir d’aonghuth: “Na haitheanta go léir a thug an Tiarna, déanfaimid iad a chomhlíonadh.”<br>Agus chuir Maois aitheanta uile an Tiarna i scríbhinn agus d’éirigh sé go moch lá arna mhárach agus thóg sé altóir faoi bhun an tsléibhe, le dhá ghallán déag do dhá threibh déag Iosrael.<br>Agus threoraigh sé ógánaigh de phobal Iosrael i mbun ofrálacha loiscthe agus síochána de dhaimh don Tiarna.<br>Agus thóg Maois leath na fola agus chuir i miasa í, agus dhoirt sé an leath eile ar an altóir.<br>Ansin thóg sé leabhar an chonartha, agus léigh é i gcomhchlos an phobail, agus dúirt siad: “Na haitheanta go léir a thug an Tiarna, déanfaimid iad a chomhlíonadh, agus beimid umhal.”<br>Ansin thóg Maois an fhuil agus chroith ar an bpobal í, agus dúirt: “Seo fuil an chonartha a rinne an Tiarna libh de réir na mbriathra seo go léir.”</p><h3>Leabhar na Salm</h3><em>116(115),12-13.15.16bc.17-18.</em><p>Cén cúiteamh a dhéanfaidh mé leis an Tiarna <br>ina ndearna sé dom?<br>Glacfaidh mé cupán an tslánaithe, <br>gairfidh mé ainm an Tiarna.<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Ofrálfaidh mé íobairt an bhuíochais duit; <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail,</p><h3>Leabhar Eabhraigh</h3><em>9,11-15.</em><p>Ach tháinig Críost agus é ina ardsagart a bhféadfaí na maitheasaí uile a bhí [tagtha] a fháil tríd. Ghabh sé trí bhoth a bhí níos mó agus níos foirfe ná an seancheann; mar ní raibh sí lámhdhéanta, is é sin le rá, níor den saol seo í.<br>Chuaigh sé isteach san Áit Rónaofa aon uair amháin ar fad agus ní le cabhair fuil ghabhar agus laonna é ach lena chuid fola dílis féin agus fuair sé slánú síoraí dúinn.<br>Nuair a chroitear fuil ghabhar agus tharbh agus luaithreach bodóige dóite ar dhaoine atá neamhghlan mar gheall ar dheasghnátha an liotúirge, baintear an neamhghlaine dheasghnáthach seo díobh agus naomhaítear iad.<br>Más ea, nach bhfuil fuil Chríost níos cumhachtaí go mór ná é sin? Óir de bharr a spioraid bhuanmharthanaigh d’ofráil Íosa é féin chun Dé ina íobairt gan smál. Glanfaidh sé bhur gcoinsias ó pheacaí marfacha ionas go mbeidh sé ar bhur gcumas seirbhís a dhéanamh do Dhia beo.<br>Agus is é an fáth a bhfuil sé ina idirghabhálaí ar chonradh nua ná ionas go bhfaigheadh na daoine a bhfuil glaoite orthu an oidhreacht shíoraí atá geallta ag Dia dóibh. Is féidir é seo a tharlú anois ós rud é go bhfuair Críost bás in éiric na gcionta a rinneadh le linn an chéad chonartha.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>14,12-16.22-26.</em><p>Ar an gcéad lá d’fhéile an tSlimaráin, nuair ba ghnách leo an cháisc a íobairt, dúirt a dheisceabail leis: “Cárbh áil leat go rachaimis agus ullmhú duit chun an cháisc a ithe?”<br>Chuir sé uaidh beirt dá dheisceabail agus dúirt sé leo: “Téigí isteach sa chathair, agus buailfidh fear libh agus próca uisce aige á bhreith leis.<br>Leanaigí é agus cibé áit a dtéann sé isteach, abraigí le fear an tí ‘Deir an máistir: Cá bhfuil mo sheomra aíochta go n-ithinn an cháisc in éineacht le mo dheisceabail?’<br>Agus taispeánfaidh sé daoibh seomra mór in airde staighre, é feistithe ullamh. Déanaigí an réiteach ansiúd dúinn.”<br>D’imigh na deisceabail leo agus tháinig siad isteach sa chathair, agus fuair siad mar a dúirt sé leo, agus d’ullmhaigh siad an cháisc.<br>Le linn dóibh a bheith ag ithe, thóg Íosa arán, agus ar a bheannú dó, bhris agus thug dóibh é agus dúirt: “Tógaigí; is é seo mo chorp.”<br>Agus thóg sé an cupa, agus ar altú dó, thug dóibh é, agus d’ól siad go léir as.<br>Agus dúirt sé leo: “Is í seo m’fhuilse an tiomna, atá le doirteadh ar son a lán.<br>Deirim libh go fírinneach, nach n-ólfaidh mé den sú seo na fíniúna a thuilleadh go dtí an lá sin nuair a ólfaidh mé ina fhíon nua é i ríocht Dé.”<br>Tar éis dóibh an t-iomann a chanadh, chuaigh siad amach go Cnoc na nOlóg.</p><hr /><h3>Naomh Jeanne d'Arc()</h3>"
        },
        {
            "id": "31",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ochtú Seachtaine, Tráth Saor</h3><h3>Leabhar Zafainiá</h3><em>3,14-18a.</em><p>'Déan gairdeas, a iníon Shíón; tóg gártha áthais, a Iosrael; bíodh lúcháir agus gliondar ar do chroí go hiomlán, a iníon Iarúsailéim.<br>Tá an Tiarna tar éis an breithiúnas a bhí ag bagairt ort a thógáil díot agus do chuid naimhde a thiomáint chun siúil uait. Tá an Tiarna, rí Iosrael, i do lár agus ní healaí duit eagla an mhí-áidh a bheith ort níos mó.<br>An lá sin déarfar le Iarúsailéim: ‘‘Ná bíodh eagla ort, a Shíón; ná lagtar do lámha!<br>Tá an Tiarna, do Dhia, i do lár mar laoch caithréimeach; déanfaidh sé gairdeas go spleodrach mar gheall ort. Athnuafaidh sé thú le neart a ghrá; tógfaidh sé gártha áthais ar do shon<br>faoi mar a dhéantar ar lá an tsollúntais.’‘ 'Ardóidh mé an tubaiste díot sa chaoi nach mbeidh ort maslaí a fhulaingt níos mó.</p><h3>Leabhar Íseáia</h3><em>12,2-3.4bcd.5-6.</em><p>An bhfeiceann sibh, is é Dia mo shlánaitheoir,<br>tá muinín agam agus nílim eaglach níos mó, <br>óir is é an Tiarna mo neart agus mo cheol; is é mo shlánú é.<br>Agus beidh sibh ag tarraingt uisce go lúcháireach<br> as toibreacha an tslánaithe.<br>Déarfaidh sibh an lá sin:<br>Tugaigí buíochas don Tiarna, <br>glaoigí air ina ainm !<br>Fógraígí a éachtaí don phobal, <br>meabhraígí gurb oirirc dá ainm.<br>Canaigí don Tiarna, óir tá iontais déanta aige; <br>ní mór iad a fhoilsiú ar fud an domhain iomláin.<br>Gáirigí le háthas agus liúirigí, <br>sibhse a bhfuil cónaí oraibh i Síón, <br>óir is mór le rá é in bhur measc <br>Neach Naofa Iosrael.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,39-56.</em><p>Chuir Muire chun bóthair sna laethanta sin agus d’imigh go deifreach faoi dhéin na go dtí cathair in Iúdá,<br>agus chuaigh isteach i dteach Zachairias agus bheannaigh d’Eiliosaibeit.<br>Agus tharla, nuair a chuala Eiliosaibeit beannachadh Mhuire, gur bhíog an naíonán ina broinn, agus líonadh Eiliosalbeit den Spiorad Naomh,<br>agus d’éigh sí de ghlór ard agus dúirt: “Is beannaithe tú idir mná, agus is beannaithe toradh do bhroinne.<br>Agus conas a tharla seo domsa, máthair mo Thiarna a theacht chugam?<br>Óir féach, nuair a chuaigh glór do bheannachtha i mo chluasa, bhíog an naíonán i mo bhroinn le háthas.<br>Agus is méanar di seo a chreid go gcomhlíonfaí na nithe a dúradh léi ón Tiarna.”<br>Agus dúirt Muire: “Mórann m’anam an Tiarna,<br>agus rinne mo spiorad gairdeas i nDia mo Shlánaitheoir.<br>Óir dhearc sé le fabhar ar ísle a bhanóglaigh; mar féach, déarfaidh na glúine uile feasta gur méanar dom.<br>Óir rinne an Té atá cumhachtach nithe móra dom agus is naofa a ainm,<br>agus tá a thrócaire ó ghlúin go glúin dóibh seo ar a mbíonn a eagla.<br>Thaispeáin sé neart a láimhe: scaip sé an dream a bhí uaibhreach i smaointe a gcroí.<br>Leag sé prionsaí óna gcathaoireacha, agus d’ardaigh sé daoine ísle;<br>Líon sé lucht an ocrais le nithe maithe, agus chuir sé na saibhre uaidh folamh.<br>D’fhóir sé ar Iosrael a sheirbhíseach, ag cuimhneamh dó ar a thrócaire –<br>de réir mar gheall sé dar n-aithreacha – d’Abrahám agus dá shliocht go brách.”<br>D’fhan Muire aici timpeall trí mhí, agus d’fhill abhaile.</p>"
        }
    ]
}