{"data":[{"id":"1","imagen":"Wednesday","contenido":"<h3>Wednesday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>15,1-6.</em><p>Some who had come down from Judea were instructing the brothers, \"Unless you are circumcised according to the Mosaic practice, you cannot be saved.\"<br />Because there arose no little dissension and debate by Paul and Barnabas with them, it was decided that Paul, Barnabas, and some of the others should go up to Jerusalem to the apostles and presbyters about this question.<br />They were sent on their journey by the church, and passed through Phoenicia and Samaria telling of the conversion of the Gentiles, and brought great joy to all the brothers.<br />When they arrived in Jerusalem, they were welcomed by the church, as well as by the apostles and the presbyters, and they reported what God had done with them.<br />But some from the party of the Pharisees who had become believers stood up and said, \"It is necessary to circumcise them and direct them to observe the Mosaic law.\"<br />The apostles and the presbyters met together to see about this matter.</p><h3>Psalms</h3><em>122(121),1-2.3-4a.4b-5.</em><p>I rejoiced because they said to me, <br />\"We will go up to the house of the LORD.\"<br />And now we have set foot <br />within your gates, O Jerusalem.<br />Jerusalem, built as a city <br />with compact unity.<br />To it the tribes go up,<br />To it the tribes go up,<br />the tribes of the LORD.<br />In it are set up judgment seats, <br />seats for the house of David.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,1-8.</em><p>Jesus said to his disciples: \"I am the true vine, and my Father is the vine grower.<br />He takes away every branch in me that does not bear fruit, and everyone that does he prunes so that it bears more fruit.<br />You are already pruned because of the word that I spoke to you.<br />Remain in me, as I remain in you. Just as a branch cannot bear fruit on its own unless it remains on the vine, so neither can you unless you remain in me.<br />I am the vine, you are the branches. Whoever remains in me and I in him will bear much fruit, because without me you can do nothing.<br />Anyone who does not remain in me will be thrown out like a branch and wither; people will gather them and throw them into a fire and they will be burned.<br />If you remain in me and my words remain in you, ask for whatever you want and it will be done for you.<br />By this is my Father glorified, that you bear much fruit and become my disciples.\"</p><hr /><h3>St. Joseph the Worker()</h3><p>Saint Joseph the WorkerReadings proper for the feast: Gn. 1:26-2:3 or Col. 3:14-24; Mt 13:54-58 Today is a wonderful occasion to reflect on the importance of work in the life of the human person, the family and the community. We are made in the image and likeness of God, we participate with God in the work of maintaining and sanctifying His creation. We work with Jesus; Jesus said “My Father is always at his work to this very day, and I too am working” (Jn. 5:17). Every day, St. Joseph, as a carpenter, provided for the family's needs with manual work. Thus the Church rightly points to him as the patron of workers. The dignity of the human person is constructed through work, and in the light of this truth, we can clearly perceive the fundamental connection between the person, work and society. Human activity - the Second Vatican Council recalls - proceeds from the human person and is ordered to the person. According to God's design and will, it must serve the true good of humanity and allow \"man as an individual and as a member of society to cultivate and carry out his integral vocation\" (cf. Gaudium et spes, n. 35). In order to fulfil this mission, a \"tested spirituality of human work\" must be cultivated that is firmly rooted in the \"Gospel of work\" and believers are called to proclaim and to witness to the Christian meaning of work in their many activities and occupations (cf. Laborem exercens, n. 26). May St. Joseph, such a great and humble saint be an example that inspires Christian workers, who should call on him in every circumstance. Today, I wish to entrust to the provident guardian of the Holy Family of Nazareth the young people who are training for their future profession, the unemployed, and those who are suffering from the hardship of the shortage of employment, families and the whole world of work, with the expectations and challenges, the problems and prospects that characterize it.(Partially taken from John Paul II - General audience, Solemnity of Saint Joseph, Wednesday, 19 March 2003)</p>"},{"id":"2","imagen":"Thursday","contenido":"<h3>Thursday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>15,7-21.</em><p>After much debate had taken place, Peter got up and said to them, \"My brothers, you are well aware that from early days God made his choice among you that through my mouth the Gentiles would hear the word of the gospel and believe.<br />And God, who knows the heart, bore witness by granting them the holy Spirit just as he did us.<br />He made no distinction between us and them, for by faith he purified their hearts.<br />Why, then, are you now putting God to the test by placing on the shoulders of the disciples a yoke that neither our ancestors nor we have been able to bear?<br />On the contrary, we believe that we are saved through the grace of the Lord Jesus, in the same way as they.\"<br />The whole assembly fell silent, and they listened while Paul and Barnabas described the signs and wonders God had worked among the Gentiles through them.<br />After they had fallen silent, James responded, \"My brothers, listen to me.<br />Symeon has described how God first concerned himself with acquiring from among the Gentiles a people for his name.<br />The words of the prophets agree with this, as is written:<br />'After this I shall return and rebuild the fallen hut of David; from its ruins I shall rebuild it and raise it up again,<br />so that the rest of humanity may seek out the Lord, even all the Gentiles on whom my name is invoked. Thus says the Lord who accomplishes these things,<br />known from of old.'<br />It is my judgment, therefore, that we ought to stop troubling the Gentiles who turn to God,<br />but tell them by letter to avoid pollution from idols, unlawful marriage, the meat of strangled animals, and blood.<br />For Moses, for generations now, has had those who proclaim him in every town, as he has been read in the synagogues every sabbath.\"</p><h3>Psalms</h3><em>96(95),1-2a.2b-3.10.</em><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Sing to the LORD; bless his name.<br />Announce his salvation, day after day.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />Say among the nations: The LORD is king. <br />He has made the world firm, not to be moved; <br />he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,9-11.</em><p>Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.<br />If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.<br />I have told you this so that my joy may be in you and your joy may be complete.\"</p><hr /><h3>St. José Maria Rubio y Peralta(Priest (1864-1929))</h3><p>St. José Maria Rubio y PeraltaPriest (1864 - 1929) St. José was born in Spain in 1864 to a large family of farmers. He entered the seminary when he was 12 in 1876. After his ordination in 1887, Fr. José was both a parish priest and professor at the seminary in Madrid. After a pilgrimage to the Holy Land, Fr. José asked his bishop's permission to join the Society of Jesus. He had postponed the dream in order to care for an elderly priest. Fr. José took his first vows as a Jesuit when he was 44. He became known as the “Apostle of Madrid.” People came to him from great distances to receive the Sacrament of Penance - where they encountered the \"Wonderful Counselor ... Prince of Peace\" (Is. 9:6). Fr. José ministered to the poor and preached their cause. Many lay people came to him asking how they could help. He guided them to open tuition-free schools, clinics, housing for needy families and jobs for the unemployed. Fr. José also provided for their spiritual needs. He administered the sacraments and guided souls to Christ through spiritual direction. At the center of the Priest’slife and ministry was his love for Jesus in the Blessed Sacrament. He told the people that prayer must always come first. He was canonized by Pope John Paul II in 1985.</p><hr /><h3>St. Athanasius(Bishop & Doctor of the Church (+ 373))</h3><hr /><p>SAINT ATHANASIUS Bishop & Doctor of the Church(+ 373) St. Athanasius was born in Egypt toward the end of the third century. In his youth, he cultivated piety, learning and knowledge of sacred writings. Athanasius' faithfulness and diligence befitted one whom God chose to be a champion and defender against the Arian heresy. Though only a deacon, Athanasius accompanied his bishop to the Council of Nicæa in 325. His learning and ability saw him defend the Faith in compelling and inspired tongues. A few months later, he was appointed patriarch of Alexandria. For 46 years, he bore the full brunt of the Arian heresy. When Patr. Athanasius refused to restore Arius the heretic to Catholic communion, the emperor ordered Constantinople's patriarch to do so. Patr. Athanasius made every effort to move the emperor, and had recourse to fasting and prayer. When the day came for Arius' solemn entrance into the great church of Sancta Sophia, he died on the way and the sacrilege was averted. Patr. Athanasius stood unmoved against four Roman emperors although he was exiled five times, the victim of perpetual calumny and living in constant peril of death. Firm and adamant in his defense of the Faith, St. Athanasius was meek and humble, pleasant and winning in conversation. He was beloved by his flock and unwearied in works, prayer, mortifications and zeal for souls. In 373, Athanasius' stormy life closed in peace. He left the Church with the whole and ancient Faith, defended and explained in clear, keen and stately writings.He is honored as one of the great doctors of the Church.</p>"},{"id":"3","imagen":"Friday","contenido":"<h3>Saints Philip and James, apostles - Feast</h3><h3>First Letter to the Corinthians</h3><em>15,1-8.</em><p>I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.<br />Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.<br />For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;<br />that he was buried; that he was raised on the third day in accordance with the scriptures;<br />that he appeared to Kephas, then to the Twelve.<br />After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.<br />After that he appeared to James, then to all the apostles.<br />Last of all, as to one born abnormally, he appeared to me.</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,6-14.</em><p>Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.\"<br />If you know me, then you will also know my Father. From now on you do know him and have seen him.\"<br />Philip said to him, \"Master, show us the Father, and that will be enough for us.\"<br />Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?<br />Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.<br />Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.<br />Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.<br />And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.<br />If you ask anything of me in my name, I will do it.</p><hr /><h3>Bl. Tommaso Acerbis((† 1631))</h3><p>BLESSED TOMMASO ACERBIS Friars Minor Capuchin (1563-1631) Bl. Tommaso Acerbis, from Olera, Italy, was born in 1563. He was a shepherd before joining the Capuchin Order. Fra. Tommaso visited the sick in hospitals for works of mercy. He also preached the beauty and completeness of the Faith when it was attacked during the Reformation. Fra. Tommaso passed away in Austria in 1631. He was been beatified by Pope Francis on September 21, 2013.</p>"},{"id":"4","imagen":"Saturday","contenido":"<h3>Saturday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>16,1-10.</em><p>Paul reached (also) Derbe and Lystra where there was a disciple named Timothy, the son of a Jewish woman who was a believer, but his father was a Greek.<br />The brothers in Lystra and Iconium spoke highly of him,<br />and Paul wanted him to come along with him. On account of the Jews of that region, Paul had him circumcised, for they all knew that his father was a Greek.<br />As they traveled from city to city, they handed on to the people for observance the decisions reached by the apostles and presbyters in Jerusalem.<br />Day after day the churches grew stronger in faith and increased in number.<br />They traveled through the Phrygian and Galatian territory because they had been prevented by the holy Spirit from preaching the message in the province of Asia.<br />When they came to Mysia, they tried to go on into Bithynia, but the Spirit of Jesus did not allow them,<br />so they crossed through Mysia and came down to Troas.<br />During (the) night Paul had a vision. A Macedonian stood before him and implored him with these words, \"Come over to Macedonia and help us.\"<br />When he had seen the vision, we sought passage to Macedonia at once, concluding that God had called us to proclaim the good news to them.</p><h3>Psalms</h3><em>100(99),1-2.3.5.</em><p>Sing joyfully to the LORD, all you lands;<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,18-21.</em><p>Jesus said to his disciples: \"If the world hates you, realize that it hated me first.<br />If you belonged to the world, the world would love its own; but because you do not belong to the world, and I have chosen you out of the world, the world hates you.<br />Remember the word I spoke to you, 'No slave is greater than his master.' If they persecuted me, they will also persecute you. If they kept my word, they will also keep yours.<br />And they will do all these things to you on account of my name, because they do not know the one who sent me.\"</p><hr /><h3>The English Martyrs()</h3><p>The English Marytrs On this day in 1535, three Carthusian monks were martyred in Tyburn. They were the first of many who were martyred during the English reformation. 42 of those martyred have been canonised and a further 242 declared blessed, but the number of those who died on the scaffold, perished in prison, or suffered harsh persecution for their faith in the course of a century and a half cannot now be reckoned. They came from every walk of life. There are among them rich and poor, married and single, women and men.They are remembered for the example they gave of constancy in their faith and courage in the face of persecution. They reign with Jesus Christ and the saints forever.</p>"},{"id":"5","imagen":"Sunday","contenido":"<h3>Sixth Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>10,25-26.34-35.44-48.</em><p>When Peter entered, Cornelius met him and, falling at his feet, paid him homage.<br />Peter, however, raised him up, saying, \"Get up. I myself am also a human being.\"<br />Then Peter proceeded to speak and said, \"In truth, I see that God shows no partiality.<br />Rather, in every nation, whoever fears him and acts uprightly is acceptable to him.<br />While Peter was still speaking these things, the Holy Spirit fell upon all who were listening to the word.<br />The circumcised believers who had accompanied Peter were astounded that the gift of the holy Spirit should have been poured out on the Gentiles also,<br />for they could hear them speaking in tongues and glorifying God. Then Peter responded,<br />\"Can anyone withhold the water for baptizing these people, who have received the holy Spirit even as we have?\"<br />He ordered them to be baptized in the name of Jesus Christ.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>First Letter of John</h3><em>4,7-10.</em><p>Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.<br />Whoever is without love does not know God, for God is love.<br />In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.<br />In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,9-17.</em><p>Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.<br />If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.<br />I have told you this so that my joy may be in you and your joy may be complete.\"<br />This is my commandment: love one another as I love you.<br />No one has greater love than this, to lay down one's life for one's friends.<br />You are my friends if you do what I command you.<br />I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.<br />It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.<br />This I command you: love one another.\"</p><hr /><h3>St. Antoninus(Bishop (1389-1459))</h3><p>SAINT ANTONINUS Bishop (1389-1459) Antoninus, or Little Antony as he was called because of his small stature, was born in Florence in 1389. After a childhood of singular holiness, he begged to be admitted into the Dominican house in Fiesole. To test his sincerity and perseverance, the superior told him that he must first learn by heart the book of the Decretals, which contains several hundred pages. This apparently impossible task was accomplished within twelve months; and Antoninus received the coveted habit at 16. While still very young, he filled several important posts of his Order. He was also consulted on difficult questions by the most learned men of his day: being known for his wonderful prudence as \"the Counsellor.\" He wrote several works on theology and history and sat as papal theologian at the Council of Florence. In 1446, Antoninus was compelled to accept the archbishopric of Florence; and in this dignity earned for himself the title, \"Father of the Poor.\" Abp. Antoninus never refused an alms that was asked in the name of God. When he had no money, he gave his clothes, shoes, or furniture. One day, being sent to the pope in Rome, a beggar came up to him almost naked and asked for alms for Christ's sake. Outdoing St. Martin, Antoninus gave the beggar his whole cloak. When he entered the city, he was given another cloak - by whom he knew not. Antoninus' household consisted of only six persons. His palace contained no plate or costly furniture and was often nearly destitute of the necessaries of life. His one mule was frequently sold for the relief of the poor - when it would be bought back for him by some wealthy citizen. Antoninus passed away, embracing the crucifix, on May 5, 1459; often repeating the words, \"To serve God is to reign.\"</p><hr /><h3>St. Jutta (Judith)()</h3><hr />"},{"id":"6","imagen":"Monday","contenido":"<h3>Monday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>16,11-15.</em><p>We set sail from Troas, making a straight run for Samothrace, and on the next day to Neapolis,<br />and from there to Philippi, a leading city in that district of Macedonia and a Roman colony. We spent some time in that city.<br />On the sabbath we went outside the city gate along the river where we thought there would be a place of prayer. We sat and spoke with the women who had gathered there.<br />One of them, a woman named Lydia, a dealer in purple cloth, from the city of Thyatira, a worshiper of God, listened, and the Lord opened her heart to pay attention to what Paul was saying.<br />After she and her household had been baptized, she offered us an invitation, \"If you consider me a believer in the Lord, come and stay at my home,\" and she prevailed on us.</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,26-27.16,1-4a.</em><p>Jesus said to his disciples: \"When the Advocate comes whom I will send you from the Father, the Spirit of truth that proceeds from the Father, he will testify to me.<br />And you also testify, because you have been with me from the beginning.<br />I have told you this so that you may not fall away.<br />They will expel you from the synagogues; in fact, the hour is coming when everyone who kills you will think he is offering worship to God.<br />They will do this because they have not known either the Father or me.<br />I have told you this so that when their hour comes you may remember that I told you.\"</p><hr /><h3>Bl. Anna Rosa Gattorno(Foundress (1831-1900))</h3><p>BLESSED ANNA ROSA GATTORNO (1831-1900) \"My love, what can I do to make the whole world love you? ... Make use once again of this instrument to renew the faith and the conversion of sinners.\" This generous outburst, uttered at the feet of her 'Supreme Good' who drew her ever closer to Him constituted the deepest yearning of Anna Rosa Gattorno's heart, leading her to offer her life totally in a continuous sacrifice for the glory and pleasure of the Father. Anna Rosa was born in Genoa on October 14, 1831, to a deeply Christian, well-to-do family of good name. She was baptized the same day in the parish of S. Donato and received the names Rosa, Maria, Benedetta.In her father, Francesco, and her mother, Adelaide Campanella, like their other five children, Anna Rosa found the first models for her moral and Christian life. When she was twelve years old, she was confirmed at S. Maria delle Vigne by Cardinal Archbishop Tadini. As a young girl, she was educated at home, as was the custom in rich families at that time. With her serene and loveable character, open to piety and charity, she was nonetheless firm and knew how to react to the confrontations of the political and anticlerical climate of the time, which did not spare even some members of the Gattorno family. At the age of 21, Rosa married her cousin Gerolamo Custo (November 5, 1852), and moved to Marseilles. Unforeseen financial difficulties very soon upset the happiness of the new family, which was forced to return to Genoa in a state of poverty. More serious misfortunes were looming: their first child, Carlotta, after a sudden illness was left deaf and dumb for life; Gerolamo's attempt to find fortune abroad ended with his return, aggravated by a fatal illness. The happiness of the other two children was deeply disturbed by her husband's disappearance, which left her a widow less than six years after their marriage (March 9, 1858). A few months later, she lost her youngest little son. The succession of so many sad events in her life marked a radical change, which she called her \"conversion\" to the total gift of herself to the Lord, to his love and to love of neighbor. Purified by her trials and strengthened in spirit, she understood the true meaning of pain and was confirmed in the certainty of her new vocation. Under the guidance of her confessor, Fr. Giuseppe Firpo, she made private perpetual vows of chastity and obedience on the Feast of the Immaculate Conception in 1858, followed by vows of poverty (1861) in the spirit of St. Francis of Assisi, as a Franciscan tertiary. Since 1855, she had also obtained the benefit of daily communion, which was uncommon in those days. She remained constantly anchored to this source of grace and, encouraged by ever growing intimacy with the Lord, she found support, missionary fervor, strength and zeal in service to her brothers and sisters.In 1862, she received the gift of hidden stigmata, perceived most intensely on Fridays. As a faithful wife and exemplary mother, never depriving her children of anything, and always following and loving them tenderly with greater availability, she learned to share in the sufferings of others. She gave herself in apostolic charity: \"I dedicated myself with greater zeal to pious works and to visiting hospitals and the poor sick at home, helping them by meeting their needs as much as I could and serving them in all things.\" The Catholic associations in Genoa competed for her, so that although she loved silence and concealment, her genuinely evangelizing way of life was remarked by all.Progressing on this path, she was made president of the \"Pious Union of the New Ursulines Daughters of Holy Mary Immaculate,\" founded by Frassinetti, and was entrusted with the revision of the Rule, at the express wish of Archbishop Charvaz.On that precise occasion (February 1864), redoubling her prayers to Christ Crucified, she received the inspiration for a new Rule, her own specific Foundation. Fearful of being forced to abandon her children, she prayed, made acts of penance and asked for advice. Fra. Francis of Camporosso, a lay Capuchin, who is a saint, to whom she also expressed her apprehension before the serious troubles that were imminent, supported and encouraged her, as did her confessor and the archbishop of Genoa.However, feeling her maternal duties more and more acutely, she sought authoritative confirmation in the words of Pius IX, with the secret hope of being relieved. The Pontiff, at an audience on January 3, 1866, instead enjoined her to start her foundation immediately, adding: \"This Institute will spread in all the parts of the world as swiftly as the flight of the dove. God will take care of your children: you must think of God and his work.\" She therefore accepted to do the Lord's will; and as she then wrote in her Memoirs: \"I generously offered them to God and repeated to him Abraham's words: 'Here I am, ready to do your divine will'.... Having offered myself for his Work, I received immense consolations...\" Overcoming the resistance of her relatives and leaving the associations in Genoa, she founded her new religious family in Piacenza, and named it definitively, \"Daughters of St. Anne, Mother of Mary Immaculate\" (December 8, 1866). She was clothed on July 26, 1867, and on April 8, 1870, made her religious profession, together with twelve sisters. Fr. Tornatore, a priest of the Congregation of the Mission, collaborated with her in the Institute's development. Expressly requested, he wrote the Rule and was then considered co-founder of the Institute. Entrusting herself totally to divine Providence and motivated from the start by a courageous charitable impulse, Rosa Gattorno began with a spirit of motherly dedication to consolidate God's Work, as the Pope had called it, and as she too, chosen to cooperate in it, would always call it. They attentively cared for any form of suffering and moral or material poverty, with the one intention of serving Jesus in his painful and injured members and of \"evangelising first and foremost with life.\" Various works came into being for the poor and the sick with any form of illness, for lonely, elderly or abandoned persons, the little and the defenceless, adolescents, and young girls \"at risk\" for whom she arranged appropriate instruction and subsequent integration in the working world. In addition, she opened schools for the education of the children of the poor, and other works of human and evangelical advancement in accordance with the greatest needs of the time and with an effective presence in ecclesial and civil life. \"Servants of the poor and ministers of mercy\" she called her daughters, and she urged them to accept, as a sign of the Lord's favor, to serve their brethren with love and humility: \"Be humble ... only think that you are the least of the Church's servants ... and have the grace to belong to her.\" Less than ten years after its foundation, the Institute obtained the Decree of Praise (1876), and its definitive approval in 1879. For the Rule, it had to wait until 1892.Highly esteemed and appreciated by all, Mother Rosa also worked in Piacenza with Bishop Scalabrini, who has now been beatified, and in particular in the institute for deaf-mutes, which he founded. Mother Rosa Gattorno was not spared humiliations, difficulties and tribulations of all kinds. Despite this, the Institute spread rapidly, in Italy and abroad, thus achieving the Foundress' ardent missionary desire: \"Oh my Love! How I feel myself burning with the desire to make you known and loved by all! I would like to attract all the world, to give to all, to appease all ... I would like to go everywhere and shout out for everybody to come and love you.\" To be \"Jesus' voice\" and to bring all people the message of the love that saves was and always remained her heart's deepest desire. In 1878, she was already sending the first Daughters of St. Anne to Bolivia, then to Brazil, Chile, Peru, Eritrea, France and Spain. In Rome, where her work began in 1873, she organised boys' and girls' schools for the poor, nursery schools, assistance for the new-born babies of workers in the tobacco factory, houses for former prostitutes, serving women, nurses for home care, etc. There she also had the Generalate built, with its adjacent church. In all, at her passing from this life, there were 368 houses in which 3,500 sisters were carrying out their mission. The secret of her journey of holiness, of the dynamism of her charity and of the strength of mind with which she could face all obstacles with firm faith and guide the Institute with full dedication, courage and far-sightedness for 34 years, was her continuous union with God and total, trusting abandonment in Him: \"Although I am in the midst of such a torrent of things to do, I am never without the union with my Good.\" Her attention and docility to the impulses of the Spirit, her deep and loving participation in Christ's Passion, her ceaseless prayers for the conversion of sinners and the sanctification of all mankind. She had a deep sense of belonging to Church and was ever humble, devout and obedient to the directives of the pope and the hierarchy.With her fondness of St. Anne, she had a special love for Mother Mary, to whom she entirely entrusted herself, in order to belong totally to God and totally to her brethren.A pure and simple instrument in the hands of the \"superfine Craftsman,\" conformed to the Poor Christ and with him, a victim of love, she fulfilled in her life the desire she inculcated in her daughters: \"To live for God, to die for Him and to spend life for love.\" She lived like this until February 1900, when she caught a dangerous form of influenza and rapidly deteriorated: her health, sorely tried by her acts of penance, frequent exhausting journeys and an enormous mass of correspondence, worries and serious disappointments, no longer resisted. On 4 May, she received the sacrament of the Anointing of the Sick, and two days later, on 6 May, at 9.00 a.m., having ended her earthly pilgrimage, she died a holy death in the Generalate.The fame of holiness, which had surrounded her during her life, spread after her death and grew unimpeded all over the world. As an expression of a rare plan of God, in her three-fold experience of wife and mother, widow and then religious and Foundress, in her mission of service to humanity and to extending the kingdom, Rosa Gattorno brought great honor to the \"feminine genius.\" Although she was ever faithful to God's call and a genuine teacher of Christian and ecclesial life, she remained essentially a mother: of her own children, whom she constantly followed, of the Sisters, whom she deeply loved, and of all the needy, the suffering and the unhappy, in whose faces she contemplated the face of Christ, poor, wounded and crucified. Her charism has spread in the Church with the birth of other forms of evangelical life: Sisters of Contemplative Life, a Religious Association of Priests, the Secular Institute and the Ecclesial Movement for the Laity, which are active in the Church in almost all the parts of the world.She was beatified by Pope John Paul II on April 9, 2000 in Rome.</p><hr /><h3>St. Petronax()</h3><hr />"},{"id":"7","imagen":"Tuesday","contenido":"<h3>Tuesday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>16,22-34.</em><p>The crowd in Philippi joined in the attack on Paul and Silas, and the magistrates had them stripped and ordered them to be beaten with rods.<br />After inflicting many blows on them, they threw them into prison and instructed the jailer to guard them securely.<br />When he received these instructions, he put them in the innermost cell and secured their feet to a stake.<br />About midnight, while Paul and Silas were praying and singing hymns to God as the prisoners listened,<br />there was suddenly such a severe earthquake that the foundations of the jail shook; all the doors flew open, and the chains of all were pulled loose.<br />When the jailer woke up and saw the prison doors wide open, he drew (his) sword and was about to kill himself, thinking that the prisoners had escaped.<br />But Paul shouted out in a loud voice, \"Do no harm to yourself; we are all here.\"<br />He asked for a light and rushed in and, trembling with fear, he fell down before Paul and Silas.<br />Then he brought them out and said, \"Sirs, what must I do to be saved?\"<br />And they said, \"Believe in the Lord Jesus and you and your household will be saved.\"<br />So they spoke the word of the Lord to him and to everyone in his house.<br />He took them in at that hour of the night and bathed their wounds; then he and all his family were baptized at once.<br />He brought them up into his house and provided a meal and with his household rejoiced at having come to faith in God.</p><h3>Psalms</h3><em>138(137),1-2ab.2cde-3.7c.8.</em><p>I will give thanks to you, O LORD, with all my heart, <br />for you have heard the words of my mouth; <br />in the presence of the angels I will sing your praise;<br />I will worship at your holy temple.<br />I will give thanks to your name,<br />because of your kindness and your truth.<br />for you have made great above all things<br />your name and your promise.<br />When I called, you answered me; <br />you built up strength within me.<br />Your right hand saves me.<br />The LORD will complete what he has done for me; <br />your kindness, O LORD, endures forever; <br />forsake not the work of your hands.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,5-11.</em><p>Jesus said to his disciples: \"Now I am going to the one who sent me, and not one of you asks me, 'Where are you going?'<br />But because I told you this, grief has filled your hearts.<br />But I tell you the truth, it is better for you that I go. For if I do not go, the Advocate will not come to you. But if I go, I will send him to you.<br />And when he comes he will convict the world in regard to sin and righteousness and condemnation:<br />sin, because they do not believe in me;<br />righteousness, because I am going to the Father and you will no longer see me;<br />condemnation, because the ruler of this world has been condemned.\"</p><hr /><h3>St. Rosa Venerini((1656-1728))</h3><p>SAINT ROSA VENERINI (1656 - 1728)Origins Rosa Venerini was born in Viterbo, on February 9, 1656. Her father, Goffredo, originally from Castelleone di Suasa (Ancona), after completing his doctorate of medicine in Rome, moved to Viterbo, where he practiced the medical profession brilliantly in the Grand Hospital. From his marriage to Marzia Zampichetti, of an ancient family of Viterbo, four children were born: Domenico, Maria Maddalena, Rosa and Orazio. Rosa was naturally gifted with intelligence and an uncommon human sensibility. The education she received in her family allowed her to uncover many talents of mind and heart and formed her in steadfast Christian principles. According to her first biographer, Father Girolamo Andreucci, S.I., she made a vow to consecrate her life to God at the age of 7. During the early years of her youth, she lived through a conflict between the attractions of the world and the promise made to God. She overcame this crisis with trusting prayer and mortification. At age 20, Rosa raised questions about her own future. The women of her time could choose only two orientations for their life: marriage or the cloister. Rosa esteemed both, but felt called to realize another project for the good of the Church and society. Urged on by prophetic interior occurrences, she committed much time in searching. In the autumn of 1676, on the advice of her father, Rosa entered the Dominican Monastery of St. Catherine, with the prospect of fulfilling her vow. With her Aunt Anna Cecilia beside her, she learned to listen to God in silence and meditation. She remained in the monastery for only a few months because of the sudden death of her father. In the years immediately following, Rosa carried the burden of serious events for her family: her brother Domenico died at age 27; and a few months later, her mother died. In the meantime, Maria Maddalena married; and there remained at home only Orazio and Rosa - by now 24 years old. Challenged by the desire to do something great for God, in May of 1684, Rosa began to gather the girls and women of the area in her own home to recite the rosary. The way in which the girls and women prayed, and above all, their conversation before and after the prayer, opened the mind and heart of Rosa to a sad reality: the women of the common people were suffering cultural, moral and spiritual poverty. She then understood that the Lord called her to a higher mission, which she saw as the need to instruct and form young Christian women: not with sporadic encounters, but with a school. On August 30, 1685, with the approval of the bishop of Viterbo, Cardinal Urbano Sacchetti and the collaboration of two friends, Gerolama Coluzzelli and Porzia Bacci, Rosa left her father's home to begin her first school. The first objective of the Foundress was to give the girls a complete Christian formation and prepare them for life in society. Without pretense, Rosa opened the first Public School for Girls in Italy. The origins were humble, but the significance was prophetic: the human promotion and spiritual uplifting of women was a reality that did not take long to receive the recognition of the religious and civil authorities.Expansion of the Work The initial stages were difficult. The three Maestre (teachers) faced resistance from clergy, who considered the teaching of the catechism as their private office. The harshest suspicion came from conformists: scandalized by the boldness of this upper-middle-class woman of Viterbo who had taken to heart the education of ignorant girls. Rosa faced everything for the love of God; and with her characteristic strength, continued on the path that she had undertaken, by now sure that she was truly following the plan of God. The fruits proved her to be right. The same pastors recognized the moral improvement that the work of education generated among the girls and mothers. The validity of this initiative was acknowledged and its fame went beyond the confines of the Diocese. Cardinal Mark Antonio Barbarigo, Bishop of Montefiascone, understood the genius of the Viterbo project, so he called Rosa to his diocese. Rosa responded to the invitation; and from 1692 to 1694, she opened ten schools in Montefiascone and the villages surrounding Lake Bolsena. The cardinal provided the material means while Rosa gathered the families, trained the teachers and organized the schools. When she had to return to Viterbo to attend to the strengthening of her first school, she entrusted the schools and teachers to the direction of St. Lucia Filippini. After the openings in Viterbo and Montefiascone, other schools were started in Lazio. Rosa reached Rome in 1706, but the first experience in Rome was a failure, which affected her and caused her to for wait six years before she regained the trust of authorities. On December 8, 1713, with the help of Abate Degli Atti, a great friend of the Venerini family, Rosa was able to open one of her schools in the center of Rome at the foot of the Campidoglio. On October 24, 1716, they received a visit from Pope Clement XI, accompanied by eight cardinals who wanted to attend the lessons. Amazed and pleased, he addressed these words to the Foundress at the end of the morning: \"Signora Rosa, you are doing that which we cannot do. We thank you very much because with these schools you will sanctify Rome.\" From that moment on, governors and cardinals asked for schools for their areas. The duties of the Foundress became intense, consisting of travels and hard work, interwoven with joys and sacrifices for the formation of new communities. Wherever a new school sprang up, in a short time a moral improvement could be noted in the youth. Rosa Venerini died a saintly death in the community of St. Mark's in Rome on the evening of May 7, 1728. She had opened more than forty schools. Her remains were entombed in the nearby Church of the Gesù, which she loved. In 1952, on the occasion of her beatification, they were transferred to the chapel of the Generalate in Rome. She was canonized by Pope Benedict XVI on October 15, 2006.Her Spirituality During her entire life, Rosa moved in the ocean of the Will of God. She said, \"I feel so nailed to the Will of God that nothing else matters, neither death nor life. I want what He wants; I want to serve Him as much as pleases Him and no more.\" After her first contacts with the Dominican Fathers at the Sanctuary of Our Lady of the Oak Tree, near Viterbo, she definitely followed the austere and balanced spirituality of St. Ignatius of Loyola under the direction of the Jesuits, especially Father Ignatius Martinelli. The crises of adolescence, the perplexity of youth, the search for a new way, the institution of the schools and the communities, the rapport with the Church and the world - all were oriented to the Divine Will. Prayer was the breath of her day. Rosa did not impose on herself or her Daughters long vocal prayers, but recommended that the life of the Maestre, in the practice of the precious education ministry, be a continuous speaking with God, of God and for God. Intimate communion with the Lord was nourished by mental prayer, which the Saint considered \"essential nourishment of the soul.\" In meditation, she listened to the Teacher who taught along the roads of Palestine and in a particular way from the height of the Cross. With her gaze upon the crucifix, Rosa always felt more strongly her passion for the salvation of souls. For this reason, she celebrated and lived daily the Eucharist in a mystical way. In her imagination, the Saint saw the world as a great circle; she placed herself in the center of it and contemplated Jesus, the immaculate victim, who offered Himself from every part of the world to the Father through the Eucharistic Sacrifice. She called this means of elevating herself to God \"The Greatest Circle.\" With incessant prayer, she participated spiritually in all the Masses being celebrated in every part of the world. She united with love the sufferings, hard work and joys of her own life to the sufferings of Jesus Christ, concerned that His Precious Blood would not be shed in vain.The Charism Rosa Venerini was consumed by passion for God and passion for the salvation of souls. She spared nothing of time, hard work, struggle and difficulties to give Italian girls human and Christian formation. Moreover, she intuited that professional training could give women a human promotion and affirmation in society. Rosa, without pretense and well before its time in history, offered to the Church the model of the Apostolic Religious Community. Rosa did not practice her educational mission only in the school, but took every occasion to announce the love of God. She comforted and cured the sick, raised the spirits of the discouraged, consoled the afflicted, called sinners back to a new life, exhorted to fidelity consecrated souls not observing their call, helped the poor and freed people from every form of moral slavery. \"Educate to save\" became the motto that urged the Maestre Pie Venerini to continue the Work of the Lord intended by their Foundress and radiate the charism of Rosa to the world: to free from ignorance and evil so that the project of God, which every person carries within, can be visible. This is the magnificent inheritance that Rosa Venerini left her Daughters. Wherever the Maestre Pie Venerini strive to live and transmit the apostolic concern of their Mother, in Italy as in other lands, they give preference to the poor. After having made its contribution to the Italian immigrants to the USA from 1909 and in Switzerland from 1971 to 1985, the Congregation extended its apostolic activity to other lands: India, Brazil, Cameroon, Romania, Albania, Chile, Venezuela and Nigeria.</p><hr /><h3>St. John of Beverley()</h3><hr />"},{"id":"8","imagen":"Wednesday","contenido":"<h3>Wednesday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>17,15.22-34.18,1.</em><p>After Paul's escorts had taken him to Athens, they came away with instructions for Silas and Timothy to join him as soon as possible.<br />Then Paul stood up at the Areopagus and said: \"You Athenians, I see that in every respect you are very religious.<br />For as I walked around looking carefully at your shrines, I even discovered an altar inscribed, 'To an Unknown God.' What therefore you unknowingly worship, I proclaim to you.<br />The God who made the world and all that is in it, the Lord of heaven and earth, does not dwell in sanctuaries made by human hands,<br />nor is he served by human hands because he needs anything. Rather it is he who gives to everyone life and breath and everything.<br />He made from one the whole human race to dwell on the entire surface of the earth, and he fixed the ordered seasons and the boundaries of their regions,<br />so that people might seek God, even perhaps grope for him and find him, though indeed he is not far from any one of us.<br />For 'In him we live and move and have our being,' as even some of your poets have said, 'For we too are his offspring.'<br />Since therefore we are the offspring of God, we ought not to think that the divinity is like an image fashioned from gold, silver, or stone by human art and imagination.<br />God has overlooked the times of ignorance, but now he demands that all people everywhere repent<br />because he has established a day on which he will 'judge the world with justice' through a man he has appointed, and he has provided confirmation for all by raising him from the dead.\"<br />When they heard about resurrection of the dead, some began to scoff, but others said, \"We should like to hear you on this some other time.\"<br />And so Paul left them.<br />But some did join him, and became believers. Among them were Dionysius, a member of the Court of the Areopagus, a woman named Damaris, and others with them.<br />After this he left Athens and went to Corinth.</p><h3>Psalms</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Praise the LORD from the heavens; <br />praise him in the heights;<br />praise him, all you his angels; <br />praise him, all you his hosts.<br />Let the kings of the earth and all peoples,<br />the princes and all the judges of the earth,<br />young men too, and maidens,<br />old men and boys.<br />Praise the name of the LORD, <br />for his name alone is exalted; <br />his majesty is above earth and heaven.<br />He has lifted up the horn of his people.<br />be this his praise from all his faithful ones,<br />from the children of Israel, the people close to him.<br />Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,12-15.</em><p>Jesus said to his disciples: \"I have much more to tell you, but you cannot bear it now.<br />But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.<br />He will glorify me, because he will take from what is mine and declare it to you.<br />Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"</p><hr /><h3>Bl. Teresa Demjanovich()</h3><p>Miriam Teresa Demjanovich, S.C.(March 26, 1901–May 8, 1927) Bl. Miriam Teresa is an American Ruthenian Catholic Sister of Charitybeatified by the Catholic Church. The ceremony for this was the first to take place in the United States. She was born Teresa Demjanovich in Bayonne, New Jersey, on March 26, 1901. She was the youngest of seven children born to Alexander Demjanovich and Johanna Suchy: Ruthenian immigrants to the United States from what is now eastern Slovakia. She received baptism, confirmation and her first holy communion in the Byzantine Ruthenian rite of her parents. Teresa felt called to the religious life from a very young age, but she put it on hold to care for her ill mother. Her family encouraged her to pursue a college education, so she attended the College of St. Elizabeth; and graduated with highest honors in 1923. Teresa pursued her desire to enter the discalced Carmel, but was discouraged by superiors due to health concerns. She then considered a teaching order; and for the Feast of the Immaculate Conception, she made a novena. At the novena's conclusion on December 8, Teresa decided she was called to enter the Sisters of Charity of St. Elizabeth. She never received an official transfer of rite, and therefore remained a Byzantine Rite Catholic while serving as a religious Sister in a Roman Rite congregation. As a postulant and novice, Teresa taught at the Academy of St. Elizabeth in Convent Station during 1925-1926. In June 1926, her spiritual director, Father Benedict Bradley, O.S.B., asked her to write the conferences for the novitiate. She wrote 26 conferences that were published in a book after her passing.Greater Perfection. In November 1926, Teresa became ill. After a tonsillectomy, she returned to the convent, but was soon diagnosed with myocarditis and acute appendicitis. Doctors did not think she was strong enough for an operation and her condition worsened. Her profession of permanent religious vows was made \"in articulo mortis\" (danger of death) on April 2, 1927. She was operated on for appendicitis on May 6, 1927, and passed away on May 8, 1927. Favors and cures attributed to Teresa's intercession are continually being reported. On December 17, 2013, Pope Francis approved the attribution of a miraculous healing to the intercession of Demjanovich, opening the way to her beatification. Teresa Demjanovich was beatified at a ceremony on October 4, 2014, held at the Cathedral Basilica of the Sacred Heart in Newark.</p><hr /><h3>St. Victor()</h3><hr />"},{"id":"9","imagen":"Thursday","contenido":"<h3>Ascension of the Lord - Solemnity</h3><h3>Acts of the Apostles</h3><em>1,1-11.</em><p>In the first book, Theophilus, I dealt with all that Jesus did and taught<br />until the day he was taken up, after giving instructions through the holy Spirit to the apostles whom he had chosen.<br />He presented himself alive to them by many proofs after he had suffered, appearing to them during forty days and speaking about the kingdom of God.<br />While meeting with them, he enjoined them not to depart from Jerusalem, but to wait for \"the promise of the Father about which you have heard me speak;<br />for John baptized with water, but in a few days you will be baptized with the holy Spirit.\"<br />When they had gathered together they asked him, \"Lord, are you at this time going to restore the kingdom to Israel?\"<br />He answered them, \"It is not for you to know the times or seasons that the Father has established by his own authority.<br />But you will receive power when the holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth.\"<br />When he had said this, as they were looking on, he was lifted up, and a cloud took him from their sight.<br />While they were looking intently at the sky as he was going, suddenly two men dressed in white garments stood beside them.<br />They said, \"Men of Galilee, why are you standing there looking at the sky? This Jesus who has been taken up from you into heaven will return in the same way as you have seen him going into heaven.\"</p><h3>Psalms</h3><em>47(46),2-3.6-7.8-9.</em><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />God mounts his throne amid shouts of joy; <br />the LORD, amid trumpet blasts.<br />Sing praise to God, sing praise; <br />sing praise to our king, sing praise.<br />For king of all the earth is God; <br />sing hymns of praise.<br />God reigns over the nations, <br />God sits upon his holy throne.</p><h3>Letter to the Ephesians</h3><em>4,1-13.</em><p>Brothers and sisters : I, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,<br />with all humility and gentleness, with patience, bearing with one another through love,<br />striving to preserve the unity of the spirit through the bond of peace:<br />one body and one Spirit, as you were also called to the one hope of your call;<br />one Lord, one faith, one baptism;<br />one God and Father of all, who is over all and through all and in all.<br />But grace was given to each of us according to the measure of Christ's gift.<br />Therefore, it says: \"He ascended on high and took prisoners captive; he gave gifts to men.\"<br />What does \"he ascended\" mean except that he also descended into the lower (regions) of the earth?<br />The one who descended is also the one who ascended far above all the heavens, that he might fill all things.<br />And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,<br />to equip the holy ones for the work of ministry, for building up the body of Christ,<br />until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,15-20.</em><p>Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.<br />Whoever believes and is baptized will be saved; whoever does not believe will be condemned.<br />These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.<br />They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"<br />So then the Lord Jesus, after he spoke to them, was taken up into heaven and took his seat at the right hand of God.<br />But they went forth and preached everywhere, while the Lord worked with them and confirmed the word through accompanying signs.</p><hr /><h3>St. Pachomius()</h3>"},{"id":"10","imagen":"Friday","contenido":"<h3>Friday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>18,9-18.</em><p>One night while Paul was in Corinth, the Lord said to him in a vision , \"Do not be afraid. Go on speaking, and do not be silent,<br />for I am with you. No one will attack and harm you, for I have many people in this city.\"<br />He settled there for a year and a half and taught the word of God among them.<br />But when Gallio was proconsul of Achaia, the Jews rose up together against Paul and brought him to the tribunal,<br />saying, \"This man is inducing people to worship God contrary to the law.\"<br />When Paul was about to reply, Gallio spoke to the Jews, \"If it were a matter of some crime or malicious fraud, I should with reason hear the complaint of you Jews;<br />but since it is a question of arguments over doctrine and titles and your own law, see to it yourselves. I do not wish to be a judge of such matters.\"<br />And he drove them away from the tribunal.<br />They all seized Sosthenes, the synagogue official, and beat him in full view of the tribunal. But none of this was of concern to Gallio.<br />Paul remained for quite some time, and after saying farewell to the brothers he sailed for Syria, together with Priscilla and Aquila. At Cenchreae he had his hair cut because he had taken a vow.</p><h3>Psalms</h3><em>47(46),2-3.4-5.6-7.</em><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />He brings people under us; <br />nations under our feet.<br />He chooses for us our inheritance, <br />the glory of Jacob, whom he loves.<br />God mounts his throne amid shouts of joy; <br />the LORD, amid trumpet blasts.<br />Sing praise to God, sing praise; <br />sing praise to our king, sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,20-23a.</em><p>Jesus said to his disciples: \"Amen, amen, I say to you, you will weep and mourn, while the world rejoices; you will grieve, but your grief will become joy.<br />When a woman is in labor, she is in anguish because her hour has arrived; but when she has given birth to a child, she no longer remembers the pain because of her joy that a child has been born into the world.<br />So you also are now in anguish. But I will see you again, and your hearts will rejoice, and no one will take your joy away from you.<br />On that day you will not question me about anything. Amen, amen, I say to you, whatever you ask the Father in my name he will give you.\"</p><hr /><h3>St. Jozef Damian De Veuster(Priest (1840-1889))</h3><p>Saint Jozef Damien De VeusterPriest (1840-1889) St. Jozef Damien De Veuster, ss.cc, was born in Tremelo, Belgium, on January 3, 1840. He began his novitiate with the Congregation of the Sacred Hearts of Jesus and Mary (\"Picpus Fathers\") at the beginning of 1859, and took the name Damien. He would pray daily before a picture of St. Francis Xavier asking to be sent on a mission. In 1863, his brother, who was to leave for a mission in the Hawaiian Islands, fell ill. Since preparations for the voyage had already been made, Damien obtained permission from the Superior General to take his brother's place. He landed in Honolulu on March 19, 1864. The following May 21, he was ordained to the priesthood. At the time, the Hawaiian Government quarantined everyone infected with leprosy in the neighboring island of Molokai. The measure due to leprosy being thought incurable. The entire mission was concerned about the abandoned lepers, so Bishop Louis Maigret, a Picpus father, decided to send priests. He did not want to send anyone in the name of obedience since the assignment was a potential death sentence. Of the four brothers who volunteered, Damien was the first to leave on May 10, 1873, for Kalaupapa. At his own request and that of the lepers, Damien remained on Molokai. Having contracted leprosy after serving for sixteen years, he passed away on April 15, 1889, at the age of 49. He was buried in the local cemetery under the same Pandanus tree where he had first slept upon arriving in Molokai. His remains were exhumed in 1936, at the request of the Belgian Government, and translated to a crypt of the Church of the Congregation of the Sacred Hearts in Louvain. Damien was a Catholic missionary who respected the religious convictions of others. He accepted them as persons and joyfully received their collaboration. With a heart wide open to the most forsaken, he dignified his office and acted in place of the Good Shepherd. Among his best friends were Meyer, a Lutheran, the superintendent of the leper colony, Clifford, an Anglican, Moritz, a painter and free-thinker who was the doctor on Molokai, and Dr. Masanao Goto, a Japanese buddhist and leprologist. In his parish ministry or in his works of charity, he found a place for everyone. Though his prayers and intercession, St. Damien continues inspiring believers and non-believers. Many who imitate him discover the source of his heroism.Pope John Paul II beatified Damien de Veuster in Brussels on June 4, 1995; and Pope Benedict XVI canonized him on October 11, 2009, in Rome.</p><hr /><h3>Bl. Ivan Merz((1896-1928))</h3><hr /><p>BLESSED IVAN MERZ (1896-1928) Ivan Merz was born in Banja Luka, Bosnia, on December 16, 1896. He was baptized on February 2, 1897. After attending elementary and middle school in Banja Luka, Ivan was educated at the military academy of Wiener Noustadt. In 1915, he enrolled at the University of Vienna with the dream of teaching young people in Bosnia. He would be following the example of his professor, Ljubomir Marakovic, who helped him discover the Catholic faith. In March 1916, Ivan was enlisted and shipped to the Italian battle front, where he spent the greater part of two years beginning in 1917. The war and its horrors marked a turning point in Ivan life and contributed to his spiritual growth: prompting him to abandon his future in God's hands and to strive with all his might toward Christian perfection. On February 5, 1918, he wrote in his diary: \"Never forget God! Always desire to be united with Him. Begin each day in the first place with meditation and prayer, possibly close to the Blessed Sacrament or during Mass. During this time, plans for the day are made, one's defects are put under examination and grace is implored for the strength to overcome all weakness. It would be something terrible if this war had no meaning for me!... I must begin a life regenerated in the spirit of this new understanding of Catholicism. The Lord alone can help me, as man can do nothing on his own.\" At this time, Ivan also made a private vow of perpetual chastity. After the war, he continued his studies in Vienna (1919-20) and then Paris (1920-22). In 1923, he obtained a degree in philosophy. His thesis was entitled, \"The Influence of the Liturgy on the French Authors.\" He then became a professor of language and French literature and was exemplary in his dedication to both students and his responsibilities as a teacher. In his spare time, he studied philosophy, theology, and deepened his knowledge about the publications of the Magisterium of the Church. Ivan was especially noted for his interest in young people and concern for their growth in faith and holiness. He guided them to Christ with writings and organized gatherings. He started the League of Young Croatian Catholics and the Croatian League of Eagles as part of the country's Catholic Action Movement. Their motto was: \"Sacrifice, Eucharist, Apostolate.\"By his knowledge and example, and using the natural light of reason, he taught others to love and emulate the Vicar of Christ. He also promoted liturgical renewal in Croatia. In the face of any misunderstandings and difficulties, Ivan always had an admirable patience and calm, the fruit of his continual union with God in prayer. Those who knew him well described him as a person who had his \"mind and heart immersed in the supernatural.\" Convinced that the most effective way to save souls was through the Cross of Jesus Christ, he offered to God all his physical and moral sufferings, particularly for the intention of his apostolic endeavors. Shortly before his death, he offered his life for the youth of Croatia. In short, the young man believed that his vocation was very simply \"the Catholic faith.\"Ivan Merz passed away on May 10, 1928, in Zagreb; and was beatified by Pope John Paul II in Banja Luka on June 22, 2003.</p><hr /><h3>St. Comgall()</h3><hr /><p></p>"},{"id":"11","imagen":"Saturday","contenido":"<h3>Saturday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>18,23-28.</em><p>After staying there some time, Paul left and traveled in orderly sequence through the Galatian country and Phrygia, bringing strength to all the disciples.<br />A Jew named Apollos, a native of Alexandria, an eloquent speaker, arrived in Ephesus. He was an authority on the scriptures.<br />He had been instructed in the Way of the Lord and, with ardent spirit, spoke and taught accurately about Jesus, although he knew only the baptism of John.<br />He began to speak boldly in the synagogue; but when Priscilla and Aquila heard him, they took him aside and explained to him the Way (of God) more accurately.<br />And when he wanted to cross to Achaia, the brothers encouraged him and wrote to the disciples there to welcome him. After his arrival he gave great assistance to those who had come to believe through grace.<br />He vigorously refuted the Jews in public, establishing from the scriptures that the Messiah is Jesus.</p><h3>Psalms</h3><em>47(46),2-3.8-9.10.</em><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />For king of all the earth is God; <br />sing hymns of praise.<br />God reigns over the nations, <br />God sits upon his holy throne.<br />The princes of the peoples are gathered together <br />with the people of the God of Abraham. <br />For God's are the guardians of the earth; <br />he is supreme.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,23b-28.</em><p>Jesus said to his disciples: \"Amen, amen, I say to you, whatever you ask the Father in my name he will give you.<br />Until now you have not asked anything in my name; ask and you will receive, so that your joy may be complete.<br />I have told you this in figures of speech. The hour is coming when I will no longer speak to you in figures but I will tell you clearly about the Father.<br />On that day you will ask in my name, and I do not tell you that I will ask the Father for you.<br />For the Father himself loves you, because you have loved me and have come to believe that I came from God.<br />I came from the Father and have come into the world. Now I am leaving the world and going back to the Father.\"</p><hr /><h3>St. Mammertus(Archbischop (+ c. 477))</h3><p>SAINT MAMMERTUS Archbishop (c. 477) St. Mammertus, the archbishop of Vienne in Dauphin, was a prelate renowned for his sanctity, learning and miracles. He instituted the fasts and supplications called the Rogations. Almighty God, to dispel lukewarmness and awaken people from spiritual lethargy, made His presence known during wars and public calamities. The Holy One made Himself known during earthquakes, fires and when ravenous wild beasts (similar to skinwalkers) roamed the market-places. Amid the calamities, Abp. Mammertus received a token of the divine mercy. A terrible fire struck the city of Vienne, which baffled the efforts of first responders, but the Bishop's prayers caused the fire to be extinguished immediately. This miracle deeply affected the people. The holy prelate took this opportunity to make them sensible to the necessity and efficacy of prayer. He instituted an annual fast and supplication of three days, which all the faithful joined. With sincere compunction of heart, the Church continues assuaging the suffering of Jesus with fasting, prayer and the confession of sins. The Church of Auvergne, where St. Sidonius was the bishop, adopted the pious institution before the year 475; and it became a universal practice in a very short time. Abp. Mammertus passed away around the year 477. He encountered Jesus at the moment of death: receiving the beatific vision and seeing God face to face.</p><hr /><h3>St. Francis di Girolamo()</h3><hr /><hr /><h3>Carthusian Martyrs()</h3><hr />"},{"id":"12","imagen":"Sunday","contenido":"<h3>Seventh Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>1,15-17.20a.20c-26.</em><p>Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,<br />\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.<br />He was numbered among us and was allotted a share in this ministry.<br />For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.'<br />And: 'May another take his office.'<br />Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,<br />beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"<br />So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.<br />Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen<br />to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"<br />Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles.</p><h3>Psalms</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.<br />The LORD has established his throne in heaven, <br />and his kingdom rules over all.<br />Bless the LORD, all you his angels,<br />you mighty in strength, who do his bidding.</p><h3>First Letter of John</h3><em>4,11-16.</em><p>Beloved, if God so loved us, we also must love one another.<br />No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.<br />This is how we know that we remain in him and he in us, that he has given us of his Spirit.<br />Moreover, we have seen and testify that the Father sent his Son as savior of the world.<br />Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.<br />We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>17,11b-19.</em><p>Lifting up his eyes to heaven, Jesus prayed, saying: \"Holy Father, keep them in your name that you have given me, so that they may be one just as we are.<br />When I was with them I protected them in your name that you gave me, and I guarded them, and none of them was lost except the son of destruction, in order that the scripture might be fulfilled.<br />But now I am coming to you. I speak this in the world so that they may share my joy completely.<br />I gave them your word, and the world hated them, because they do not belong to the world any more than I belong to the world.<br />I do not ask that you take them out of the world but that you keep them from the evil one.<br />They do not belong to the world any more than I belong to the world.<br />Consecrate them in the truth. Your word is truth.<br />As you sent me into the world, so I sent them into the world.<br />And I consecrate myself for them, so that they also may be consecrated in truth.\"</p><hr /><h3>St. Epiphanius(Archbishop (c. 310 - 403))</h3><p>SAINT EPIPHANIUS Archbishop (c. 310 - 403) St. Epiphanius was born in Palestine circa 310. In his youth, he studied Holy Scripture, embraced a monastic life and practiced prayer and asceticism in the deserts of Egypt. He returned to Palestine around 333 and built a monastery near his birthplace. Epiphanius took the great St. Hilarion as his spiritual director. They also worked in monasteries and in apostolate from 333 to 356. Whenever people said that Epiphanius worked too hard, he would reply, \"God gives the kingdom of heaven if we labor, but no amount of work bears proportion to the reward that awaits us.\" He sanctified his days through the norms of piety, and received Jesus in the Eucharist with the spirit and fervor of the saints. Epiphanius was renowned for his holiness and for serving the Church. Around 367, he was consecrated bishop of Salamis in Cyprus. Still wearing the monastic habit and occasionally visiting his monastery in Palestine, Epiphanius was indefatigable in serving the poor and marginalized. He relaxed his personal austerities when welcoming guests: putting charity above abstinence. During the persecution of the Arian emperor Valens, Epiphanius was spared thanks to his record of service. In 376, Epiphanius undertook a journey to Antioch in the hope of converting Vitalis, the Apollinarist bishop. In 382, he accompanied St. Paulinus from Antioch to Rome and lodged at the house of St. Paula. Epiphanius returned the favor in 385 when St. Paula visited Cyprus and he provided ten days' accommodations. Epiphanius went to his eternal reward in 403 during a voyage to Salamis. He had served as bishop for 36 years.</p><hr /><h3>St. Pancras()</h3><hr /><hr /><h3>Sts. Nereus & Achilleus()</h3><hr />"},{"id":"13","imagen":"Monday","contenido":"<h3>Monday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>19,1-8.</em><p>While Apollos was in Corinth, Paul traveled through the interior of the country and came down to Ephesus where he found some disciples.<br />He said to them, \"Did you receive the holy Spirit when you became believers?\" They answered him, \"We have never even heard that there is a holy Spirit.\"<br />He said, \"How were you baptized?\" They replied, \"With the baptism of John.\"<br />Paul then said, \"John baptized with a baptism of repentance, telling the people to believe in the one who was to come after him, that is, in Jesus.\"<br />When they heard this, they were baptized in the name of the Lord Jesus.<br />And when Paul laid (his) hands on them, the holy Spirit came upon them, and they spoke in tongues and prophesied.<br />Altogether there were about twelve men.<br />He entered the synagogue, and for three months debated boldly with persuasive arguments about the kingdom of God.</p><h3>Psalms</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>God arises; his enemies are scattered, <br />and those who hate him flee before him.<br />As smoke is driven away, so are they driven; <br />as wax melts before the fire.<br />But the just rejoice and exult before God; <br />they are glad and rejoice.<br />Sing to God, chant praise to his name;<br />whose name is the LORD.<br />The father of orphans and the defender of widows <br />is God in his holy dwelling.<br />God gives a home to the forsaken;<br />he leads forth prisoners to prosperity.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,29-33.</em><p>The disciples said to Jesus, \"Now you are talking plainly, and not in any figure of speech.<br />Now we realize that you know everything and that you do not need to have anyone question you. Because of this we believe that you came from God.\"<br />Jesus answered them, \"Do you believe now?<br />Behold, the hour is coming and has arrived when each of you will be scattered to his own home and you will leave me alone. But I am not alone, because the Father is with me.<br />I have told you this so that you might have peace in me. In the world you will have trouble, but take courage, I have conquered the world.\"</p><hr /><h3>Bl. Julian of Norwich()</h3><p>Julian of NorwichAnchorite (ca 1342 - 1420) A number of English men and women withdrew from the world as hermits in the 14th century. They were known as anchorites. Their hermitage was a small room attached to a local church. Each room had two windows: one where communion was received through the church's wall, and one to the outside for food donations. Thus, the anchorites had the window of their heart always open to Christ and to the world. As a young woman, Julian became an anchorite at the Church of St. Edmund and St. Julian in Norwich. When she was 30, she was struck by a severe illness. On her deathbed, she had a series of intense visions of Jesus,which ended by the time she recovered on May 13, 1373. Julian wrote about her visions immediately after they had happened (although the text may not have been finished for some years), entitled Revelations of Divine Love. It is believed to be the earliest surviving book written in the English language by a woman. Twenty to thirty years later, perhaps in the early 1390s, Julian began to write a theological exploration of the meaning of the visions, known as The Long Text. This work seems to have gone through many revisions before it was finished, perhaps in the first or even second decade of the fifteenth century.Until her passing around 1420 at the age of 78, Julian stayed in her simple room. Like most anchorites, she prayed, fasted, did penance, studied, sewed clothing for the poor and advised the people. In Revelations of Divine Love, Julian described her sixteen visions of Jesus. As she wrote this book about God’s great compassion for us, she developed a special vocabulary. She called the Creator our mother and our father. She called Jesus the Redeemer our brother. Revelations is a celebrated work in Catholicism and Anglicanism because of the clarity and depth of Julian's visions of God. Julian of Norwich is now recognised as one of England's most important mystics. Julian lived in a time of turmoil, but her theology was optimistic and spoke of God's love in terms of joy and compassion, as opposed to law and duty. For Julian, suffering was not a punishment that God inflicted, as was the common understanding. She believed that God loved everyone and wanted to save them all. Popular theology, magnified by catastrophic contemporary events such as the Black Death and a series of peasant revolts, asserted that God punished the wicked. Julian suggested a more merciful theology, she believed that behind the reality of hell is a greater mystery of God's love. In modern times, she has been classified as a proto-universalist, although she did not claim more than hope that all might be saved. At the time of Julian’s death, people from all over Europe traveled to her room or cell to ask for her advice. Everyone recognized that she was close to God. The Church never formally declared her a saint, but through the ages, people have called her “Blessed.” Julian of Norwich is quoted saying,“If there is anywhere on earth a lover of God is always kept safe, I know nothing of it, for it was not shown to me. But this was shown: that in falling and rising again we are always kept in that same precious love.”</p><hr /><h3>St. John the Silent(Bishop (454 - c. 558))</h3><hr /><p>SAINT JOHN THE SILENT Bishop (454 - c. 558) St. John was born in 454 to a ruling family in Nicopolis, Armenia. He received faith from through the teaching, prayers and example of his parents. After their passing, John built a church in honor of the Blessed Virgin, and also a monastery with the help of ten fervent companions; all at the age of 18. To protect against egotism and to pray by listening, John seldom spoke. When obliged to, he spoke in few words and with discretion. When he was only 28, the archbishop of Sebaste obliged John to quit his retreat and consecrated him as bishop of Colonia, Armenia, in 482. In this dignity, John preserved his spirit of recollection and continued his monastic austerities and exercises. While watching one night in prayer, Bp. John saw before him a bright cross and heard a voice say to him, \"If you desire to be saved, follow this light.\" The form moved before him and pointed out the monastery of St. Sabas. After the vision, Bp. John abdicated the episcopal office and retired to the neighboring monastery of St. Sabas, where 150 monks resided. John was then 38 years old. After living there for some years, fetching water, carrying stones and working, St. Sabas, judging John worthy to be elevated to the priesthood, presented him to the patriarch Elias. John took the patriarch aside, obtained from him a promise of secrecy and said, \"Father, I am an ordained bishop, but have fled on account of the multitude of my sins; and am in this desert to await the visit of the Lord.\" God revealed to St. Sabas the state of the affair, whereupon the latter summoned John and complained of the latter's unkindness in concealing the matter. Finding himself discovered, John wished to quit the monastery - nor could St. Sabas prevail on him to stay. In the year 503, John withdrew into a neighboring wilderness, but in 510 went back to the monastery, where he lived for forty years in holy solitude. John, by his example and counsels, conducted many fervent souls to God. He continued to emulate the heavenly spirits, as much as his nature allowed, in uninterrupted exercises of love and praise. Soon after the year 558, he passed from this world and joined the Church Triumphant in heaven. He lived in holy solitude for 76 years with the exception of 9 spent in the episcopal dignity.</p>"},{"id":"14","imagen":"Tuesday","contenido":"<h3>Saint Matthias, apostle - Feast</h3><h3>Acts of the Apostles</h3><em>1,15-17.20-26.</em><p>Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,<br />\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.<br />He was numbered among us and was allotted a share in this ministry.<br />For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.' And: 'May another take his office.'<br />Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,<br />beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"<br />So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.<br />Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen<br />to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"<br />Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles.</p><h3>Psalms</h3><em>113(112),1-2.3-4.5-6.7-8.</em><p>Praise, you servants of the LORD, <br />praise the name of the LORD.<br />Blessed be the name of the LORD <br />both now and forever.<br />From the rising to the setting of the sun <br />is the name of the LORD to be praised.<br />High above all nations is the LORD; <br />above the heavens is his glory.<br />Who is like the LORD, our God, who is enthroned on high<br />who looks upon the heavens and the earth below?<br />He raises up the lowly from the dust; <br />from the dunghill he lifts up the poor.<br />To seat them with princes, <br />with the princes of his own people.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,9-17.</em><p>Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.<br />If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.<br />I have told you this so that my joy may be in you and your joy may be complete.\"<br />This is my commandment: love one another as I love you.<br />No one has greater love than this, to lay down one's life for one's friends.<br />You are my friends if you do what I command you.<br />I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.<br />It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.<br />This I command you: love one another.\"</p>"},{"id":"15","imagen":"Wednesday","contenido":"<h3>Wednesday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>20,28-38.</em><p>At Miletus, Paul spoke to the presbyters of the Church of Ephesus: \"Keep watch over yourselves and over the whole flock of which the holy Spirit has appointed you overseers, in which you tend the church of God that he acquired with his own blood.<br />I know that after my departure savage wolves will come among you, and they will not spare the flock.<br />And from your own group, men will come forward perverting the truth to draw the disciples away after them.<br />So be vigilant and remember that for three years, night and day, I unceasingly admonished each of you with tears.<br />And now I commend you to God and to that gracious word of his that can build you up and give you the inheritance among all who are consecrated.<br />I have never wanted anyone's silver or gold or clothing.<br />You know well that these very hands have served my needs and my companions.<br />In every way I have shown you that by hard work of that sort we must help the weak, and keep in mind the words of the Lord Jesus who himself said, 'It is more blessed to give than to receive.'\"<br />When he had finished speaking he knelt down and prayed with them all.<br />They were all weeping loudly as they threw their arms around Paul and kissed him,<br />for they were deeply distressed that he had said that they would never see his face again. Then they escorted him to the ship.</p><h3>Psalms</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Show forth, O God, your power, <br />the power, O God, with which you took our part;<br />For your temple in Jerusalem <br />let the kings bring you gifts.<br />You kingdoms of the earth, sing to God, <br />chant praise to the Lord<br />who rides on the heights of the ancient heavens. <br />Behold, his voice resounds, the voice of power:<br />\"Confess the power of God!\"<br />Over Israel is his majesty;<br />Awesome is God in his holy place, the God of Israel, <br />who gives power and strength to his people. <br />Blessed be God!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>17,11b-19.</em><p>Lifting up his eyes to heaven, Jesus prayed, saying: \"Holy Father, keep them in your name that you have given me, so that they may be one just as we are.<br />When I was with them I protected them in your name that you gave me, and I guarded them, and none of them was lost except the son of destruction, in order that the scripture might be fulfilled.<br />But now I am coming to you. I speak this in the world so that they may share my joy completely.<br />I gave them your word, and the world hated them, because they do not belong to the world any more than I belong to the world.<br />I do not ask that you take them out of the world but that you keep them from the evil one.<br />They do not belong to the world any more than I belong to the world.<br />Consecrate them in the truth. Your word is truth.<br />As you sent me into the world, so I sent them into the world.<br />And I consecrate myself for them, so that they also may be consecrated in truth.\"</p><hr /><h3>St. Isidor the Farmer()</h3>"},{"id":"16","imagen":"Thursday","contenido":"<h3>Thursday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>22,30.23,6-11.</em><p>Wishing to determine the truth about why Paul was being accused by the Jews, the commander freed him and ordered the chief priests and the whole Sanhedrin to convene. Then he brought Paul down and made him stand before them.<br />Paul was aware that some were Sadducees and some Pharisees, so he called out before the Sanhedrin, \"My brothers, I am a Pharisee, the son of Pharisees; (I) am on trial for hope in the resurrection of the dead.\"<br />When he said this, a dispute broke out between the Pharisees and Sadducees, and the group became divided.<br />For the Sadducees say that there is no resurrection or angels or spirits, while the Pharisees acknowledge all three.<br />A great uproar occurred, and some scribes belonging to the Pharisee party stood up and sharply argued, \"We find nothing wrong with this man. Suppose a spirit or an angel has spoken to him?\"<br />The dispute was so serious that the commander, afraid that Paul would be torn to pieces by them, ordered his troops to go down and rescue him from their midst and take him into the compound.<br />The following night the Lord stood by him and said, \"Take courage. For just as you have borne witness to my cause in Jerusalem, so you must also bear witness in Rome.\"</p><h3>Psalms</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I bless the LORD who counsels me; <br />even in the night my heart exhorts me.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />Therefore my heart is glad and my soul rejoices, <br />my body, too, abides in confidence<br />because you will not abandon my soul to the netherworld, <br />nor will you suffer your faithful one to undergo corruption.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>17,20-26.</em><p>Lifting up his eyes to heaven, Jesus prayed saying: \"I pray not only for them, but also for those who will believe in me through their word,<br />so that they may all be one, as you, Father, are in me and I in you, that they also may be in us, that the world may believe that you sent me.<br />And I have given them the glory you gave me, so that they may be one, as we are one,<br />I in them and you in me, that they may be brought to perfection as one, that the world may know that you sent me, and that you loved them even as you loved me.<br />Father, they are your gift to me. I wish that where I am they also may be with me, that they may see my glory that you gave me, because you loved me before the foundation of the world.<br />Righteous Father, the world also does not know you, but I know you, and they know that you sent me.<br />I made known to them your name and I will make it known, that the love with which you loved me may be in them and I in them.\"</p><hr /><h3>Bl. Vladimir Ghika(Priest and Martyr)</h3><p>BLESSED VLADIMIR GHIKA( 1954) Vladimir Ghika was a convert to Catholicism who was martyred by Romania's communist government in 1954. He was from the nobility; and as a youth studied political science in Paris and philosophy in Rome's Pontifical University of St. Thomas Aquinas, \"the Angelicum.\" He converted to Catholicism in 1902, performed works of charity and discerned a vocation to the priesthood. Vladimir served as a diplomat for several years including those of World War I. In 1923, he was ordained to the priesthood.By returning to Romania when World War II broke out, he served the Church despite the danger of Allied bombing. When the communists seized power, he again chose to remain. In 1952, he was arrested and charged with high treason for his loyalty to Rome rather than to the government's schismatic church. He died of maltreatment in prison on May 16, 1954. Fr. Vladimir was beatified on August 31, 2013, by Pope Francis. He is remembered for standing up to the communist, totalitarian regime. The miracles attributed to his intercession and the proof of his heroic virtues opened the cause for canonization.</p><hr /><h3>St. Brendan()</h3><hr />"},{"id":"17","imagen":"Friday","contenido":"<h3>Friday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>25,13b-21.</em><p>King Agrippa and Bernice arrived in Caesarea on a visit to Festus.<br />Since they spent several days there, Festus referred Paul's case to the king, saying, \"There is a man here left in custody by Felix.<br />When I was in Jerusalem the chief priests and the elders of the Jews brought charges against him and demanded his condemnation.<br />I answered them that it was not Roman practice to hand over an accused person before he has faced his accusers and had the opportunity to defend himself against their charge.<br />So when (they) came together here, I made no delay; the next day I took my seat on the tribunal and ordered the man to be brought in.<br />His accusers stood around him, but did not charge him with any of the crimes I suspected.<br />Instead they had some issues with him about their own religion and about a certain Jesus who had died but who Paul claimed was alive.<br />Since I was at a loss how to investigate this controversy, I asked if he were willing to go to Jerusalem and there stand trial on these charges.<br />And when Paul appealed that he be held in custody for the Emperor's decision, I ordered him held until I could send him to Caesar.\"</p><h3>Psalms</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.<br />The LORD has established his throne in heaven, <br />and his kingdom rules over all.<br />Bless the LORD, all you his angels,<br />you mighty in strength, who do his bidding.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>21,15-19.</em><p>After Jesus had revealed himself to his disciples and eaten breakfast with them, he said to Simon Peter, \"Simon, son of John, do you love me more than these?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Feed my lambs.\"<br />He then said to him a second time, \"Simon, son of John, do you love me?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Tend my sheep.\"<br />He said to him the third time, \"Simon, son of John, do you love me?\" Peter was distressed that he had said to him a third time, \"Do you love me?\" and he said to him, \"Lord, you know everything; you know that I love you.\" (Jesus) said to him, \"Feed my sheep.<br />Amen, amen, I say to you, when you were younger, you used to dress yourself and go where you wanted; but when you grow old, you will stretch out your hands, and someone else will dress you and lead you where you do not want to go.\"<br />He said this signifying by what kind of death he would glorify God. And when he had said this, he said to him, \"Follow me.\"</p><hr /><h3>St. Joachina de Vedruna de Mas()</h3><p>Saint Joachina de Vedruna (16 April 1783 – 28 August 1854) St. Joachina was a Catalonian nun who founded the Carmelite Sisters of the Charity. She was from the nobillity, yet desired a consecrated life. In 1799, she married Theodore de Mas: a man from a royal family in Barcelona, Spain. They had nine children before Theodore was killed in 1816, during Napoleon's invasion. After her husband's passing, Joachina moved with her children to their estate in Vic. Here, she started charitable activities with the sick and with young women. Her spiritual director, the Capuchin Esteban de Olot, suggested she establish an apostolic congregation devoted to education and charity. The Order cared for the sick, the poor and anyone in need of education. They built houses for the homeless and started schools in poor areas. The bishop of Vic, Pablo Jesús Corcuera, told Joachina that the institute should be of Carmelite inspiration. The same bishop wrote its rule on February 6, 1826; and twenty days later, Joachina and eight companions professed vows. In a few years, Joachina's Carmelites had founded several houses in Catalonia. During the First Carlist War (a civil war in Spain from 1833 to 1839), she had to flee the country after founding a hospital in the Carlist town of Berga that was threatened by fighting. As a result, she went to Roussillon, France, where she stayed from 1836 to 1842. Joachina's apostolic congregation was definitively approved in 1850. In spite of serious challenges posed by civil war and secular opposition, the institute soon spread throughout Catalonia. Thereafter, communities were established throughout Spain and South America. Eventually, she was forced to resign as superior because of illness. Joachina passed away during a cholera epidemic in Barcelona - slowly succumbing to paralysis over the final four years of her life. By the time of her death in 1854, at the age of 71, Joachina was known and admired for her deep trust in God and selfless charity. She was beatifiedin1940, and was canonized in 1959.</p><hr /><h3>St. Paschal Baylon()</h3><hr />"},{"id":"18","imagen":"Saturday","contenido":"<h3>Saturday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>28,16-20.30-31.</em><p>When he entered Rome, Paul was allowed to live by himself, with the soldier who was guarding him.<br />Three days later he called together the leaders of the Jews. When they had gathered he said to them, \"My brothers, although I had done nothing against our people or our ancestral customs, I was handed over to the Romans as a prisoner from Jerusalem.<br />After trying my case the Romans wanted to release me, because they found nothing against me deserving the death penalty.<br />But when the Jews objected, I was obliged to appeal to Caesar, even though I had no accusation to make against my own nation.<br />This is the reason, then, I have requested to see you and to speak with you, for it is on account of the hope of Israel that I wear these chains.\"<br />He remained for two full years in his lodgings. He received all who came to him,<br />and with complete assurance and without hindrance he proclaimed the kingdom of God and taught about the Lord Jesus Christ.</p><h3>Psalms</h3><em>11(10),4.5.7.</em><p>The LORD is in his holy temple; <br />the LORD's throne is in heaven. <br />His eyes behold, <br />his searching glance is on mankind.<br />The LORD searches the just and the wicked; <br />the lover of violence he hates.<br />For the LORD is just, he loves just deeds; <br />the upright shall see his face.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>21,20-25.</em><p>Peter turned and saw the disciple following whom Jesus loved, the one who had also reclined upon his chest during the supper and had said, \"Master, who is the one who will betray you?\"<br />When Peter saw him, he said to Jesus, \"Lord, what about him?\"<br />Jesus said to him, \"What if I want him to remain until I come? What concern is it of yours? You follow me.\"<br />So the word spread among the brothers that that disciple would not die. But Jesus had not told him that he would not die, just \"What if I want him to remain until I come? (What concern is it of yours?)\"<br />It is this disciple who testifies to these things and has written them, and we know that his testimony is true.<br />There are also many other things that Jesus did, but if these were to be described individually, I do not think the whole world would contain the books that would be written.</p><hr /><h3>St. Venantius(Martyr (+ 250))</h3><p>SAINT VENANTIUS Martyr (+ 250) St. Venantius was born in Camerino, Italy, when the Church was being persecuted. When he was 15, he was arrested, tried and condemned for expressing his faith. After being chained to a pillar and scourged, Venantius was miraculously rescued by an angel. He was then burnt with torches and hung over a low fire to be suffocated by smoke. The judge's secretary witnessed an angel robed in white trampling out the fire and setting the youthful martyr free. Already an admirer thanks to Venantius' witness, the secretary proclaimed his faith in Christ, was baptized with his whole family and was martyred shortly after. Following the angel's intercession, the judge ordered Venantius' teeth and jaws to be broken. The youthful martyr was thrown into a furnace, from which the angel once more delivered him. Venantius was then led before the judge, whereupon the latter fell headlong from his seat and expired. When these events were narrated to the governor, Venantius was thrown to lions. However, the lions crouched at his feet instead of killing him. The governor then had Venantius dragged through a heap of brambles and thorns. God manifested His presence when Venantius made the sign of the cross over a rock and cold, clear water water sprang forth to quench the soldiers' thirst. This miracle converted many who beheld it, whereupon the governor had Venantius and his converts beheaded. Their relics are kept at a church in Camerino that bears the Saint's name.</p><hr /><h3>St. John I()</h3><hr />"},{"id":"19","imagen":"Sunday","contenido":"<h3>Pentecost Sunday - Solemnity</h3><h3>Acts of the Apostles</h3><em>2,1-11.</em><p>When the time for Pentecost was fulfilled, they were all in one place together.<br />And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.<br />Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.<br />And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.<br />Now there were devout Jews from every nation under heaven staying in Jerusalem.<br />At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.<br />They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?<br />Then how does each of us hear them in his own native language?<br />We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,<br />Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,<br />both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\"</p><h3>Psalms</h3><em>104(103),1.24.29-30.31.34.</em><p>Bless the LORD, O my soul! <br />O LORD, my God, you are great indeed! <br />You are clothed with majesty and glory,<br />How manifold are your works, O LORD! <br />the earth is full of your creatures;<br />If you take away their breath, they perish <br />and return to their dust.<br />When you send forth your spirit, they are created, <br />and you renew the face of the earth.<br />If you May the glory of the LORD endure forever;<br />may the LORD be glad in his works!<br />Pleasing to him be my theme;<br />I will be glad in the LORD.</p><h3>Letter to the Galatians</h3><em>5,16-25.</em><p>I say, then: live by the Spirit and you will certainly not gratify the desire of the flesh.<br />For the flesh has desires against the Spirit, and the Spirit against the flesh; these are opposed to each other, so that you may not do what you want.<br />But if you are guided by the Spirit, you are not under the law.<br />Now the works of the flesh are obvious: immorality, impurity, licentiousness,<br />idolatry, sorcery, hatreds, rivalry, jealousy, outbursts of fury, acts of selfishness, dissensions, factions,<br />occasions of envy, drinking bouts, orgies, and the like. I warn you, as I warned you before, that those who do such things will not inherit the kingdom of God.<br />In contrast, the fruit of the Spirit is love, joy, peace, patience, kindness, generosity, faithfulness,<br />gentleness, self-control. Against such there is no law.<br />Now those who belong to Christ (Jesus) have crucified their flesh with its passions and desires.<br />If we live in the Spirit, let us also follow the Spirit.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,26-27.16,12-15.</em><p>Jesus said to his disciples: \"When the Advocate comes whom I will send you from the Father, the Spirit of truth that proceeds from the Father, he will testify to me.<br />And you also testify, because you have been with me from the beginning.<br />I have much more to tell you, but you cannot bear it now.<br />But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.<br />He will glorify me, because he will take from what is mine and declare it to you.<br />Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"</p><hr /><h3>St. Peter Celestine(Pope (1221-1296))</h3><p>SAINT PETER CELESTINE V Pope (1221-1296) As a child, Peter had visions of our Blessed Lady, the angels and saints. They encouraged his prayer and chided him when he fell into any fault. His mother, though a poor widow, sent him to school feeling that he would one day be a saint. At the age of 20, Peter left his home in Apulia to live in a mountainous solitude. He spent three three years there, and was assailed by evil spirits. They set upon him with physical attacks and temptations of the flesh. His loyalty to God was even more pleasing when he prayed without consolation. The demonic attacks were similar to those endured by St. Ignatius of Loyola, St. Padre Pio and many others. When Peter's seclusion was interrupted by disciples who refused to be sent away, he set a rule of life that became the foundation of the Celestine Order. Angels assisted in the church that he built: unseen bells rang peals of surpassing sweetness and heavenly music filled the sanctuary when he offered the Holy Sacrifice. Upon his election to the papcy, Peter found himself abruptly torn from his beloved solitude. He took the name of Celestine to remind himself of the heaven he was leaving and for which he sighed; and was consecrated at Aquila. After serving for four months, Peter summoned the cardinals to his presence and solemnly resigned his trust. Peter built himself a boarded cell in his palace and there continued his hermit's life. Lest his simplicity be taken advantage of, he was put under guard. He said, \"I desired nothing but a cell, and a cell they have given me.\" He enjoyed his former loving intimacy with the saints and angels, and sang divine praises almost continually. At length, on Whit-Sunday, he told his guards that he would die within the week; and immediately fell ill. He received the last sacraments. The following Saturday, as he finished the concluding verse of Lauds, \"Let every spirit bless the Lord,\" he closed his eyes to this world and opened them to heaven.</p><hr /><h3>St. Yvo(Priest (1253-1303))</h3><hr /><p>SAINT YVO Priest (1253-1303) St. Yvo Helori was born near Treguier, Brittany. When he was 14, he went to Paris and later Orleans to study. His mother often encouraged him to live in a manner becoming of a saint, to which he would reply, \"I hope to be.\" This resolution took deep root in Yvo's soul, spurring him to virtue and checking the least shadow of any dangerous course. Yvo's time was chiefly divided between study and prayer. For works of mercy, he visited hospitals: attending to and comforting the sick. He made a private vow of perpetual chastity, and declined matchmaking offers as a result. Yvo often meditated on whether to choose a religious or a clerical state, but the desire of serving his neighbor made him choose the latter. He preferred to remain in the lesser orders, but his bishop convinced him to receive the holy orders. He qualified through total purity of mind and body and long, fervent preparation. Yvo was eventually appointed ecclesiastical judge for the diocese of Rennes. He protected orphans and widows, defended the poor, and administered justice to all with an impartiality, application and tenderness that gained him the good-will of even those who lost their cause. He was surnamed the advocate and lawyer of the poor. He built a house near his own and made it a hospital for the poor and sick. He washed their feet, cleansed their ulcers and served them at table - helping himself last with only meager portions. Yvo distributed his corn, or the price for which he sold it, among the poor immediately after the harvest. When a certain person attempted to persuade him to keep it and sell at a better price, he answered, \"I know not whether I shall be alive then to give it.\" Another time, the same person said to him, \"I have gained a fifth by keeping my corn.\" \"But I,\" replied the Saint, \"a hundredfold by giving it immediately away.\" During the Lent of 1303, Fr. Yvo felt his strength failing him. Far from abating anything in his austerities, he thought himself obliged to redouble his fervor. On the eve of the Ascension, he preached, said Mass while being upheld by two persons, and gave advice to all who addressed themselves to him. After this, he lay down on his bed, which was a hurdle of twigs plaited together, and received the last sacraments. From that moment, he entertained himself with God alone.He joined the Church Triumphant on May 19, 1303, at the age of 50.</p>"},{"id":"20","imagen":"Monday","contenido":"<h3>Blessed Virgin Mary, Mother of the Church - Memorial</h3><h3>Book of Genesis</h3><em>3,9-15.20.</em><p>The LORD God called to the Adam and asked him, “Where are you?”<br />He answered, \"I heard you in the garden; but I was afraid, because I was naked, so I hid myself.\"<br />Then he asked, \"Who told you that you were naked? You have eaten, then, from the tree of which I had forbidden you to eat!\"<br />The man replied, \"The woman whom you put here with me--she gave me fruit from the tree, so I ate it.\"<br />The LORD God then asked the woman, \"Why did you do such a thing?\" The woman answered, \"The serpent tricked me into it, so I ate it.\"<br />Then the LORD God said to the serpent: \"Because you have done this, you shall be banned from all the animals and from all the wild creatures; On your belly shall you crawl, and dirt shall you eat all the days of your life.<br />I will put enmity between you and the woman, and between your offspring and hers; He will strike at your head, while you strike at his heel.\"<br />The man called his wife Eve, because she became the mother of all the living.</p><h3>Psalms</h3><em>87(86),1-2.3.5.6-7.</em><p>His foundation upon the holy mountains,<br />the LORD loves:<br />the gates of Zion, <br />more than any dwelling of Jacob.<br />Glorious things are said of you, <br />O city of God!<br />and of Zion they shall say: <br />“One and all were born in her; <br />and he who has established her <br />is the Most High LORD.”<br />They shall note, when the peoples are enrolled: <br />\"This man was born there.\"<br />And all shall sing, in their festive dance: <br />\"My home is within you.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>19,25-34.</em><p>Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary Magdalene.<br />When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"<br />Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.<br />After this, aware that everything was now finished, in order that the scripture might be fulfilled, Jesus said, \"I thirst.\"<br />There was a vessel filled with common wine. So they put a sponge soaked in wine on a sprig of hyssop and put it up to his mouth.<br />When Jesus had taken the wine, he said, \"It is finished.\" And bowing his head, he handed over the spirit.<br />Now since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.<br />So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.<br />But when they came to Jesus and saw that he was already dead, they did not break his legs,<br />but one soldier thrust his lance into his side, and immediately blood and water flowed out.</p><hr /><h3>St. Bernardine of Siena (1380-1444)()</h3><p>SAINT BERNARDINE OF SIENA Franciscan Priest (1380-1444) Once in 1408, St. Vincent Ferrer paused during his sermon and declared that among the listeners there would be a greater preacher than himself. This unknown Franciscan friar was Bernardine. In his youth, Bernardine attended to his relative, a holy elderly woman, who had been left destitute. She was blind and bedridden, and during her long illness could only utter the Holy Name. Bernardine cared for her till she passed away and thus learned the devotion of his life. Due to a speech impediment, Bernardine's success as a preacher seemed unlikely. However, the prayers of Our Lady removed his obstacle; and Bernardine began an apostolate that lasted 38 years. By his inspired words and the Holy Name of Jesus, which he displayed on a tablet at the end of his sermons, Bernardine obtained miraculous conversions and reformed the greater part of Italy. Bernardine's success was exalted by the cross. He was denounced as a heretic and his devotion as idolatrous. After many trials, he lived to see his innocence proved and a lasting memorial of his work established in the Church. The Feast of the Holy Name commemorates at once his sufferings and his triumph. Bernardine passed away on Ascension Eve in 1444. His brethren were chanting the antiphon, \"Father, I have manifested Thy Name to men.\"</p>"},{"id":"21","imagen":"Tuesday","contenido":"<h3>Tuesday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>4,1-10.</em><p>Beloved : Where do the wars and where do the conflicts among you come from? Is it not from your passions that make war within your members?<br />You covet but do not possess. You kill and envy but you cannot obtain; you fight and wage war. You do not possess because you do not ask.<br />You ask but do not receive, because you ask wrongly, to spend it on your passions.<br />Adulterers! Do you not know that to be a lover of the world means enmity with God? Therefore, whoever wants to be a lover of the world makes himself an enemy of God.<br />Or do you suppose that the scripture speaks without meaning when it says, \"The spirit that he has made to dwell in us tends toward jealousy\"?<br />But he bestows a greater grace; therefore, it says: \"God resists the proud, but gives grace to the humble.\"<br />So submit yourselves to God. Resist the devil, and he will flee from you.<br />Draw near to God, and he will draw near to you. Cleanse your hands, you sinners, and purify your hearts, you of two minds.<br />Begin to lament, to mourn, to weep. Let your laughter be turned into mourning and your joy into dejection.<br />Humble yourselves before the Lord and he will exalt you.</p><h3>Psalms</h3><em>55(54),7-8.9-10a.10b-11a.23.</em><p>I say, \"If only I had wings like a dove <br />that I might fly away and find rest.<br />Far away I would flee; <br />I would stay in the desert.<br />I would soon find a shelter<br />from the raging wind and storm.\"<br />Lord, check and confuse their scheming.<br />I see violence and strife in the city<br />making rounds on its walls day and night. <br />Within are mischief and evil;<br />Cast your care upon the LORD, <br />who will give you support. <br />God will never allow the righteous to stumble.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,30-37.</em><p>Jesus and his disciples left from there and began a journey through Galilee, but he did not wish anyone to know about it.<br />He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"<br />But they did not understand the saying, and they were afraid to question him.<br />They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"<br />But they remained silent. They had been discussing among themselves on the way who was the greatest.<br />Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"<br />Taking a child he placed it in their midst, and putting his arms around it he said to them,<br />Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"</p><hr /><h3>St. Cristobal Magallanes Jara(Martyr & Priest (1869-1927))</h3><p>Saint Cristóbal Magallanes JaraMartyr & Priest(1869 - 1927) St. Cristóbal Magallanes was born in 1869 in the Archdiocese of Guadalajara. His parents, Rafael Magallanes and Clara Jara, were poor farmers and devout Catholics. Growing up on a farm, Cristóbal worked as a shepherd, but he felt truly called to look after Christ's sheep. At the age of 19, he entered the seminary; and at 30 was ordained a priest. He taught school in Guadalajara until returning to hishome village of Totatiche to minister as a parish priest. He served there for nearly two decades: opening a carpentry business to provide jobs for local men and helping plan and construct a dam to aid the people of the area. He was most interested in bringing the Catholic faith to those who had not heard the Good News of Jesus, in this case the Huichol people in the region. During this time in Mexico’s history, the government feared the power of the Catholic Church and tried to eliminate the practice of the faith. A constitution even banned the training of priests; and the seminary where Cristóbal had studied was closed and turned into a museum. In 1915, he opened his own small seminary in Totatiche and soon had more than a dozen students. The government did not look kindly on this kind of behavior and accused Fr. Cristóbal of trying to incite rebellion, even though he preached against violence of any kind.He was on his way to celebrate Mass when he was arrested; and was convicted without a trial. He gave away his few possessions to his jailers; and on May 21, 1927, he and twenty-one other priests and three lay Catholics were executed.His last words to his executioners were, “I die innocent, and ask God that my blood may serve to unite my Mexican brethren.” St. Cristóbal wascanonizedbyPope John Paul IIon May 21, 2000.</p><hr /><h3>St. Eugene de Mazenod(Bishop (1782-1861))</h3><hr /><p>Eugene de Mazenod Bishop of Marseille, founder of the Congregation of the Missionaries, Oblates of Mary Immaculate (1782-1861) CHARLES JOSEPH EUGENE DE MAZENOD came into a world that was destined to change very quickly. Born in Aix-en-Provence in the south of France on August 1, 1782, he seemed assured of position and wealth from his family, who were of the minor nobility. However, the turmoil of the French Revolution changed all that forever. When Eugene was just eight years old, his family fled France, leaving their possessions behind, and started a long and increasingly difficult eleven-year exile.The Years in Italy The Mazenod family, political refugees, trailed through a succession of cities in Italy. His father, who had been President of the Court of Accounts, Aids and Finances in Aix, was forced to try his hand at trade to support his family. He proved to be a poor businessman, and as the years went on the family came close to destitution. Eugene studied briefly at the College of Nobles in Turin, but a move to Venice meant the end to formal schooling. A sympathetic priest, Don Bartolo Zinelli, living nearby, undertook to educate the young French emigre. Don Bartolo gave the adolescent Eugene a fundamental education, but with a lasting sense of God and a regimen of piety which was to stay with him always, despite the ups and downs of his life. A further move to Naples because of financial problems, led to a time of boredom and helplessness. The family moved again, this time to Palermo where, thanks to the kindness of the Duke and Duchess of Cannizzaro, Eugene had his first taste of noble living and found it very much to his liking. He took to himself the title of \"Count\" de Mazenod, did all the courtly things and dreamed of a bright future.Return to France: the Priesthood In 1802, at the age of twenty, Eugene was able to return to his homeland: and all his dreams and illusions were quickly shattered. He was just plain \"Citizen\" de Mazenod, France was a changed world, his parents had separated, and his mother was fighting to get back the family possessions. She was also intent on marrying off Eugene to the richest possible heiress. He sank into depression, seeing little real future for himself. But his natural qualities of concern for others, together with the faith fostered in Venice, began to assert themselves. He was deeply affected by the disastrous situation of the French Church, which had been ridiculed, attacked and decimated by the Revolution. A calling to the priesthood began to manifest itself, and Eugene answered that call. Despite opposition from his mother, he entered the seminary of St. Sulpice in Paris, and on December 21, 1811, he was ordained a priest in Amiens.Apostolic endeavors: Oblates of Mary Immaculate Returning to Aix-en-Provence, he did not take up a normal parish appointment, but started to exercise his priesthood in the care of the truly spiritually-needy: prisoners, youth, servants and country villagers. Often in the face of opposition from the local clergy, Eugene pursued his course. Soon, he sought out other equally zealous priests who were prepared to step outside the old, even outmoded, structures. Eugene and his men preached in Provencal, the language of the common people, not in \"educated\" French. They went from village to village, instructing at the level of the people, spending amazingly long hours in the confessional. In between these parish missions, the group joined in an intense community life of prayer, study and fellowship. They called themselves \"Missionaries of Provence.\" However, so that there would be an assured continuity in the work, Eugene took the bold step of going directly to the Pope and asking that his group be recognized officially as a Religious Congregation of pontifical right. His faith and his persistence paid off, and on February 17, 1826, Pope Leo XII approved the new Congregation, the \"Oblates of Mary Immaculate.\" Eugene was elected Superior General, and continued to inspire and guide his men for thirty-five years until his death. Together with their growing apostolic endeavors - preaching, youth work, care of shrines, prison chaplaincy, confessors, direction of seminaries, parishes - Eugene insisted on deep spiritual formation and a close community life. He was a man who loved Christ and was always ready to take on any apostolate if he saw it answering the needs of the Church. The \"glory of God, the good of the Church and the sanctification of souls\" were impelling forces for him.Bishop of Marseilles The Diocese of Marseilles had been suppressed after the 1802 Concordat; and when it was re-established, Eugene's aged uncle, Canon Fortune de Mazenod, was named Bishop. He appointed Eugene Vicar General immediately, and most of the difficult work of rebuilding the Diocese fell to him. Within a few years, in 1832, Eugene himself was named auxiliary bishop. His Episcopal ordination took place in Rome, in defiance of the pretensions of the French Government that it had the right to sanction all such appointments. This caused a bitter diplomatic battle, and Eugene was caught in the middle with accusations, misunderstandings, threats and recriminations swirling around him. It was an especially devastating time for him, further complicated by the growing pains of his religious family. Though battered, Eugene steered ahead resolutely, and finally the impasse was broken. Five years later, he was appointed to the See of Marseilles as its bishop, when Bishop Fortune retired.A heart as big as the world While the Oblates of Mary Immaculate was founded to serve the spiritually needy and deprived in the French countryside, Eugene's zeal for the Kingdom of God and his devotion to the Church moved the Oblates to the advancing edge of the apostolate. His men ventured into Switzerland, England and Ireland. Because of his zeal, Eugene was dubbed \"a second Paul,\" and bishops from the missions came to him asking for Oblates for their expanding mission fields. Eugene responded willingly: Despite small initial numbers, he sent his men out to Canada, the United States, Ceylon (Sri Lanka), South Africa and Basutoland (Lesotho). As missionaries in his mould, they fanned out: preaching, baptising and caring. They frequently opened up previously uncharted lands, established and manned many new dioceses, and in a multitude of ways, they \"left nothing undared that the Kingdom of Christ might be advanced.\" In the years that followed, the Oblate mission thrust continued, so that today the impulse of Eugene de Mazenod is alive in his men in sixty-eight different countries.Pastor of his Diocese During all this ferment of missionary activity, Eugene was an outstanding pastor of the Church of Marseilles: ensuring the best seminary training for his priests, establishing new parishes, building the city's cathedral and the spectacular Shrine of Notre Dame de la Garde above the city. He encouraged his priests to lives of holiness, introduced many Religious Congregations to work in the diocese and led his fellow Bishops in support of the rights of the Pope. He grew into a towering figure in the French Church. In 1856, Napoleon III appointed him a Senator, and at his death he was the senior bishop of France.Legacy of a Saint May 21, 1861, saw Eugene de Mazenod taken up by God at the age of seventy-nine, after a life crowded with achievements, many of them born in suffering. For his religious family and for his diocese, he was a founding and life-giving source: For God and for the Church, he was a faithful and generous son. As he lay dying, he left his Oblates a final testament, \"Among yourselves, charity, charity, charity: In the world, zeal for souls.\" He was canonized by Pope John Paul II on December 3, 1995.</p><hr /><h3>St. Hospitius(Recluse (+ 681))</h3><hr /><p>SAINT HOSPITIUS, Recluse (+681) St. Hospitius took sanctuary in the ruins of an old tower near Villafranca, one league from Nice in Provence. He girded himself with a heavy iron chain and lived on bread and dates. During Lent, he ate only roots - striving to conform his life to Jesus and the anchorites of Egypt. Hospitius had the gifts of prophecy and miracles. He also foretold the ravages of the Lombards in Gaul. When the Lombards arrived at the tower where he lived, they saw his chain and mistook him for a criminal. On questioning him, Hospitius acknowledged that he was a great sinner, whereupon one of the soldiers lifted his sword to strike. In that moment, the soldier's arm stiffened and became numb; and it was not until Hospitius made the sign of the cross over it that the man recovered. The soldier embraced Christianity, renounced the world and passed the rest of his days serving God. When Hospitius felt his last hour had arrived, he removed his chain and knelt in prayer. Then, stretching himself on a little bank of earth, he calmly gave up his soul to God on May 21, 681.</p>"},{"id":"22","imagen":"Wednesday","contenido":"<h3>Wednesday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>4,13-17.</em><p>Beloved : Come now, you who say, \"Today or tomorrow we shall go into such and such a town, spend a year there doing business, and make a profit\"--<br />you have no idea what your life will be like tomorrow. You are a puff of smoke that appears briefly and then disappears.<br />Instead you should say, \"If the Lord wills it, we shall live to do this or that.\"<br />But now you are boasting in your arrogance. All such boasting is evil.<br />So for one who knows the right thing to do and does not do it, it is a sin.</p><h3>Psalms</h3><em>49(48),2-3.6-7.8-10.11.</em><p>Hear this, all you peoples! <br />Give ear, all who inhabit the world,<br />You of lowly birth or high estate, <br />rich and poor alike.<br />Why should I fear in evil days, <br />when my wicked pursuers ring me round,<br />They trust in their wealth; <br />the abundance of their riches is their boast.<br />Yet in no way can a man redeem himself, <br />or pay his own ransom to God;<br />Too high is the price to redeem one’s life; he would never have enough<br />to remain alive always and not see destruction.<br />Anyone can see that the wisest die, <br />the fool and the senseless pass away too, <br />and must leave their wealth to others.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,38-40.</em><p>John said to Jesus, \"Teacher, we saw someone driving out demons in your name, and we tried to prevent him because he does not follow us.\"<br />Jesus replied, \"Do not prevent him. There is no one who performs a mighty deed in my name who can at the same time speak ill of me.<br />For whoever is not against us is for us.</p><hr /><h3>St. Rita of Cascia(Widow (c. 1386-1456))</h3><p>SAINT RITA OF CASCIA Widow (c. 1386-1456) St. Rita of Cascia was born in Rocca Porena, Italy, circa 1386. Her parents opposed her desire to become a nun and persuaded her to marry. However, her cruel husband lost his reputation in a short time. After being converted from his wicked ways, Rita's husband was murdered. Her two sons resolved to take revenge, but through Rita's prayers, they never committed mortal sin. After her sons passed away, Rita applied several times for admission to the Augustinian Convent in Cascia. She was repeatedly refused until God cleared the obstacles. She entered the convent, made her profession, and lived the life of a holy and devout religious for 42 years: \"A shining example of every Christian virtue, pure as a lily, simple as a dove, and obedient as an angel.\" That \"God is wonderful in His saints\" is easily proved in the life of St. Rita. Owing to a great number of miracles, she is often styled \"The Saint of the Impossible.\"</p><hr /><h3>St. Julia(Virgin & Martyr (5th century))</h3><hr /><p>SAINT JULIA Virgin, Martyr (5th century) Saint Julia, a noble virgin of Carthage, was sold into slavery after Genseric sacked her city in 439. She was sold to a Syrian merchant named Eusebius. Under mortifying conditions, she worked cheerfully and patiently. When she was not working, she read and prayed. Eusebius, charmed by Julia's fidelity and virtues, took her with him on one of his voyages to Gaul. When they reached the northern part of Corsica, Eusebius cast anchor and went on shore to join the pagans in an idolatrous festival. Julia was left at a distance after abstaining. Noticing Julia, the governor Felix asked why she dared insult the gods. Eusebius replied that Julia was Christian and all his authority could not make her deny Jesus. Nonetheless, he found her so diligent and faithful that he could not part with her. Felix offered him four of his best female slaves in exchange for Julia, but the merchant replied, \"All you are worth cannot purchase her. I would freely lose the most valuable thing I have rather than be deprived of her.\" When Eusebius was drunk and asleep, Felix threatened Julia and ordered her to sacrifice to pagan spirits. He even offered her freedom if she complied. Julia answered that she was free so long as she was allowed to serve Christ. Felix, thinking himself derided, struck her on the face. He then sentenced Julia to have her hair torn off and her body hung from a cross until she died. After Julia's martyrdom, certain monks of the isle of Gorgon interred her body. In 763, Desiderius, the king of Lombardy, moved her relics to Brescia, where her memory is celebrated with great devotion.</p>"},{"id":"23","imagen":"Thursday","contenido":"<h3>Thursday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>5,1-6.</em><p>Come now, you rich, weep and wail over your impending miseries.<br />Your wealth has rotted away, your clothes have become moth-eaten,<br />your gold and silver have corroded, and that corrosion will be a testimony against you; it will devour your flesh like a fire. You have stored up treasure for the last days.<br />Behold, the wages you withheld from the workers who harvested your fields are crying aloud, and the cries of the harvesters have reached the ears of the Lord of hosts.<br />You have lived on earth in luxury and pleasure; you have fattened your hearts for the day of slaughter.<br />You have condemned; you have murdered the righteous one; he offers you no resistance.</p><h3>Psalms</h3><em>49(48),14-15ab.15cd-16.17-18.19-20.</em><p>This is the destiny of those who trust in folly, <br />the end of those so pleased with their wealth.<br />Like sheep they are herded into Sheol, <br />where death will be their shepherd.<br />Like sheep they are herded into Sheol, where death will be their shepherd. Straight to the grave they descend, where their form will waste away, Sheol will be their palace.<br />Straight to the grave they descend,<br />where their form will waste away, Sheol will be their palace.<br />But God will redeem my life, <br />will take me from the power of Sheol.<br />Fear not when a man grows rich, <br />when the wealth of his house becomes great,<br />For when he dies, he shall take none of it; <br />his wealth shall not follow him down.<br />Though in his lifetime he counted himself blessed, <br />“They will praise you for doing well for yourself,”<br />He shall join the circle of his forebears <br />who shall never more see light.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,41-50.</em><p>Jesus said to his disciples: \"Anyone who gives you a cup of water to drink because you belong to Christ, amen, I say to you, will surely not lose his reward.<br />Whoever causes one of these little ones who believe (in me) to sin, it would be better for him if a great millstone were put around his neck and he were thrown into the sea.<br />If your hand causes you to sin, cut it off. It is better for you to enter into life maimed than with two hands to go into Gehenna, into the unquenchable fire.<br />And if your foot causes you to sin, cut it off. It is better for you to enter into life crippled than with two feet to be thrown into Gehenna.<br />And if your eye causes you to sin, pluck it out. Better for you to enter into the kingdom of God with one eye than with two eyes to be thrown into Gehenna,<br />where 'their worm does not die, and the fire is not quenched.'\"<br />Everyone will be salted with fire.<br />Salt is good, but if salt becomes insipid, with what will you restore its flavor? Keep salt in yourselves and you will have peace with one another.\"</p><hr /><h3>St. Desiderius(Bishop & Martyr (+ 608))</h3><p>SAINT DESIDERIUS Bishop and Martyr (+ 608) St. Desiderius, also known as Didier, was born in Autun, Gaul. When he became the bishop of Vienne, his enforcement of strict clerical discipline, dismantling of simony, and denunciation of Queen Brunhildis' immoral court made him many enemies. Desiderius was denounced by the queen for paganism, but Pope Gregory the Great completely exonerated him. Bp. Desiderius was then banished by a synod organized by Brunhildis.He returned four years later, but was murdered by three followers of King Theodoric, whom he had publicly censured. St. Desiderius exemplified free speech, which is a pillar of Western Civilization. His sacrifice recalls these words from scripture: \"Unless a grain of wheat falls into the earth and dies, it remains alone; but if it dies, it bears much fruit\" (Jn. 12:24). We may take courage from the witness of the Lord and his servants: conforming our will and intellect to God.</p><hr /><h3>St. William of Rochester()</h3><hr />"},{"id":"24","imagen":"Friday","contenido":"<h3>Friday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>5,9-12.</em><p>Do not complain, brothers and sisters, about one another, that you may not be judged. Behold, the Judge is standing before the gates.<br />Take as an example of hardship and patience, brothers and sisters, the prophets who spoke in the name of the Lord.<br />Indeed we call blessed those who have persevered. You have heard of the perseverance of Job, and you have seen the purpose of the Lord, because \"the Lord is compassionate and merciful.\"<br />But above all, my brothers, do not swear, either by heaven or by earth or with any other oath, but let your \"Yes\" mean \"Yes\" and your \"No\" mean \"No,\" that you may not incur condemnation.</p><h3>Psalms</h3><em>103(102),1-2.3-4.8-9.11-12.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />Merciful and gracious is the LORD, <br />slow to anger and abounding in kindness.<br />He will not always chide, <br />nor does he keep his wrath forever.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,1-12.</em><p>Jesus came into the district of Judea and across the Jordan. Again crowds gathered around him and, as was his custom, he again taught them.<br />The Pharisees approached and asked, \"Is it lawful for a husband to divorce his wife?\" They were testing him.<br />He said to them in reply, \"What did Moses command you?\"<br />They replied, \"Moses permitted him to write a bill of divorce and dismiss her.\"<br />But Jesus told them, \"Because of the hardness of your hearts he wrote you this commandment.<br />But from the beginning of creation, 'God made them male and female.<br />For this reason a man shall leave his father and mother (and be joined to his wife),<br />and the two shall become one flesh.' So they are no longer two but one flesh.<br />Therefore what God has joined together, no human being must separate.\"<br />In the house the disciples again questioned him about this.<br />He said to them, \"Whoever divorces his wife and marries another commits adultery against her;<br />and if she divorces her husband and marries another, she commits adultery.\"</p><hr /><h3>Sts. Donatian & Rogatian(Martyrs (c. 287))</h3><p>SAINTS DONATIAN and ROGATIAN Martyrs (c. 287) Sts. Donatian and Rogatian were brothers and noblemen who lived in Nantes, France. Donatian, the younger, received the Sacrament of Baptism. He edified the Church and caused others to receive faith in Christ. Rogatian, unable to resist his brother's example of piety, desired to be baptized. However, the bishop had then concealed himself due to persecution. When Donatian was put on trial for his faith in Christ and for converting others, he was immediately cast into prison. Rogatian was then brought before the prefect and tempted with flattering speeches. Rogatian also confessed his faith in Jesus and was imprisoned together with his brother. Rogatian grieved that he was unable to receive the Sacrament of Baptism and prayed that his brother's peaceful kiss might supply it. Donatian also prayed that Rogatian's faith would procure the effect of Baptism, and the effusion of his blood the Sacrament of Confirmation. They passed the night together in fervent prayer. The next day, when they were brought before the prefect, they refused to apostate and were stretched on a rack. Afterward, their hands were pierced with lances; and they were dismembered. Christ welcomed them into heaven as each received the beatific vision. Beholding God face to face, they reign with Jesus Christ and the saints forever.</p><hr /><h3>St. Vincent of Lerins()</h3><hr /><hr /><h3>St. Amalia()</h3><hr />"},{"id":"25","imagen":"Saturday","contenido":"<h3>Saturday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>5,13-20.</em><p>Beloved : Is anyone among you suffering? He should pray. Is anyone in good spirits? He should sing praise.<br />Is anyone among you sick? He should summon the presbyters of the church, and they should pray over him and anoint (him) with oil in the name of the Lord,<br />and the prayer of faith will save the sick person, and the Lord will raise him up. If he has committed any sins, he will be forgiven.<br />Therefore, confess your sins to one another and pray for one another, that you may be healed. The fervent prayer of a righteous person is very powerful.<br />Elijah was a human being like us; yet he prayed earnestly that it might not rain, and for three years and six months it did not rain upon the land.<br />Then he prayed again, and the sky gave rain and the earth produced its fruit.<br />My brothers, if anyone among you should stray from the truth and someone bring him back,<br />he should know that whoever brings back a sinner from the error of his way will save his soul from death and will cover a multitude of sins.</p><h3>Psalms</h3><em>141(140),1-2.3.8.</em><p>LORD, I call to you; come quickly to help me;<br /> listen to my plea when I call.<br />Let my prayer be incense before you; <br />my uplifted hands an evening sacrifice.<br />Set a guard, LORD, before my mouth, <br />a gatekeeper at my lips.<br />My eyes are upon you, O GOD, my Lord; <br />in you I take refuge; do not strip me of life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,13-16.</em><p>People were bringing children to Jesus that he might touch them, but the disciples rebuked them.<br />When Jesus saw this he became indignant and said to them, \"Let the children come to me; do not prevent them, for the kingdom of God belongs to such as these.<br />Amen, I say to you, whoever does not accept the kingdom of God like a child will not enter it.\"<br />Then he embraced them and blessed them, placing his hands on them.</p><hr /><h3>St. Bede the Venerable(Priest & Doctor of the Church (673-735))</h3><p>SAINT BEDE THE VENERABLE Priest & Doctor of the Church (673-735) Venerable Bede is a saint from the Anglo-Saxon Church and the first English historian. At the age of 7, he was consecrated to God and entrusted to the care of St. Benedict Biscop in Wearmouth. He became a monk in the sister-house of Jarrow; and there trained no less than six hundred scholars, whom his piety, learning and sweet disposition had gathered around him. To the toils of teaching and the exact observance of his rule, Bede added long hours of private prayer and the study of every branch of science and literature. He was familiar with Latin, Greek and Hebrew. In the treatise that he compiled for his scholars, still extant, he put together all that the world had stored in history, chronology, physics, music, philosophy, poetry, arithmetic and medicine. In his Ecclesiastical History, he has left us the beautiful lives of Anglo-Saxon Saints and holy Fathers, while his commentaries on the Holy Scriptures are still in use by the Church. It was to the study of the Divine Word that he devoted the whole energy of his soul; and at times his compunction was so overpowering that his voice would break with weeping. At the very limits of human intellect, Bede translated scripture into his native tongue. During his later years, he suffered from constant illness: yet he worked and prayed up to his last hour. Venerable Bede was employed in translating the Gospel of St. John from Greek up to the hour of his death, which took place on Ascension Day, 735. \"He spent that day joyfully,\" writes one of his scholars. In the evening, the boy attendeding him said, \"Dear master, there is yet one sentence unwritten.\" He answered, \"Write it quickly.\" Presently the youth said, \"Now it is written.\" He replied, \"Good! Thou hast said the truth-consummatum est. Take my head and face me toward the old praying-place, so I may call upon my Father.\" And so, on the floor of his cell, he sang, \"Glory be to the Father, Son and Holy Ghost;\" and just as he said \"Holy Ghost,\" he breathed his last and went to God in eternity.</p><hr /><h3>St. Gregory VII(Pope (c. 1013-1085))</h3><hr /><p>SAINT GREGORY VII Pope (c. 1013 - 1085) Gregory VII, by name Hildebrand, was born in Tuscany around 1013. Educated in Rome, he went to France and became a monk in Cluny. When he returned, he filled high trusts of the Holy See for many years. Three great evils then afflicted the Church: simony, concubinage and the custom of receiving investiture from lay hands. Against these three corruptions, Gregory never ceased to contend. As the legate of Victor II, he condemned simony at a council in Lyons. When Gregory was elected pope in 1073, he immediately ordered the clergy to reject secular influence on Church affairs. Rome was then in rebellion through the ambition of the Cenci. They laid hands on him at Christmas during the midnight Mass, wounded him and cast him into prison. The following day, he was rescued by the people. Next arose Pope Gregory's conflict with Henry IV, the emperor of Germany. Henry relapsed into simony and pretended to depose Pope Gregory, which resulted in Henry's excommunication. Henry's subjects then turned against him, and he sought absolution from Pope Gregory in Canossa.Unfortunately, Henry's insincerity and ambitiousness got the better of him. He set up an antipope and besieged Pope Gregory at the castle of St. Angelo - causing the aged pontiff to flee. On May 25, 1085, at the age of 72 and during the twelfth of his pontificate, Gregory went to his eternal reward. The miracles proceeding from his intercession and proof of his heroic virtues led to his canonization in 1748.</p><hr /><h3>Bl. Mykola Tsehelskyi(Priest & Martyr (1896-1951))</h3><hr /><p>Blessed Mykola Tsehelskyi Greek-Catholic Priest and Martyr (1896-1951) Mykola Tsehelskyi was born on December 17, 1896, in the village of Strusiv, Ternopil District, Ukraine. He completed his course at the theological faculty of Lviv University in 1923. On April 5, 1925, Metropolitan Andriy Sheptytsky ordained him to the priesthood. Fr. Mykola was a zealous priest who took care of the spirituality, education and welfare of his parishioners. He was the parish priest in the village of Soroko, where he built a new church. After World War II, the era of total repression began. Fr. Mykola personally experienced intimidation, threats and beatings. On October 28, 1946, Fr. Mykola was arrested. On January 27, 1947, he was sentenced to ten years in prison. Although he had a wife, two sons and two daughters, he was deported to labor camps in Mordovia. He lived in extremely horrid conditions, in a camp that was notoriously strict and cruel. Fr. Mykola suffered from severe pain and died a martyr on May 25, 1951. Miracles from his intercession and proof of his heroic virtues show that he gained the beatific vision. He was beatified with 24 other Greek-Catholics by Pope John Paul II on June 27, 2001, in Lliv.</p>"},{"id":"26","imagen":"Sunday","contenido":"<h3>The Most Holy Trinity - Solemnity</h3><h3>Book of Deuteronomy</h3><em>4,32-34.39-40.</em><p>Moses said to the people: \"Ask now of the days of old, before your time, ever since God created man upon the earth; ask from one end of the sky to the other: Did anything so great ever happen before? Was it ever heard of?<br />Did a people ever hear the voice of God speaking from the midst of fire, as you did, and live?<br />Or did any god venture to go and take a nation for himself from the midst of another nation, by testings, by signs and wonders, by war, with his strong hand and outstretched arm, and by great terrors, all of which the LORD, your God, did for you in Egypt before your very eyes?<br />This is why you must now know, and fix in your heart, that the LORD is God in the heavens above and on earth below, and that there is no other.<br />You must keep his statutes and commandments which I enjoin on you today, that you and your children after you may prosper, and that you may have long life on the land which the LORD, your God, is giving you forever.\"</p><h3>Psalms</h3><em>33(32),4-5.6.9.18-19.20.22.</em><p>Upright is the word of the LORD, <br />and all his works are trustworthy.<br />He loves justice and right; <br />of the kindness of the LORD the earth is full.<br />By the word of the LORD the heavens were made; <br />By the breath of his mouth all their host.<br />For he spoke, and it was made; <br />He commanded, and it stood forth.<br />See, the eyes of the LORD are upon those who fear him, <br />upon those who hope for his kindness,<br />To deliver them from death <br />and preserve them in spite of famine.<br />Our soul waits for the LORD, <br />who is our help and our shield,<br />May your kindness, O LORD, be upon us <br />who have put our hope in you.</p><h3>Letter to the Romans</h3><em>8,14-17.</em><p>For those who are led by the Spirit of God are children of God.<br />For you did not receive a spirit of slavery to fall back into fear, but you received a spirit of adoption, through which we cry, \"Abba, Father!\"<br />The Spirit itself bears witness with our spirit that we are children of God,<br />and if children, then heirs, heirs of God and joint heirs with Christ, if only we suffer with him so that we may also be glorified with him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>28,16-20.</em><p>The eleven disciples went to Galilee, to the mountain to which Jesus had ordered them.<br />When they saw him, they worshiped, but they doubted.<br />Then Jesus approached and said to them, \"All power in heaven and on earth has been given to me.<br />Go, therefore, and make disciples of all nations, baptizing them in the name of the Father, and of the Son, and of the holy Spirit,<br />teaching them to observe all that I have commanded you. And behold, I am with you always, until the end of the age.\"</p><hr /><h3>St. Philip Neri(Priest (1515-1595) - Memorial)</h3><p>SAINT PHILIP NERI Priest (1515-1595) Philip was from a line of saints who consoled and blessed the Church during the sixteenth century. After a holy childhood, Philip left Florence to travel, but soon renounced worldly favors and pursued a religious vocation. While receiving spiritual formation in Rome, theHoly Spirit alighted upon Philip in visible form, filling his soul with grace. He would have gone to India, but God reserved him for Rome. Philip drew souls to Christ through regular prayer, works and his priestly ministry. Under the hands of Mary, as he said, the Oratory grew up, and all Rome was pervaded and transformed by its spirit. Miracles and superabundant grace permeated Philip's life. His state of ecstasy occurred through the norms of piety. He read the hearts of men, foretold their future and knew their eternal destiny. His touch gave health of body; and his very look calmed troubled souls and drove away temptation. \"When I met him in the street,\" says one, \"he would pat my cheek and say, 'Well, how is Don Pellegrino?' and leave me so full of joy that I could not tell which way I was going.\" Philip inspired confidence and love and was the common refuge and consoler of all. When sad or perplexed,Fabrizio de Massimi would stand at Philip's door. He said it was enough to see him, to be near him. Others said that when he playfully pulled their hair or their ears, their hearts would bound with joy. Marcio Altieri felt such overflowing gladness in his presence that he said Philip's room was a paradise on earth. Long after Philip's death, it was enough for many, when troubled, to go into his room to find their hearts lightened and gladdened. Philip Neri passed away at the age of 80 in 1595. He bears the title \"Apostle of Rome.\"</p>"},{"id":"27","imagen":"Monday","contenido":"<h3>Monday of the Eighth week in Ordinary Time</h3><h3>First Letter of Peter</h3><em>1,3-9.</em><p>Blessed be the God and Father of our Lord Jesus Christ, who in his great mercy gave us a new birth to a living hope through the resurrection of Jesus Christ from the dead,<br />to an inheritance that is imperishable, undefiled, and unfading, kept in heaven for you<br />who by the power of God are safeguarded through faith, to a salvation that is ready to be revealed in the final time.<br />In this you rejoice, although now for a little while you may have to suffer through various trials,<br />so that the genuineness of your faith, more precious than gold that is perishable even though tested by fire, may prove to be for praise, glory, and honor at the revelation of Jesus Christ.<br />Although you have not seen him you love him; even though you do not see him now yet believe in him, you rejoice with an indescribable and glorious joy,<br />as you attain the goal of (your) faith, the salvation of your souls.</p><h3>Psalms</h3><em>111(110),1-2.5-6.9.10c.</em><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />He has given food to those who fear him; <br />He will forever be mindful of his covenant.<br />He has made known to his people the power of his works, <br />giving them the inheritance of the nations.<br />He has sent deliverance to his people; <br />he has ratified his covenant forever; <br />holy and awesome is his name.<br />His praise endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,17-27.</em><p>As Jesus was setting out on a journey, a man ran up, knelt down before him, and asked him, \"Good teacher, what must I do to inherit eternal life?\"<br />Jesus answered him, \"Why do you call me good? No one is good but God alone.<br />You know the commandments: 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness; you shall not defraud; honor your father and your mother.'\"<br />He replied and said to him, \"Teacher, all of these I have observed from my youth.\"<br />Jesus, looking at him, loved him and said to him, \"You are lacking in one thing. Go, sell what you have, and give to (the) poor and you will have treasure in heaven; then come, follow me.\"<br />At that statement his face fell, and he went away sad, for he had many possessions.<br />Jesus looked around and said to his disciples, \"How hard it is for those who have wealth to enter the kingdom of God!\"<br />The disciples were amazed at his words. So Jesus again said to them in reply, \"Children, how hard it is to enter the kingdom of God!<br />It is easier for a camel to pass through (the) eye of (a) needle than for one who is rich to enter the kingdom of God.\"<br />They were exceedingly astonished and said among themselves, \"Then who can be saved?\"<br />Jesus looked at them and said, \"For human beings it is impossible, but not for God. All things are possible for God.\"</p><hr /><h3>St. Augustine of Canterbury(Bishop (+ 605))</h3><p>SAINT AUGUSTINE Bishop and Apostle of England (+ 605) Augustine was the prior of St. Andrew's Monastery on the Cœlian Hill when St. Gregory appointed him to lead the missionaries sent to England. Hearing reports of Anglo Saxon barbarity, Augustine's companions wished to turn back. St. Gregory replied, \"Go on in God's name. The greater your hardships, the greater your crown. If I cannot share your toil, I shall yet share the harvest, for God knows it is not good will that is wanting.\" Obediently, the band pushed forward. Landing at Ebbsfleet, between Sandwich and Ramsgate, they met King Ethelbert and his thanes under a great oak-tree in Minster and announced the Gospel of Jesus Christ. Instant and complete success attended their preaching. On Whit-Sunday, 596, King Ethelbert was baptized; and his example was followed by the greater number of his nobles and people. By degrees, the Faith spread far and wide, and Augustine, as Papal Legate, set out on a visitation of Britain. He failed in his attempt to enlist the Britons of the west, but his success was triumphant from south to north. Bp. Augustine passed away after eight years of evangelical labors. The Anglo-Saxon Church he founded is renowned for its learning, zeal and devotion to the Holy See, while its calendar commemorates no less than three hundred saints, half of whom were of royal birth.</p>"},{"id":"28","imagen":"Tuesday","contenido":"<h3>Tuesday of the Eighth week in Ordinary Time</h3><h3>First Letter of Peter</h3><em>1,10-16.</em><p>Beloved: Concerning this salvation, prophets who prophesied about the grace that was to be yours searched and investigated it,<br />investigating the time and circumstances that the Spirit of Christ within them indicated when it testified in advance to the sufferings destined for Christ and the glories to follow them.<br />It was revealed to them that they were serving not themselves but you with regard to the things that have now been announced to you by those who preached the good news to you (through) the holy Spirit sent from heaven, things into which angels longed to look.<br />Therefore, gird up the loins of your mind, live soberly, and set your hopes completely on the grace to be brought to you at the revelation of Jesus Christ.<br />Like obedient children, do not act in compliance with the desires of your former ignorance<br />but, as he who called you is holy, be holy yourselves in every aspect of your conduct,<br />for it is written, \"Be holy because I (am) holy.\"</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,28-31.</em><p>Peter began to say to Jesus, \"We have given up everything and followed you.\"<br />Jesus said, \"Amen, I say to you, there is no one who has given up house or brothers or sisters or mother or father or children or lands for my sake and for the sake of the gospel<br />who will not receive a hundred times more now in this present age: houses and brothers and sisters and mothers and children and lands, with persecutions, and eternal life in the age to come.\"<br />But many that are first will be last, and (the) last will be first.\"</p><hr /><h3>St. Germanus of Paris(Bishop (c. 496 - 576))</h3><p>SAINT GERMANUS Bishop (c. 496 - 576) St. Germanus was from the town of Autun in France. Through humility and the norms of piety, he rose to the heights of sanctity and sainthood. He was favored with miracles and prophecy. In his youth, Germanus was conspicuous for his fervor. After being ordained, he was appointed abbot of St. Symphorian's. His custom was to watch a great part of the night in prayer while his monks slept. He dreamed one night that a venerable old man presented him the keys to the city of Paris and said that God committed Parisians to his care.Four years later, in 554, Germanus was in Paris when Bishop Eusebius passed away. Hence Germanus was appointed to the episcopal chair. The promotion did not alter Germanus' simple mannerisms and frugal lifestyle. His house was frequently crowded with the poor and afflicted, and he always received beggars at his dining table. God blessed Bp. Germanus' sermons and the Word penetrated the hearts of listeners. In a short time, the city reflected the image of the risen Lord. King Childebert was worldly and ambitious, but found himself converted by Germanus' prayers, words and deeds. The king founded many religious institutions and sent large sums of money to Germanus for distribution among the poor. Germanus' prayer life was clearly in step with his public life. In his old age, Germanus zealously performed his duties with the activity he showed in his youth. Neither could physical weakness make him slacken his penances and mortifications. Through his efforts, the remains of idolatry were extirpated from France. Bp. Germanus continued laboring for the conversion of sinners until he was 80. He was called to heaven on May 28, 576.</p>"},{"id":"29","imagen":"Wednesday","contenido":"<h3>Wednesday of the Eighth week in Ordinary Time</h3><h3>First Letter of Peter</h3><em>1,18-25.</em><p>realizing that you were ransomed from your futile conduct, handed on by your ancestors, not with perishable things like silver or gold<br />but with the precious blood of Christ as of a spotless unblemished lamb.<br />He was known before the foundation of the world but revealed in the final time for you,<br />who through him believe in God who raised him from the dead and gave him glory, so that your faith and hope are in God.<br />Since you have purified yourselves by obedience to the truth for sincere mutual love, love one another intensely from a (pure) heart.<br />You have been born anew, not from perishable but from imperishable seed, through the living and abiding word of God,<br />for: \"All flesh is like grass, and all its glory like the flower of the field; the grass withers, and the flower wilts;<br />but the word of the Lord remains forever.\" This is the word that has been proclaimed to you.</p><h3>Psalms</h3><em>147,12-13.14-15.19-20.</em><p>Glorify the LORD, O Jerusalem; <br />praise your God, O Zion.<br />For he has strengthened the bars of your gates; <br />he has blessed your children within you.<br />He has granted peace in your borders; <br />with the best of wheat he fills you.<br />He sends forth his command to the earth; <br />swiftly runs his word!<br />He has proclaimed his word to Jacob, <br />his statutes and his ordinances to Israel.<br />He has not done thus for any other nation; <br />his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,32-45.</em><p>The disciples were on the way, going up to Jerusalem, and Jesus went ahead of them. They were amazed, and those who followed were afraid. Taking the Twelve aside again, he began to tell them what was going to happen to him.<br />\"Behold, we are going up to Jerusalem, and the Son of Man will be handed over to the chief priests and the scribes, and they will condemn him to death and hand him over to the Gentiles<br />who will mock him, spit upon him, scourge him, and put him to death, but after three days he will rise.\"<br />Then James and John, the sons of Zebedee, came to him and said to him, \"Teacher, we want you to do for us whatever we ask of you.\"<br />He replied, \"What do you wish (me) to do for you?\"<br />They answered him, \"Grant that in your glory we may sit one at your right and the other at your left.\"<br />Jesus said to them, \"You do not know what you are asking. Can you drink the cup that I drink or be baptized with the baptism with which I am baptized?\"<br />They said to him, \"We can.\" Jesus said to them, \"The cup that I drink, you will drink, and with the baptism with which I am baptized, you will be baptized;<br />but to sit at my right or at my left is not mine to give but is for those for whom it has been prepared.\"<br />When the ten heard this, they became indignant at James and John.<br />Jesus summoned them and said to them, \"You know that those who are recognized as rulers over the Gentiles lord it over them, and their great ones make their authority over them felt.<br />But it shall not be so among you. Rather, whoever wishes to be great among you will be your servant;<br />whoever wishes to be first among you will be the slave of all.<br />For the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"</p><hr /><h3>St. Mother Ursula (Giulia) Ledóchowska(Religious (1865 - 1939))</h3><p>M. Ursula (Giulia) Ledóchowska Religious (1865-1939) \"If only I knew how to love, to burn and consume oneself in love,\" so Giulia Ledóchowska wrote at 24 years old. She then professed vows as a novice in the Ursuline convent of Krakow. She took the name \"Maria Ursula of Jesus,\" and the words stated above became the guidelines of her entire life. In her mothers' family of Swiss nationality, from the dynasty of the Salis, and her father's Polish family, there were many politicians, military men and ecclesiastics. They were involved in the history of Europe and the Church. She was raised in a large family where affectionate and disciplined love was given freely. The first three children, including M. Ursula, chose the consecrated life: Maria Teresa (beatified in 1975) founded the Society of S. Peter Claver, and the younger brother, Vladimiro, became the father general of the Jesuits. M. Ursula lived at the convent in Krakow for 21 years. Her love for the Lord, educational talent and sensibility toward the needs of youngsters put her at the center of attention. When women won the right to study in universities, she succeeded in organizing the first boarding house in Poland for female students: where they not only found a safe place to live and study, but also received a solid religious preparation. This passion, together with the blessing of Pope Pio X, gave her the strength to move into the heart of Russia, which was hostile toward the Church. When she left with another Sister for Petersburg where religious life was prohibited, she did not know that she was headed toward an unknown destination and that the Holy Spirit would lead her on unforeseen paths. In Petersburg, the Mother, with a steadily growing community of nuns, soon established an autonomous structure of the Ursulines. They lived discreetly, under constant surveillance by the secret police, and brought forward an intense educational and religious project that also encouraged friendship between Poles and Russians. When war broke out in 1914, M. Ursula had to leave Russia. She headed for Stockholm; and during her travels to Sweden, Denmark and Norway, her activity concentrated on education, the life of the local Church, giving aid to war victims and ecumenical work. The house where she lived with her nuns became a point of reference for people of different political and religious orientations. Her strong love for country was equaled by her love of diversity and acceptance of others. Once asked to speak of her political orientation, she promptly answered, \"My policy is love.\" In 1920, M. Ursula, her sisters and a vast number of orphan children of immigrants returned to Poland. The Apostolic Headquarters transformed its autonomous convent to the Ursulines of the Sacred Agonising Heart ofJesus. The spirituality of the congregation is concentrated on the contemplation of the salvific love of Christ and participation in His mission by means ofeducational projects and service to others, particularly to the suffering, the lonely and the abandoned. M. Ursula educated her sisters to love God above everything else and to find God in every human being and in all creation. By means of her smile, serenity and capacity to live the ordinary, everyday routine as a privileged road toward holiness, she gave a particularly credible testimony to the personal bond with Christ. The congregation developed quickly in Poland; and on the eastern frontiers of the country, communities of the Ursuline nuns were established. In 1928, the Generalate was established in Rome along with a boarding house for girls who were economically less well-off. The Sisters began to work in the poor suburbs of Rome. In 1930, the nuns accompanied girls in search of work and established themselves in France. Wherever possible, M.Ursula founded educational and instructional work centers. She sent nuns to catechize and to work in poor parts of town. She wrote books and articles for children and youngsters. She initiated and sustained ecclesiastical organizations for children (Eucharistic Movement), for youngsters and for women. She actively participated in the life of the Church and State, thus receiving great acknowledgement and decorations from both. When she passed away in Rome on May 29, 1939, people said she died a saint. Pope John Paul II beatified M. Ursula on June 20, 1983, in Poznan, and canonized her on May 18, 2003, in Rome.</p><hr /><h3>St. Raymond and companions()</h3><hr />"},{"id":"30","imagen":"Thursday","contenido":"<h3>Thursday of the Eighth week in Ordinary Time</h3><h3>First Letter of Peter</h3><em>2,2-5.9-12.</em><p>Beloved, like newborn infants, long for pure spiritual milk so that through it you may grow into salvation,<br />for you have tasted that the Lord is good.<br />Come to him, a living stone, rejected by human beings but chosen and precious in the sight of God,<br />and, like living stones, let yourselves be built into a spiritual house to be a holy priesthood to offer spiritual sacrifices acceptable to God through Jesus Christ.<br />But you are \"a chosen race, a royal priesthood, a holy nation, a people of his own, so that you may announce the praises\" of him who called you out of darkness into his wonderful light.<br />Once you were \"no people\" but now you are God's people; you \"had not received mercy\" but now you have received mercy.<br />Beloved, I urge you as aliens and sojourners to keep away from worldly desires that wage war against the soul.<br />Maintain good conduct among the Gentiles, so that if they speak of you as evildoers, they may observe your good works and glorify God on the day of visitation.</p><h3>Psalms</h3><em>100(99),2.3.4.5.</em><p>Sing joyfully to the Lord all you lands,<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />Enter his gates with thanksgiving, <br />his courts with praise; <br />give thanks to him; bless his name. <br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,46-52.</em><p>As Jesus was leaving Jericho with his disciples and a sizable crowd, Bartimaeus, a blind man, the son of Timaeus, sat by the roadside begging.<br />On hearing that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, son of David, have pity on me.\"<br />And many rebuked him, telling him to be silent. But he kept calling out all the more, \"Son of David, have pity on me.\"<br />Jesus stopped and said, \"Call him.\" So they called the blind man, saying to him, \"Take courage; get up, he is calling you.\"<br />He threw aside his cloak, sprang up, and came to Jesus.<br />Jesus said to him in reply, \"What do you want me to do for you?\" The blind man replied to him, \"Master, I want to see.\"<br />Jesus told him, \"Go your way; your faith has saved you.\" Immediately he received his sight and followed him on the way.</p><hr /><h3>St. Felix I(Pope & Martyr (+ 274))</h3><p>ST FELIX I Pope and Martyr (+ 274) Pope Felix inherited the Holy See from St. Dionysius in 269. Like his predecessor, Pope Felix rallied the Church during an era of persecution. Pope Felix's biography begins with the work of unifying a Church under attack from heresies: teachings that contradict or reduce the deposit of faith. The third council of Antioch in 269 refuted Paul of Samosata's teaching that Jesus was a man who became divine. Paul of Samosata forfeited his bishopric, but only exited after being expelled by the pagan emperor. The narrator Alban Butler writes about St. Felix's ending:\"The persecution of Aurelian breaking out, St. Felix, fearless of danger, strengthened the weak, encouraged all, baptized the catechumens and continued to exert himself in converting persons to the Faith. He was martyred like the Apostles in 274.\"</p><hr /><h3>St. Joan of Arc(Virgin (1412+1431))</h3><hr /><p>SAINT JOAN OF ARC Virgin (1412-1431) In Domremy, northeastern France, was born on January 6, 1412, the heroine St. Joan of Arc. Taught from her earliest years to pray each night: \"O God, save France,\" Joan conceived an ardent love for her country. While the English were overrunning northern France, Joan peacefully tended her flock and learned God's wisdom in prayer at a wayside shrine. Praying with all her heart and mind, she heard voices from heaven and saw St. Michael in a vision. The Archangel bid her to liberate France from the English, whereupon she hastened to the king and convinced him of her divine mission. Scarcely did her banner - inscribed, \"Jesus, Mary\" - appear on the battlefield when the siege of Orleans was lifted. She afterward led Charles VII to be crowned at Rheims. Later, abandoned by the king, she fell into the hands of the English, who gave her a mock trial and burned her as a heretic. The Maid of Orleans at last came into her own: With greater pomp than ever a king was crowned, and amid the acclamations of the whole world, on May 13, 1920, Pope Benedict XV canonized St. Joan of Arc.</p>"},{"id":"31","imagen":"Friday","contenido":"<h3>Visitation of the Virgin Mary to Elizabeth - Feast</h3><h3>Book of Zephaniah</h3><em>3,14-18a.</em><p>Shout for joy, O daughter Zion! sing joyfully, O Israel! Be glad and exult with all your heart, O daughter Jerusalem!<br />The LORD has removed the judgment against you, he has turned away your enemies; The King of Israel, the LORD, is in your midst, you have no further misfortune to fear.<br />On that day, it shall be said to Jerusalem: Fear not, O Zion, be not discouraged!<br />The LORD, your God, is in your midst, a mighty savior; He will rejoice over you with gladness, and renew you in his love, He will sing joyfully because of you,<br />as one sings at festivals.</p><h3>Book of Isaiah</h3><em>12,2-3.4bcd.5-6.</em><p>God indeed is my savior; <br />I am confident and unafraid. <br />My strength and my courage is the LORD, <br />and he has been my savior.<br />With joy you will draw water <br />at the fountain of salvation.<br />Give thanks to the LORD, acclaim his name;<br />among the nations make known his deeds,<br />proclaim how exalted is his name.<br />Sing praise to the LORD for his glorious achievement; <br />let this be known throughout all the earth.<br />Shout with exultation, O city of Zion, <br />for great in your midst <br />is the Holy One of Israel!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,39-56.</em><p>Mary set out in those days and traveled to the hill country in haste to a town of Judah,<br />where she entered the house of Zechariah and greeted Elizabeth.<br />When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,<br />cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.<br />And how does this happen to me, that the mother of my Lord should come to me?<br />For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.<br />Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"<br />And Mary said: \"My soul proclaims the greatness of the Lord;<br />my spirit rejoices in God my savior.<br />For he has looked with favor on his lowly servant; <br />from this day all generations will call me blessed.<br />The Almighty has done great things for me, <br />and holy is his name.<br />He has mercy on those who fear him<br />in every generation.<br />He has shown might with his arm, dispersed the arrogant of mind and heart.<br />He has thrown down the rulers from their thrones but lifted up the lowly.<br />He has filled the hungry with good things; <br />and the rich he has sent away empty.<br />He has come to the help of his servant Israel , <br />remembering his promise of mercy,<br />The promise he made to our fathers, <br />to Abraham and to his descendants forever.\"<br />Mary remained with her about three months and then returned to her home.</p><hr /><h3>St. Petronilla(Virgin (1st century))</h3><p>SAINT PETRONILLA Virgin (1st century) Among the disciples of the apostles during the first age of saints, Petronilla shone like a bright star. She lived when Christians did everything for God and did not write books where vanity has a greater share than charity. Hence no particular account of Petronilla's actions were handed down, but how eminent her sanctity is, we may judge from her place among the apostles, prophets and martyrs. Petronilla is said to have been a daughter of the apostle St. Peter. That St. Peter was married before his vocation to the apostleship, we learn from the Gospel. St. Clement of Alexandria assures us that St. Peter's wife attained to the glory of martyrdom, with St. Peter encouraging her to remember Our Lord. It seems uncertain whether Petronilla was a spiritual or biological daughter of that apostle. Petronilla \"entered through the narrow gate\" to be with Our Lord (Matt. 7:13) - meaning that she sanctified all her time. She was buried on the way to Ardea, where a church and catacomb display her name.</p>"}]}