{
    "data": [
        {
            "id": "1",
            "imagen": "Viernes",
            "contenido": "<p>Blanco Solemnidad de todos los santos MR, p. 866 (855) /Lecc. II, p. 1134 LH, de la Solemnidad</p><p>Esta solemnidad nos representa visualmente a toda la multitud de los redimidos, para descubrirnos el destino que nos espera también a nosotros, peregrinos. Es, además, un motivo para hacernos conscientes de nuestra solidaridad con todos aquellos que nos han precedido en el mundo del espíritu. Todos ellos, que viven frente a Dios, son nuestros intercesores, que dan impulso a nuestra vida.</p><p><strong>Imaginando la santidad</strong></p><p>Apoc7, 2-4.9-14; Sal 23; 1Jn3, 1-3; Mt 5,1-12</p><p>Las lecturas de hoy nos invitan a dar rienda suelta a nuestra imaginación: ¿cómo podemos ser si seguimos a Jesucristo? La primera lectura presenta una visión del cielo: nos invita a imaginar cómo estaría la comunidad triunfante de los miembros que, a lo largo de la historia, han sido fieles seguidores del Señor. La segunda lectura utiliza un principio conocido en la cultura helenística en que fue escrita -es decir, en el que se aparecen dos realidades que se relacionan entre Sí para estimularnos a imaginar cómo podríamos ser \"semejantes a Cristo\" (v. 2) si nos relacionamos con él. Finalmente, el Evangelio nos presenta ocho bienaventuranzas (cuatro más que las que presenta la lista paralela enLc6, 20-23) Y nos estimulan a imaginar nuestro estado espiritual, como hijos e hijas de Dios, si manifestamos las mismas virtudes de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Alegrémonos en el Señor y alabemos al Hijo de Dios, junto con los ángeles, al celebrar hoy esta solemnidad de Todos los Santos.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que nos concedes venerar los méritos de todos tus santos en una sola fiesta, te rogamos, por las súplicas de tan numerosos intercesores, que en tu generosidad nos concedas la deseada abundancia de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Vi una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas.</p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 7, 2-4. 9-14</strong></p><p>Yo, Juan, vi a un ángel que venía del oriente. Traía consigo el sello del Dios vivo y gritaba con voz poderosa a los cuatro ángeles encargados de hacer daño a la tierra y al mar. Les dijo: \"¡No hagan daño a la tierra, ni al mar, ni a los árboles, hasta que terminemos de marcar con el sello la frente de los servidores de nuestro Dios!\".</p><p>Y pude oír el número de los que habían sido marcados: eran ciento cuarenta y cuatro mil, procedentes de todas las tribus de Israel.</p><p>Vi luego una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca; llevaban palmas en las manos y exclamaban con voz poderosa: \"La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero\".</p><p>Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios, diciendo: \"Amén. La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza, se le deben para siempre a nuestro Dios\".</p><p>Entonces uno de los ancianos me preguntó: \"¿Quiénes son y de dónde han venido los que llevan la túnica blanca?\". Yo le respondí: \"Señor mío, tú eres quien lo sabe\". Entonces él me dijo: \"Son los que han pasado por la gran tribulación y han lavado y blanqueado su túnica con la sangre del Cordero\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 23,1-2. 3-4ab. 5-6.</p><p>R/.Ésta es la clase de hombres que te buscan, Señor.</p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.R/.</p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.R/.</p><p>Ése obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Veremos a Dios tal cual es.</p><p><strong>De la primera carta del apóstol san Juan: 3, 1-3</strong></p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él.</p><p>Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.</p><p>Todo el que tenga puesta en Dios esta esperanza, se purifica a sí mismo para ser tan puro como él.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOMt 11, 28</strong></p><p>R/.Aleluya, aleluya.</p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Alégrense y salten de contento, porque su premio será grande en los cielos.</p><p><strong>Del santo Evangelio según sanMateo: 5, 1-12</strong></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, y les dijo: \"Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><p>Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean gratos, Señor, los dones que ofrecemos en honor de todos los santos, y concédenos experimentar la ayuda para obtener nuestra salvación, de aquellos que ya alcanzaron con certeza la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO:</strong><strong>La gloria de nuestra madre, la Jerusalén celeste.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy nos concedes celebrar a tu familia, que es nuestra madre, la Jerusalén del cielo, en donde nuestros hermanos ya glorificados te alaban eternamente. Hacia ella, peregrinos, caminando por la fe, nos apresuramos ardorosos, regocijándonos por los más ilustres miembros de la Iglesia, en cuya gloria nos das al mismo tiempo ejemplo y ayuda para nuestra fragilidad. Por eso, unidos a ellos y a todos los ángeles, a una voz te alabamos y glorificamos, diciendo: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 8-10</strong></p><p>Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, a quien adoramos, admirable y único Santo entre todos tus santos, imploramos tu gracia para que, al consumar nuestra santificación en la plenitud de tu amor, podamos pasar de esta mesa de la Iglesia peregrina, al banquete de la patria celestial. Por Jesucristo, nuestro Señor.</p><p>Indulgencia Plenaria en favor de los difuntos</p><ol><li>a)Quienes visitan el cementerio y oran por los difuntos del 1 al 8 de noviembre.</li><li>b)Quienes visitan una iglesia u oratorio y rezan el Padre nuestro o el Credo en el día de la conmemoración de todos los difuntos (EI, n. 29).</li></ol><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>La santidad puede parecer un concepto abstracto. En cierto sentido lo es y, por eso, requiere que utilicemos nuestras mentes para entenderla. Pero es mucho más que un concepto. Es la vida que palpita dentro de los santos, quienes la han encarnado a lo largo de muchas épocas y en muchos lugares. Es también nuestro destino, si tenemos el valor de abrazarla, y por ser así, la santidad necesita nuestras imaginaciones. Ya que ella no tiene un manual de usuarios, no tenemos otra alternativa que imaginar cómo podemos ser santos hoy en medio de los desafíos de nuestro mundo y con los dones personales que Dios nos ha regalado precisamente para este destino. La imaginación es una herramienta necesaria para conseguir esa belleza de la vida cristiana que es la santidad y de la cual habla tanto el Papa Francisco.</p>"
        },
        {
            "id": "2",
            "imagen": "Sábado",
            "contenido": "<p>Conmemoración de todos los fieles difuntos</p><p>Morado MR, pp. 868-871 (857-860) /Lecc. II, pp. 1151-1162</p><p>Orar por los difuntos es una de las tradiciones cristianas más antiguas. Es muy explicable que, al día siguiente de celebrar a todos aquellos que han llegado ya a la intimidad con Dios, nos preocupemos por todos nuestros hermanos que han muerto con la esperanza de resucitar y con una fe tan sólo conocida por Dios.</p><p>El sacerdote puede utilizar cualquiera de las Misas siguientes, observando, sin embargo, lo mandado por Benedicto XV en la Constitución ApostólicaIncruentumaltarissacrificium, del día 10 de Agosto de 1915:A.A.S. 7 (1915), pp. 401-404: \"El día de la solemne conmemoración de todos los difuntos, para toda la Iglesia, es lícito a los sacerdotes celebrar tres misas, a condición de que uno de las tres se aplique a la libre elección, con la posibilidad de recibir la oferta; la segunda misa, sin ningún tipo de oferta, esté dedicada a todos los fieles difuntos; la tercera se celebra por las intenciones del Sumo Pontífice. como se ha indicado anteriormente especificado”.</p><p><strong>Otros santos:</strong>Malaquías deArmagh, obispo. Beatos: Pío de San LuisCampidelli, religioso pasionista; Margarita de Lorena, religiosa clarisa.</p><p><strong>El amor no muere</strong></p><ol><li>Sab3, 1-9; Sal 26; 1Jn3,14-16; Mt 25,31-46</li></ol><p>¿Quiénes son los insensatos que, según nuestra primera lectura, creen que la muerte sea una \"desgracia\" (v. 2) y una \"destrucción\" (v. 3)? Son miembros del Pueblo de Israel que, en la época del autor del Libro de la Sabiduría, han abandonado su fe para acomodarse al ambiente pagano en el cual vivieron. Quizá hoy hay miembros de la Iglesia que han cedido a las presiones del mundo y así mismo han abandonado su fe, creyendo que la muerte es el fin último de la existencia humana. Las demás lecturas de hoy les contestan a tales personas. De acuerdo con la segunda lectura, la vida cristiana se caracteriza por el amor; de acuerdo con el Evangelio, es el amor especialmente por los pobres; y ya que el amor es eterno, los que están llenos de amor nunca pueden morir.</p><hr /><p><strong>Primera Misa</strong></p><hr /><p><strong>ANTÍFONA DE ENTRADA 1Tes4, 14; 1Cor15, 22</strong></p><p>Así como Jesús murió y resucitó, de igual manera debemos creer que a los que mueren en Jesús, Dios los llevará con él. Y así como en Adán todos mueren, así en Cristo todos volverán a la vida.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha, Señor, benignamente nuestras súplicas, y concédenos que al proclamar nuestra fe en la resurrección de tu Hijo de entre los muertos, se afiance también nuestra esperanza en la resurrección de tus hijos difuntos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Los aceptó como un holocausto agradable.</p><p><strong>Del libro de la Sabiduría: 3, 1-9</strong></p><p>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz.</p><p>La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable.</p><p>En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos. Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 26,1.4. 7 y 8b y 9a.13-14.</p><p>R/.Espero ver la bondad del Señor.</p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar?R/.</p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.R/.</p><p>Oye, Señor, mi voz y mis clamores y tenme compasión. El corazón me dice que te busque y buscándote estoy. No rechaces con cólera a tu siervo.R/.</p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Estamos seguros de haber pasado de la muerte a la vida, por que amamos a nuestros hermanos.</p><p><strong>De la primera carta del apóstol san Juan: 3, 14-16</strong></p><p>Hermanos: Nosotros estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida y bien saben ustedes que ningún homicida tiene la vida eterna.</p><p>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOMt 25, 34</strong></p><p>R/.Aleluya, aleluya.</p><p>Vengan, benditos de mi Padre, dice el Señor; tomen posesión del Reino preparado para ustedes desde la creación del mundo.R/.</p><p><strong>EVANGELIO</strong></p><p>Vengan, benditos de mi Padre.</p><p><strong>Del santo Evangelio según sanMateo: 25, 31-46</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante Él todas las naciones, y Él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.</p><p>Entonces dirá el rey a los de su derecha: 'Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme'. Los justos le contestarán entonces: 'Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?'. Y el rey les dirá: 'Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron'.</p><p>Entonces dirá también a los de la izquierda: 'Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron'.</p><p>Entonces ellos le responderán: 'Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?'. Y Él les replicará: 'Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo'. Entonces irán éstos al castigo eterno y los justos a la vida eterna\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos confiadamente al Padre de la misericordia y pidámosle el descanso eterno de nuestros hermanos que han muerto en el Señor:</p><ol><li>Para que Cristo, que con su muerte destruyó la muerte y con su gloriosa resurrección dio la vida al mundo entero, conceda el lugar de la luz y la felicidad eternas a nuestros hermanos difuntos, roguemos al Señor.</li><li>Para que les perdone todas las faltas que cometieron de pensamiento, palabra, obra y omisión, roguemos al Señor.</li><li>Para que el único que no cometió pecado se compadezca de la debilidad de los que eran frágiles y pecadores, roguemos al Señor.</li><li>Para que el Señor santifique a su Iglesia, llene el mundo de bienes y se compadezca de los que sufren, roguemos al Señor.</li></ol><p>A ti, Señor, que tienes el trono en el cielo, elevamos nuestros ojos; escucha nuestra oración y ten piedad de tus siervos que, mientras vivían en el mundo, confiaron en tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de difuntos, MR, pp. 553-557 (549-553).</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean gratas, Señor, nuestras ofrendas, para que tus fieles difuntos sean recibidos en la gloria con tu Hijo, a quien nos unimos por este sacramento de su amor. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓNJn11, 25-26</strong></p><p>Yo soy la resurrección y la vida, dice el Señor. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que tus fieles difuntos, por quienes hemos celebrado este sacrificio pascual, lleguen a la morada de la luz y de la paz. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, M R, p. 619 (613).</p><p><strong>DIOS NOS REGALA TODO, INCLUSO LA VIDA ETERNA</strong></p><ol><li>Is25,6. 7-9; Sal 129; 1Tes4,13-14. 17-18;Jn6,51-58</li></ol><p>En la tradición eclesial, se ha afirmado repetidamente que Dios no necesita nada. Él es completamente suficiente en sí y para sí. Al mismo tiempo, se ha afirmado con igual insistencia que Dios sale fuera de sí mismo, creando el mundo con sabiduría y relacionándose con él con generosidad. Las lecturas aplican estas creencias a la muerte. En la primera lectura, Dios ofrece un banquete después de derrotar los poderes del Cielo y los reyes de la Tierra y ser entronizado como el rey del universo; este banquete es tan generoso que incluye la aniquilación de la muerte misma (v. 8). En el Evangelio, Jesús va más allá que ofrecer su palabra a la humanidad, como lo ha hecho en los versos anteriores, y ofrece su carne y sangre y, junto con ellas, la victoria sobre la muerte (v. 54).</p><hr /><p><strong>Segunda Misa</strong></p><hr /><p><strong>ANTÍFONA DE ENTRADA Cfr. 4Esd2, 34. 35</strong></p><p>Dales, Señor, el descanso eterno y brille para ellos la luz perpetua.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, gloria de los fieles y vida de los justos, que nos has redimido por la muerte y resurrección de tu Hijo, acoge con bondad a tus fieles difuntos, que creyeron en el misterio de nuestra resurrección, y concédeles alcanzar los gozos de la eterna bienaventuranza.</p><p>Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor destruirá la muerte para siempre.</p><p><strong>Del libro del profeta Isaías: 25, 6. 7-9</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos.</p><p>Él arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.</p><p>En aquel día se dirá: \"Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 129, 1-2. 3-4. 5-6. 7. 8.</p><p>R/.Señor, escucha mi oración.</p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante.R/.</p><p>Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos.R/.</p><p>Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela.R/.</p><p>Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades.R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Estaremos con el Señor para siempre.</p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 13-14. 17-18</strong></p><p>Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que murieron en Jesús, Dios los llevará con Él, y así estaremos siempre con el Señor.</p><p>Consuélense, pues, unos a otros, con estas palabras.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOJn3, 16</strong></p><p>R/.Aleluya, aleluya.</p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en El, tenga vida eterna.R/.</p><p><strong>EVANGELIO</strong></p><p>El que coma de este pan vivirá para siempre y yo lo resucitaré el último día</p><p><strong>Del santo Evangelio según san Juan: 6, 51-58</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: \"Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida\".</p><p>Entonces los judíos se pusieron a discutir entre sí: \"¿Cómo puede éste darnos a comer su carne?\".</p><p>Jesús les dijo: \"Yo les aseguro: Si no comen la carne del Hijo del hombre y no beben su sangre, no podrán tener vida en ustedes. El que come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré el último día.</p><p>Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en él. Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también el que me come vivirá por mí. Éste es el pan que ha bajado del cielo; no es como el maná que comieron sus padres, pues murieron. El que come de este pan, vivirá para siempre\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>PLEGARIA UNIVERSAL [Como en la Primera Misa].</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por este sacrificio, Dios todopoderoso y eterno, te rogamos que laves de sus pecados en la sangre de Cristo a tus fieles difuntos, para que, a los que purificaste en el agua del bautismo, no dejes de purificarlos con la misericordia de tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de difuntos, MR, pp. 553-557 (549-553).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 4Esd2, 35. 34</strong></p><p>Brille, Señor, para nuestros hermanos difuntos la luz perpetua y vivan para siempre en compañía de tus santos, ya que eres misericordioso.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento de tu Unigénito, que se inmoló por nosotros y resucitó glorioso, te pedimos humildemente, Señor, por tus fieles difuntos, para que, ya purificados por este sacrificio pascual, alcancen la gloria de la futura resurrección. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, M R, p. 619 (6l3).</p><p><strong>LA REVELACIÓN PAULATINA DE LA VIDA ETERNA</strong></p><p>III.2 Mac 12,43-44; Sal 102; 1Cor15,20-24.25-28;Lc23, 44-46. 50. 52-53; 24, 1-6</p><p>En las escuelas, los maestros enseñan las materias académicas de manera paulatina. No presentan todas las matemáticas o toda la literatura o ninguna otra materia de un solo golpe, sino que las enseñan gradualmente, de acuerdo con la capacidad de entender de sus alumnos. Así es Dios, el maestro perfecto de la materia más importante posible. Revela la verdad salvadora lentamente, según la capacidad de la humanidad para recibirla. De esta manera, revela la vida eterna en las lecturas de hoy. En la primera lectura presenta una esperanza vaga de que \"los muertos resucitarán\" (v. 44). En el Evangelio, revela explícitamente, por medio de Jesucristo, la verdad de la resurrección a la vida eterna. En la segunda lectura aplica esa verdad explícita a todos los seres humanos. ¡Pero la última revelación se nos dará en la hora de nuestra muerte!</p><hr /><p><strong>Tercera Misa</strong></p><hr /><p><strong>ANTÍFONA DE ENTRADA Cfr.Rom8, 11</strong></p><p>El Padre, que resucitó a Jesús de entre los muertos, también dará vida a nuestros cuerpos mortales, por obra de su Espíritu, que habita en nosotros.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que quisiste que tu Hijo único venciera la muerte y entrara victorioso en el cielo, concede a tus fieles difuntos que, venciendo también la muerte, puedan contemplar te a ti, creador y redentor, por toda la eternidad. Por nuestro Señor Jesucristo</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Obró con gran rectitud y nobleza, pensando en la resurrección.</p><p><strong>Del segundo libro de los Macabeos: 12, 43-46</strong></p><p>En aquellos días, Judas Macabeo, jefe de Israel, hizo una colecta y recogió dos mil dracmas de plata, que envió a Jerusalén para que ofrecieran un sacrificio de expiación por los pecados de los que habían muerto en la batalla.</p><p>Obró con gran rectitud y nobleza, pensando en la resurrección, pues si no hubiera esperado la resurrección de sus compañeros, habría sido completamente inútil orar por los muertos. Pero él consideraba que, a los que habían muerto piadosamente, les estaba reservada una magnífica recompensa.</p><p>En efecto, orar por los difuntos para que se vean libres de sus pecados es una acción santa y conveniente.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 102,8 y 10.13-14.15-16.17-18.</p><p>R/.El Señor es compasivo y misericordioso.</p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.R/.</p><p>Como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama, pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida.R/.</p><p>La vida del hombre es como la hierba, brota como una flor silvestre: tan pronto la azota el viento, deja de existir y nadie vuelve a saber nada de ella.R/.</p><p>El amor del Señor a quien lo teme es un amor eterno, y entre aquellos que cumplen con su alianza, pasa de hijos a nietos su justicia.R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>En Cristo, todos volverán a la vida.</p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 15, 20-24. 25-28</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos.</p><p>En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo.</p><p>Enseguida será la consumación, cuando Cristo entregue el Reino a su Padre. Porque Él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte. Es claro que cuando la Escritura dice: Todo lo sometió el Padre a los pies de Cristo, no incluye a Dios, que es quien le sometió a Cristo todas las cosas.</p><p>Al final, cuando todo se le haya sometido, Cristo mismo se someterá al Padre, y así Dios será todo en todas las cosas.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 11, 25. 26</strong></p><p>R/.Aleluya, aleluya.</p><p>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí, no morirá para siempre.R/.</p><p><strong>EVANGELIO</strong></p><p>Padre, en tus manos encomiendo mi espíritu.</p><p><strong>Del santo Evangelio según san Lucas: 23, 44-46. 50. 52-53; 24, 1-6</strong></p><p>Era casi el mediodía, cuando las tinieblas invadieron toda la región y se oscureció el sol hasta las tres de la tarde. El velo del templo se rasgó a la mitad. Jesús, clamando con voz potente, dijo: \"¡Padre, en tus manos encomiendo mi espíritu!\". Y dicho esto, expiró.</p><p>Un hombre llamado José, consejero del sanedrín, hombre bueno y justo, se presentó ante Pilato para pedirle el cuerpo de Jesús. Lo bajó de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca, donde no habían puesto a nadie todavía.</p><p>El primer día después del sábado, muy de mañana, llegaron las mujeres al sepulcro, llevando los perfumes que habían preparado. Encontraron que la piedra ya había sido retirada del sepulcro y entraron, pero no hallaron el cuerpo del Señor Jesús.</p><p>Estando ellas todas desconcertadas por esto, se les presentaron dos varones con vestidos resplandecientes. Como ellas se llenaron de miedo e inclinaron el rostro a tierra, los varones les dijeron: \"¿Por qué buscan entre los muertos al que está vivo? No está aquí; ha resucitado\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>PLEGARIA UNIVERSAL [Como en la Primera Misa].</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con bondad la ofrenda que te presentamos por todos tus siervos que descansan en Cristo, para que, por este admirable sacrificio, libres de los lazos de la muerte, alcancen la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de difuntos, MR, pp. 553-557 (549-553).</strong></p><p><strong>ANTIFONA DE LA COMUNIÓNFlp3, 20-21</strong></p><p>Esperamos como Salvador a nuestro Señor Jesucristo, el cual transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido este santo sacrificio, te pedimos, Señor, que derrames con abundancia tu misericordia sobre tus siervos difuntos, y a quienes diste la gracia del bautismo, concédeles la plenitud de los gozos eternos. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, MR, p. 619 (613).</p><p><strong>EXPRESANDO LA MUERTE</strong></p><p>Dn12, 1-3; Sal 121; 2Cor5, 1.6-10;Jn12, 23-28</p><p>El misterio de la muerte sobrepasa nuestra capacidad de entenderlo. Consecuentemente la Biblia no puede utilizar conceptos claros para discutirlo; tiene que emplear otras maneras expresivas. En la primera lectura de hoy, por ejemplo, el libro de Daniel utiliza imágenes de la literatura apocalíptica con su dramatismo, como la alusión a un tiempo de angustia (v. 1),</p><p>y su dualismo, como el contraste entre los sabios que resplandecerán y los otros que experimentarán un horror eterno (vv. 2-3). En la segunda lectura, san Pablo usa diferentes metáforas de la vida cotidiana, como una casa, un camino y un tribunal. En el Evangelio, Jesús emplea una imagen de una de sus categorías preferidas, es decir, la agricultura. Si tenemos dificultades para hablar de la muerte, quizá podemos recurrir no a los conceptos claros sino a otras maneras expresivas que nos son familiares.</p><hr /><p><strong>Cuarta Misa</strong></p><hr /><p><strong>ANTÍFONA DE ENTRADA Cfr. 4Esd2, 34. 35</strong></p><p>Dales, Señor, el descanso eterno y brille para ellos la luz perpetua.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre todopoderoso, apoyados en nuestra fe, que proclama que tu Hijo murió y resucitó, te pedimos que bondadosamente concedas a tu siervo (sierva) N., que, así como se ha dormido en Cristo, también por él resucite lleno (llena) de alegría. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Los que duermen en el polvo, despertarán.</p><p><strong>Del libro del profeta Daniel: 12, 1-3</strong></p><p>En aquel tiempo. Se levantará Miguel, el gran príncipe que defiende a tu pueblo.</p><p>Será aquel un tiempo de angustia, como no lo hubo desde el principio del mundo. Entonces se salvará tu pueblo; todos aquellos que están escritos en el libro. Muchos de los que duermen en el polvo, despertarán: unos para la vida eterna, otros para el eterno castigo.</p><p>Los guías sabios brillarán como el esplendor del firmamento, y los que enseñan a muchos la justicia, resplandecerán como estrellas por toda la eternidad.</p><p>Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 121,1-2.3-4.6-7.8-9.</p><p>R/. Vayamos con alegría al encuentro del Señor.</p><p>¡Qué alegría sentí, cuando me dijeron: \"Vayamos a la casa del Señor\"! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. R/.</p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. R/.</p><p>Digan de todo corazón: \"Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa\". R/.</p><p>Por el amor que tengo a mis hermanos, voy a decir: \"La paz esté contigo\". Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Tenemos en el cielo una morada eterna</p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 5,1.6-10</strong></p><p>Hermanos: Sabemos que, aunque se desmorone esta morada terrena, que nos sirve de habitación, Dios nos tiene preparada en el cielo una morada eterna, no construida por manos humanas. Por eso siempre tenemos confianza, aunque sabemos que, mientras vivimos en el cuerpo, estamos desterrados, lejos del Señor. Caminamos guiados por la fe, sin ver todavía. Estamos, pues, llenos de confianza y preferimos salir de este cuerpo para vivir con el Señor.</p><p>Por eso procuramos agradarle, en el destierro o en la patria. Porque todos tendremos que comparecer ante el tribunal de Cristo, para recibir el premio o el castigo por lo que hayamos hecho en esta vida.</p><p>Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOApoc14, 13</strong></p><p>R/. Aleluya, aleluya.</p><p>Dichosos los que mueren en el Señor; que descansen ya de sus fatigas, pues sus obras los acompañan. R/.</p><p><strong>EVANGELIO</strong></p><p>Si el grano de trigo muere, producirá mucho fruto.</p><p><strong>Del santo Evangelio según san Juan: 12, 23-28</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Ha llegado la hora de que el Hijo del hombre sea glorificado. Yo les aseguro que, si el grano de trigo sembrado en la tierra no muere, queda infecundo; pero si muere, producirá mucho fruto. El que se ama a sí mismo, se pierde; el que se aborrece así mismo en este mundo, se asegura para la vida eterna.</p><p>El que quiera servirme, que me siga, para que donde yo esté, también esté mi servidor. El que me sirve será honrado por mi Padre.</p><p>Ahora que tengo miedo, ¿le voy a decir a mi Padre: 'Padre, líbrame de esta hora'?No, pues precisamente para esta hora he venido. Padre, dale gloria a tu nombre\".</p><p>Se oyó entonces una voz que decía: \"Lo he glorificado y volveré a glorificarlo\".</p><p>Palabra del Señor. T. Gloria a ti, Señor Jesús.</p><p><strong>PLEGARIA UNIVERSAL [Como en la Primera Misa].</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio por la salvación de nuestro hermano (nuestra hermana), y confiados en tu clemencia te pedimos que, quien reconoció a tu Hijo como su Salvador, lo encuentre ahora como juez misericordioso. Él que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-V de difuntos, MR, pp. 553-557 (549-553).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 4Esd2, 35. 34</strong></p><p>Brille, Señor, para ellos la luz perpetua y vivan para siempre en compañía de tus santos, ya que eres misericordioso. Dales, Señor, el descanso eterno, brille para ellos la luz perpetua y vivan siempre en compañía de tus santos, ya que eres misericordioso.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, ya que tu Hijo nos dejó el sacramento de su cuerpo como alimento para el camino, concédenos que nuestro hermano (nuestra hermana) N. sea conducido (conducida) al banquete eterno del reino de Cristo. El, que vive y reina por los siglos de los siglos.</p><p>Puede utilizarse la fórmula de bendición solemne, M R, p. 619 (613).</p>"
        },
        {
            "id": "3",
            "imagen": "Domingo",
            "contenido": "<p>Verde Domingo XXXI Ordinario [Se omite la Memoria de san Martín de Porres, religioso] MR, p. 445 (441) /Lecc. II, p. 185</p><p>Otros santos:Silvia de Roma, laica. Beatos: Lorenzo Moreno Nicolás, presbítero profeso de la Orden de la Bienaventurada Virgen de las Mercedes y mártir; Manuel Lozano \"Lolo\", periodista laico.</p><p><strong>UN MANDAMIENTO CON DOS FACETAS</strong></p><p><strong>Deut</strong><strong>6, 2-6; Sal 17;Heb7, 23-28; Mc 12, 28-34</strong></p><p>Para algunos, en la época de Jesús, el mandamiento de amar a Dios, como en nuestra primera lectura, era el centro de la religión. Todavía hoy, el mandamiento de amar al \"Señor, nuestro Dios... el único Señor\" (v. 4), el cual se llama elShemáo \"¡escucha!\", es considerado por muchos judíos como su credo fundamental. Para otros, como el rabíHillelel Anciano (muertoca. 10 d. C.), el centro se resume así: \"No hagas a tu prójimo lo que no quieres que te hagan</p><p>a ti\" (véase Lev 19, 18). Para Jesús, en nuestro Evangelio, no se trata de dos mandamientos sino de \"un mandamiento\" (v. 31) con dos facetas, una divina y la otra humana. Esta doble faceta se funda en Jesús mismo, quien es, según nuestra segunda lectura, divino (v. 26) y humano (v. 28).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 37, 22-23</strong></p><p>No me abandones, Señor, Dios mío, no te alejes de mí. Ven de prisa a socorrerme, Señor mío, mi salvador.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, a cuya gracia se debe el que tus fieles puedan servirte digna y laudablemente, concédenos caminar sin tropiezos hacia los bienes que nos tienes prometidos.</p><p>Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Amarás al Señor, tu Dios, con todo tu corazón.</p><p><strong>Del libro del Deuteronomio: 6, 2-6</strong></p><p>En aquellos días, habló Moisés al pueblo y le dijo: \"Teme al Señor, tu Dios, y guarda todos sus preceptos y mandatos que yo te transmito hoy, a ti, a tus hijos y a los hijos de tus hijos. Cúmplelos siempre y así prolongarás tu vida. Escucha, pues, Israel: guárdalos y ponlos en práctica, para que seas feliz y te multipliques. Así serás feliz, como ha dicho el Señor, el Dios de tus padres, y te multiplicarás en una tierra que mana leche y miel.</p><p>Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas. Graba en tu corazón los mandamientos que hoy te he transmitido\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 17, 2-3a. 3bc-4. 47 y 51ab.</p><p>R/.Yo te amo, Señor, tú eres mi fuerza.</p><p>Yo te amo, Señor, tú eres mi fuerza, el Dios que me protege y me libera.R/.</p><p>Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando invoqué al Señor de mi esperanza, al punto me libró de mi enemigo.R/.</p><p>Bendito seas, Señor, que me proteges; que tú, mi salvador, seas bendecido. Tú concediste al rey grandes victorias y mostraste tu amor a tu elegido.R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Jesús tiene un sacerdocio eterno, porque Él permanece para siempre.</p><p><strong>De la carta a los hebreos:7, 23-28</strong></p><p>Hermanos: Durante la antigua alianza hubo muchos sacerdotes, porque la muerte les impedía permanecer en su oficio. En cambio, Jesucristo tiene un sacerdocio eterno, porque Él permanece para siempre. De ahí que sea capaz de salvar, para siempre, a los que por su medio se acercan a Dios, ya que vive eternamente para interceder por nosotros.</p><p>Ciertamente que un sumo sacerdote como éste era el que nos convenía: santo, inocente, inmaculado, separado de los pecadores y elevado por encima de los cielos; que no necesita, como los demás sacerdotes, ofrecer diariamente víctimas, primero por sus pecados y después por los del pueblo, porque esto lo hizo de una vez para siempre, ofreciéndose a sí mismo. Porque los sacerdotes constituidos por la ley eran hombres llenos de fragilidades; pero el sacerdote constituido por las palabras del juramento posterior a la ley, es el Hijo eternamente perfecto.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOJn14, 23</strong></p><p>R/.Aleluya, aleluya.</p><p>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Amarás al Señor tu Dios. - Amarás a tu prójimo.</p><p><strong>Del santo Evangelio según sanMarcos:12, 28-34</strong></p><p>En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: \"¿Cuál es el primero de todos los mandamientos?\". Jesús le respondió: \"El primero es: Escucha, Israel: El Señor; nuestro Dios, es el único Señor; amarás al Señor; tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos\".</p><p>El escriba replicó: \"Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de Él, y que amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios\".</p><p>Jesús, viendo que había hablado muy sensatamente, le dijo: \"No estás lejos del Reino de Dios\". Y ya nadie se atrevió a hacerle más preguntas.</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Pidamos, hermanos, al Señor que escuche nuestras oraciones y nos conceda el auxilio que necesitamos: Después de cada petición diremos: Escúchanos, Padre y aumenta nuestra fe. (R/. Escúchanos, Padre, y aumenta nuestra fe).</p><ol><li>Para que Dios derrame en su Iglesia el Espíritu de piedad y fortaleza, que suscite numerosos y dignos ministros del altar y testigos celosos y humildes del Evangelio, roguemos al Señor.</li><li>Para que Dios infunda en el corazón de los gobernantes la voluntad de promover el bien de sus súbditos, a fin de que todos puedan desarrollarse debidamente y reinen en el mundo la justicia y la igualdad, roguemos al Señor.</li><li>Para que el Señor fortalezca a los moribundos que luchan en su último combate, los libre de las tentaciones y no permita que nosotros, al llegar la hora de abandonar este mundo, caigamos en manos del enemigo, roguemos al Señor.</li><li>Para que Dios conceda a nuestros familiares y amigos el perdón de sus pecados, una vida próspera y el don de la caridad, roguemos al Señor.</li></ol><p>Padre santo, Dios nuestro, el único que eres Señor, concédenos la gracia de estar siempre atentos, para que nuestro corazón, nuestra alma, nuestra mente y nuestro ser se rindan plenamente a tu palabra, el Evangelio de tu Hijo, el único sacerdote para siempre que puede salvar definitivamente a los que por medio de él se acercan a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que este sacrificio sea para ti una ofrenda pura, y nos obtenga la plenitud de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 15, 11</strong></p><p>Me has enseñado el sendero de la vida, me saciarás de gozo en tu presencia.</p><p>O bien:Jn6, 57</p><p>Como el Padre, que me ha enviado, posee la vida y yo vivo por él, dice el Señor, así también el que me come vivirá por mí.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que aumente en nosotros la acción de tu poder y que, alimentados con estos sacramentos celestiales, tu favor nos disponga para alcanzar las promesas que contienen. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>Para algunos, la religión cristiana es una realidad totalmente humana. Por ejemplo, algunos filósofos iluministas del siglo XVIII trataron el cristianismo como un sistema ético, que nos enseña cómo relacionamos con otras personas humanas, sin decir nada sobre Dios. Para otros, el cristianismo es una realidad etéreamente divina. Por ejemplo, unos devotos creen que la fe cristiana les requiere negar sus inclinaciones humanas, como la sexualidad o la razón. Ambas tendencias están equivocadas, destinadas a desembocar en tendencias heréticas, como eltrabajolicismo(adicto al trabajo) pelagiano o el elitismo gnóstico. La fe cristiana tiene dos facetas, una humana y la otra divina: cuando rezamos, por ejemplo, cumplimos una acción divina (agradecemos a Dios) y una humana (nos instruimos en la gratitud). No se trata, a fin de cuentas, de un dualismo, porque lo divino y lo humano no son opuestos sino complementarios.</p>"
        },
        {
            "id": "4",
            "imagen": "Lunes",
            "contenido": "<p>Blanco Memoria de san CarlosBorromeo, obispo MR, p. 872 (861) /Lecc. II, p. 962</p><p>Otros santos:Beatas: TeresaManganiello, Terciaria Franciscana y fundadora; ElenaEnselrnini, religiosa de la Orden de Santa Clara; Francisca D' Amboise, religiosa de la Orden de la Virgen del Carmen</p><p>Como arzobispo de Milán, cumplió personalmente con lo que el reciente Concilio de Trento prescribía sobre los obispos. Trabajó en la reforma del clero mediante celebración de sínodos y fundación de seminarios. Quiso también renovar las costumbres cristianas mediante sus visitas pastorales, en las cuales daba un ejemplo universal de vida auténticamente evangélica (1538-1584).</p><p><strong>LAS CENAS DE JESÚS VISTAS DESDE UNA ÓPTICA DIFERENTE</strong></p><p><strong>Flp</strong><strong>2, 1-4; Sal 130;Lc14,12-14</strong></p><p>A Jesús, sin duda, le gustaba cenar con todos. Entonces, no se sorprende uno de que, en nuestro Evangelio, Jesús cena en la casa de uno de los fariseos principales (véase 14, 1). Sin embargo, el evangelista ha retratado esta cena de acuerdo con un género literario muy usado no en la época de Jesús, sino en la cultura helenística, en la cual Lucas estaba escribiendo. Se trata del género del simposio, que quizá nosotros conocemos por medio de escritos antiguos, como el diálogo El Simposio del filósofo Platón (ca. 429ca. 347 a. C.). En este género, el invitado principal contesta preguntas provocadoras y hace pronunciamientos sabios. Por eso, en el Evangelio de hoy, Jesús se pronuncia sobre la comunión entre sus discípulos, que no debe seguir la reciprocidad estricta de la sociedad helenista, sino que debe ser libre y generosa.</p><p><strong>Del Común de pastores: para un obispo, MR, p. 943 (935).</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr.Lc12, 42</strong></p><p>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Conserva, Señor, en tu pueblo el espíritu que infundiste en san CarlosBorromeo, obispo, a fin de que tu Iglesia, renovada sin cesar e identificándose cada vez más con tu Hijo, pueda mostrar al mundo el verdadero rostro de Cristo. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Tengan un mismo amor, unas mismas aspiraciones y una sola alma.</p><p><strong>De la carta del apóstol san Pablo a los filipenses: 2, 1-4</strong></p><p>Hermanos: Si alguna fuerza tiene una advertencia en nombre de Cristo, si de algo sirve una exhortación nacida del amor, si nos une el mismo Espíritu y si ustedes me profesan afecto entrañable, llénenme de alegría teniendotodos una misma manerade pensar, un mismo amor, unas mismas aspiraciones y una sola alma. Nada hagan por espíritu de rivalidad ni presunción; antes bien, por humildad, cada uno considere a los demás como superiores a sí mismo y no busque su propio interés, sino el del prójimo.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 130</p><p>R/.Dame, Señor, la paz junto a ti.</p><p>Señor, mi corazón no es ambicioso ni mis ojos soberbios; grandezas que superen mis alcances no pretendo.R/.</p><p>Estoy, Señor, por lo contrario, tranquilo y en silencio, como niño recién amamantado en los brazos matemos.R/.</p><p>Que igual en el Señor esperen los hijos de Israel, ahora y siempre.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOJn8, 31. 32</strong></p><p>R/.Aleluya, aleluya.</p><p>Si se mantienen fieles a mi palabra, dice el Señor, serán verdaderamente discípulos míos y conocerán la verdad.R/.</p><p><strong>EVANGELIO</strong></p><p>No invites a tus amigos, sino a los pobres.</p><p><strong>Del santo Evangelio según sanLucas:14, 12-14</strong></p><p>En aquel tiempo, Jesús dijo al jefe de los fariseos que lo había invitado a comer:</p><p>\"Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado. Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira con bondad, Señor, los dones que presentamos sobre tu altar en la conmemoración de san Carlos, y así como quisiste que se distinguiera por celo en su oficio pastoral y por los méritos de sus preciaras virtudes, haz que nosotros, por la eficacia de este sacrificio, abundemos en frutos de buenas obras.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.Lc12, 36-37</strong></p><p>Dichoso el siervo a quien, cuando regrese su señor y toque la puerta, lo encuentre en vela.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a san Carlos fiel en su ministerio y fervoroso en la caridad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "Martes",
            "contenido": "<p>Verde De Feria, Misa para pedir la gracia de una buena muerte MR, p. 1159 (1151) /Lecc. II, p. 966</p><p>Otros santos:Domino deCesarea\"el Médico\", mártir; Ángela de la Cruz, fundadora. Beatos: Guido MaríaConforti, obispo y fundador; Gregorio (Hryhorij)Lakota, obispo y mártir.</p><p><strong>CANTANDO LA HUMILDAD DE JESÚS</strong></p><p><strong>Flp</strong><strong>2, 5-11; Sal 21;Lc14,15-24</strong></p><p>Los primeros cristianos expresaban su fe en Jesucristo componiendo himnos que cantaban en sus liturgias, como Pablo reconoce en 1Cor14,26. Frecuentemente utilizaban escritos y tópicos tomados de la literatura sapiencial de la Biblia y los presentaban desde una perspectiva mesiánica para exaltar a Jesús como la encarnación de la Sabiduría. Nuestra primera lectura ejemplifica esta práctica. Casi todos los estudiosos la reconocen como un himno, completo en sí mismo, y empleado por Pablo para enseñar la humildad a los filipenses. Aunque hay disputas acerca de su estructura, parece ser dividido en dos partes, a saber, el descenso humilde de la Sabiduría a nuestro mundo (vv. 6-9) y su ascenso glorioso a la exaltación (vv. 10 11). ¿A quién no le gustaría ser exaltado, como en la segunda parte? Sin embargo, ¿Practicamos la humildad como en la primera parte?</p><p><strong>ANTÍFONA DE ENTRADA Sal 22, 4</strong></p><p>Aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo, Señor y Dios mío, tu vara y tu cayado me dan seguridad.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que nos creaste a tu imagen y quisiste que tu Hijo padeciera la muerte por nosotros, concédenos permanecer siempre vigilantes en la oración, para que merezcamos salir de este mundo sin mancha de pecado y descansar llenos de gozo en el seno de tu misericordia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Cristo se humilló a sí mismo, por eso Dios lo exaltó.</p><p><strong>De la carta del apóstol san Pablo a los filipenses:2, 5-11</strong></p><p>Hermanos: Tengan los mismos sentimientos que tuvo Cristo Jesús, el cual, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz.</p><p>Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que, al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 21, 26b-27. 2B-30a. 31-32.</p><p>R/.Alabemos juntos al Señor.</p><p>Le cumpliré mis promesas al Señor delante de sus fieles. Los pobres comerán hasta saciarse y alabarán al Señor los que lo buscan: su corazón ha de vivir para siempre.R/.</p><p>Recordarán al Señor y volverán a él desde los últimos lugares del mundo; en su presencia se postrarán todas las familias de los pueblos.R/.</p><p>Porque el Señor es rey, él gobierna a los pueblos y sólo ante él se postrarán todos los que mueren.R/.</p><p>Mi descendencia lo servirá y le contará a la siguiente generación, al pueblo que ha de nacer, la justicia del Señor y todo lo que él ha hecho.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOMt 11, 28</strong></p><p>R/.Aleluya, aleluya.</p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa.</p><p><strong>Del santo Evangelio según sanLucas:14, 15-24</strong></p><p>En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: \"Dichoso aquel que participe en el banquete del Reino de Dios\".</p><p>Entonces Jesús le dijo: \"Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: 'Compré un terreno y necesito ir a verlo; te ruego que me disculpes'. Otro le dijo: 'Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes'. Y otro más le dijo: 'Acabo de casarme y por eso no puedo ir'.</p><p>Volvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: 'Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos'.</p><p>Cuando regresó el criado, le dijo: 'Señor, hice lo que me ordenaste, y todavía hay lugar'. Entonces el amo respondió: 'Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete' \".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Así como venciste nuestra muerte, Señor, con la muerte de tu Unigénito, así también concédenos, por la eficacia de este sacramento, que, obedeciendo a tu voluntad hasta la muerte, salgamos de este mundo llenos de paz y de confianza, hechos partícipes de su gloriosa resurrección.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio común V, MR, p. 548 (544), o VI, p. 549 (545).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓNRom14, 7-8</strong></p><p>Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor.</p><p>O bien:Lc21, 36</p><p>Velen, pues, y hagan oración continuamente, para que puedan comparecer seguros ante el Hijo del hombre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido por estos misterios la prenda de la inmortalidad, te pedimos, Señor, que el auxilio de tu amor nos ayude en el momento de nuestra muerte, y que, venciendo las tentaciones del enemigo, seamos acogidos en el seno de tu eterna gloria.</p><p>Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "Miércoles",
            "contenido": "<p>Verde / Blanco De Feria, o Misa Votiva de san José MR, p. 1205 (1197) /Lecc. II, p. 969</p><p>Otros santos:Leonardo deNoblat, ermitaño. Beatos: Cristina deStommeln, religiosa beguina; Tomás de San AgustínKintsuba, presbítero de la Orden de San Agustín y mártir; Manuel de la Sagrada Familia, religioso reformador de la Orden de San Jerónimo y mártir.</p><p><strong>\"¿QUIÉN DE USTEDES NO SE SIENTA A CALCULAR?\"</strong></p><p><strong>Flp</strong><strong>2, 12-18; Sal 26;Lc14,25-33</strong></p><p>En el inicio del Evangelio de hoy, Jesús deja de participar en las cenas, se levanta, y empieza su camino hacia su destino en Jerusalén, discutiendo varios temas a lo largo del trayecto. Dirige el primer tema de sus discursos a los que están caminando atrás de él y pretenden ser sus seguidores. Les advierte que examinen los costos de seguido. Más específicamente, señala tres precios que tendrán que pagar: tienen que dar prioridad del discipulado por encima de todo, incluso sus familias (vv. 25-26); son llamados a renunciar hasta a sí mismos (v. 27); y deben alejarse de todo lo que poseen si es un obstáculo (v. 33). Mientras que estas tres condiciones siguen siendo válidas hoy, ¿qué condiciones nuevas tenemos que asumir en nuestros días si pretendemos seguir al Señor? ¿Qué exigencias distintivas nos impone el discipulado hoy?</p><p><strong>ANTÍFONA DE ENTRADALc12, 42</strong></p><p>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra.</p><p>Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Sigan trabajando por su salvación, pues Dios es quien les da energía interior para que puedan querer y actuar.</p><p><strong>De la carta del apóstol san Pablo a los filipenses:2, 12-18</strong></p><p>Queridos hermanos míos: Así como siempre me han obedecido cuando he estado presente entre ustedes, con mayor razón obedézcanme ahora que estoy ausente. Sigan trabajando por su salvación con humildad y temor de Dios, pues Él es quien les da energía interior para que puedan querer y actuar conforme a su voluntad.</p><p>Háganlo todo sin quejas ni discusiones, para que sean ustedes hijos de Dios, irreprochables, sencillos y sin mancha, en medio de los hombres malos y perversos de este tiempo. Entre ellos brillarán como antorchas en el mundo, al presentarles las palabras de la vida. Así, el día de la venida de Cristo, yo me sentiré orgulloso al comprobar que mis esfuerzos y trabajos no han sido inútiles. Y aunque yo tuviera que derramar mi sangre para que ustedes siguieran ofreciendo a Dios la ofrenda sagrada de su vida de fe, me sentiría feliz y me regocijaría con todos ustedes. Y ustedes, por su parte, alégrense y regocíjense conmigo.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 26, 1. 4. 13-14.</p><p>R/.El Señor es mi luz y mi salvación.</p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar?R/.</p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.R/.</p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO1 P 4, 14</strong></p><p>R/.Aleluya, aleluya.</p><p>Dichosos ustedes, si los injurian por ser cristianos, porque el Espíritu de Dios descansa en ustedes.R/.</p><p><strong>EVANGELIO</strong></p><p>El que no renuncie a todos sus bienes no puede ser mi discípulo.</p><p><strong>Del santo Evangelio según sanLucas:14, 25-33</strong></p><p>En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo:</p><p>\"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo.</p><p>Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'.</p><p>¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz.</p><p>Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al preparamos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios.</p><p>Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "Jueves",
            "contenido": "<p>Verde / Blanco De Feria o Misa Votiva de la Sagrada Eucaristía MR, p. 1174 (1164) /Lecc. II, p. 973</p><p>Otros santos:Prosdócimo, obispo; Vicente Grossi, presbítero y fundador; Ernesto deZwietfalten, abad y mártir. Beato AntonioBaldinucci, presbítero de la Compañía de Jesús.</p><p><strong>SOLTEMOS TODA LA BASURA Y GANEMOS A CRISTO</strong></p><p><strong>Flp</strong><strong>3, 3-8; Sal 104;Lc15,1-10</strong></p><p>Una parte importante de la vida humana es la renuncia de esas cosas que no nos sirven más, sino que contrariamente nos agobian. Es lo que hizo san Pablo de una manera espectacular, de acuerdo con la primera lectura. Enfrentando a misioneros cristianos que querían imponer a la comunidad filipense ciertas prácticas judías, Pablo se lamenta de prácticas parecidas que él cumplía cuando era fariseo. Efectivamente, en un momento de su vida, Pablo estuvo empeñado con su forma de observar el judaísmo. Por tanto, respecto a tales prácticas, los misioneros no son nada en comparación con Pablo. Sin embargo, llegó el momento de su conversión a Cristo y esas prácticas llegaron a ser -como lo expresa el Apóstol con una palabra griega fuerte y casi groseras-skibalao \"basura\" (v. 8), a las que renunció para ganar a Cristo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77. 23-25</strong></p><p>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Por amor a Cristo he renunciado a todo, y todo lo considero como basura, con tal de ganar a Cristo.</p><p><strong>De la carta del apóstol san Pablo a los filipenses:3, 3-8</strong></p><p>Hermanos: El verdadero pueblo de Israel somos nosotros, los que servimos a Dios movidos por su Espíritu y ponemos nuestra gloria en Cristo Jesús y no confiamos en motivos humanos. Aunque yo ciertamente podría apoyarme en tales motivos. Más aún, nadie tendría más razones que yo para confiar en motivos humanos, porque fui circuncidado al octavo día, soy israelita de nacimiento, de la tribu de Benjamín, hebreo e hijo de hebreos; en lo que toca a la interpretación de la ley, fariseo, y tan fanático, que fui perseguidor de la Iglesia de Dios; y en cuanto a la rectitud que da el cumplimiento de la ley, intachable. Pero todo lo que era valioso para mí, lo consideré sin valor a causa de Cristo. Más aún, pienso que nada vale la pena en comparación con el bien supremo, que consiste en conocer a Cristo Jesús, mi Señor, por cuyo amor he renunciado a todo, y todo lo considero como basura, con tal de ganar a Cristo.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 104,2-3.4-5.6-7.</p><p>R/.El que busca al Señor será dichoso.</p><p>Entonen en su honor himnos y cantos; celebren sus portentos. Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca.R/.</p><p>Recurran al Señor y a su poder y a su presencia acudan. Recuerden los prodigios que él ha hecho, sus portentos y oráculos.R/.</p><p>Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOMt 11, 28</strong></p><p>R/.Aleluya, aleluya.</p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Habrá alegría en el cielo por un solo pecador que se convierte.</p><p><strong>Del santo Evangelio según sanLucas:15, 1-10</strong></p><p>En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores para escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: \"Éste recibe a los pecadores y come con ellos\".</p><p>Jesús les dijo entonces esta parábola: \"¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría, y al llegar a su casa, reúne a los amigos y vecinos y les dice: 'Alégrense conmigo, porque ya encontré la oveja que se me había perdido'. Yo les aseguro que también en el cielo habrá más alegría por un pecador que se convierte, que, por noventa y nueve justos, que no necesitan convertirse.</p><p>¿Y qué mujer hay, que, si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: 'Alégrense conmigo, porque ya encontré la moneda que se me había perdido'. Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se convierte\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Eucaristía, MR, pp. 525-526 (521-522).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓNJn6, 51-52</strong></p><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. El, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "8",
            "imagen": "Viernes",
            "contenido": "<p>Verde / Blanco Feria o Misa votiva del Sagrado Corazón de Jesús MR, p. 1177 (1168) /Lecc. II, p. 977</p><p>Otros santos:Godofredo de Amiens, obispo. Beatos: Juan Duns Escoto el \"Doctor Mariano\", presbítero de la Orden de los Hermanos Menores; María CrucificadaSatellico, abadesa de la Orden de las Clarisas; María del Carmen Lacaba, religiosa de la Orden de la Inmaculada Concepción y mártir.</p><p><strong>¿UNA PARÁBOLA ESCANDALOSA?</strong></p><p><strong>Flp</strong><strong>3,17-4,1; Sal 121;Lc16,1-8</strong></p><p>Nuestro Evangelio nos propone una parábola que ha escandalizado a muchos a lo largo de la historia. Es la parábola del administrador injusto, el cual no sólo dilapida los bienes de su señor (v. 1) sino que cambia, sin autorización, las cuentas de los deudores del señor de modo deshonesto (vv. 5-7). ¿Cómo es que Jesús alaba a este administrador poco ético? Algunos exégetas han intentado interpretar esto como la eliminación de deudas excesivas impuestas por el señor o como la anulación de cantidades que el administrador mismo previamente ha añadido a los débitos como una especie de soborno. Sin embargo, no es necesario imaginar tales explicaciones. Es que Jesús alaba no la injusticia del administrador sino su astucia y empeño. Quiere que los cristianos seamos igualmente comprometidos y apasionados con nuestras vidas espirituales.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna.</p><p>Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Cristo transformará nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo.</p><p><strong>De la carta del apóstol san Pablo a los filipenses:3, 17-4, 1</strong></p><p>Hermanos: Sean todos ustedes imitadores míos y observen la conducta de aquellos que siguen el ejemplo que les he dado a ustedes. Porque, como muchas veces se lo he dicho a ustedes, y ahora se lo repito llorando, hay muchos que viven como enemigos de la cruz de Cristo. Esos tales acabarán en la perdición, porque su dios es el vientre, se enorgullecen de lo que deberían avergonzarse y sólo piensan en cosas de la tierra.</p><p>Nosotros, en cambio, somos ciudadanos del cielo, de donde esperamos que venga nuestro Salvador, Jesucristo. Él transformará nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo, en virtud del poder que tiene para someter a su dominio todas las cosas.</p><p>Hermanos míos, a quienes tanto quiero y extraño: ustedes, hermanos míos amadísimos, que son mi alegría y mi corona, manténganse fieles al Señor.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 121,1-2. 3-4a. 4b-5.</p><p>R/.Vayamos con alegría al encuentro del Señor.</p><p>¡Qué alegría sentí cuando me dijeron: \"Vayamos a la casa del Señor\"! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas.R/.</p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO1Jn2, 5</strong></p><p>R/.Aleluya, aleluya.</p><p>En aquel que cumple la palabra de Cristo, el amor de Dios ha llegado a su plenitud.R/.</p><p><strong>EVANGELIO</strong></p><p>Los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz.</p><p><strong>Del santo Evangelio según sanLucas:16, 1-8</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo:`¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador'. Entonces el administrador se puso a pensar: ` ¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan'.</p><p>Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó:`¿Cuánto le debes a mi amo?'. El hombre respondió: 'Cien barriles de aceite'. El administrador le dijo: 'Toma tu recibo, date prisa y haz otro por cincuenta'.</p><p>Luego preguntó al siguiente: 'Y tú, ¿cuánto debes?'. Éste respondió: 'Cien sacos de trigo'. El administrador le dijo: 'Toma tu recibo y haz otro por ochenta'.</p><p>El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN</strong><strong>SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a Él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓNJn7, 37-38</strong></p><p>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Corno dice la escritura: De sus entrañas brotarán ríos de agua viva.</p><p>O bien:Jn19,34</p><p>Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. El, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "9",
            "imagen": "Sábado",
            "contenido": "<p>Blanco Fiesta de la Dedicación de la Basílica de Letrán MR, p. 873 (862) /Lecc. II, p. 1137</p><p>Otros santos:Teodoro de Roma, mártir; Isabel de la Santísima Trinidad, religiosa de la Orden de las Carmelitas Descalzas. Beata María MicaelaBaldovíTrull, religiosa de la Orden Cisterciense de la Estricta Observancia y de San Bernardo y mártir.</p><p>Esta Basílica es la catedral del Papa. De entre todas las iglesias de Occidente, ésta es la primera en antigüedad y dignidad (fue construida por el emperador Constantino hacia el año 320). Su nombre original es Basílica del Santísimo Salvador. La fiesta de esta dedicación ha de recordarnos que el ministerio del Papa, sucesor de Pedro, constituye para el pueblo el principio y el fundamento de la unidad.</p><p><strong>LA ARQUITECTURA Y NUESTRAS COMUNIDADES</strong></p><p><strong>1Cor3,9-11. 16-17; Sal 45;Jn2, 13-22</strong></p><p>La arquitectura provee imágenes naturales para las comunidades que frecuentemente son formadas por las religiones del mundo. ¿Quién no identificaría una mezquita con elIslam, una sinagoga con el judaísmo, o una pagoda con el budismo? No es sorprendente, por tanto, que la arquitectura se emplea en las lecturas de la liturgia de hoy, que celebra uno de los edificios principales de la fe católica, la Basílica de Letrán, en Roma. En la primera lectura, Pablo utiliza términos arquitectónicos para enfatizar nuestra obligación de contribuir a la construcción de nuestras comunidades eclesiales, entre otros temas. En el Evangelio, encontramos lo que, según los estudiosos, fue un acontecimiento histórico, es decir, la destrucción o purificación simbólica del Templo por Jesús como un símbolo de su propia resurrección y de todo un nuevo modo de existir como una comunidad religiosa para Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr.Apoc21,2</strong></p><p>Vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia, que va a desposarse con su prometido.</p><p>O bien:Cfr.Apoc21, 3</p><p>Ésta es la morada de Dios con los hombres; vivirá con ellos como su Dios, y ellos serán su Pueblo.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, tú que con piedras vivas y escogidas preparas una morada eterna para tu divinidad, derrama con abundancia sobre tu Iglesia la gracia que le has otorgado, para que tu pueblo fiel avance sin cesar en la construcción de la Jerusalén celestial. Por nuestro Señor Jesucristo...</p><p>O bien:</p><p>Señor Dios, que te has dignado llamar esposa a tu iglesia, concede que el pueblo consagrado a tu nombre te respete, teame, te siga, y, guiado por ti, alcance el cielo que le tienes prometido. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA**</strong></p><p>Ustedes son el templo de Dios</p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 3, 9-11.16-17</strong></p><p>Hermanos: Ustedes son la casa que Dios edifica. Yo, por mi parte, correspondiendo al don que Dios me ha concedido, como un buen arquitecto, he puesto los cimientos; pero es otro quien construye sobre ellos. Que cada uno se fije cómo va construyendo. Desde luego el único cimiento válido es Jesucristo y nadie puede poner otro distinto.</p><p>¿No saben acaso ustedes que son el templo de Dios y que el Espíritu de Dios habita en ustedes? Quien destruye el templo de Dios, será destruido por Dios, porque el templo de Dios es santo y ustedes son ese templo.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 45, 2-3. 5-6. 8-9.</p><p>R/.Un río alegra a la ciudad de Dios.</p><p>Dios es nuestro refugio y nuestra fuerza, quien en todo peligro nos socorre. Por eso no tememos, aunque tiemble, y aunque al fondo del mar caigan los montes.R/.</p><p>Un río alegra a la ciudad de Dios, su morada el Altísimo hace santa. Teniendo a Dios, Jerusalén no teme, porque Dios la protege desde el alba.R/.</p><p>Con nosotros está Dios, el Señor; es el Dios de Israel nuestra defensa. Vengan a ver las cosas sorprendentes que ha hecho el Señor sobre la tierra.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO2Cro7, 16</strong></p><p>R/.Aleluya, aleluya.</p><p>He elegido y santificado este lugar, dice el Señor, para que siempre habite ahí mi nombre.R/.</p><p><strong>EVANGELIO</strong></p><p>Jesús hablaba del templo de su cuerpo.</p><p><strong>Del santo Evangelio según sanJuan: 2, 13-22</strong></p><p>Cuando se acercaba la Pascua de los judíos, Jesús llegó a Jerusalén y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas con sus mesas. Entonces hizo un látigo de cordeles y los echó del templo, con todo y sus ovejas y bueyes; a los cambistas les volcó las mesas ylestiró al suelo las monedas; y a los que vendían palomas les dijo: \"Quiten todo de aquí y no conviertan en un mercado la casa de mi Padre\".</p><p>En ese momento, sus discípulos se acordaron de lo que estaba escrito: El celo de tu casa me devora.</p><p>Después intervinieron los judíos para preguntarle: \"¿Qué señal nos das de que tienes autoridad para actuar así?\". Jesús les respondió: \"Destruyan este templo y en tres días lo reconstruiré\". Replicaron los judíos: \"Cuarenta y seis años se ha llevado la construcción del templo, ¿y tú lo vas a levantar en tres días?\". Pero él hablaba del templo de su cuerpo. Por eso, cuando resucitó Jesús de entre los muertos, se acordaron sus discípulos de que había dicho aquello y creyeron en la Escritura y en las palabras que Jesús había dicho.</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos y concédenos que podamos obtener en este lugar el fruto de tus sacramentos y el cumplimiento de nuestros deseos. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El misterio de la Iglesia, esposa de Cristo y templo del Espíritu Santo.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque en toda casa consagrada a la oración te has dignado quedarte con nosotros para hacernos, tú mismo, templos del Espíritu</p><p>Santo, que brillen, sostenidos por tu gracia, con el esplendor de una vida santa. Y porque con tu acción constante, santificas a la Iglesia, esposa de Cristo, simbolizada por estos edificios materiales, a fin de que, llena de gozo por la multitud de sus hijos, sea presentada a ti en la gloria del cielo. Por eso, con todos los ángeles y los santos, te alabamos proclamando sin cesar: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Pedro 2, 5</strong></p><p>Ustedes también son piedras vivas, que van entrando en la edificación del templo espiritual, para formar un sacerdocio santo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que has querido darnos en tu Iglesia un signo visible de la Jerusalén del cielo, concédenos que, mediante la participación en este sacramento, nos transformes en templo de tu gracia y nos concedas entrar en la morada de tu gloria. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, M R, p. 618 (612).</p>"
        },
        {
            "id": "10",
            "imagen": "Domingo",
            "contenido": "<p>Domingo XXXII del Tiempo Ordinario [Se omite la Memoria de san León Magno, Papa y doctor de la Iglesia] MR, p. 446 (442) /Lecc. II, p. 187</p><p>Otros santos:Andrés Avelino, presbítero de la Orden de Clérigos Regulares de San Cayetano. Beatos: JuanPrassek, GermánLanguey Eduardo deLubeck, presbíteros y mártires;OdettePrévost, religiosa de las Hermanitas del Sagrado Corazón y mártir.</p><p><strong>LAS VIUDAS TIENEN FE AUTÉNTICA</strong></p><p><strong>1 Re 17, 10-16; Sal 145;Heb9,24-28. Mc 12,38-44</strong></p><p>En nuestras lecturas, son las viudas quienes tienen fe auténtica. En la primera lectura, encontramos a la viuda deSarepta, un lugar extranjero que pertenece a Baal, el dios filisteo que supuestamente controlaba las lluvias. Pero es ésta quien derrama generosidad sobre el profeta (v. 12), escucha la palabra divina (vv. 14 y 16), jura por el Dios verdadero (v. 12), y recibe comida durante una sequía (v. 15), la cual Baal es incapaz de provocar porque no existe. En el Evangelio, Jesús presenta un contraste entre una pobre viuda que ofrece a Dios todo lo que tiene, manifestando una generosidad casi precipitada, y los escribas, que roban todo lo que tienen las viudas (v.40) y manifiestan así su ignorancia de la Ley -de la cual se llaman maestros- y de su preferencia por las viudas (Éx22, 22).</p><p><strong>ANTÍFONA DE ENTRADA Cfr.Sal 18, 3</strong></p><p>Que llegue hasta ti mi súplica, Señor, inclina tu oído a mi clamor.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso. aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos con libertad de espíritu cumplir lo que es de tu agrado. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Con el puñado de harina la viuda hizo un panecillo y se lo llevó a Elías.</p><p><strong>Del primer libro de los Reyes: 17, 10-16</strong></p><p>En aquel tiempo, el profeta Elías se puso en camino haciaSarepta. Al llegar a la puerta de la ciudad, encontró allí a una viuda que recogía leña. La llamó y le dijo: \"Tráeme, por favor, un poco de agua para beber\". Cuando ella se alejaba, el profeta le gritó: \"Por favor, tráeme también un poco de pan\". Ella le respondió: \"Te juro por el Señor, tu Dios, que no me queda ni un pedazo de pan; tan sólo me queda un puñado de harina en la tinaja y un poco de aceite en la vasija. Ya ves que estaba recogiendo unos cuantos leños. Voy a preparar un pan para mí y para mi hijo. Nos lo comeremos y luego moriremos\".</p><p>Elías le dijo: \"No temas. Anda y prepáralo como has dicho; pero primero haz un panecillo para mí y tráemelo. Después lo harás para ti y para tu hijo, porque así dice el Señor Dios de Israel: 'La tinaja de harina no se vaciará, la vasija de aceite no se agotará, hasta el día en que el Señor envíe la lluvia sobre la tierra' \". Entonces ella se fue, hizo lo que el profeta le había dicho y comieron él, ella y el niño. Y tal como había dicho el Señor por medio de Elías, a partir de ese momento, ni la tinaja de harina se vació, ni la vasija de aceite se agotó.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 145, 6c-7. 8-9a. 9bc-10.</p><p>R/.El Señor siempre es fiel a su palabra.</p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; Él proporciona pan a los hambrientos y libera al cautivo.R/.</p><p>Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.R/.</p><p>A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente. Reina tu Dios, ohSión, reina por siglos.R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Cristo se ofreció una sola vez para quitar los pecados de todos.</p><p><strong>De la carta a los hebreos:9, 24-28</strong></p><p>Hermanos: Cristo no entró en el santuario de la antigua alianza, construido por mano de hombres y que sólo era figura del verdadero, sino en el cielo mismo, para estar ahora en la presencia de Dios, intercediendo por nosotros.</p><p>En la antigua alianza, el sumo sacerdote entraba cada año en el santuario para ofrecer una sangre que no era la suya; pero Cristo no tuvo que ofrecerse una y otra vez a sí mismo en sacrificio, porque en tal caso habría tenido que padecer muchas veces desde la creación del mundo. De hecho, Él se manifestó una sola vez, en el momento culminante de la historia, para destruir el pecado con el sacrificio de sí mismo.</p><p>Así como está determinado que los hombres mueran una sola vez y que después de la muerte venga el juicio, así también Cristo se ofreció una sola vez para quitar los pecados de todos. Al final se manifestará por segunda vez, pero ya no para quitar el pecado, sino para salvación de aquellos que lo aguardan y en El tienen puesta su esperanza.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3</strong></p><p>R/.Aleluya, aleluya.</p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.R/.</p><p><strong>EVANGELIO</strong></p><p>Esa pobre viuda ha echado en la alcancía más que todos.</p><p><strong>Del santo Evangelio según sanMarcos:12, 38-44</strong></p><p>En aquel tiempo, enseñaba Jesús a la multitud y le decía: \"¡Cuidado con los escribas! Les encanta pasearse con amplios ropajes y recibir reverencias en las calles; buscan los asientos de honor en las sinagogas y los primeros puestos en los banquetes; se echan sobre los bienes de las viudas haciendo ostentación de largos rezos. Éstos recibirán un castigo muy riguroso\".</p><p>En una ocasión Jesús estaba sentado frente a las alcancías del templo, mirando cómo la gente echaba allí sus monedas. Muchos ricos daban en abundancia. En esto, se acercó una viuda pobre y echó dos moneditas de muy poco valor. Llamando entonces a sus discípulos, Jesús les dijo: \"Yo les aseguro que esa pobre viuda ha echado en la alcancía más que todos. Porque los demás han echado de lo que les sobraba; pero ésta, en su pobreza, ha echado todo lo que tenía para vivir\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p>Se dice Credo</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos, hermanos, por todos los hombres y por sus necesidades, para que nunca falte a nadie la ayuda de nuestra caridad y digamos confiadamente: Te rogamos, Señor. (R/. Te rogamos, Señor.)</p><ol><li>Para que la Iglesia viva en paz, crezca constantemente, se extienda por todo el mundo y persevere con alegría en la presencia del Señor, confortada por el Espíritu Santo, roguemos al Señor.</li><li>Para que el Señor conceda a los que gobiernan el espíritu de sabiduría y de prudencia, a fin de que rijan a sus pueblos pensando en la paz común y en el bien y la prosperidad de sus súbditos, roguemos al Señor.</li><li>Para que Dios Padre libere al mundo de toda falsedad, hambre y miseria, y auxilie a los perseguidos, a los encarcelados y a los que son tratados injustamente, roguemos al Señor.</li><li>Para que todos nosotros realicemos nuestro trabajo con espíritu cristiano y consigamos frutos abundantes por nuestras obras, roguemos al Señor.</li></ol><p>Señor Dios, que sustentas al huérfano y a la viuda, haces justicia a los oprimidos y das pan a los hambrientos, escucha las súplicas de tu pueblo, que confía en tu amor, no permitas que a nadie le falte nunca ni la libertad ni el pan, y haz que todos aprendamos a ayudar a los necesitados, a ejemplo de tu Hijo, que se entregó libremente para salvarlos a todos. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, mira con bondad este sacrificio, y concédenos alcanzar los frutos de la pasión de tu Hijo, que ahora celebramos sacramentalmente. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio dominical.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 22, 1-2</strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas.</p><p>O bien:Lc24, 35</p><p>Los discípulos reconocieron al Señor Jesús, al partir el pan.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con estos sagrados dones, te damos gracias, Señor, e imploramos tu misericordia, para que, por la efusión de tu Espíritu, cuya eficacia celestial recibimos, nos concedas perseverar en la gracia de la verdad. Por Jesucristo, nuestro Señor.</p><p>UNA REFLEXIÓN PARA NUESTRO TIEMPO</p><p>En la iglesia primitiva, como es bien sabido, existía una orden o grupo oficial de viudas que cumplían numerosas tareas imprescindibles en la comunidad (por ejemplo, véase 1 Tim 5,3-16). Por razones no completamente claras, esta orden desapareció. Tal vez hoy sea el momento justo de revivirla o, por lo mínimo, descubrir una manera permanente, pública y clara de habilitar y reconocer la contribución que las viudas y todos los ancianos hacen en favor de la Iglesia. Es lo que el Papa Francisco pide cuando llama a los ancianos los \"mensajeros de la ternura\" y \"el cimiento firme del futuro\", como ha dicho en varios de sus mensajes para el Día Mundial de los Abuelos y Ancianos, el domingo más cercano de la fiesta de los abuelos de Jesús, los santos Joaquín y Ana (el 26 de julio).</p>"
        },
        {
            "id": "11",
            "imagen": "Lunes",
            "contenido": "<p>Blanco Memoria de san Martín de Tours, obispo MR, p. 877 (866) /Lecc. II, p. 985</p><p>Otros santos:Juan \"el Limosnero\" de Alejandría, Patriarca. Beata Alicia María (Jadwiga)Kotowska. religiosa de la Congregación de las Hermanas de la Resurrección y mártir.</p><p>Recién convertido al cristianismo, este soldado húngaro fue discípulo de san Hilario de Poitiers y fundó en Francia el primer monasterio de Occidente. Ya ordenado obispo de Tours (372), formó un equipo de monjes misioneros. Con ellos evangelizó las regiones galo-romanas situadas alrededor de París. Murió en 397.</p><p><strong>LAS CARTAS PASTORALES</strong></p><p><strong>Tit</strong><strong>1,1-9; Sal 24;Lc17,1-6</strong></p><p>Nuestra primera lectura está tomada de las \"cartas pastorales\", misivas que se dirigieron no a una comunidad sino a los pastores de varias comunidades y que incluyen también la Primera y la Segunda Carta a Timoteo. Pretenden ser escritos de san Pablo a sus colaboradores más cercanos, Timoteo y Tito, pero este marco histórico es probablemente ficticio. La mayor parte de los exégetas concluye que dichas cartas se compusieron no por Pablo sino por algunos seguidores suyos que intentaban aplicar sus enseñanzas a las circunstancias nuevas de una época posterior al Apóstol. Nuestra carta comienza con un resumen de la teología de la salvación y luego discute el carácter ético y las responsabilidades pastorales de un líder de las comunidades, llamado aquí obispo. Hoy las cartas pastorales resultan eficaces para entender la adecuada organización de cualquier comunidad cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 Sam 2, 35</strong></p><p>Me suscitaré un sacerdote fiel, que obrará conforme a mi corazón dice el Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has sido glorificado tanto por la vida como por la muerte del obispo san Martín de Tours, renueva en nuestros corazones las maravillas de tu gracia, para que ni la vida ni la muerte puedan separarnos de tu amor.</p><p>Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Establece presbíteros en cada ciudad, como te lo ordené.</p><p><strong>De la carta del apóstol san Pablo a Tito: 1, 1-9</strong></p><p>Yo, Pablo, soy servidor de Dios y apóstol de Jesucristo, para conducir a los elegidos de Dios a la fe y al pleno conocimiento de la verdadera religión, que se apoya en la esperanza de la vida eterna. Dios, que no miente, había prometido esta vida desde tiempos remotos, y al llegar el momento oportuno, ha cumplido su palabra por medio de la predicación que se me encomendó por mandato de Dios, nuestro Salvador.</p><p>Querido Tito, mi verdadero hijo en la fe que compartimos: te deseo la gracia y la paz de parte de Dios Padre y de Cristo Jesús, nuestro Salvador. El motivo de haberte dejado en Creta, fue para que acabaras de organizar lo que faltaba y establecieras presbíteros en cada ciudad, como te lo ordené. Han de ser irreprochables, casados una sola vez; y sus hijos han de ser creyentes y no acusados de mala conducta o de rebeldía.</p><p>Por su parte, el obispo, como administrador de Dios, debe ser irreprochable; no debe ser arrogante, ni iracundo, ni bebedor, ni violento, ni dado a negocios sucios. Al contrario, debe ser hospitalario, amable, sensato, justo, piadoso, dueño de sí mismo, fielmente apegado a la fe enseñada, para que sea capaz de predicar una doctrina sana y de refutar a los adversarios.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 23, 1-2. 3-4ab. 5-6.</p><p>R/.Haz, Señor, que te busquemos.</p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.R/.</p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.R/.</p><p>Ése obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr.Flp2, 15. 16</strong></p><p>R/.Aleluya, aleluya.</p><p>Iluminen al mundo con la luz del Evangelio reflejada en su vida.R/.</p><p><strong>EVANGELIO</strong></p><p>Si tu hermano te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo.</p><p><strong>Del santo Evangelio según sanLucas: 17, 1-6</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No es posible evitar que existan ocasiones de pecado, pero ¡ay de aquel que las provoca! Más le valdría ser arrojado al mar con una piedra de molino sujeta al cuello, que ser ocasión de pecado para la gente sencilla. Tengan, pues, cuidado.</p><p>Si tu hermano te ofende, trata de corregirlo; y si se arrepiente, perdónalo. Y si te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo\".</p><p>Los apóstoles dijeron entonces al Señor: \"Auméntanos la fe\". El Señor les contestó: \"Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a ese árbol frondoso: 'Arráncale de raíz y plántate en el mar', y los obedecería\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor Dios, estos dones, que alegres te presentamos en honor de san Martín, para que nuestra vida, en medio de las penas y alegrías, por este santo sacrificio esté siempre orientada hacia ti.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 40</strong></p><p>Yo les aseguro que cuando lo hicieron con el más pequeño de mis hermanos, conmigo lo hicieron, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sacramento de la unidad, ayúdanos, Señor, a hacer siempre tu voluntad, para que, así como san Martín te obedeció de todo corazón, también nosotros vivamos el gozo de ser verdaderamente tuyos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "Martes",
            "contenido": "<p>Rojo Feria o Memoria de san Josafat, obispo y mártir o san Margarito Flores García, mártir mexicano* MR, p. 878 (867) /Lecc. II, p. 989</p><p>Otros santos:Millán o Emiliano de la Cogolla,Copatronode España, presbítero y anacoreta.</p><p>Nace en la Iglesia \"Ortodoxa\" (1580), pero, muy pronto se une a la Iglesia de Ucrania, ligada con Roma. En 1607, ordenado como obispo dePolotz, se entrega sin reservas al servicio de su pueblo. El éxito de sus trabajos apostólicos provoca toda clase de contrariedades por parte de los enemigos de la Iglesia católica. EnVitebsk, en el transcurso de una visita pastoral, muere asesinado (1623).</p><p><strong>¿EL RECHAZO A LA ESCLAVITUD?</strong></p><p><strong>Tit</strong><strong>2,1-8.11-14; Sal 36;Lc17,7-10</strong></p><p>Hay varias alusiones a la institución de la esclavitud en el Nuevo Testamento: por ejemplo, Mt 25, 26;Rom1,Lc16, 13, y 1 Pedro 2, 18. Frecuentemente son interpretadas por los estudiosos como evidencia de que la esclavitud fue un presupuesto cultural que todos en esa época aceptaron como algo natural y que nadie podía condenar. Pero, ¿es cierta esta interpretación? En nuestro Evangelio, Jesús pronuncia una parábola que compara a los cristianos con los esclavos. Esta comparación incluye a todos los cristianos. Por lo tanto, la parábola niega la oposición entre esclavos y maestros que constituía el centro de la institución humana de la esclavitud. Sólo hay esclavos porque sólo Dios es el maestro. De esta manera, ¿No sugiere la parábola una especie de rechazo de la esclavitud?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Los santos de Dios vivieron en el amor fraterno, por el mandato del Señor y las leyes paternas, porque solamente uno fue su espíritu y una su fe.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Aviva, Señor, en tu Iglesia, el Espíritu que colmó a san Josafat y lo llevó a ofrecer su vida por las ovejas, a fin de que, por su intercesión, fortalecidos por el mismo Espíritu, no temamos dar la vida por los hermanos.</p><p>Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Vivamos de una manera justa y fiel, en espera de la gloriosa venida de Jesucristo, nuestro Dios y Salvador.</p><p><strong>De la carta del apóstol san Pablo a Tito:2, 1-8. 11-14</strong></p><p>Querido hermano: Enseña lo que está de acuerdo con la sana doctrina: que los ancianos sean sobrios, respetables, sensatos, bien cimentados en la fe, en el amor y la paciencia.</p><p>Que las ancianas, asimismo, sean respetables en su comportamiento, que se abstengan de murmurar y de tomar mucho vino; que, con su buen ejemplo, enseñen a las jóvenes a amar a sus maridos y a sus hijos, a ser sensatas, castas, sobrias, a cuidar bien de su hogar, a ser bondadosas y obedientes a sus maridos, para que nadie pueda hablar mal del Evangelio.</p><p>Exhorta igualmente a los jóvenes a ser sensatos en todo y dales tú mismo buen ejemplo. Cuando enseñes, hazlo con autenticidad y dignidad, con un lenguaje sano e irreprochable, para que los adversarios tengan que retirarse, al no poder decir nada malo de nosotros.</p><p>Porque la gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza.</p><p>Él se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 36, 2. 18. 23. 27. 29.</p><p>R/.Dios es nuestro Salvador.</p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.R/.</p><p>Cuida el Señor la vida de los buenos y su herencia perdura; porque aprueba el camino de los justos y asegura el Señor todos sus pasos.R/.</p><p>Apártate del mal, practica el bien y tendrás una casa eternamente; porque los justos heredarán la tierra y la habitarán para siempre.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOJn14, 23</strong></p><p>R/.Aleluya, aleluya.</p><p>El que me ama, cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>No somos más que siervos; sólo hemos hecho lo que teníamos que hacer.</p><p><strong>Del santo Evangelio según sanLucas:17, 7-10</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: `Entra enseguida y ponte a comer'? ¿No le dirá más bien: 'Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú?'. ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación?</p><p>Así también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos; sólo hemos hecho lo que teníamos que hacer' \".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Diosclementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Josafat atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 10. 39</strong></p><p>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación de esta mesa celestial, nos conceda, Señor, el Espíritu de fortaleza y de paz, para que, siguiendo el ejemplo de san Josafat, ofrezcamos gustosamente nuestra vida por el honor y la unidad de la Iglesia. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p>*<strong>San Margarito Flores García MR, p. 930 (922)</strong></p><p>Nació en Taxco deAlarcon, Gro., el 22 de febrero de 1899. De humilde condición, ingresó al seminario de Chilapa, mereciendo por sulucide: intelectual numerosos diplomas y menciones honorificas. Presbítero desde el 5 de abril de 1924, catedrático del seminario y poco después, ministro de la parroquia de Chilpancingo, se le recuerda serio sin ser adusto, atento y amable con todos, siempre dispuesto a servir con humildad y sacrificio. Rotas las relaciones entre el Estado mexicano y la Iglesia católica, en 1926, fue trasladado aTecalpulco. A poco de llegar, tuvo que refugiarse en las montañas en una travesía de muchas</p><p>horas para salvar la vida. Pernoctando en el campo, sin probar alimento, llegó a la casa paterna, en Taxco.</p><p>En los primeros días de 1927 se trasladó a la Ciudad de México. Allí se incorporó a las labores de la resistencia pacífica de los católicos y a perfeccionar sus aptitudes artísticas tomando un curso de pintura en la Academia de san Carlos. En junio de ese año fue recluido en los separos de la inspección general de policía, que se encontraban a cargo del general Roberto Cruz. Durante su estancia en ese lugar atendió espiritualmente a los detenidos. En octubre regresó a Chilapa. La víspera de su partida ofreció, durante la misa, su vida y su sangre por México. En su diócesis lo hicieron vicario sustituto de la parroquia deAtenangodel Río, Gro. De inmediato dispuso su partida. Pernoctó la primera noche enTulimán. Al día siguiente, el comisario de ese lugar, J. Cruz Pineda, le proporcionó un guía para que lo condujera a su destino. Apresado por un destacamento del ejército federal, un capitán de apellido Manzo, después de interrogarlo lo remitió aTulimán. En el trayecto lo dejaron en ropa interior, descalzo, atado de las manos caminando a pie.</p><p>La mañana del l2 de noviembre de 1927 el capitán ordenó que a las once horas se ejecutara al reo. En el improvisado paredón oró en silencio; uno de los soldados le pidió perdón. El mártir contestó: \"No sólo te perdono, también te bendigo \", En pie, viendo de frente a sus verdugos, se negó a que le vendaran los ojos, recibió la mortal descarga. El cadáver fue abandonado en ese lugar. En 1946, a instancias de la familia, los restos fueron trasladados a la capilla del Señor de Ojeda, en Taxco, donde reposan.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Margarito Flores García superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo.</p><p>Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables, Señor, los dones que te presentamos en la conmemoración de tu mártir san Margarito Flores García y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 39</strong></p><p>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Margarito Flores García fiel en tu servicio y victorioso en su pasión.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "Miércoles",
            "contenido": "<p>Verde / Blanco De Feria, o Misa votiva de san José MR, p. 1205 (1197) /Lecc. II, p. 993</p><p>Otros santos:Leandro de Sevilla, obispo; AgustinaPetrantoni, religiosa de la Congregación de las Hermanas de la Caridad. Beato Carlos Lampert, presbítero y mártir.</p><p><strong>\"TU FE TE HA SALVADO\"</strong></p><p><strong>Tit</strong><strong>3, 1-7; Sal 22;Lc17, 11-19</strong></p><p>La curación de los diez leprosos, que es nuestro Evangelio, frecuentemente se interpreta como una lección de gratitud. Pero en otros tres relatos de curación en esta sección del Evangelio lucano: el mudo (11, 14 23), la mujer enferma por dieciocho años (13, 10-17) y el</p><p>hombre con hidropesía (14, 1-6), lo más importante es la enseñanza que los concluye. Es también así en nuestro relato. El leproso samaritano evita a los sacerdotes, a quienes los demás leprosos acudían, cumpliendo con las palabras de Jesús (v. 14) y de la Ley (Lev 13,49). Él no habría podido recurrir a ellos, pues era samaritano y no judío. En vez de confiar en un sistema religioso, él depende de Jesús. Y es tal fe en Jesús que lo salva a él y, por consiguiente, también a nosotros (v. 19).</p><p><strong>ANTÍFONA DE ENTRADALc12, 42</strong></p><p>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Andábamos perdidos, pero Cristo nos salvó por su misericordia.</p><p><strong>De la carta del apóstol san Pablo a Tito:3, 1-7</strong></p><p>Querido hermano: Recuérdales a todos que deben someterse a los gobernantes y a las autoridades, que sean obedientes, que estén dispuestos para toda clase de obras buenas, que no insulten a nadie, que eviten los pleitos, que sean sencillos y traten a todos con amabilidad.</p><p>Porque hubo un tiempo en que también nosotros fuimos insensatos y rebeldes con Dios; andábamos descarriados y éramos esclavos de todo género de pasiones y placeres; vivíamos una vida llena de maldad y de envidia; éramos abominables y nos odiábamos los unos a los otros.</p><p>Pero, al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, Él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 22, 1-3a. 3b-4. 5. 6.</p><p>R/.El Señor es mi pastor, nada me faltará.</p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.R/.</p><p>Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.R/.</p><p>Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.R/.</p><p>Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO1Ts5, 18</strong></p><p>R/.Aleluya, aleluya.</p><p>Den gracias siempre, unidos a Cristo Jesús, pues esto es lo que Dios quiere que ustedes hagan.R/.</p><p><strong>EVANGELIO</strong></p><p>¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?</p><p><strong>Del santo Evangelio según sanLucas:17, 11-19</strong></p><p>En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: \"¡Jesús, maestro, ten compasión de nosotros!\".</p><p>Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Mientras iban de camino, quedaron limpios de la lepra. Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ése era un samaritano. Entonces dijo Jesús: \"¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?\". Después le dijo al samaritano: \"Levántate y vete. Tu fe te ha salvado\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "14",
            "imagen": "Jueves",
            "contenido": "<p>Verde / Blanco Feria, Misa votiva de Nuestro Señor Jesucristo, Sumo y Eterno Sacerdote MR, p. 1170 (1162) /Lecc. II, p. 998</p><p>Otros santos: LorenzoO'Toole, obispo de Dublín; Serapio de Argel, presbítero y protomártir de la Real y Militar Orden de la Merced. Beata MaríaMerket, virgen cofundadora.</p><p><strong>UN CARTA CORTA Y REVOLUCIONARIA</strong></p><p><strong>Fil 7-20; Sal 145;Lc17,20-25</strong></p><p>Nuestra primera lectura se toma de la Carta a Filemón, la misiva más corta de Pablo (tiene solo 335 palabras en griego) y la única que está dirigida a un individuo (aunque menciona su familia y su Iglesia en el v. 2). Es una petición a Filemón, un cristiano joven y rico, para que reciba, y no castigue, a un cierto Onésimo, un esclavo cristiano que huyó del rico y ahora quiere volver a él. Sin decirlo explícitamente, Pablo pide que la institución de la esclavitud, el concepto de la justicia civil y el castigo severo que la ley romana impone en casos de esclavos huidos, sean ignorados en favor de la comunión de amor que debe reinar entre cristianos. Por tanto, es una carta de tinte revolucionario, mostrándonos que la comunión cristiana es mucho más importante que cualquier otro orden social.</p><p><strong>ANTÍFONA DE ENTRADA Sal 109, 4</strong></p><p>Juró el Señor y no ha de retractarse: \"Tú eres sacerdote para siempre, como Melquisedec\".</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que para gloria tuya y salvación del género humano constituiste a Cristo sumo y eterno sacerdote, concede al pueblo redimido con su sangre, por la participación en este memorial, experimentar el poder de la cruz y la resurrección de tu Hijo. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Recíbelo, pero ya no como esclavo, sino como hermano amadísimo.</p><p><strong>De la carta del apóstol san Pablo a Filemón: 7-20</strong></p><p>Querido hermano: Recibí gran alegría y consuelo, con motivo de tu caridad con los hermanos, porque gracias a ti se sienten reconfortados.</p><p>Por eso, aunque como apóstol de Cristo tengo pleno derecho a ordenarte lo que debes hacer, prefiero pedírtelo en nombre del amor. Yo, Pablo, ya anciano y ahora, además, prisionero por la causa de Cristo Jesús, quiero pedirte algo en favor de Onésimo, mi hijo, a quien he engendrado para Cristo aquí en la cárcel. El en otro tiempo te fue inútil, pero ahora es muy útil para ti y para mí. Te lo envío. Recíbelo corno a mí mismo.</p><p>Yo hubiera querido retenerlo conmigo, para que en tu lugar me atendiera, mientras estoy preso por la causa del Evangelio. Pero no he querido hacer nada sin tu consentimiento, para que el favor que me haces no sea como por obligación, sino por tu propia voluntad.</p><p>Tal vez él fue apartado de ti por un breve tiempo, a fin de que lo recuperaras para siempre, pero ya no como esclavo, sino como algo mejor que un esclavo, como hermano amadísimo. Él ya lo es para mí. ¡Cuánto más habrá de serlo para ti, no sólo por su calidad de hombre, sino de hermano en Cristo! Por lo tanto, si me consideras como compañero tuyo, recíbelo como a mí mismo. Y si en algo te perjudicó o algo te debe, ponlo a mi cuenta. Yo, Pablo, te lo pagaré, y esto lo firmo de mi puño y letra. Y eso para no mencionar que tienes una deuda conmigo, que eres tú mismo.</p><p>Sí, hermano, hazme este favor por nuestra unión con el Señor, para que confortes mi corazón en Cristo.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 145, 6c-7. 8-9a. 9bc-10.</p><p>R/.El Señor ama al hombre justo.</p><p>El Señor siempre es fiel a su palabra y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.R/.</p><p>Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.R/.</p><p>A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, ohSión, reina por siglos.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOJn15, 5</strong></p><p>R/.Aleluya, aleluya.</p><p>Yo soy la vid y ustedes los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante.R/.</p><p><strong>EVANGELIO</strong></p><p>El Reino de Dios ya está entre ustedes.</p><p><strong>Del santo Evangelio según sanLucas:17, 20-25</strong></p><p>En aquel tiempo, los fariseos le preguntaron a Jesús: \"¿Cuándo llegará el Reino de Dios?\". Jesús les respondió: \"El Reino de Dios no llega aparatosamente. No se podrá decir: 'Está aquí' o 'Está allá', porque el Reino de Dios ya está entre ustedes\".</p><p>Les dijo entonces a sus discípulos: \"Llegará un tiempo en que ustedes desearán disfrutar siquiera un solo día de la presencia del Hijo del hombre y no podrán.</p><p>Entonces les dirán: 'Está aquí' o 'Está allá', pero no vayan corriendo a ver, pues, así como el fulgor del relámpago brilla de un extremo a otro del cielo, así será la venida del Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser rechazado por los hombres de esta generación\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1Cor11, 24-25</strong></p><p>Éste es mi Cuerpo que se entrega por ustedes. Este cáliz es la nueva alianza que se sella con mi Sangre, dice el Señor. Hagan esto en memoria mía siempre que beban de él.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la participación de este sacrificio que tu Hijo nos mandó ofrecer en conmemoración suya, te rogamos, Señor, que, unidos a él, seamos una oblación perenne. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "15",
            "imagen": "Viernes",
            "contenido": "<p>Verde / Blanco Feria, Misa por los enfermos o san Alberto Magno, obispo y doctor de la Iglesia* MR, p. 1156 (1148) /Lecc. II, p. 1002</p><p>Otros santos:JoséMkasaBalikudembé, Protomártir de Uganda. Beatos: María de la Pasión, virgen fundadora; JulioBonati, presbítero de la Compañía de Jesús y mártir.</p><p><strong>LA VIDA CRISTIANA ES UNA CAMINATA</strong></p><p><strong>2Jn4-9; Sal 118;Lc17,26-37</strong></p><p>Para algunos, es posible tener la fe en Jesucristo sin tener el amor para los demás. Citando ciertos párrafos bíblicos, como ese acerca de los \"demonios que creen y (sin amar) se estremecen (Sant2, 19)\", arguyen que la fe es un acto de la mente mientras que el amor es un acto de la voluntad y los dos actos son separables. No obstante, en las cartas de Juan, una de las cuales es nuestra lectura de hoy y otra es la lectura de mañana, una tal separación es imposible. La fe y el amor están interconectados y, en cierto sentido, indistinguibles. Los dos son sólo aspectos de una vida cristiana, que se concibe, de acuerdo con una imagen del Antiguo Testamento (véase, por ejemplo,Gén17, 1;Deut5, 33; y Sal 24, 4-5), como una caminata.</p><p><strong>ANTÍFONA DE ENTRADA Sal 6, 3-4</strong></p><p>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</p><p>O bien:Cfr.Is53, 4</p><p>El Señor ha cargado nuestros sufrimientos, ha soportado nuestros dolores.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino que también sepan que están unidos a Cristo en su pasión, para salvación del mundo.</p><p>Por nuestro Señor Jesucristo...</p><p>O bien:</p><p>Dios todopoderoso y eterno, salvación perpetua de los que creen en ti, escucha nuestra oración por tus siervos, enfermos, para quienes imploramos el auxilio de tu misericordia, a fin de que, recuperada la salud, puedan ofrecerte su acción de gracias en tu Iglesia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El que permanece fiel a la doctrina de Cristo, ése sí vive unido al Padre y al Hijo.</p><p><strong>De la segunda carta del apóstol san Juan: 4-9</strong></p><p>Hermanos: Me ha dado mucha alegría enterarme de que muchos de ustedes viven de acuerdo con la verdad, según el mandamiento que hemos recibido del Padre.</p><p>Les ruego, pues, hermanos, que nos amemos los unos a los otros. No se trata de un mandamiento nuevo, sino del mismo que tenemos desde el principio. El amor consiste en vivir de acuerdo con los mandamientos de Dios. Y el mandamiento consiste en vivir de acuerdo con el amor, como lo han escuchado desde el principio.</p><p>Ahora han surgido en el mundo muchos que tratan de ensañar, pues niegan que Jesucristo es verdadero hombre. Estos son el verdadero impostor y anticristo.</p><p>Pongan, pues, atención para que no pierdan el fruto de sus trabajos y puedan recibir la recompensa completa. Quien se aparta de la verdad y no permanece fiel a la doctrina de Cristo, no vive unido a Dios; el que permanece fiel a la doctrina de Cristo, ése sí vive unido al Padre y al Hijo.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 118, 1. 2. 10. 11. 17. 18.</p><p>R/.Dichoso el que cumple la ley del Señor.</p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón.R/.</p><p>Con todo el corazón te voy buscando; no me dejes desviar de tus preceptos. En mi pecho guardaré tus mandamientos, para nunca pecar en contra tuya.R/.</p><p>Favorece a tu siervo, para que viva y observe tus palabras. Ábreme los ojos para ver las maravillas de tu voluntad.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOLc21, 28</strong></p><p>R/.Aleluya, aleluya.</p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Lo mismo sucederá el día en que el Hijo del hombre se manifieste.</p><p><strong>Del santo Evangelio según sanLucas:17, 26-37</strong></p><p>En aquellos días, Jesús dijo a sus discípulos: \"Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca; entonces vino el diluvio y los hizo perecer a todos.</p><p>Lo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste.</p><p>Aquel día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará. Yo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada\".</p><p>Entonces, los discípulos le dijeron: \"¿Dónde sucederá eso, Señor?\". Y él les respondió: \"Donde hay un cadáver, se juntan los buitres\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 1. 24</strong></p><p>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p>*<strong>San Alberto Magno. obispo y doctor de la Iglesia MR, p. 879 (868)</strong></p><p>Este sacerdote Dominico, nacido en Baviera, da clases en París, en donde lo escucha, como discípulo. Tomás de Aquino (1245-1248). Su obispado en Ratisbona constituye un paréntesis de sólo dos años en su vida de profesor e investigador, siempre consagrado a descubrir las leyes físicas para encontrar en el fondo al creador de ellas. Muere en Colonia en 1280.</p><p><strong>Del Común de pastores: para un obispo, MR, p. 943 (935), o del Común de doctores de la Iglesia, MR, p. 956 (948).</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste grande al obispo san Alberto para conciliar el saber humano con la verdad revelada, concédenos seguir sus enseñanzas para que, a través del progreso de las ciencias, podamos profundizar en tu conocimiento y en tu amor. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Alberto Magno, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.Jn15, 16</strong></p><p>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Alberto Magno, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "16",
            "imagen": "Sábado",
            "contenido": "<p>Verde / Blanco Feria, Misa de Santa María Virgen (T. O. 7) o Memoria de santa Margarita de Escocia* o Memoria de santa Gertrudis, virgen** MR, p. 919 (911) /Lecc. II, p. 1006</p><p>Otros santos:Inés de Asís, abadesa de la Orden de Santa Clara. Beato JoséMarxen, sacerdote y mártir.</p><p><strong>¿QUIÉN ES LA VIUDA?</strong></p><p><strong>3Jn5-8; Sal 1l1;Lc18,1-8</strong></p><p>En el Antiguo Testamento, las viudas, los huérfanos, y los extranjeros eran los tres grupos sociales más vulnerables. En la parábola del Evangelio de hoy, encontramos a un miembro de estos grupos, una viuda. Claramente, Jesús utiliza esta figura porque, en la narrativa, quiere hablar de una persona sin poder en la sociedad que, a pesar de su humildad, puede obtener justicia por medio de su persistencia. Pero, ¿a quiénes representa la viuda? Muchos intérpretes concluyen que representa a los cristianos que, por tanto, son exhortados a rezar con persistencia. Sin embargo, hay algunos que sugieren que la viuda representa a Jesús mismo, quien resiste al mal, representado por el juez malvado, por medio de sus actos salvadores persistentes. En este caso, la parábola nos exhorta a seguir la fidelidad de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Cfr.Lc1. 47-48</strong></p><p>Entonces dijo María: mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste elegir el seno virginal de la santísima Virgen María como morada en que habitara tu Palabra, concédenos que, fortalecidos con su protección, podamos tomar parte, llenos de gozo, en esta celebración. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Debemos ayudar a los hermanos, para que seamos colaboradores en la difusión de la verdad.</p><p><strong>De la segunda carta del apóstol san Juan:5-8</strong></p><p>Querido hermano: En todo lo que has hecho por los hermanos, y eso que son forasteros, te has portado como verdadero cristiano. Ellos han elogiado públicamente ante esta comunidad el amor con que los has tratado.</p><p>Harás bien en ayudarlos de una manera agradable a Dios con lo que necesitan para su viaje, pues ellos se han puesto en camino por Cristo, sin aceptar nada de los paganos. Debemos, pues, ayudar a esos hermanos nuestros, para que seamos colaboradores en la difusión de la verdad.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 111,1-2.3-4.5-6.</p><p>R/.Dichosos los que temen al Señor.</p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes. Dios bendice a los hijos de los buenos.R/.</p><p>Fortuna y bienestar habrá en su casa; siempre obrarán conforme a la justicia. Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla.R/.</p><p>Quienes, compadecidos, prestan y llevan su negocio honradamente jamás se desviarán; vivirá su recuerdo para siempre.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOCfr. 2Ts2, 14</strong></p><p>R/.Aleluya, aleluya.</p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo.R/.</p><p><strong>EVANGELIO</strong></p><p>Dios hará justicia a sus elegidos que claman a él.</p><p><strong>Del santo Evangelio según sanLucas:18, 1-8</strong></p><p>En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola: \"En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres.</p><p>Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: 'Hazme justicia contra mi adversario'.</p><p>Por mucho tiempo, el juez no le hizo caso, pero después se dijo: 'Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando' \".</p><p>Dicho esto, Jesús comentó: \"Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables, Señor, los dones que tu pueblo te ofrece en la conmemoración de la santísima Virgen María, quien por su virginidad fue grata a tus ojos y por su humildad concibió a tu Hijo, Señor nuestro. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-V de Santa María Virgen, MR, pp. 531·535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓNLc2, 19</strong></p><p>María guardaba todas estas cosas y las meditaba en su corazón.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Hechos partícipes del alimento espiritual, te pedimos, Señor Dios nuestro, que imitando asiduamente a la bienaventurada Virgen María, nos encontremos siempre diligentes para el servicio de la Iglesia y experimentemos el gozo de ser tus servidores. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p><strong>* Memoria de santa Margarita de Escocia MR, p. 880 (868)</strong></p><p>Nace en Hungría (hacia 1046) y en 1070 se convierte en reina de Escocia, casada con Malcolm III, con quien tuvo ocho hijos. Influyó profundamente en su marido y en la renovación religiosa de todo su pueblo, por su cultura, su tacto político y su espléndida caridad. Separados por la distancia de unos cuantos días, murieron estos reyes, en 1093.</p><p><strong>Del Común de santos y santas: para los que hicieron obras de misericordia, MR, p. 976 (968).</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste admirable a santa Margarita de Escocia por su extraordinaria caridad hacia los pobres, concédenos, por su intercesión y siguiendo su ejemplo, que reflejemos entre los hombres la imagen de tu bondad. Por nuestro Señor Jesucristo...</p><p>O bien:</p><p><strong>**Santa Gertrudis, virgen MR, p. 880 (868)</strong></p><p><strong>Del Común de vírgenes: para una virgen, MR, p. 960 (952), o del Común de santos y santas: para una monja, MR, p. 972 (964).</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que te preparaste una grata morada en el corazón de santa Gertrudis, virgen, por su intercesión ilumina las tinieblas de nuestro corazón, para que podamos experimentar, con alegría, tu presencia y tu acción en nosotros. Por nuestro Señor Jesucristo...</p>"
        },
        {
            "id": "17",
            "imagen": "Domingo",
            "contenido": "<p>Verde Domingo XXXIII del Tiempo Ordinario MR, p. 447 (443) /Lecc. II, p. 191 LH, Semana I del Salterio</p><p>Otros santos:Isabel de Hungría, Terciaria franciscana y Patrona de la Tercera Orden Franciscana; Hilda deWhitby, abadesa; Juan del Castillo, sacerdote jesuita y mártir. Beato JosafatKocylovskyj, obispo y mártir.</p><p><strong>CAMBIOS, FINES Y LA ETERNIDAD</strong></p><p><strong>Dn</strong><strong>12,1-3; Sal l5;Heb10,11-14.18; Mc 13, 24-32</strong></p><p>Las lecturas bíblicas de hoy nos hablan principalmente de cambios y de cambios grandes. La primera lectura, por ejemplo, anuncia el fin de la persecución que los judíos experimentaban por maniobras de los reyes siriosSeléucidaen 173-163 a. C. Utilizando imágenes tomadas de la literatura apocalíptica, el autor presenta los cambios que conducen al fin de tal persecución, incluyendo un cambio totalmente nuevo para la mentalidad judía, es decir, la resurrección de los muertos. El Evangelio de hoy presenta cambios históricos, como la destrucción del Templo en Jerusalén (a la cual refieren las palabras \"estas cosas\" en v. 29), y cambios cósmicos, como la desaparición del Cielo y de la Tierra (v. 30). Sólo las palabras de Dios en el Evangelio (v. 30) y la liturgia eterna de Jesús en la segunda lectura, no cambian, sino que permanecen para siempre.</p><p><strong>ANTÍFONA DE ENTRADAJer29, 11. 12. 14</strong></p><p>Yo tengo designios de paz, no de aflicción, dice el Señor. Ustedes me invocarán y yo los escucharé y los libraré de la esclavitud donde quiera que se encuentren.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, Dios nuestro, alegrarnos siempre en tu servicio porque la profunda y verdadera alegría está en servirte siempre a ti, autor de todo bien. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Entonces se salvará tu pueblo.</p><p><strong>Del libro del profeta Daniel: 12, 1-3</strong></p><p>En aquel tiempo, se levantará Miguel, el gran príncipe que defiende a tu pueblo. Será aquél un tiempo de angustia, como no lo hubo desde el principio del mundo. Entonces se salvará tu pueblo; todos aquellos que están escritos en el libro. Muchos de los que duermen en el polvo, despertarán: unos para la vida eterna, otros para el eterno castigo. Los guías sabios brillarán como el esplendor del firmamento, y los que enseñan a muchos la justicia, resplandecerán como estrellas por toda la eternidad.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 15,5.8.8-19.11.</p><p>R/.Enséñanos, Señor, el camino de la vida.</p><p>El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos. Tengo siempre presente al Señor y con Él a mi lado, jamás tropezaré.R/.</p><p>Por eso se me alegran el corazón y el alma y mi cuerpo vivirá tranquilo, porque tú no me abandonarás a la muerte ni dejarás que sufra yo la corrupción.R/.</p><p>Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti.R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>Con una sola ofrenda Cristo hizo perfectos para siempre a los que ha santificado.</p><p><strong>De la carta a los hebreos:10, 11-14. 18</strong></p><p>Hermanos: En la antigua alianza los sacerdotes ofrecían en el templo, diariamente y de pie, los mismos sacrificios, que no podían perdonar los pecados. Cristo, en cambio, ofreció un solo sacrificio por los pecados y se sentó para siempre a la derecha de Dios; no le queda sino aguardar a que sus enemigos sean puestos bajo sus pies. Así, con una sola ofrenda, hizo perfectos para siempre a los que ha santificado. Porque una vez que los pecados han sido perdonados, ya no hacen falta más ofrendas por ellos.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr.Lc21, 36</strong></p><p>R/.Aleluya, aleluya.</p><p>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre.R/.</p><p><strong>EVANGELIO</strong></p><p>Congregará a sus elegidos desde los cuatro puntos cardinales.</p><p><strong>Del santo Evangelio según sanMarcos:13, 24-32</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando lleguen aquellos días, después de la gran tribulación, la luz del sol se apagará, no brillará la luna, caerán del cielo las estrellas y el universo entero se conmoverá. Entonces verán venir al Hijo del hombre sobre las nubes con gran poder y majestad. Y Él enviará a sus ángeles a congregar a sus elegidos desde los cuatro puntos cardinales y desde lo más profundo de la tierra a lo más alto del cielo.</p><p>Entiendan esto con el ejemplo de la higuera. Cuando las ramas se ponen tiernas y brotan las hojas, ustedes saben que el verano está cerca. Así también, cuando vean ustedes que suceden estas cosas, sepan que el fin ya está cerca, ya está a la puerta. En verdad que no pasará esta generación sin que todo esto se cumpla. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse. Nadie conoce el día ni la hora. Ni los ángeles del cielo ni el Hijo; solamente el Padre\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Pidamos, hermanos, al Señor que escuche nuestras súplicas y acoja con bondad nuestras peticiones, digamos con fe y devoción: Te rogamos, Señor. (R/. Te rogamos, Señor.)</p><ol><li>Para que el Señor, el único que puede inspirar y llevar a término los buenos propósitos, multiplique el número de fieles que, abandonando todas las cosas, se consagren exclusivamente a él en la vida religiosa, roguemos al Señor.</li><li>Para que Dios, al que han de servir los poderes humanos, conceda a los jefes de las naciones, buscar la voluntad divina, temer a Dios en el cumplimiento de su misión y acertar en sus decisiones, roguemos al Señor.</li><li>Para que Dios que ha creado los alimentos para los seres vivos, mire con misericordia a las creaturas que en distintos lugares pasan hambre y les conceda el alimento necesario, roguemos al Señor.</li><li>Para que el Señor, que nos ha dado el mandamiento nuevo del amor, nos dé fuerza para amar a nuestros enemigos y para cumplir su precepto de devolver bien por mal, roguemos al Señor.</li></ol><p>Dios nuestro, que no dejas de velar por tu pueblo, escucha nuestras oraciones y haz que crezca en nosotros la convicción de que los que duermen en el polvo despertarán; infunde en nosotros tu Espíritu, para que, actuando con amor, esperemos sin desfallecer la manifestación gloriosa de tu Hijo, que vendrá para elegir a sus elegidos en su reino. El, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que estas ofrendas que ponemos bajo tu mirada, nos obtengan la gracia de vivir entregados a tu servicio y nos alcancen, en recompensa, la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 72, 28</strong></p><p>Mi felicidad consiste en estar cerca de Dios y en poner sólo en él mis esperanzas.</p><p>O bien:Mc 11, 23-24</p><p>Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>En la temporada actual del año, cuando la luz solar mengua cada día y el otoño empieza a ceder su puesto al invierno, quizá añoramos un poco de estabilidad. Tal vez nos preguntamos: ¿es que todo lo que existe está destinado a cambiar? ¿Es que no hay nada que podamos agarrar y jamás perder? ¿Es que nunca vamos a conocer una vida sin cambios incesantes? Si no tuviéramos la fe cristiana, no podríamos contestar semejantes preguntas a ciencia cierta. El mundo no nos muestra ni siquiera una pequeña realidad permanente. Pero se nos ha regalado la fe y por eso podemos creer que sí hay algo permanente. De hecho, Dios nos asegura que tendremos no sólo algo permanente sino la vida eterna junto con el Señor si caminamos hacia ella con fe, a lo largo de los cambios del tiempo.</p>"
        },
        {
            "id": "18",
            "imagen": "Lunes",
            "contenido": "<p>Verde Memoria de la Dedicación de las Basílicas de san Pedro y san Pablo, Apóstoles MR, p. 881 (870) /Lecc. II, p. 1140</p><p>Otros santos:FilippinaRosaDuchesne, religiosa de las Damas del Sagrado Corazón de Jesús. Beatos: María del Refugio Hinojosa Naverosy 5 compañeras religiosas de la Orden de la Visitación y mártires;Grimoaldode la Purificación, religioso de la Congregación de Pasionistas.</p><p>San Pedro fue sepultado en el Vaticano, junto al circo de Nerón, y la tumba de san Pablo está en el camino de Ostia. En el siglo IV, el emperador Constantino emprende la construcción de una enorme basílica sobre la tumba de Pedro. y otra de menores dimensiones, sobre el sepulcro de Pablo. Celebrando hoy a los dos Apóstoles, conmemoramos la dedicación de ambas basílicas.</p><p><strong>LA PRESENCIA CONSTANTE DE CRISTO EN NUESTRA HISTORIA</strong></p><p><strong>Apoc</strong><strong>1, 1-4. 2, 1-5; Sal 1;Lc18 35-43</strong></p><p>Los tres primeros versículos del Apocalipsis, que constituyen la mayor parte de nuestra primera lectura, funcionan como una introducción a todo el libro. Ponen de manifiesto su contenido fundamental como un libro de consuelo y no un catálogo de fatalismos y desventuras. Desde el primer momento, su autor insiste en la presencia constante de Jesucristo, como centro de todos los sucesos narrados. Efectivamente, Jesús siempre está con nosotros, pero a veces no nos damos cuenta de esto; al contrario, puede ser que hay momentos cuando estamos tentados a creer que nos ha abandonado. Por eso, cuando el libro insiste en que \"el tiempo está cerca\" (v. 3) no se refiere a la venida de un Cristo ausente, como si entrara en la historia desde fuera, sino de la venida del momento cuando se aclare su presencia constante entre nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44,17-18</strong></p><p>Los constituiste príncipes sobre toda la tierra. Ellos han hecho memorable tu nombre por generaciones y generaciones; por eso los pueblos te alabarán eternamente.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Defiende, Señor, a tu Iglesia con la protección de los apóstoles Pedro y Pablo, de quienes recibió el inicio del conocimiento divino, y concédele crecer en tu gracia celestial hasta el final de los tiempos.</p><p>Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Llegamos a Roma.</p><p><strong>Del libro de los Hechos de los Apóstoles: 28, 11-16. 30-31</strong></p><p>Al cabo de tres meses, nos embarcamos en un navío que había permanecido en la isla durante el invierno; era un barco alejandrino que tenía la insignia de Cástor yPóllux. Hicimos escala en Siracusa, donde permanecimos tres días. De allí, bordeando la costa, llegamos a Regio. Al día siguiente se levantó un viento del sur y en dos días llegamos aPozzuoli, donde encontramos a unos hermanos que nos invitaron a permanecer una semana con ellos. Luego llegamos a Roma.</p><p>Los hermanos de esta ciudad, informados de nuestra llegada, nos salieron al encuentro y nos alcanzaron a la altura del Foro de Apio y de las Tres Tabernas. Pablo, al verlos, dio gracias a Dios y se sintió reconfortado. Cuando llegamos a Roma, se le permitió a Pablo vivir en una casa particular, con un soldado de guardia.</p><p>Dos años enteros pasó Pablo en una casa alquilada; allí recibía a todos los que acudían a él, predicaba el Reino de Dios y les explicaba la vida de Jesucristo, el Señor con absoluta libertad y sin estorbo alguno. Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 97,1. 2-3ab. 3c-4. 5-6.</strong></p><p>R/. El Señor nos ha mostrado su amor y su lealtad.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. R/.</p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. R/.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. R/.</p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p>R/. Aleluya, aleluya.</p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles. R/.</p><p><strong>EVANGELIO</strong></p><p>Mándame ir a ti caminando sobre el agua.</p><p><strong>Del santo Evangelio según san Mateo: 14, 22-33</strong></p><p>En aquel tiempo, inmediatamente después de la multiplicación de los panes, Jesús hizo que sus discípulos subieran a la barca y se dirigieran a la otra orilla, mientras él despedía a la gente. Después de despedirla, subió al monte a solas para orar. Llegada la noche, estaba él solo allí.</p><p>Entre tanto, la barca iba ya muy lejos de la costa, y las olas la sacudían, porque el viento era contrario. A la madrugada, Jesús fue hacia ellos, caminando sobre el agua. Los discípulos, al verlo andar sobre el agua, se espantaron, y decían: \"¡Es un fantasma!\". Y daban gritos de terror. Pero Jesús les dijo enseguida: \"Tranquilícense y no teman. Soy yo\".</p><p>Entonces le dijo Pedro: \"Señor, si eres tú, mándame ir a ti caminando sobre el agua\". Jesús le contestó:</p><p>\"Ven\". Pedro bajó de la barca y comenzó a caminar sobre el agua hacia Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó a hundirse y gritó: \"¡Sálvame, Señor!\". Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo: \"Hombre de poca fe, ¿por qué dudaste?\".</p><p>En cuanto subieron a la barca, el viento se calmó. Los que estaban en la barca se postraron ante Jesús diciendo: \"Verdaderamente tú eres el Hijo de Dios\".</p><p>Palabra del Señor. T. Gloria a ti, Señor Jesús.</p><p>o bien, las lecturas del día. (Lecc. II, p. 1009):</p><p><strong>PRIMERA LECTURA</strong></p><p><strong>Recuerda de dónde has caído y arrepiéntete.</strong></p><p><strong>De la segunda carta del apóstol san Juan:1,1-4; 2,1-5</strong></p><p>Ésta es la revelación que Dios le confió a Jesucristo, para que él manifestara a sus servidores lo que tiene que suceder en breve, y que comunicó, por medio de un ángel, a su siervo Juan. El cual narra lo que vio y afirma que es palabra de Dios, atestiguada por Jesucristo. Dichosos los que lean y escuchen la lectura de esta profecía y hagan caso de lo que en ella está escrito, porque el tiempo señalado está cerca.</p><p>Yo, Juan, les deseo la gracia y la paz a las siete comunidades cristianas de la provincia de Asia, de parte del que es, del que era, del que ha de venir, y de parte de los siete espíritus que están ante su trono.</p><p>Oí al Señor, que me decía: \"Al encargado de la comunidad cristiana de Éfeso escríbele así: Esto dice el que tiene las siete estrellas en su mano derecha y camina entre los siete candelabros de oro: 'Conozco tus obras, tu esfuerzo y tu paciencia; sé que no puedes soportar a los malvados, que pusiste a prueba a los que se llamaban apóstoles sin serlo, y descubriste que eran unos mentirosos. Eres tenaz, has sufrido por mí y no te has rendido a la fatiga. Pero tengo en contra tuya que ya no tienes el mismo amor que al principio. Recuerda de dónde has caído, arrepiéntete y vuelve a proceder como antes' \".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 1,1-2.3.4.6.</p><p>R/.El Señor protege al justo.</p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.R/.</p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito.R/.</p><p>En cambio, los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOJn8, 12</strong></p><p>R/.Aleluya, aleluya.</p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.R/.</p><p><strong>EVANGELIO</strong></p><p>¿Qué quieres que haga por ti? - Señor, que vea.</p><p><strong>Del santo Evangelio según sanLucas:18, 35-43</strong></p><p>En aquel tiempo, cuando Jesús se acercaba a Jericó, un ciego estaba sentado a un lado del camino, pidiendo limosna. Al oír que pasaba gente, preguntó qué era aquello, y le explicaron que era Jesús el nazareno, que iba de camino. Entonces él comenzó a gritar: \"¡Jesús, hijo de David, ten compasión de mí!\". Los que iban adelante lo regañaban para que se callara, pero él se puso a gritar más fuerte: \"¡Hijo de David, ten compasión de mí!\".</p><p>Entonces Jesús se detuvo y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: \"¿Qué quieres que haga por ti?\". Él le contestó: \"Señor, que vea\". Jesús le dijo: \"Recobra la vista; tu fe te ha curado\". Enseguida el ciego recobró la vista y lo siguió, bendiciendo a Dios. Y todo el pueblo, al ver esto, alababa a Dios. Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte, Señor, nuestras humildes ofrendas, imploramos tu clemencia, para que la verdad que nos fue transmitida por el ministerio de los apóstoles Pedro y Pablo, se conserve sin mancha en nuestros corazones. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.Jn6, 68-69</strong></p><p>Señor, tú tienes palabras de vida eterna; nosotros creemos y sabemos que tú eres el Santo de Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que tu pueblo, alimentado con el pan celestial, se alegre en la conmemoración de los apóstoles Pedro y Pablo, a quienes encomendaste gobernar y proteger a tus fieles.Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "Martes",
            "contenido": "<p>Verde De Feria, Misa para pedir caridad MR, p. 1151 (1143) /Lecc. II, p. 1014</p><p>Otros santos:Nuestra Señora de la Divina Providencia, Patrona Principal de Puerto Rico. Abdías, profeta; Matilde deHackeborn, abadesa benedictina. Beatos: Eliseo García García, religioso de la Sociedad Salesiana, y Alejandro PlanasSaurí, laico, mártires.</p><p><strong>PEQUEÑOS DETALLES EN EL ESTUDIO DE LA BIBLIA</strong></p><p><strong>Apoc</strong><strong>3,1-6.14-22; Sal 14;Lc19,1-10</strong></p><p>Pequeños detalles pueden tener consecuencias inmensas. Por ejemplo, en nuestro Evangelio, los verbos en el v. 8, donde Zaqueo contesta a los murmurantes, se escriben en el griego original de tal manera que podrían traducirse o en tiempo presente (doy... devuelvo) o en tiempo futuro (daré... devolveré). Si son en tiempo presente, significarían que Zaqueo se salva a sí mismo, haciendo por su cuenta la justicia a los pobres y extorsionados; si son en tiempo futuro, significarían que Zaqueo se salva por Jesús, cuya gracia le capacita para hacer justicia a los pobres y extorsionados. ¡Hay una gran diferencia, pues no podemos salvarnos sino sólo por Jesús! La mayor parte de los estudiosos concluye que los verbos deben traducirse en tiempo futuro, pero la cuestión muestra la importancia de pequeños detalles en los estudios bíblicos.</p><p><strong>ANTÍFONA DE ENTRADA Ez 36, 26-28</strong></p><p>Dice el Señor: Arrancaré de ustedes el corazón de piedra y les daré un corazón de carne, les infundiré mi espíritu. Ustedes serán mi pueblo y yo seré su Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Inflama, Señor, nuestros corazones con el Espíritu de tu amor, para que podamos pensar siempre lo que es digno y agradable a tus ojos y amarte sinceramente en los hermanos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Si alguien me abre la puerta, entraré en su casa y cenaremos juntos.</p><p><strong>De la segunda carta del apóstol san Juan:3, 1-6. 14-22</strong></p><p>Yo, Juan, oí que el Señor me decía: \"Escribe al encargado de la comunidad cristiana de Sardes: Esto dice el que tiene los siete espíritus de Dios y las siete estrellas:</p><p>`Conozco tus obras. En apariencia estás vivo, pero en realidad estás muerto. Ponte alerta y reaviva lo que queda y está a punto de morir, pues tu conducta delante de mi Dios no ha sido perfecta. Recuerda de qué manera recibiste y escuchaste mi palabra; cúmplela y enmiéndate. Porque si no estás alerta, vendré como un ladrón, sin que sepas la hora en que voy a llegar.</p><p>Tienes, sin embargo, en Sardes, algunas pocas personas que no han manchado sus vestiduras; ellos me acompañarán vestidos de blanco, pues lo merecen. El que venza también se vestirá de blanco. No borraré jamás su nombre del libro de la vida y lo reconoceré ante mi Padre y sus ángeles'.</p><p>El que tenga oídos, que oiga lo que el Espíritu dice a las comunidades cristianas. Escribe al encargado de la comunidad cristiana deLaodicea: Esto dice el que es el Amén, el testigo fiel y veraz, el origen de todo lo creado por Dios: 'Conozco tus obras: no eres ni frío ni caliente. Ojalá fueras frío o caliente. Pero porque eres tibio y no eres ni frío ni caliente, estoy a punto de vomitarte de mi boca.</p><p>Dices que eres rico, que has acumulado riquezas y que ya no tienes necesidad de nada, pero no sabes que eres un desdichado, miserable, pobre, ciego y desnudo. Por eso te aconsejo que vengas a comprarme oro purificado por el fuego, para que te enriquezcas; vestiduras blancas, para que te las pongas y cubras tu vergonzosa desnudez, y colirio, para que te lo pongas en los ojos y puedas ver.</p><p>Yo reprendo y corrijo a todos los que amo. Reacciona, pues, y enmiéndate. Mira que estoy aquí, tocando la puerta; si alguno escucha mi voz y me abre, entraré a su casa y cenaremos juntos.</p><p>Al que venza lo sentaré conmigo en mi trono; lo mismo que yo, cuando vencí, me senté con mi Padre en su trono'. El que tenga oídos, que oiga lo que el Espíritu dice a las comunidades cristianas\".</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 14, 2-3ab. 3cd-4ab. 5.</p><p>R/.¿Quién será grato a tus ojos, Señor?</p><p>El hombre que procede honradamente y obra con justicia; el que es sincero en todas sus palabras y con su lengua a nadie desprestigia.R/.</p><p>Quien no hace mal al prójimo ni difama al vecino; quien no ve con aprecio a los malvados, pero honra a quienes temen al Altísimo.R/.</p><p>Quien presta sin usura y quien no acepta soborno en perjuicio de inocentes, ése será agradable a los ojos de Dios eternamente.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOCfr. 1 Jn 4, 10</strong></p><p>R/.Aleluya, aleluya.</p><p>Dios nos amó y nos envió a su Hijo, como víctima de expiación por nuestros pecados.R/.</p><p><strong>EVANGELIO</strong></p><p>El Hijo del hombre ha venido a buscar y a salvar lo que estaba perdido.</p><p><strong>Del santo Evangelio según sanLucas:19, 1-10</strong></p><p>En aquel tiempo, Jesús entró en Jericó, y al ir atravesando la ciudad, sucedió que un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de conocer a Jesús, pero la gente se lo impedía, porque Zaqueo era de baja estatura. Entonces corrió y se subió a un árbol para verlo cuando pasara por ahí. Al llegar a ese lugar, Jesús levantó los ojos y le dijo: \"Zaqueo, bájate pronto, porque hoy tengo que hospedarme en tu casa\".</p><p>Él bajó enseguida y lo recibió muy contento. Al ver esto, comenzaron todos a murmurar diciendo: \"Ha entrado a hospedarse en casa de un pecador\". Zaqueo, poniéndose de pie, dijo a Jesús: \"Mira, Señor, voy a dar a los pobres la mitad de mis bienes, y si he defraudado a alguien, le restituiré cuatro veces más\". Jesús le dijo: \"Hoy ha llegado la salvación a esta casa, porque también él es hijo de Abraham, y el Hijo del hombre ha venido a buscar y a salvar lo que se había perdido\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad, estos dones, y al recibir en oblación este sacrificio espiritual, concédenos que podamos extender atodos tu amor.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNION 1 Cor 13, 13</strong></p><p>Ahora tenemos estas tres virtudes: la fe, la esperanza y el amor; pero el amor es la mayor de las tres.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que infundas la gracia del Espíritu Santo en quienes has saciado con el mismo pan del cielo; y que nos reanimes abundantemente con la dulzura de la caridad perfecta. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "20",
            "imagen": "Miércoles",
            "contenido": "<p>Verde / Rojo Feria, Misa por los laicos o Memoria de los beatos Anacleto González Flores y compañeros mártires * MR, p. 1109 (1101) / Lecc. II, p. 1019</p><p>Otros santos:Cipriano de Calamizzi, monje eremita y abad. Beatos: María Fortunata Viti, religiosa de la Orden de San Benito; María de los Milagros Ortells, religiosa de la Orden de las Clarisas Capuchinas y mártir.</p><p><strong>INTERPRETANDO EL APOCALIPSIS DE MANERA JUSTA</strong></p><p><strong>Apoc 4, 1-11; Sal 150 Lc 19,11-28</strong></p><p>Nuestra primera lectura muestra rasgos típicos de la literatura apocalíptica. Hay imágenes simbólicas, como la puerta abierta en v. 4 (que significa que la revelación se ofrece a la humanidad) y el trono en vv. 2-3 (que significa que Dios es el verdadero poder). Hay también números simbólicos, como los 24 ancianos en v. 4 (24 es la suma de las 12 tribus de Israel y los 12 apóstoles y el símbolo de la plenitud de la humanidad) y los 4 seres vivientes en v. 6 (4 es el símbolo de los cuatro puntos cardinales de la Tierra); sumados, los dos números sugieren que la historia se hace por los seres humanos (los ancianos) y por la naturaleza (los seres vivientes). En síntesis, no debemos interpretar el Apocalipsis de manera fundamentalista sino de acuerdo con la mentalidad del autor.</p><p><strong>ANTÍFONA DE ENTRADA Mt 13, 33</strong></p><p>El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que enviaste al mundo a manera de levadura la fuerza del Evangelio, concede a tus fieles que llamaste a vivir en el mundo en medio de las ocupaciones seculares, que, fervorosos en su espíritu cristiano, por medio de las tareas terrenales que desempeñan, colaboren sin cesar en la construcción de tu Reino. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Santo es el Señor, Dios todopoderoso, el que era, el que es y el que ha de venir.</p><p><strong>De la segunda carta del apóstol san Juan:4,1-11</strong></p><p>Yo, Juan, tuve una visión: Vi una puerta abierta en el cielo, y la voz que había oído antes, semejante al sonido de una trompeta, me habló y me dijo: \"Sube hacia acá y te enseñaré lo que va a suceder después\".</p><p>Entonces fui arrebatado en espíritu y vi un trono puesto en el cielo, y alguien estaba sentado en el trono. El que estaba sentado en el trono brillaba con destellos rojos, como una piedra preciosa transparente, y un resplandor como de esmeralda rodeaba el trono.</p><p>Alrededor de este trono vi otros veinticuatro tronos, y en los tronos estaban sentados veinticuatro ancianos, vestidos con túnicas blancas y con coronas de oro sobre sus cabezas. Del trono salían relámpagos y truenos poderosos. Siete lámparas de fuego, que son los siete espíritus de Dios, ardían frente al trono, y delante de él había una especie de mar transparente, como de cristal.</p><p>En el centro, alrededor del trono, había cuatro seres vivientes, llenos de ojos por delante y por detrás. El primer ser viviente se parecía a un león; el segundo, a un toro; el tercero tenía cara de hombre, y el cuarto parecía un águila en vuelo. Los cuatro seres vivientes tenían seis alas cada uno y estaban llenos de ojos por dondequiera. Y no se cansaban de repetir día y noche: \"Santo, santo, santo es el Señor, Dios todopoderoso, el que era, el que es y el que ha de venir\".</p><p>Y cada vez que los seres vivientes alababan, bendecían y glorificaban al que está sentado en el trono, al que vive por los siglos de los siglos, los veinticuatro u o ancianos se postraban delante del que está sentado en el trono, adoraban al que vive por los siglos de los siglos, y depositaban sus coronas ante el trono, diciendo: \"Señor y Dios nuestro, tú mereces recibir la gloria, el honor y el poder, porque tú has creado todas las cosas: tú has querido que ellas existieran y fueron creadas\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 150, 1-2. 3-4. 5-6.</p><p>R/.Alabemos al Señor con alegría.</p><p>Alabemos al Señor en su templo, alabemos al Señor en su augusto firmamento. Alabémoslo por sus obras magníficas, alabémoslo por su inmensa grandeza.R/.</p><p>Alabémoslo tocando trompetas, alabémoslo con arpas y cítaras. Alabémoslo con tambores y danzas, alabémoslo con cuerdas y flautas.R/.</p><p>Alabémoslo con platillos sonoros, alabémoslo con platillos vibrantes. Que todo ser viviente alabe al Señor.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16</strong></p><p>R/.Aleluya, aleluya.</p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.R/.</p><p><strong>EVANGELIO</strong></p><p>¿Por qué no pusiste mi dinero en el banco?</p><p><strong>Del santo Evangelio según sanLucas:19, 11-28</strong></p><p>En aquel tiempo, como ya se acercaba Jesús a Jerusalén y la gente pensaba que el Reino de Dios iba a manifestarse de un momento a otro, él les dijo esta parábola: \"Había un hombre de la nobleza que se fue a un país lejano para ser nombrado rey y volver como tal. Antes de irse, mandó llamar a diez empleados suyos, les entregó una moneda de mucho valor a cada uno y les dijo: 'Inviertan este dinero mientras regreso'.</p><p>Pero sus compatriotas lo aborrecían y enviaron detrás de él a unos delegados que dijeran: 'No queremos que éste sea nuestro rey'. Pero fue nombrado rey, y cuando regresó a su país, mandó llamar a los empleados a quienes había entregado el dinero, para saber cuánto había ganado cada uno. Se presentó el primero y le dijo: `Señor, tu moneda ha producido otras diez monedas'. Él le contestó: 'Muy bien. Eres un buen empleado. Puesto que has sido fiel en una cosa pequeña, serás gobernador de diez ciudades'.</p><p>Se presentó el segundo y le dijo: 'Señor, tu moneda ha producido otras cinco monedas'. Y el señor le respondió: 'Tú serás gobernador de cinco ciudades'.</p><p>Se presentó el tercero y le dijo: 'Señor, aquí está tu moneda. La he tenido guardada en un pañuelo, pues te tuve miedo, porque eres un hombre exigente, que reclama lo que no ha invertido y cosecha lo que no ha sembrado'. El señor le contestó: 'Eres un mal empleado. Por tu propia boca te condeno. Tú sabías que yo soy un hombre exigente, que reclamo lo que no he invertido y que cosecho lo que no he sembrado, ¿por qué, pues, no pusiste mi dinero en el banco para que yo, al volver, lo hubiera recobrado con intereses?'.</p><p>Después les dijo a los presentes: 'Quítenle a éste la moneda y dénsela al que tiene diez'. Le respondieron: 'Señor, ya tiene diez monedas'. Él les dijo: 'Les aseguro que a todo el que tenga se le dará con abundancia, y al que no tenga, aun lo que tiene se le quitará. En cuanto a mis enemigos, que no querían tenerme como rey, tráiganlos aquí y mátenlos en mi presencia' \". Dicho esto, Jesús prosiguió su camino hacia Jerusalén al frente de sus discípulos.</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que quisiste salvar a todo el mundo por el sacrificio de tu Hijo, y llamas también a los laicos al trabajo apostólico, concédeles, por la fuerza de esta ofrenda, impregnar el mundo con el espíritu cristiano y ser fermento de santificación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 99, 2</strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría; con júbilo entremos en su templo, aleluya.</p><p>O bien:Jn 15, 8</p><p>La gloria de mi Padre consiste en que den mucho fruto y se manifiesten, así como discípulos míos, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de la abundancia de tu gracia, te rogamos, Señor, que, fortalecidos por el poder vivificante del convite eucarístico, tus fieles, que quisiste dedicados a las tareas temporales, sean valientes testigos de la verdad evangélica y en los ambientes en que trabajan hagan siempre presente y activa a tu Iglesia. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p><strong>*Beatos Anacleto González Flores y compañeros, mártires</strong></p><p>(Celebración tomada de la Revista Hacia los Altares, N° 17 de la Comisión Arquidiocesana de causas de canonización. Guadalajara, Jal. 2008) Oraciones y lecturas propias.</p><p>Del Decreto de la Congregación para las Causas de los Santos acerca del martirio de Anacleto González Flores y Compañeros Mártires, se puede resumir que: ellos se cuentan entre aquellos que, a través de los siglos, brillaron por la firmeza con que profesaron su fe en medio</p><p>de las persecuciones. Vivieron con constancia sus deberes cristianos y participaron activamente en la vida de la Iglesia y de la sociedad. Defendieron con todos los medios posibles la libertad y los derechos de la Iglesia durante la cruel persecución desatada contra ella en México al inicio del siglo veinte. Con la ayuda de la gracia de Dios prefirieron morir que renegar de la unidad con Cristo y con el Romano Pontífice. Murieron en circunstancias diversas durante los años 1927-1928, pero tuvieron en común la fe, el valor, el perdón de los perseguidores y la firme voluntad de testificar el amor de Dios hasta derramar su sangre.</p><p><strong>ANTIFONA DE ENTRADA Sal 33, 18</strong></p><p>Cuando los justos claman al Señor, él los escucha y los libras de sus tribulaciones.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios nuestro, al celebrar hoy el glorioso martirio de los beatos Anacleto González Flores y compañeros, te pedimos nos fortalezcas, como a ellos, para luchar con valentía y entereza, por instaurar tu Reino de justicia y de paz en nuestro mundo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA (Lecc. III, n. 561)</strong></p><p>Somos \"los moribundos\" que estamos bien vivos.</p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 6,4-10</strong></p><p>Hermanos: Continuamente damos pruebas de que somos servidores de Dios con todo lo que soportamos: sufrimientos, necesidades y angustias; golpes, cárceles y motines; cansancio, noches de no dormir y días de no comer. Procedemos con pureza, sabiduría, paciencia y amabilidad; con la fuerza del Espíritu Santo y amor sincero, con palabras de verdad y con el poder de Dios.</p><p>Luchamos con las armas de la justicia, tanto para atacar como para defendernos, en medio de la honra y de la deshonra, de la buena y de la mala fama. Somos los \"impostores\" que dicen la verdad; los \"desconocidos\" de sobra conocidos; los \"moribundos\" que están bien vivos; los \"condenados\" nunca ajusticiados; los \"afligidos\" siempre alegres; los \"pobres\" que a muchos enriquecen; los \"necesitados\" que todo lo poseen.</p><p>Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 33,2-3. 4a. 5a. 7-9 (Lecc. III, n. 766)</p><p>R/. El Señor me libró de todos mis temores.</p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. R/.</p><p>Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. R/.</p><p>Confía en el Señor y saltarás de gusto; jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres ylos librade todas sus angustias. R/.</p><p>Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él. R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 10 (Lecc III, n. 947)</strong></p><p>R/. Aleluya, aleluya.</p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor. R/.</p><p><strong>EVANGELIO (Lecc III, n. 219)</strong></p><p>No tengan miedo a los que matan el cuerpo.</p><p><strong>Del santo Evangelio según san Mateo: 10, 28-33</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo.</p><p>¿No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo.</p><p>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos\".</p><p>Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que los dones que te presentamos en honor de tus mártires Anacleto González Flores y compañeros, te sean tan agradables como lo fue su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 8, 35</strong></p><p>El que perdiere su vida por mí y por el Evangelio la salvará, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Conserva en nosotros, Señor, el don que hemos recibido en la festividad de los beatos Anacleto González Flores y compañeros mártires y concédenos que sea para nosotros, fuente de salvación y de paz. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "21",
            "imagen": "Jueves",
            "contenido": "<p>Blanco Memoria de la Presentación de la Santísima Virgen María MR, pp. 882 (871). 913 (905) / Lecc. II, p. 1024</p><p>Otros santos:Gelasio I, IL Papa. Beatas: Clelia Merloni, religiosa fundadora; María de Jesús del Buen Pastor, virgen fundadora.</p><p>Más importante que los relatos antiguos de la Presentación de la Virgen María en el Templo, la memoria viva de las Iglesias del Oriente y del Occidente celebran hoy la entrega que de sí misma hizo la santísima Virgen al Señor, en el umbral de su vida consciente. Todos los cristianos podemos encontrar en María santísima, \"la llena de gracia\", el modelo de una vida consagrada a hacer la voluntad de Dios.</p><p><strong>LA MÚSICA ES LA TEOLOGIA</strong></p><p><strong>Apoc 5,1-10; Sal 149; Lc 19,41-44</strong></p><p>Todo el mundo ama la música. Pero no todo el mundo se da cuenta de que los himnos en la Biblia son la forma principal en que los escritores expresan su entendimiento de la fe cristiana, es decir, su teología. En nuestra primera lectura, por ejemplo, hay un gran himno -un \"cántico nuevo\" (v. 9)- cantado por los ancianos y los seres vivientes. Este himno revela la alegría que impregna el Apocalipsis. También interpreta los sucesos narrados en el capítulo 5: Jesús puede interpretar el libro, y toda la historia, porque ofreció su vida por todos. Finalmente, hace evidente una conciencia alternativa que mira la historia desde la perspectiva no de los opresores sino de Dios. Así mismo, uno podría entender nuestro salmo responsorial como una teología de forma musical. Hoy, ¿qué significan nuestros himnos y nuestra música litúrgica?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</p><p><strong>ORACION COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Cordero fue sacrificado y nos redimió con su sangre.</p><p><strong>De la segunda carta del apóstol san Juan:5,1-10</strong></p><p>Yo, Juan, vi en la mano derecha del que estaba sentado en el trono, un libro escrito por dentro y por fuera, y sellado con siete sellos. Y vi un ángel poderoso, que gritaba con fuerte voz: \"¿Quién es digno de abrir el libro y de romper sus sellos?\". Pero nadie, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrir el libro ni ver su contenido.</p><p>Lloré mucho porque no había nadie digno de abrir el libro y de ver su contenido. Entonces, uno de los ancianos me dijo: \"Ya no llores, porque ha vencido el león de la tribu de Judá, el descendiente de David, y él va a abrir el libro y sus siete sellos\".</p><p>Vi entonces junto al trono, en medio de los cuatro seres vivientes y de los ancianos, un Cordero. Estaba de pie, y mostraba las señales de haber sido sacrificado.</p><p>Tenía siete cuernos y siete ojos, que son los siete espíritus de Dios, enviados por toda la tierra. Se acercó y tomó el libro de la mano derecha del que estaba sentado en el trono. Y al tomarlo, los cuatro seres vivientes y los veinticuatro ancianos se postraron ante el Cordero, con sus cítaras y sus copas de oro llenas de incienso, que significan las oraciones de los santos. Y se pusieron a cantar un cántico nuevo, diciendo: \"Tú eres digno de tomar el libro y de abrir sus sellos, porque fuiste sacrificado y con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, y con ellos has constituido un reino de sacerdotes, que servirán a nuestro Dios y reinarán sobre la tierra\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 149</strong><strong>,1-2.3-4. 5-6a. 9b.</strong></p><p>R/.Bendito sea el Señor.</p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo.R/.</p><p>En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.R/.</p><p>Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8</strong></p><p>R/.Aleluya, aleluya.</p><p>No endurezcan su corazón, como el día de la rebelión en el desierto, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Si comprendieras lo que puede conducirte a la paz.</p><p><strong>Del santo Evangelio según sanLucas:19, 41-44</strong></p><p>En aquel tiempo, cuando Jesús estuvo cerca de Jerusalén y contempló la ciudad, lloró por ella y exclamó: \"¡Si en este día comprendieras tú lo que puede conducirte a la paz! Pero eso está oculto a tus ojos. Ya vendrán días en que tus enemigos te rodearán de trincheras, te sitiarán y te atacarán por todas partes y te arrasarán. Matarán a todos tus habitantes y no dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I, III y IV de Santa María Virgen (en las misas votivas: en la conmemoración), MR, pp. 531, 533y 534, o bien, II y IV, pp. 532y 535 (527-53l}</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "22",
            "imagen": "Viernes",
            "contenido": "<p>Rojo Memoria de santa Cecilia, virgen y mártir o san Pedro Esqueda Ramírez, mártir mexicano * MR, pp. 883 (872). 939 (931) / Lecc. II, p. 1028</p><p>Otros santos:Filemón de Roma, obispo y mártir. Beato Tomás Reggio, presbítero y obispo.</p><p>Esta joven romana es célebre en la vida de la Iglesia, desde el siglo V. Una basílica en el Transtévere la recuerda. Su papel como \"patrona de los músicos\" se debe a un pasaje del relato de la pasión de los mártires Cecilia, Valeriano y Tiburcio</p><p><strong>UN SALMO QUE NOS EJEMPLIFICA EL DIÁLOGO INTERRELIGIOSO</strong></p><p><strong>Apoc 10,8-11; Sal 118; Lc 19,45-48</strong></p><p>Nuestro salmo responsorial de hoy es, sin duda, el salmo más extenso de todo el salterio. Consta de 176 versos, aunque utilizamos en la liturgia de hoy sólo 7 de ellos, específicamente los versículos 14,24, 72, 103, 111,121 y, como antífona, el v. 16. El salmo completo se divide en veintidós secciones, cada una de las cuales empieza con una letra diferente del alfabeto hebreo (y, por tanto, se considera un salmo acróstico). Lo que más llama la atención es cómo el salmo combina la ley mosaica, que fue una realidad particularmente judía, con la sabiduría, que fue una realidad universal y conocida para muchas antiguas culturas. Para el salmo, la sabiduría tiene mucho valor, pero la sabiduría más grande es la ley de Dios. Así el salmo nos sugiere una especie de diálogo interreligioso.</p><p><strong>Del Común de mártires: para una virgen mártir, MR, p. 939 (931), o del Común de vírgenes: para una virgen, M R, p. 960 (952).</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que nos alegras cada año con la celebración de santa Cecilia, te suplicamos que, lo que devotamente se nos ha transmitido sobre ella, nos sirva de ejemplo para imitarla, y proclamemos las maravillas de Cristo, tu Hijo, reflejadas en la vida de tus santos. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Tomé el librito y me lo comí.</p><p><strong>De la segunda carta del apóstol san Juan:10, 8-11</strong></p><p>Yo, Juan, oí de nuevo la voz que ya me había hablado desde el cielo, y que me decía: \"Ve a tomar el librito abierto, que tiene en la mano el ángel que está de pie sobre el mar y la tierra\".</p><p>Me acerqué al ángel y le pedí que me diera el librito. Él me dijo: \"Tómalo y cómetelo. En la boca te sabrá tan dulce como la miel, pero te amargará las entrañas\".</p><p>Tomé el librito de la mano del ángel y me lo comí. En la boca me supo tan dulce como la miel; pero al tragarlo, sentí amargura en las entrañas. Entonces la voz me dijo: \"Tienes que volver a anunciar lo que Dios dice acerca de muchos pueblos, naciones y reyes\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 118,14.24.72.103.111.131.</p><p>R/.Mi alegría es cumplir tus mandamientos.</p><p>Más me gozo cumpliendo tus preceptos que teniendo riquezas. Tus mandamientos, Señor, son mi alegría, ellos son también mis consejeros.R/.</p><p>Para mí valen más tus enseñanzas que miles de monedas de oro y plata. ¡Qué dulces al paladar son tus promesas! Más que la miel en la boca.R/.</p><p>Tus preceptos son mi herencia perpetua, la alegría de mi corazón. Hondamente suspiro, Señor, por guardar tus mandamientos.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOJn 10, 27</strong></p><p>R/.Aleluya, aleluya.</p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.R/.</p><p><strong>EVANGELIO</strong></p><p>Ustedes han convertido la casa de Dios en cueva de ladrones.</p><p><strong>Del santo Evangelio según sanLucas:19, 45-48</strong></p><p>Aquel día, Jesús entró en el templo y comenzó a echar fuera a los que vendían y compraban allí, diciéndoles: \"Está escrito: Mi casa es casa de oración; pero ustedes la han convertido en cueva de ladrones\".</p><p>Jesús enseñaba todos los días en el templo. Por su parte, los sumos sacerdotes, los escribas y los jefes del pueblo, intentaban matarlo, pero no encontraban cómo hacerlo, porque todo el pueblo estaba pendiente de sus palabras.</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Cecilia, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</strong></p><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada santa Cecilia por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p>*<strong>97° Aniversario: San Pedro Esqueda Ramirez, mártir mexicano MR, p. 932 (924)</strong></p><p>Nació en San Juan de los Lagos, Jal. (Diócesis de San Juan de los Lagos), el 29 de abril de 1887. Vicario de San Juan de los Lagos. El ministerio al que se dedicó con verdadera pasión fue la catequesis de los niños. Fundó varios centros de estudio y una escuela para la formación de catequistas. Siempre fue muy devoto del Santísimo. En plena persecución organizaba a las familias para que no faltaran a la guardia perpetua a Jesús Sacramentado en casas particulares. Desde el momento de ser apresado fue tan duramente golpeado, que se le abrió una herida en la cara. Un militar, después de golpearlo, le dijo: «Ahora ya has de estar arrepentido de ser cura»; a lo que contestó dulcemente el padre Pedro: «No, ni un momento, y poco me falta para ver el cielo». El 22 de noviembre de 1927 fue sacado de su prisión para ser ejecutado; los niños le rodearon y el Padre Esqueda insistentemente le repitió a un pequeño que caminaba junto a él: «No dejes de estudiar el catecismo, ni dejes la doctrina cristiana para nada». Y en un pedazo de papel escribió sus últimas recomendaciones para las catequistas. Al llegar a las afueras del poblado deTeocaltitlán, Jal., le dispararon tres balas que cambiaron su vida terrena por la eterna.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8. 10</strong></p><p>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san Pedro Esqueda Ramírez luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Pedro Esqueda Ramírez, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</strong></p><p>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Pedro Esqueda Ramírez, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "23",
            "imagen": "Sábado",
            "contenido": "<p>Verde / 'Rojo / Blanco Feria, Misa de Santa María Virgen (T. O. 8) o (En la República Mexicana) Memoria del beato Miguel Agustín Pro, presbítero y mártir o san Clemente, Papa y mártir*, o san Columbano, abad ** MR, p. 920 (912) / Lecc. II, p. 1032</p><p>Otros santos:Cecilia Yu So-Sa, laica mártir; Enriqueta Alfieri, religiosa de la Congregación de las Hermanas de la Caridad de Besanzón.</p><p><strong>LA INTERPRETACIÓN DE LA BIBLIA Y LAS DIVISIONES RELIGIOSAS</strong></p><p><strong>Apoc 11,4-12; Sal 143; Lc 20,27-40</strong></p><p>La primera vez que el evangelista Lucas presenta a los saduceos se narra en el Evangelio de hoy. Ellos eran una secta que, como todos los judíos de su época, veneraba el Torá y seguía prácticas como la circuncisión y el Shabat. Se diferenciaban de los demás por su uso de la Torá porque aceptaba sólo su forma escrita y rechazaba la tradición oral que ensanchaba las creencias explícitas en ella. Por eso, rechazaron la creencia en la resurrección de los muertos que no es explícita en ella. Cuando proponen el enigma de los siete hermanos y su mujer, que quizá usaban en sus polémicas con otras sectas, Jesús les contesta alegando que interpretan mal un párrafo importante de la Torá (Éx 3, 6). Todavía hoy, las diferencias entre grupos cristianos se basan, hasta un cierto grado, en la interpretación de la Biblia.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Dichosa eres tú, santísima Virgen María y digna de toda alabanza, porque de ti brotó el sol de justicia, Jesucristo, nuestro Señor, por quien fuimos salvados y redimidos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que tus fieles que se alegran de estar bajo la protección de la santísima Virgen María, nos veamos libres, por su piadosa intercesión, de todos los males aquí en la tierra y merezcamos llegar a los gozos eternos en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Estos dos profetas habían sido el azote de los habitantes de la tierra.</p><p><strong>De la segunda carta del apóstol san Juan:11, 4-12</strong></p><p>Yo, Juan, oí que me decían: \"Aquí están mis dos testigos. Son los dos olivos y los dos candelabros, que están ante el Señor de la tierra. Si alguno quiere hacerles daño, su boca echará fuego que devorará a sus enemigos; así, el que intente hacerles daño, morirá sin remedio.</p><p>Ellos tienen poder de cerrar el cielo para que no llueva mientras dure su misión profética; tienen poder para convertir el agua en sangre y para castigar la tierra con toda clase de plagas, cuantas veces quieran.</p><p>Pero, cuando hayan terminado su misión, la bestia que sube del mar les hará la guerra, los vencerá y los matará. Sus cadáveres quedarán tendidos en la plaza de la gran ciudad, donde fue crucificado su Señor, y que simbólicamente se llama Sodoma o Egipto.</p><p>Durante tres días y medio, gentes de todos los pueblos y razas, de todas las lenguas y naciones contemplarán sus cadáveres, pues no permitirán que los sepulten. Los habitantes de la tierra se alegrarán y regocijarán por su muerte y se enviarán regalos los unos a los otros, porque estos dos profetas habían sido el azote de ellos.</p><p>Pero después de los tres días y medio, un espíritu de vida, enviado por Dios, entrará en ellos: se pondrán de pie y todos los que los estén viendo se llenarán de espanto. Oirán entonces una potente voz, que les dirá desde el cielo: 'Suban acá'. Y subirán al cielo en una nube, a la vista de sus enemigos\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 143,1.2.9-10.</p><p>R/.Bendito sea el Señor, mi fortaleza.</p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides.R/.</p><p>Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinde.R/.</p><p>Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues tú das a los reyes la victoria y salvas a David, tu siervo humilde.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOCfr. 2 Tm 1, 10</strong></p><p>R/.Aleluya, aleluya.</p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.R/.</p><p><strong>EVANGELIO</strong></p><p>Dios no es Dios de muertos, sino de vivos.</p><p><strong>Del santo Evangelio según sanLucas:20, 27-40</strong></p><p>En aquel tiempo, se acercaron a Jesús algunos saduceos. Como los saduceos niegan la resurrección de los muertos, le preguntaron: \"Maestro, Moisés nos dejó escrito que si alguno tiene un hermano casado que muere sin haber tenido hijos, se case con la viuda para dar descendencia a su hermano. Hubo una vez siete hermanos, el mayor de los cuales se casó y murió sin dejar hijos. El segundo, el tercero y los demás, hasta el séptimo, tomaron por esposa a la viuda y todos murieron sin dejar sucesión. Por fin murió también la viuda. Ahora bien, cuando llegue la resurrección, ¿de cuál de ellos será esposa la mujer, pues los siete estuvieron casados con ella?\".</p><p>Jesús les dijo: \"En esta vida, hombres y mujeres se casan, pero en la vida futura, los que sean juzgados dignos de ella y de la resurrección de los muertos, no se casarán ni podrán ya morir, porque serán como los ángeles e hijos de Dios, pues él los habrá resucitado.</p><p>Y que los muertos resucitan, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac, Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven\". Entonces, unos escribas le dijeron: \"Maestro, has hablado bien\". Y a partir de ese momento ya no se atrevieron a preguntarle nada.</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, las oraciones y las ofrendas que tus fieles te presentan al conmemorar a santa María, Madre de Dios; haz que te sean agradables y nos alcancen el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Santa Marla Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1, 48</strong></p><p>El Señor puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Reanimados por el sacramento de salvación, humildemente te pedimos, Señor, que quienes celebramos con veneración la memoria de la santísima Virgen María, Madre de Dios, merezcamos experimentar continuamente el fruto de tu redención. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p><strong>(En la República Mexicana) Memoria del beato Miguel Agustín Pro, presbítero y mártir MR, p. 884 (874)</strong></p><p>Nació en Guadalupe, Zacatecas, en 1891. A los 20 años entró en la Compañía de Jesús. Los dolores que sufrió toda su vida, jamás le hicieron perder la alegría y el buen humor. Ordenado sacerdote en Bélgica en 1925, volvió en 1926 a México, donde ejerció su ministerio sacerdotal a escondidas, con su gran fervor y amor a los pobres. Aprehendido por la policía y falsamente acusado, fue fusilado el 23 de noviembre de 1927. El Papa Juan Pablo II lo beatifico el 25 de septiembre de 1988.</p><p><strong>Del Común de mártires: para un mártir, MR, p. 930 (922).</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Este santo luchó hasta la muerte por la ley de Dios y no se atemorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que concediste a tu siervo Miguel Agustín Pro, en su vida y en su martirio, buscar ardientemente tu mayor gloria y la salvación de los hombres, concédenos, a ejemplo suyo, servirte y glorificarte cumpliendo nuestras obligaciones diarias con fidelidad</p><p>y alegría y ayudando eficazmente a nuestros prójimos.</p><p>Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que el beato Miguel Agustín Pro venció en su cuerpo todos los tormentos.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 16, 24</strong></p><p>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir, el beato Miguel Agustín Pro fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor,</p><p>O bien:</p><p><strong>*San Clemente I, Papa y mártir MR, p. 883 (872)</strong></p><p><strong>Del Común de mártires: para un mártir, MR, p. 930 (922), o del Común de pastores: para un Papa, MR, p. 941 (933).</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que te muestras admirable en las virtudes de todos los santos, concédenos celebrar con alegría la memoria de san Clemente primero, sacerdote y mártir de tu Hijo, que dio testimonio con su muerte de los misterios que celebramos y confirmó con el ejemplo lo que predicó con su palabra. Por nuestro Señor Jesucristo...</p><p>O bien:</p><p><strong>**San Columbano, abad MR, p. 884 (873)</strong></p><p><strong>Del Común de pastores: para los misioneros, M R, p. 952 (944), o del Común de santos y santas: para un abad, MR, p. 970 (962).</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en la vida de san Columbano, abad, uniste de un modo admirable la observancia monástica y el empeño por predicar el Evangelio, concédenos, por su intercesión y siguiendo su ejemplo, buscarte sobre todas las cosas y trabajar para que crezca tu pueblo creyente. Por nuestro Señor Jesucristo...</p>"
        },
        {
            "id": "24",
            "imagen": "Domingo",
            "contenido": "<p>Blanco Solemnidad de Nuestro Señor Jesucristo, Rey del universo Último domingo del Tiempo Ordinario [Se omite la Memoria de los Santos Andrés Dung-Lac, presbítero y compañeros, mártires] MR, p. 455 (452) / Lecc. II, p. 193</p><p>Otros santos:Flora y María de Córdoba, vírgenes y mártires. Beata María Ana Sala, religiosa de la Congregación de Hermanas de Santa Marcelina.</p><p><strong>\"MI REINO NO ES DE ESTE MUNDO\"</strong></p><p><strong>Dan 7, 13-14; Sal 92; Apoc 1,5-8; Jn 18,33-37</strong></p><p>Daniel utiliza varias imágenes apocalípticas, entre las cuales se destaca la de un hombre que \"venía entre las nubes del cielo\" (v. 13). Indica que el rey ideal no viene de \"abajo\", de una u otra nación en la Tierra, y no es opresor como los demás reyes. Esta es la misma imagen empleada en la segunda lectura, que exhorta: \"¡Miren! ¡Viene entre las nubes\"! (v. 7). Añade que Cristo Reyes la víctima de los poderes de este mundo, quienes \"lo traspasaron\" (v. 7). En el Evangelio Cristo se enfrenta con uno de dichos poderes: Poncio Pilato. Esta vez, Cristo mismo afirma lo esencial de la imagen usada por las demás lecturas: no es un rey como los de este mundo. Es un Rey que va a establecer un nuevo mundo de justicia y de paz.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5, 12; 1, 6</strong></p><p>Digno es el Cordero que fue inmolado, de recibir el poder y la riqueza, la sabiduría, la fuerza y el honor. A él la gloria y el imperio por los siglos de los siglos.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que quisiste fundamentar todas las cosas en tu Hijo muy amado, Rey del universo, concede, benigno, que toda la creación, liberada de la esclavitud del pecado, sirva a tu majestad y te alabe eternamente.Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Su poder es eterno.</p><p><strong>Del libro del profeta Daniel:7,13-14</strong></p><p>Yo, Daniel, tuve una visión nocturna: Vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido.Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 92</p><p>R/.Señor, tú eres nuestro rey.</p><p>Tú eres, Señor, el rey de todos los reyes. Estás revestido de poder y majestad.R/.</p><p>Tú mantienes el orbe y no vacila. Eres eterno, y para siempre está firme tu trono.R/.</p><p>Muy dignas de confianza son tus leyes y desde hoy y para siempre, Señor, la santidad adorna tu templo.R/.</p><p><strong>SEGUNDA LECTURA</strong></p><p>El soberano de los reyes de la tierra ha hecho de nosotros un reino de sacerdotes para su Dios y Padre.</p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 1, 5-8</strong></p><p>Hermanos míos: Gracia y paz a ustedes, de parte de Jesucristo, el testigo fiel, el primogénito de los muertos, el soberano de los reyes de la tierra; aquel que nos amó y nos purificó de nuestros pecados con su sangre y ha hecho de nosotros un reino de sacerdotes para su Dios y Padre. A Él la gloria y el poder por los siglos de los siglos. Amén. Miren: El viene entre las nubes, y todos lo verán, aun aquellos que lo traspasaron. Todos los pueblos de la tierra harán duelo por su causa. \"Yo soy el Alfa y la Omega, dice el Señor Dios, el que es, el que era y el que ha de venir, el todopoderoso\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOMc 11, 9. 10</strong></p><p>R/.Aleluya, aleluya.</p><p>¡Bendito el que viene en el nombre del Señor! ¡Bendito el reino que llega, el reino de nuestro padre David!R/.</p><p><strong>EVANGELIO</strong></p><p>Tú lo has dicho. Soy rey.</p><p><strong>Del santo Evangelio según sanJuan: 18, 33-37</strong></p><p>En aquel tiempo, preguntó Pilato a Jesús: \"¿Eres tú el rey de los judíos?\" Jesús le contestó: \"¿Eso lo preguntas por tu cuenta o te lo han dicho otros?\" Pilato le respondió: \"¿Acaso soy yo judío? Tu pueblo y los sumos sacerdotes te han entregado a mí. ¿Qué es lo que has hecho?\" Jesús le contestó: \"Mi Reino no es de este mundo. Si mi Reino fuera de este mundo, mis servidores habrían luchado para que no cayera yo en manos de los judíos. Pero mi Reino no es de aquí\".</p><p>Pilato le dijo: \"¿Conque tú eres rey?\" Jesús le contestó: \"Tú lo has dicho. Soy rey. Yo nací y vine al mundo para ser testigo de la verdad. Todo el que es de la verdad, escucha mi voz\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p>Se dice Credo.</p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Dirijamos, llenos de confianza, nuestras súplicas a Cristo, supremo Señor de la vida y de la muerte y rey de todas las creaturas del cielo y de la tierra y digamos: Rey de la Gloria, escúchanos. (R/. Rey de la gloria, escúchanos.)</p><ol><li>Para que los pastores y fieles de la Iglesia se esfuercen con celo para reconciliar al universo con Dios y en pacificar por la sangre de la cruz de Jesucristo a todas las creaturas, roguemos al Señor.</li><li>Para que la semilla evangélica, escondida en las diversas religiones y culturas, germine y se manifieste, y todos los hombres reconozcan con gozo que Cristo es Señor, para gloria de Dios Padre, roguemos al Señor.</li><li>Para que quienes aún viven bajo el dominio de la ignorancia, el pecado o el sufrimiento sean trasladados al reino de Cristo y encuentren el fin de sus penas, roguemos al Señor.</li><li>Para que los que hoy celebramos la solemnidad de Cristo, Señor supremo del universo, a quien están destinadas todas las cosas, participemos también un día en la herencia del pueblo santo, en el reino de la luz, roguemos al Señor.</li></ol><p>Dios nuestro, principio y origen de toda paternidad, que has enviado a tu Hijo al mundo para convertirnos en un reino y hacernos tus sacerdotes, escucha nuestras oraciones e ilumina nuestro espíritu, para que comprendamos que servirte es reinar y, al dar nuestra vida a los demás, proclamemos con obras nuestra fidelidad a Cristo, el primogénito de entre los muertos y príncipe de los reyes de la tierra. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, el sacrificio de la reconciliación humana, te suplicamos humildemente que tu Hijo conceda a todos los pueblos los dones de la unidad y de la paz. El, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO: Cristo, Rey del universo.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has ungido con el óleo de la alegría, a tu Hijo único, nuestro Señor Jesucristo, como Sacerdote eterno y Rey del universo, para que, ofreciéndose a sí mismo como víctima perfecta y pacificadora en el altar de la cruz, consumara el misterio de la redención humana; y, sometiendo a su poder la creación entera, entregara a tu majestad infinita un Reino eterno y universal: Reino de la verdad y de la vida, Reino de la santidad y de la gracia, Reino de la justicia, del amor y de la paz. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 28, 10-11</strong></p><p>En su trono reinará el Señor para siempre y le dará a su pueblo la bendición de la paz.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el alimento de vida eterna, te rogamos que quienes nos gloriamos de obedecer los mandamientos de Jesucristo, Rey del universo, podamos vivir eternamente con él en el reino de los cielos. Él, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO</strong></p><p>La solemnidad de Cristo Rey puede interpretarse como la afirmación de que Dios tiene poder absoluto sobre toda la Tierra y, en el futuro, va a manifestarlo claramente. Tal afirmación es verdadera, pero también es incompleta. No toma en cuenta que dicho reino no es \"de este mundo\". El Reino de Dios no se caracteriza por la desigualdad, la opresión y el autoritarismo de esos reinos que este mundo ha conocido. Es un nuevo orden de la realidad en que la igualdad, la justicia y la diversidad se honran porque están regidas por el amor. Se trata de la utopía de la cual han soñado muchos oprimidos y víctimas, pero no es meramente un sueño. Es el destino que Dios, en su amor magnífico y deleitable, prepara para su creación, que no abandona, sino que intenta transformar.</p>"
        },
        {
            "id": "25",
            "imagen": "Lunes",
            "contenido": "<p>Verde De Feria, Misa por la Iglesia universal, C o santa Catalina de Alejandría, virgen y mártir* MR, p. 1093 (1085) / Lecc. II, p. 1037</p><p>Otros santos:Pedro de Alejandría y Compañeros, obispos y mártires. Beata Isabel Achler \"la Buena\", virgen reclusa de la Tercera Orden Regular de San Francisco.</p><p><strong>¿ALABANZA O LAMENTO?</strong></p><p><strong>Apoc 14,1-3.4-5; Sal 23; Lc 21, 1-4</strong></p><p>El Evangelio de hoy frecuentemente se interpreta como un elogio de la viuda pobre. Jesús la alaba por dar todo lo que tiene, según algunos intérpretes. Para otros, la alaba por el espíritu con el cual hace su ofrenda. No faltan los que afirman que Jesús comenta la limosna, como ha comentado el ayuno y la oración en otros párrafos. En contraste con tales interpretaciones, hay exégetas que interpretan las palabras del Señor como un lamento. A la luz de un versículo anterior, donde critica a los maestros de la Ley que \"se apoderan de los bienes de las viudas\" (21, 47), Jesús lamenta el que la viuda, engañada por dichos maestros y su sistema religioso explotador, ha dado al Templo el dinero que necesitaba para sobrevivir. La religión debe ayudar a los pobres y no explotarlos. Nosotros, como la viuda, debemos dar con amor y no sólo lo que nos sobra.</p><p><strong>ANTÍFONA DE ENTRADA Mt 18, 20</strong></p><p>Donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio de ellos, dice el Señor.</p><p>O bien:Rom 12, 5</p><p>Todos nosotros, aun siendo muchos, formamos un solo cuerpo unidos a Cristo, y todos y cada uno somos miembros los unos de los otros.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Dios todopoderoso, que tu Iglesia sea siempre un pueblo santo reunido en la unida del Padre, del Hijo y del Espíritu Santo, para que manifieste el misterio de tu santidad y de tu unidad al mundo y lo lleve a la perfección de tu amor. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Llevaban grabado en la frente el nombre del Cordero y el nombre de su Padre.</p><p><strong>De la segunda carta del apóstol san Juan:14, 1-3. 4-5</strong></p><p>Yo, Juan, tuve otra visión: Vi al Cordero, en pie sobre el monte Sión y con él, ciento cuarenta y cuatro mil personas, que llevaban grabado en la frente el nombre del Cordero y el nombre de su Padre.</p><p>Y oí un ruido que venía del cielo, parecido al estruendo del mar y al estampido de un trueno poderoso; el ruido que oía era como el de un gran coro acompañado de arpas. Cantaban un cántico nuevo ante el trono, ante los cuatro seres vivientes y los ancianos.</p><p>Y nadie podía cantar el cántico, fuerade los cientocuarenta y cuatro mil, que habían sido rescatados de la tierra. Éstos son los que acompañan al Cordero a dondequiera que va; éstos son los que han sido rescatados de entre los hombres, las primicias para Dios y para el Cordero; en la boca de ellos no hubo mentira y son irreprochables ante Dios.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 23, 1-2. 3-4ab. 5-6.</p><p>R/.Dichosos los limpios de corazón.</p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.R/.</p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.R/.</p><p>Ése obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOMt 24, 42. 44</strong></p><p>R/.Aleluya, aleluya.</p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre.R/.</p><p><strong>EVANGELIO</strong></p><p>Vio a una viuda pobre que echaba dos moneditas.</p><p><strong>Del santo Evangelio según sanLucas:21, 1-4</strong></p><p>En aquel tiempo, levantando los ojos, Jesús vio a unos ricos que echaban sus donativos en las alcancías del templo. Vio también a una viuda pobre, que echaba allí dos moneditas, y dijo: \"Yo les aseguro que esa pobre viuda ha dado más que todos. Porque éstos dan a Dios de lo que les sobra; pero ella, en su pobreza, ha dado todo lo que tenía para vivir\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, al celebrar el memorial del inmenso amor de tu Hijo, te suplicamos que el fruto de su acción salvadora contribuya, por el ministerio de tu Iglesia, a la salvación del mundo entero.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio por la unidad de los cristianos, MR, pp. 1121-1122 (1113).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 7</strong></p><p>El pan es uno, y aunque somos muchos, formamos un solo cuerpo, porque participamos de un mismo pan y de un mismo cáliz.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que por este admirable sacramento fortaleces y consuelas a la Iglesia, concede a tu pueblo unirse más a Cristo, para que, a través de las tareas temporales, vaya construyendo, en libertad, tu Reino eterno.</p><p>Por Jesucristo, nuestro Señor.</p><p><strong>O bien:</strong></p><p><strong>*Memoria de santa Catalina de Alejandría, virgen y mártir MR, p. 886 (876)</strong></p><p>Según la tradición, Catalina fue una virgen de Alejandría, en Egipto. Se trata de una de las santas más conocidas y veneradas en toda Europa desde la tardía Antigüedad hasta inicios del siglo XIX. Su vida está enmarcada en el siglo IV, y se considera que el césar en Siria y Egipto, Maximino Daia, ordenó su decapitación hacía el año 305. Su cuerpo se venera en el célebre monasterio ortodoxo del monte Sinaí.</p><p><strong>Del Común de mártires: para una virgen mártir, MR, p. 939 (931), o del Común de vírgenes: para una virgen, p. 960 (952).</strong></p><p><strong>ANTIFONA DE ENTRADA</strong></p><p>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que diste a tu pueblo el testimonio de santa Catalina de Alejandría, virgen y mártir victoriosa, concédenos, por su intercesión, que seamos fuertes y constantes en la fe y trabajemos incansablemente por la unidad de la Iglesia. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Catalina de Alejandría, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNIÓN Apoc 7,17</strong></p><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Catalina por la doble corona de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "26",
            "imagen": "Martes",
            "contenido": "<p>Verde De Feria, Misa por el sacerdote celebrante, A (Especialmente por un sacerdote que tiene fieles encomendados) MR, p. 1104 (1096) / Lecc. II, p. 1041</p><p>Otros santos:Conrado de Constanza, obispo; Leonardo de Puerto Mauricio, presbítero de la Orden de los Hermanos Menores. Beato Santiago Alberione. presbítero y fundador.</p><p><strong>UN MOSAICO DE ELEMENTOS BÍBLICOS Y MÁS</strong></p><p><strong>Apoc 14,14-19; Sal 95; Lc 21, 5-11</strong></p><p>El autor del libro del Apocalipsis, si fuera el apóstol Juan o un otro Juan (véase 1, 1), conocía bien las Escrituras y sabía ser creativo. Nuestra lectura para esta misa ejemplifica sus capacidades. Para escribirla, el autor tomó la imagen del hijo del hombre de Daniel 7 y las imágenes de la siega y la vendimia de Joel 4, 13-14. Su referencia al \"poder sobre el fuego\" probablemente remonta a ciertos escritos apócrifos, especialmente Jubileos 2, 2 y 1 Enoch 60, 11-21. Finalmente, sabía que ciertas comunidades eclesiales necesitaban la esperanza porque sufrían bajo el imperio romano. Juntó todos estos elementos en una narración de un triunfo futuro sobre sus opresores para animar al Pueblo de Dios. Hoy, ¿conocemos igualmente bien las Escrituras? Si tuviéramos que escribir algo para animar a comunidades cristianas sufrientes, ¿cómo lo haríamos?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Col 1, 25. 28</strong></p><p>He sido constituido ministro de la Iglesia, por disposición de Dios. Predico a Cristo a fin de que todos lleguen a ser perfectos en Cristo Jesús.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que no por mis méritos sino por la generosidad de tu gracia, quisiste ponerme al frente de esta familia tuya, concédeme desempeñar un ministerio sacerdotal digno de ti y guiar, con tu auxilio, a la comunidad que me has confiado. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El tiempo de la cosecha ha llegado ya; la mies de la tierra está madura.</p><p><strong>De la segunda carta del apóstol san Juan:14, 14-19</strong></p><p>Yo, Juan, tuve otra visión: Vi una nube blanca y en ella a alguien que parecía un ser humano, con una corona de oro en la cabeza y una hoz afilada en la mano.</p><p>Entonces un ángel salió del templo y le gritó con potente voz al que estaba sentado en la nube: \"Empuña la hoz y ponte a segar; el tiempo de la cosecha ha llegado ya; la mies de la tierra está madura\". El que estaba sentado en la nube pasó su hoz sobre la tierra y recogió la cosecha de la tierra.</p><p>Salió otro ángel del templo celestial, también él con una afilada hoz en su mano. Y salió del templo otro más, el ángel que tiene poder sobre el fuego, y le gritó con potente voz al que tenía la hoz afilada: \"Empuña tu hoz afilada y corta los racimos de la viña de la tierra, porque sus uvas ya están maduras\".</p><p>El ángel acercó su hoz a la tierra, cosechó la viña de la tierra y echó los racimos en el gran lagar de la cólera de Dios. Pisaron las uvas en el lagar, fuera de la ciudad, y del lagar corrió tanta sangre, que subió hasta los frenos de los caballos, en una extensión de unos trescientos kilómetros.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 95,10. 11-12a.12b-13.</p><p>R/.Que todo se alegre ante el Señor.</p><p>\"Reina el Señor\", digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia.R/.</p><p>Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino; salten de gozo el campo ycuanto encierra, manifiesten los bosques regocijo.R/.</p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ap 2, 10</strong></p><p>R/.Aleluya, aleluya.</p><p>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>No quedará piedra sobre piedra.</p><p><strong>Del santo Evangelio según sanLucas:21, 5-11</strong></p><p>En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\".</p><p>Entonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\".</p><p>Él les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\".</p><p>Luego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que dispones con fuerza y suavidad el destino de los hombres, acepta los dones que tu bondad ha puesto en mis manos y, por el poder de este sacrificio, únenos, al pueblo y a su sacerdote, en un solo corazón, para que no le falte al pastor la docilidad de los fieles, ni a los fieles la solicitud del pastor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 9</strong></p><p>Como el Padre me ama, así los amos yo a ustedes. Permanezcan en mi amor, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno, origen y plenitud de todas las virtudes, concédeme, por la participación en este sacramento, llevar a cabo lo que es recto y predicar la verdad, para que, con la palabra y el ejemplo, lleve a los fieles al conocimiento de tu gracia. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "Miércoles",
            "contenido": "<p>Verde Feria, Misa por la santificación del trabajo humano, B MR, pp. 1134-1l36 (1126-1128) / Lecc. II, p. 1045</p><p>Otros santos:Nuestra Señora de la Medalla Milagrosa. San Virgilio de Salzburgo, obispo. Beatos: Bronislao Kostkowski, seminarista y mártir; Ramón Lull, terciario franciscano y mártir; Catalina de María, fundadora.</p><p><strong>EXHORTANDO POR MEDIO DEL DRAMA ESCATOLÓGICO</strong></p><p><strong>Apoc 15.1-4; Sal 97; Lc 21, 12-19</strong></p><p>La fidelidad y la perseverancia siempre son necesarias en la existencia cristiana. Para exhortar a los miembros de su comunidad eclesial a cultivar tales virtudes, el evangelista Lucas utiliza dichos de Jesús que son de carácter escatológico. Estos dichos son dramáticos: en nuestra lectura, por ejemplo, Cristo habla de persecuciones que provienen de gentiles, judíos, otros cristianos y hasta de miembros de la familia. Un carácter tan dramático es útil para motivar a la fidelidad y a la perseverancia. Pero Lucas no quiere desanimar a sus lectores, por eso añade elementos de tranquilidad, como la promesa de \"una palabra y una sabiduría\" (v. 15) que los enemigos no podrían resistir y que son ejemplificados en su escrito posterior (véase Stefano en Hechos 7 y Pablo en Hechos 21-26). Sólo un estudiante asiduo de la psicología humana habría podido escribir este evangelio.</p><p><strong>ANTÍFONA DE ENTRADA Gén 1. 1. 27. 31</strong></p><p>En el principio creó Dios el cielo y la tierra. Y creó al hombre a su imagen. Vio Dios todo los que había hecho y lo encontró muy bueno.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por medio del trabajo humano quisiste someter las fuerzas de la naturaleza, concede benigno que, dedicados con espíritu cristiano a nuestras labores, cultivemos una caridad fraterna eficaz, y merezcamos colaborar al perfeccionamiento de la creación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Cantaban el cántico de Moisés y el cántico del Cordero.</p><p><strong>De la segunda carta del apóstol san Juan:15, 1-4</strong></p><p>Yo, Juan, tuve una visión: Vi en el cielo otra gran señal maravillosa: Eran siete ángeles, portadores de las últimas siete plagas, con las cuales Dios pondrá fin a su cólera.</p><p>Vi también una especie de mar de cristal, mezclado con fuego; y los vencedores de la bestia, de su estatua y del número simbólico de su nombre, estaban de pie junto al mar de cristal, con las cítaras que Dios les había dado, y cantaban el cántico de Moisés, el siervo de Dios, y el cántico del Cordero, diciendo: \"Grandes y maravillosas son tus obras, Señor, Dios todopoderoso; justo y verdadero tu proceder, rey de las naciones. ¿Quién no te respetará, Señor? ¿Quién no te alabará? Ya que sólo tú eres santo, y todas las naciones vendrán a adorarte, porque tus justas sentencias han quedado patentes\".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 97, 1-2a-3ab. 7-8.9.</p><p>R/.Señor, tus obras son maravillosas.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.R/.</p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.R/.</p><p>Alégrese el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría.R/.</p><p>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOAp 2, 10</strong></p><p>R/.Aleluya, aleluya.</p><p>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Todos los odiarán a ustedes por causa mía. Sin embargo, ni un cabello de su cabeza perecerá.</p><p><strong>Del santo Evangelio según sanLucas:21, 12-19</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Los perseguirán y los apresarán, los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernadores, por causa mía. Con esto ustedes darán testimonio de mí.</p><p>Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.</p><p>Los traicionarán hasta sus propios padres, hermanos, parientes y amigos. Matarán a algunos de ustedes, y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones de tu Iglesia suplicante y concede que, por medio del trabajo humano que ahora te ofrecemos, merezcamos quedar asociados a la obra redentora de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p>Prefacio V para los domingos del Tiempo Ordinario, MR, p. 516 (512).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 3, 17</strong></p><p>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Tú que nos has alimentado con el pan eterno, concédenos también, Señor, lo necesario para la vida temporal. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "Jueves",
            "contenido": "<p>Verde Feria, Misa por las vocaciones a la vida religiosa MR, p. 1116 (1108) / Lecc. II, p. 1049</p><p>Otros santos:Esteban \"el Joven\", monje, abad y mártir; Andrés Tran Van Trông, mártir vietnamita; Jácome de la Marca, presbítero de la Orden de los Hermanos Menores. Beato Luis Campos Górriz, padre de familia y mártir.</p><p><strong>UNA LITERATURA DE LA ESPERANZA Y DE LA JUSTICIA</strong></p><p><strong>Apoc 18,1-2,21-23; 19,1-3,9; Sal 99; Lc 21,20-28</strong></p><p>Desde sus inicios, la literatura apocalíptica ha sido dirigida a los pueblos que han sufrido bajo la opresión como su estado principal. Sus autores intentaron otorgar a estos pueblos la esperanza de que su opresión tendría un fin y que ellos verían la justicia restablecida en la Tierra. Es este intento que está establecido en nuestra primera lectura. Allí tenemos dos episodios. En el primero (18, 1-23), Babilonia, el símbolo de la opresión de las comunidades cristianas y probablemente una alusión al imperio romano, encuentra la justicia divina. En el segundo (19,1-3,9), los cristianos reconocen y celebran el fin de su opresión y también el triunfo de la justicia de Dios. En el transcurso de los siglos, estos episodios, junto con todos los escritos apocalípticos de la Biblia, han nutrido la esperanza de los oprimidos y su búsqueda de la justicia.</p><p><strong>ANTIFONA DE ENTRADA Mt 19, 21</strong></p><p>Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres; luego ven y sígueme, dice el Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre santo, que, aunque llamas a todos tus hijos a la perfección de la caridad, invitas a algunos a seguir más de cerca las huellas de tu Hijo, concede a quienes has elegido para esta vocación especial vivir de tal manera, que sean para la Iglesia y para el mundo, un signo elocuente de tu Reino. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Cayó Babilonia, la grande.</p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 18, 1-2. 21- 23; 19, 1-3. 9</strong></p><p>Yo, Juan, vi un ángel que bajaba del cielo. Su poder era inmenso y con resplandor iluminó la tierra. Gritó con voz potente y dijo: \"Ha caído ya la gran Babilonia y ha quedado convertida en morada de demonios, en guarida de toda clase de espíritus impuros, en escondrijo de aves inmundas y repugnantes\".</p><p>Otro ángel poderoso levantó una piedra del tamaño de una rueda de molino y la arrojó al mar, diciendo: \"Con esta misma violencia será arrojada Babilonia, la gran ciudad, y desaparecerá para siempre. Ya no se volverán a escuchar en ti ni cantos, ni cítaras, ni flautas, ni trompetas. Ya no habrá jamás en ti artesanos de ningún oficio, ni se escuchará más el ruido de la piedra de molino; ya no brillarán en ti las luces de las lámparas ni volverá a escucharse en ti el bullicio de las bodas. Esto sucederá porque tus comerciantes llegaron a dominar la tierra y tú, con tus brujerías, sedujiste a todas las naciones\".</p><p>Después de esto oí algo así como una inmensa multitud que cantaba en el cielo: \"¡Aleluya! La salvación, la gloria y el poder pertenecen a nuestro Dios, porque sus sentencias son legítimas y justas. Él ha condenado a la gran prostituta, que corrompía a la tierra con su fornicación y le ha pedido cuentas de la sangre de sus siervos\". Y por segunda vez todos cantaron: \"¡Aleluya! El humo del incendio de la gran ciudad se eleva por los siglos de los siglos\".</p><p>Entonces un ángel me dijo: \"Escribe: 'Dichosos los invitados al banquete de bodas del Cordero' \".</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 99, 2. 3. 4. 5.</p><p>R/.Dichosos los invitados al banquete del Señor.</p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.R/.</p><p>Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.R/.</p><p>Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo.R/.</p><p>Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28</strong></p><p>R/.Aleluya, aleluya.</p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo señalado por Dios.</p><p><strong>Del santo Evangelio según sanLucas:21, 20-28</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando vean a Jerusalén sitiada por un ejército, sepan que se aproxima su destrucción. Entonces, los que estén en Judea, que huyan a los montes; los que estén en la ciudad, que se alejen de ella; los que estén en el campo, que no vuelvan a la ciudad; porque esos días serán de castigo para que se cumpla todo lo que está escrito.</p><p>¡Pobres de las que estén embarazadas y de las que estén criando en aquellos días! Porque vendrá una gran calamidad sobre el país y el castigo de Dios se descargará contra este pueblo. Caerán al filo de la espada, serán llevados cautivos a todas las naciones y Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo que Dios les ha señalado.</p><p>Habrá señales prodigiosas en el sol, en la luna y en las estrellas. En la tierra, las naciones se llenarán de angustia y de miedo por el estruendo de las olas del mar; la gente se morirá de terror y de angustiosa espera por las cosas que vendrán sobre el mundo, pues hasta las estrellas se bambolearán. Entonces verán venir al Hijo del hombre en una nube, con gran poder y majestad. Cuando estas cosas comiencen a suceder, pongan atención y levanten la cabeza, porque se acerca la hora de su liberación\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Padre santo, los dones que te presentamos y concede a cuantos se han propuesto seguir con entusiasmo a tu Hijo por el camino estrecho de la perfección evangélica, la libertad de espíritu y la verdadera fraternidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNIÓN Cfr. Mt 19, 27-29</strong></p><p>En verdad les digo que ustedes, los que han dejado todo para seguirme, recibirán cien veces más y obtendrán la vida eterna, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalece, Señor, a tus siervos, con el alimento y la bebida espirituales, para que, siempre fieles al llamado evangélico\" muestren en todas partes una viva imagen de tu Hijo. El, que vive y reina por los siglos de los siglos.</p><p>O bien, si es un sacerdote religioso el que celebra:</p><p>Por la eficacia de este sacramento, concédenos, Señor, vivir siempre conforme a tu voluntad, para que podamos dar testimonio de tu amor ante el mundo y buscar decididamente los únicos bienes que no se acaban. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "29",
            "imagen": "Viernes",
            "contenido": "<p>Verde De Feria, Misa para dar gracias a Dios, A MR, p. 1163 (1155); Lecc. I, p. 1055</p><p>Otros Santos:Saturnino de Tolosa, obispo y mártir. Beatos: Bernardo Francisco de Hoyos, presbítero de la compañía de Jesús; María Magdalena de la EncarnaciónSordini, virgen fundadora.</p><p><strong>LA BIBLIA TIENE FUERZA EN LA HISTORIA HUMANA</strong></p><p><strong>Apoc 20, 1-4.11-21,2; Sal 83; Lc 21,29-33</strong></p><p>La primera lectura de hoy narra el relato del reino de mil años (20, 1-4) y el del juicio final (20, 11-21,2). Quizá el primero de estos relatos ha suscitado la discusión más apasionada y provocadora. Algunos, llamados chiliastas (de la palabra griega que significa mil) o milenaristas (de la palabra latina que significa mil), lo han interpretado literalmente, como la predicción de un reino político en la Tierra. Otros lo han interpretado como una alegoría simbólica para la Iglesia, un reino espiritual. Hoy algunos lo interpretan como la utopía hacia la cual todos los movimientos sociales han tendido; nunca va a realizarse completamente, de acuerdo con dichos intérpretes, pero funciona como una inspiración para la transformación social. Sea cual sea la interpretación justa, este relato muestra la fuerza que la Biblia puede ejercer en la historia humana.</p><p><strong>ANTÍFONA DE ENTRADA Ef 5, 19-20</strong></p><p>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que siempre nos escuchas en nuestra aflicción, te damos gracias por tu bondad y te pedimos que, liberados de todos los males, podamos servirte siempre con alegría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Los muertos fueron juzgados conforme a sus obras. - Vi que descendía del cielo la nueva Jerusalén.</p><p><strong>Del libro del Apocalipsis del apóstol san Juan:20, 1-4. 11-21, 2</strong></p><p>Yo, Juan, vi un ángel que bajaba del cielo, con la llave del abismo y una gran cadena en la mano. El ángel sujetó al dragón, la serpiente antigua, que es el diablo o Satanás, y lo encadenó durante mil años. Lo arrojó al abismo, lo encerró y puso un sello, para que ya no pudiera engañar a los pueblos hasta que pasaran mil años. Después de esto, es necesario que lo suelten un poco de tiempo.</p><p>Vi también unos tronos, donde se sentaron los encargados de juzgar. Vi, además, vivos a los que habían sido sacrificados por dar testimonio de Jesús y proclamar la palabra de Dios, y a todos los que no adoraron a la bestia ni a su estatua, y no se dejaron poner su marca en la frente ni en la mano. Éstos revivieron y reinaron con Cristo durante mil años.</p><p>Vi después un trono brillante y magnífico, y al que estaba sentado en él. El cielo y la tierra desaparecieron de su presencia sin dejar rastro. Y vi a los muertos, grandes y pequeños, de pie delante del trono. Fueron abiertos unos libros y también el libro de la vida. Los muertos fueron juzgados conforme a sus obras, que estaban escritas en esos libros.</p><p>El mar devolvió sus muertos; la muerte y el abismo devolvieron los muertos que guardaban en su seno. Cada uno fue juzgado según sus obras. La muerte y el abismo fueron arrojados al lago de fuego; este lago es la muerte definitiva. Y a todo el que no estaba escrito en el libro de la vida lo arrojaron al lago de fuego. Luego vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían desaparecido y el mar ya no existía.</p><p>También vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia que va a desposarse con su prometido.Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 83, 3. 4. 5-6a. 8a.</p><p>R/.Dichosos los que viven en tu casa.</p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa.R/.</p><p>Hasta el gorrión encuentra casa y la golondrina un lugar para su nido, cerca de tus altares, Señor de los ejércitos, Dios mío.R/.</p><p>Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza, pues caminarán cada vez con más vigor.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28</strong></p><p>R/.Aleluya, aleluya.</p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor.R/.</p><p><strong>EVANGELIO</strong></p><p>Cuando vean que sucede esto, sepan que el Reino de Dios está cerca.</p><p><strong>Del santo Evangelio según sanLucas:21, 29-33</strong></p><p>En aquel tiempo, Jesús propuso a sus discípulos esta comparación: \"Fíjense en la higuera y en los demás árboles. Cuando ven que empiezan a dar fruto, saben que ya está cerca el verano. Así también, cuando vean que suceden las cosas que les he dicho, sepan que el Reino de Dios está cerca. Yo les aseguro que antes de que esta generación muera, todo esto se cumplirá. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse\".</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, tú que nos diste a tu Hijo para que nos librara de la muerte y de todo mal, acepta este sacrificio que te ofrecemos en acción de gracias por habernos librado de nuestras tribulaciones. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</p><p>O bien: Sal 115, 12-13</p><p>¿Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios todopoderoso, que, mediante este pan de vida, te dignas librar a tus siervos de las ataduras del pecado y restaurar piadosamente sus fuerzas, concédenos crecer sin cesar en la esperanza de la gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "30",
            "imagen": "Sábado",
            "contenido": "<p>Rojo Fiesta de san Andrés, Apóstol MR, p. 886 (876) / Lecc. II, p. 1143</p><p>Otros santos:José Marchand, presbítero de la Sociedad de Misiones Extranjeras de París y mártir. Beato Luis RoqueGientyngier, presbítero y mártir.</p><p>Andrés y su hermano Pedro son pescadores de Betsaida. Es uno de los primeros, Apóstoles que encuentran al Señor en las márgenes del Jordán. El conduce a Pedro ante Jesús. La tradición afirma que fue crucificado en Patras, después de predicar el Evangelio en Grecia. La Iglesia de Constantinopla lo considera como \"el primero de los llamados\" y lo ha adoptado como patrono.</p><p><strong>\"JESÚS VIÓ A DOS HERMANOS...”</strong></p><p><strong>Rom 10, 9-18; Sal 18; Mt 4, 18-22</strong></p><p>¿Qué sabemos de Andrés? Gracias a nuestro Evangelio, sabemos que fue uno de los primeros apóstoles llamados por Cristo (véase también Mc 1, 16-20 y Lc 5, 1-11). Él y su hermano Pedro probablemente tuvieron mucho éxito en su trabajo, ya que la industria pesquera en Galilea era muy próspera. Según el evangelista Juan, Andrés fue previamente discípulo de Juan Bautista (1, 40). Podemos especular que provenía de una familia caracterizada por una apertura cultural, ya que tenía un nombre griego (de la palabra, andreia, que significa \"valor\") y se presenta en los Evangelios como uno que se comunica con los griegos (véanse Jn 6, 8-9 y 12,20-21). No es necesario especular que fue un apóstol importante, porque estuvo con Cristo en momentos cruciales (véase Mc 13, 3). Lo más importante es que siguió a Cristo y predicó el Evangelio.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 4,18-19</strong></p><p>Por la ribera del mar de Galilea, Jesús vio a dos hermanos, Pedro y Andrés, los llamó: Síganme y los haré pescadores de hombres.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de gloria y majestad, tú que elegiste al apóstol san Andrés para que fuera predicador del Evangelio y pastor de tu Iglesia, haz que sea siempre ante ti nuestro poderoso intercesor. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>La fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo.</p><p><strong>De la carta del apóstol san Pablo a los romanos: 10, 9-18</strong></p><p>Hermanos: Basta que cada uno declare con su boca que Jesús es el Señor y que crea en su corazón que Dios lo resucitó de entre los muertos, para que pueda salvarse. En efecto, hay que creer con el corazón para alcanzar la santidad y declarar con la boca para alcanzar la salvación.</p><p>Por eso dice la Escritura: Ninguno que crea en Él quedará defraudado, porque no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, espléndido con todos los que lo invocan, pues todo el que invoque al Señor como a su Dios, será salvado por Él.</p><p>Ahora bien, ¿cómo van a invocar al Señor, si no creen en Él? ¿Y cómo van a creer en Él, si no han oído hablar de Él? ¿Y cómo van a oír hablar de Él, si no hay nadie que se lo anuncie? ¿Y cómo va a haber quienes lo anuncien, si no son enviados? Por eso dice la Escritura: ¡Qué hermoso es ver correr sobre los montes al mensajero que trae buenas noticias!</p><p>Sin embargo, no todos han creído en el Evangelio. Ya lo dijo Isaías: Señor, ¿quién ha creído en nuestra predicación? Por lo tanto, la fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo. Entonces yo pregunto: ¿Acaso no habrán oído la predicación? ¡Claro que la han oído!, pues la Escritura dice: La voz de los mensajeros ha resonado en todo el mundo y sus palabras han llegado hasta el último rincón de la tierra.</p><p>Palabra de Dios.Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p>Del salmo 18,2-3,4-5.</p><p>R/.El mensaje del Señor resuena en toda la tierra.</p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche.R/.</p><p>Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo.R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIOMt 4, 19</strong></p><p>R/.Aleluya, aleluya.</p><p>Síganme, dice el Señor, y yo los haré pescadores de hombres.R/.</p><p><strong>EVANGELIO</strong></p><p>Ellos, inmediatamente, dejando las redes, lo siguieron.</p><p><strong>Del santo Evangelio según sanMateo: 4, 18-22</strong></p><p>Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: \"Síganme y los haré pescadores de hombres\". Ellos inmediatamente dejaron las redes y lo siguieron.</p><p>Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también. Ellos, dejando enseguida la barca y a su padre, lo siguieron.</p><p>Palabra del Señor.Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Dios todopoderoso, que te agraden estos dones que te presentamos en la festividad de san Andrés, y haz que sean para nosotros fuente de vida eterna. Por Jesucristo. nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 1, 41-42</strong></p><p>Andrés dijo a su hermano Simón: Hemos encontrado al Mesías, que quiere decir \"Ungido\", y los llevó a donde estaba Jesús.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, la comunión de tu sacramento, para que, a ejemplo de san Andrés, apóstol, compartiendo los sufrimientos de Cristo, merezcamos vivir con él en la gloria. El, que vive y reina por los siglos de los siglos.</p><p>Puede utilizarse la fórmula de bendición solemne, M R, p. 616 (610).</p>"
        }
    ]
}