{
    "data": [
        {
            "id": "1",
            "imagen": "Viernes",
            "contenido": "<h3><strong>Viernes 1 Noviembre</strong><br><strong>Blanco - Somos santos porque Dios habita nuestra vida - Solemnidad de Todos los Santos</strong></h3><h3><strong>Antífona de Entrada</strong></h3><p>Alegrémonos en el Señor y alabemos al Hijo de Dios, junto con los ángeles, al celebrar hoy esta solemnidad de Todos los Santos.<br>Se dice Gloria.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos:</strong><br><em><strong>Dios todopoderoso y eterno, que nos concedes venerar los méritos de todos tus santos en una sola fiesta, te rogamos, por las súplicas de tan numerosos intercesores, que en tu generosidad nos concedas la deseada abundancia de tu gracia. </strong></em><br><em><strong>Por nuestro Señor Jesucristo...</strong></em><br><strong>Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><em><strong>Lectura del libro del Apocalipsis del apóstol san Juan (7, 2-4. 9-14)</strong></em></p><p>Yo, Juan, vi a un ángel que venía del oriente. Traía consigo el sello del Dios vivo y gritaba con voz poderosa a los cuatro ángeles encargados de hacer daño a la tierra y al mar. Les dijo: “¡No hagan daño a la tierra, ni al mar, ni a los árboles, hasta que terminemos de marcar con el sello la frente de los servidores de nuestro Dios!” Y pude oír el número de los que habían sido marcados: eran ciento cuarenta y cuatro mil, procedentes de todas las tribus de Israel. Vi luego una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca; llevaban palmas en las manos y exclamaban con voz poderosa: “La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero”. Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios, diciendo: “Amén. La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza, se le deben para siempre a nuestro Dios”. Entonces uno de los ancianos me preguntó: “¿Quiénes son y de dónde han venido los que llevan la túnica blanca?” Yo le respondí: “Señor mío, tú eres quien lo sabe”. Entonces él me dijo: “Son los que han pasado por la gran persecución y han lavado y blanqueado su túnica con la sangre del Cordero”. Palabra de Dios. Te alabamos, Señor.</p><p><strong>Salmo Responsorial Salmo 23</strong></p><p><em><strong>Esta es la clase de hombres que te buscan, Señor.</strong></em></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.</p><p><em><strong>Esta es la clase de hombres que te buscan, Señor.</strong></em></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso</p><p><em><strong>Esta es la clase de hombres que te buscan, Señor.</strong></em></p><p>Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia.</p><p>Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.</p><p><em><strong>Esta es la clase de hombres que te buscan, Señor.</strong></em></p><h3><strong>Segunda Lectura</strong></h3><p><em><strong>Lectura de la primera carta del apóstol san Juan (3, 1-3)</strong></em></p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es. Todo el que tenga puesta en Dios esta esperanza, se purifica a sí mismo para ser tan puro como él.</p><p><em><strong>Palabra de Dios. Te alabamos, Señor.</strong></em></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong><br>Vengan a mí todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<br><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><em><strong>† Lectura del santo Evangelio según san Mateo</strong ></em>(5, 1-12)<br><em><strong>Gloria a ti, Señor.</strong></em ><br>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, hablándoles así:<br>“Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes, cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos”.<br><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><h3><strong>Oración de los Fieles</strong></h3><p><em><strong>Celebrante: Animados por el ejemplo de todos los santos que ya gozan de la bienaventuranza eterna, digamos juntos: </strong></em></p><p><strong>Nos encomendamos a tí, Señor.</strong ><br>Para que los cristianos podamos realizar la experiencia de abrir el corazón a cuantos viven en situaciones de precariedad y sufrimiento. <strong>Oremos</strong>.<br><strong>Nos encomendamos a tí, Señor.</strong ><br>Para que los gobernantes abran los ojos para mirar las miserias del mundo, las heridas de tantos hermanos y hermanas privados de la dignidad, y se sientan provocados a escuchar su grito de auxilio. <strong>Oremos</strong>.<br><strong>Nos encomendamos a tí, Señor.</strong><br>Para que nuestras manos estrechen la mano del pobre, y que sientan el calor de nuestra presencia, de nuestra amistad y de la fraternidad. <strong>Oremos</strong>.<br><strong>Nos encomendamos a tí, Señor.</strong ><br>Para que podamos darnos cuenta si vivimos o no como discípulos del Señor, y demos de comer al hambriento, de beber al sediento, vistamos al desnudo, acojamos al forastero, asistamos a los enfermos, visitemos a los presos, enterremos a los muertos. <strong>Oremos</strong>.<br><strong>Nos encomendamos a tí, Señor.</strong ><br>Para que a ejemplo de los santos, seamos capaces de ser cercanos a quien esté solo y afligido, sobre todo los niños privados de la ayuda necesaria para ser rescatados de la pobreza. <strong>Oremos</strong>.<br><strong>Nos encomendamos a tí, Señor.</strong ><br>Para que todos nosotros reconozcamos en cada uno de estos “más pequeños” a Cristo mismo; que su carne se haga visible como cuerpo martirizado, llagado, flagelado, desnutrido, en fuga y nosotros los asistamos con cuidado. <strong>Oremos</strong>.<br><strong>Nos encomendamos a tí, Señor</strong><br><em><strong>Celebrante: Sólo tú eres Santo, Señor, y de ti procede todo bien, por eso te pedimos que nos des la gracia para recordar las palabras de san Juan de la Cruz que dicen: «En el ocaso de nuestras vidas, seremos juzgados en el amor». Por Jesucristo nuestro Señor. Amén.</strong></em></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Que te sean gratos, Señor, los dones que ofrecemos en honor de todos los santos, y concédenos experimentar la ayuda para obtener nuestra salvación, de aquellos que ya alcanzaron con certeza la felicidad eterna. </strong><br><strong>Por Jesucristo, nuestro. Señor. Amén.</strong></p><h3><strong>Prefacio propio</strong></h3><p><strong>La gloria de nuestra madre; la Jerusalén celeste.</strong ><br>El Señor esté con ustedes.<strong> Y con tu espíritu</strong>.<br>Levantemos el corazón. <strong>Lo tenemos levantado hacia el Señor.</strong ><br>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario.</strong ><br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.<br>Porque hoy nos concedes celebrar a tu familia, que es nuestra madre, la Jerusalén del cielo, en donde nuestros hermanos ya glorificados te alaban eternamente.<br>Hacia ella, peregrinos, caminando por la fe, nos apresuramos ardorosos, regocijándonos por los más ilustres miembros de la Iglesia, en cuya gloria nos das al mismo tiempo ejemplo y ayuda para nuestra fragilidad.<br>Por eso, unidos a ellos y a todos los ángeles, a una voz te alabamos y glorificamos, diciendo:<br><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.<br / ><br><strong>Oración después de la Comunión</strong></p><p>Oremos: Dios nuestro, a quien adoramos, admirable y único Santo entre todos tus santos, imploramos tu gracia para que, al consumar nuestra santificación en la plenitud de tu amor, podamos pasar de esta mesa de la Iglesia peregrina, al banquete de la patria celestial. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "2",
            "imagen": "Sábado",
            "contenido": "<h3><strong>Sábado 2 Noviembre</strong><br><strong>Blanco - Mi Defensor está vivo - Conmemoración de Todos los Fieles Difuntos</strong></h3 ><h3><strong>Antífona de Entrada</strong></h3 ><p>Así como Jesús murió y resucitó, de igual manera debemos creer que a los que mueren en Jesús, Dios los llevará con él. Y así como en Adán todos mueren, así en Cristo todos volverán a la vida.</p ><h3><strong>Oración Colecta</strong></h3 ><p><em><strong>Oremos: Escucha, Señor, benignamente nuestras súplicas, y concédenos que al proclamar nuestra fe en la resurrección de tu Hijo de entre los muertos, se afiance también nuestra esperanza en la resurrección de tus hijos difuntos. Por nuestro Señor Jesucristo... Amén.</strong></em></p ><h3><strong>Primera Lectura</strong></h3 ><p><em><strong>Lectura del libro de Job (19, 1. 23-27)</strong></em ><br>En aquellos días, Job tomó la palabra y dijo: “Ojalá que mis palabras se escribieran; ojalá que se grabaran en láminas de bronce o con punzón de hierro se esculpieran en la roca para siempre. Yo sé bien que mi defensor está vivo y que al final se levantará a favor del humillado; de nuevo me revestiré de mi piel y con mi carne veré a mi Dios; yo mismo lo veré y no otro, mis propios ojos lo contemplarán. Esta es la firme esperanza que tengo”.<br>Palabra de Dios. Te alabamos, Señor.</p ><h3><strong>Salmo Responsorial Salmo 24 </strong></h3 ><p><strong>A ti, Señor, levanto mi alma.</strong></p ><p>Acuérdate, Señor, que son eternos tu amor y tu ternura. Señor, acuérdate de mí con ese mismo amor y esa ternura.</p ><p><strong>A ti, Señor, levanto mi alma. </strong></p ><p>Alivia mi angustiado corazón y haz que lleguen mis penas a su fin. Contempla mi miseria y mis trabajos y perdóname todas mis ofensas.</p ><p><strong>A ti, Señor, levanto mi alma.</strong></p ><p>Protégeme, Señor, mi vida salva, que jamás quede yo decepcionado de haberte entregado mi confianza; la rectitud e inocencia me defiendan, pues en ti tengo puesta mi esperanza.</p ><p><strong>A ti, Señor, levanto mi alma.</strong></p ><h3><strong>Segunda Lectura</strong></h3 ><p><em><strong>Lectura de la carta del apóstol san Pablo a los filipenses (3, 20-21)</strong></em ><br>Hermanos: Nosotros somos ciudadanos del cielo, de donde esperamos que venga nuestro salvador, Jesucristo. El transformará nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo, en virtud del poder que tiene para someter a su dominio todas las cosas.<br><strong>Palabra de Dios. Te alabamos, Señor.</strong></p ><h3><strong>Aclamación antes del Evangelio</strong></h3 ><p><em><strong>Aleluya, aleluya.</strong></em ><br>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí, aunque haya muerto, vivirá.<br><em><strong>Aleluya.</strong></em></p ><h3><strong>Evangelio</strong></h3 ><p><em><strong>† Lectura del Santo Evangelio según San Marcos (15, 33-39; 16, 1-6) </strong></em><br><em><strong>Gloria a ti, Señor.</strong></em></p ><p>Al llegar el mediodía, toda aquella tierra se quedó en tinieblas hasta las tres de la tarde. Y a las tres, Jesús gritó con voz potente: “Eloí, Eloí, ¿lemá sabactaní?” (que significa: Dios mío, Dios mío, ¿por qué me has abandonado?). Algunos de los presentes, al oírlo, decían: “Miren, esta llamando a Elías”.</p ><p>Uno corrió a empapar una esponja en vinagre, la sujetó a un carrizo y se la acercó para que bebiera, diciendo: “Vamos a ver si viene Elías a bajarlo”. Pero Jesús dando un fuerte grito, expiró.</p ><p>Entonces el velo del templo se rasgó en dos, de arriba a abajo. El oficial romano que estaba frente a Jesús, al ver cómo había expirado, dijo: “De veras este hombre era Hijo de Dios”.</p ><p>Transcurrido el sábado, María Magdalena, María (la madre de Santiago) y Salomé, compraron perfumes para ir a embalsamar a Jesús. Muy de madrugada, el primer día de la semana, a la salida del sol, se dirigieron al sepulcro.</p ><p>Por el camino se decían unas a otras: “¿Quién nos quitará la piedra de la entrada del sepulcro?” Al llegar, vieron que la piedra ya estaba quitada, a pesar de ser muy grande.</p ><p>Entraron en el sepulcro y vieron a un joven, vestido con una túnica blanca, sentado en el lado derecho, y se llenaron de miedo.</p ><p>Pero él les dijo: “No se espanten. Buscan a Jesús de Nazaret, el que fue crucificado. No está aquí; ha resucitado. Miren el sitio donde lo habían puesto”.</p ><p><em><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></em></p ><h3><strong>Oración de los Fieles</strong></h3 ><p><em><strong>Celebrante: Hermanos, oremos confiadamente a Dios, que resucitó a su Hijo al tercer día y pidámosle por los vivos y difuntos, para que todos gocemos un día de su felicidad eterna. Digamos con fe:</strong></em><br><em><strong>Te rogamos, óyenos.</strong></em ><br>Para que Jesús, que con su resurrección dio vida al mundo entero, conceda a todos los difuntos gozar de la luz y de la vida verdadera. Oremos al Señor.<br><em><strong>Te rogamos, óyenos.</strong></em ><br>Para que los cristianos seamos en medio del mundo testigos de la vida y de la felicidad que Jesús nos ofrece, y ayudemos a nuestros hermanos a creer en Él. Oremos al Señor.<br><em><strong>Te rogamos, óyenos.</strong></em ><br>Para que los enfermos, especialmente los que están terminando sus días en esta vida, experimenten la fortaleza de Dios, la cercanía de sus hermanos y la confianza plena en la vida eterna. Oremos al Señor.<br><em><strong>Te rogamos, óyenos.</strong></em><br>Para que el Señor, en su misericordia, perdone los pecados de los que han muerto. Oremos al Señor.<br><em><strong>Te rogamos, óyenos.</strong></em ><br>Para que nuestros familiares y amigos difuntos, disfrutando ya del Reino de la vida, intercedan por los que aún peregrinamos entre las luces y sombras de la fe. Oremos al Señor.<br><em><strong>Te rogamos, óyenos.</strong></em ><br>Para que la esperanza guíe nuestros pasos a lo largo de nuestros días y para que un día disfrutemos de la armonía y el amor que reinan en la casa del Padre. Oremos al Señor.<br><em><strong>Te rogamos, óyenos.</strong></em></p ><p><em><strong>Celebrante: Recibe, Señor, nuestra humilde oración y, ya que confiamos en tu misericordia y tu poder, haz que vivamos abandonados en tus manos de Padre y que un día podamos cantar, junto a María y a los santos, la gloria de tu nombre. Por Jesucristo nuestro Señor. Amén.</strong></em></p ><h3><strong>Oración sobre las Ofrendas</strong></h3 ><p><em><strong>Que te sean gratas, Señor, nuestras ofrendas, para que tus fieles difuntos sean recibidos en la gloria con tu Hijo, a quien nos unimos por este sacramento de su amor. Él, que vive y reina por los siglos de los siglos. </strong></em><br><em><strong>Amén.</strong></em></p ><h3><strong>Prefacio de Difuntos I</strong></h3 ><p><em><strong>No se nos quita la vida, se nos cambia por otra mejor</strong></em ><br>El Señor esté con ustedes.<strong> Y con tu espíritu</strong>.<br>Levantemos el corazón. <strong>Lo tenemos levantado hacia el Señor</strong>.<br>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario</strong>.<br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. En él resplandece la esperanza de nuestra feliz resurrección; y así, aunque la certeza de morir nos entristece, nos consuela la promesa de la futura inmortalidad. Pues, para quienes creemos en ti, Padre, la vida no se acaba, se transforma; y disuelta nuestra morada terrenal, se nos prepara una mansión eterna en el cielo. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:<br><strong>Santo, Santo, Santo...</strong></p ><h3><strong>Antífona de la Comunión</strong></h3 ><p>Yo soy la resurrección y la vida, dice el Señor. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que esta vivo y cree en mí, no morirá para siempre.</p ><h3><strong>Oración después de la Comunión</strong></h3 ><p><em><strong>Oremos: Te rogamos, Señor, que tus fieles difuntos, por quienes hemos celebrado este sacrificio pascual, lleguen a la morada de la luz y de la paz. Por Jesucristo, nuestro Señor. Amén.</strong></em></p>"
        },
        {
            "id": "3",
            "imagen": "Domingo",
            "contenido": "<h3><strong>Domingo 3 Noviembre</strong><br><strong>Verde - Hazte pequeño y encomiéndate a Dios - Trigésimo Primer Domingo del Tiempo Ordinario - Día del Señor</strong></h3 ><h3><strong>Antífona de Entrada</strong></h3 ><p>No me abandones, Señor, Dios mío, no te alejes de mí. Ven de prisa a socorrerme, Señor mío, mi salvador.<br><strong>Se dice Gloria.</strong></p ><h3><strong>Oración Colecta</strong></h3 ><p><strong>Oremos</strong>: Dios omnipotente y misericordioso, a cuya gracia se debe el que tus fieles puedan servirte digna y laudablemente, concédenos caminar sin tropiezos hacia los bienes que nos tienes prometidos. Por nuestro Señor Jesucristo... <strong>Amén</strong>.</p ><h3><strong>Primera Lectura</strong></h3 ><p><em><strong>Lectura del libro del Deuteronomio (6, 2-6)ç</strong></em></p ><p>En aquellos días, habló Moisés al pueblo y le dijo: “Teme al Señor, tu Dios, y guarda todos sus preceptos y mandatos que yo te transmito hoy, a ti, a tus hijos y a los hijos de tus hijos. Cúmplelos siempre y así prolongarás tu vida. Escucha, pues, Israel: guárdalos y ponlos en práctica, para que seas feliz y te multipliques. Así serás feliz, como ha dicho el Señor, el Dios de tus padres, y te multiplicarás en una tierra que mana leche y miel. Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas. Graba en tu corazón los mandamientos que hoy te he transmitido”.</p ><p><em><strong>Palabra de Dios. Te alabamos, Señor.</strong></em></p ><p>Salmo Responsorial Salmo 17<br><strong>Yo te amo, Señor, tú eres mi fuerza.</strong></p ><p>Yo te amo, Señor, tú eres mi fuerza, el Dios que me protege y me libera.<br><strong>Yo te amo, Señor, tú eres mi fuerza.</strong></p ><p>Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando invoqué al Señor de mi esperanza, al punto me libró de mi enemigo.<br><strong>Yo te amo, Señor, tú eres mi fuerza.</strong></p ><p>Bendito seas, Señor, que me proteges; que tú, mi salvador, seas bendecido. Tú concediste al rey grandes victorias y mostraste tu amor a tu elegido.<br><strong>Yo te amo, Señor, tú eres mi fuerza.</strong></p ><h3><strong>Segunda Lectura</strong></h3 ><p><em><strong>Lectura de la carta a los hebreos (7, 23-28)</strong></em ><br>Hermanos: Durante la antigua alianza hubo muchos sacerdotes, porque la muerte les impedía permanecer en su oficio.<br>En cambio, Jesús tiene un sacerdocio eterno, porque él permanece para siempre.<br>De ahí que sea capaz de salvar, para siempre, a los que por su medio se acercan a Dios, ya que vive eternamente para interceder por nosotros.<br>Ciertamente que un sumo sacerdote como éste era el que nos convenía: santo, inocente, inmaculado, separado de los pecadores y elevado por encima de los cielos; que no necesita, como los demás sacerdotes, ofrecer diariamente víctimas, primero por sus pecados y después por los del pueblo, porque esto lo hizo de una vez para siempre, ofreciéndose a sí mismo.<br>Porque los sacerdotes constituidos por la ley eran hombres llenos de fragilidades; pero el sacerdote constituido por las palabras del juramento posterior a la ley, es el Hijo eternamente perfecto.<br><strong>Palabra de Dios. Te alabamos, Señor.</strong></p ><h3><strong>Aclamación antes del Evangelio</strong></h3 ><p><strong>Aleluya, aleluya.</strong ><br>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor.<br><strong>Aleluya.</strong></p ><h3><strong>Evangelio</strong></h3 ><p><strong>† Lectura del santo Evangelio según san Marcos (12, 28-34) </strong><br><strong>Gloria a ti, Señor.</strong></p ><p>En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: “¿Cuál es el primero de todos los mandamientos?” Jesús le respondió: “El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas.<br>El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos”.<br>El escriba replicó: “Muy bien, Maestro. Tienes razón cuando dices que el Señor es único y que no hay otro fuera de él, y que amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios”.<br>Jesús, viendo que había hablado muy sensatamente, le dijo: “No estás lejos del Reino de Dios”. Y ya nadie se atrevió a hacerle más preguntas.<br><strong>Palabra del Señor. Gloria a ti, Señor Jesús. </strong><br><strong>Se dice Credo.</strong></p ><h3><strong>Oración de los Fieles</strong></h3 ><p><strong>Celebrante: Pidamos a Dios que escuche nuestras oraciones y bendiga al mundo. Digamos: Danos tu bendición.</strong></p ><p>Para que el amor sea el distintivo de los cristianos en el nuevo milenio. Oremos.<br><em><strong>Danos tu bendición.</strong></em ><br>Para que con sabiduría los que guían a las comunidades cristianas ayuden a los fieles a vivir en la verdad. <strong>Oremos</strong>.<br><em><strong>Danos tu bendición.</strong></em ><br>Para que los sacerdotes, unidos a Cristo, actualicen su vida y misión. <strong>Oremos</strong>.<br><em><strong>Danos tu bendición.</strong></em ><br>Para que los padres eduquen a sus hijos en la verdad, les den ejemplo y los ayuden a ser honestos, responsables y solidarios. <strong>Oremos</strong>.<br><em><strong>Danos tu bendición.</strong></em ><br>Para que el Señor conceda a las comunidades religiosas nuevas vocaciones, y el Evangelio llegue a todos. <strong>Oremos</strong>.<br><em><strong>Danos tu bendición.</strong></em ><br>Para que la celebración de esta Eucaristía acreciente nuestra fe, fortalezca nuestra esperanza y avive nuestra caridad. <strong>Oremos</strong>.<br><em><strong>Danos tu bendición.</strong></em></p ><p><strong>Celebrante: Padre, danos tu bendición y por los méritos de Jesucristo, Sumo y Eterno Sacerdote, escucha nuestras oraciones y graba tu ley en nuestro corazón. Amén.</strong></p ><h3><strong>Oración sobre las Ofrendas</strong></h3 ><p>Señor, que este sacrificio sea para ti una ofrenda pura, y nos obtenga la plenitud de tu misericordia. Por Jesucristo, nuestro Señor. <strong>Amén</strong>.</p ><h3><strong>Prefacio Dominical I</strong></h3 ><p><strong>El Misterio Pascual y el Pueblo de Dios y el pueblo de Dios</strong></p ><p>El Señor esté con ustedes. <strong>Y con tu espíritu</strong>.<br>Levantemos el corazón. <strong>Lo tenemos levantado hacia el Señor.</strong ><br>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario</strong>.<br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Quien, por su Misterio Pascual, realizó la obra maravillosa de llamarnos de la esclavitud del pecado y de la muerte al honor de ser estirpe elegida, sacerdocio real, nación consagrada, pueblo de tu propiedad, para que, trasladados por ti de las tinieblas a tu luz admirable, proclamemos ante el mundo tus maravillas. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: <strong>Santo, Santo, Santo...</strong></p ><h3><strong>Antífona de la Comunión</strong></h3 ><p>Me has enseñado el sendero de la vida, me saciarás de gozo en tu presencia, Señor.</p ><h3><strong>Oración después de la Comunión</strong></h3 ><p><strong>Oremos: Te rogamos, Señor, que aumente en nosotros la acción de tu poder y que, alimentados con estos sacramentos celestiales, tu favor nos disponga para alcanzar las promesas que contienen. </strong><br><strong>Por Jesucristo, nuestro Señor. Amén.</strong></p>"
        },
        {
            "id": "4",
            "imagen": "Lunes",
            "contenido": "<h3><strong>Lunes 4 Noviembre</strong><br><strong>Blanco - La Palabra de Dios siempre está en movimiento - Memoria de san Carlos Borromeo, obispo</strong></h3><h3><strong>Antífona de Entrada</strong></h3><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><h3><strong>Oración Colecta</strong></h3><p><em><strong>Oremos: Conserva, Señor, en tu pueblo el espíritu que infundiste en san Carlos Borromeo, obispo, a fin de que tu Iglesia, renovada sin cesar e identificándose cada vez más con tu Hijo, pueda mostrar al mundo el verdadero rostro de Cristo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</strong></em></p><h3><strong>Primera Lectura</strong></h3><p><em><strong>Lectura de la carta del apóstol san Pablo a los filipenses (2, 1-4)</strong></em><br>Hermanos: Si alguna fuerza tiene una advertencia en nombre de Cristo, si de algo sirve una exhortación nacida del amor, si nos une el mismo Espíritu y si ustedes me profesan un afecto entrañable, llénenme de alegría teniendo todos una misma manera de pensar, un mismo amor, unas mismas aspiraciones y una sola alma. Nada hagan por espíritu de rivalidad ni presunción; antes bien, por humildad, cada uno considere a los demás como superiores a sí mismo y no busque su propio interés, sino el del prójimo.<br><em><strong>Palabra de Dios. Te alabamos, Señor</strong></em></p><h3><strong>Salmo Responsorial</strong></h3><p><em><strong>Salmo 130 Dame, </strong></em></p><p><em><strong>Señor, la paz junto a ti.</strong></em></p><p>Señor, mi corazón no es ambicioso ni mis ojos soberbios; grandezas que superen mis alcances no pretendo.</p><p><strong>Dame, Señor, la paz junto a ti.</strong><br>Estoy, Señor, por lo contrario, tranquilo y en silencio, como niño recién amamantado en los brazos maternos.<br><strong>Dame, Señor, la paz junto a ti.</strong><br>Que igual en el Señor esperen los hijos de Israel, ahora y siempre.<br><strong>Dame, Señor, la paz junto a ti.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong></p><p>Si se mantienen fieles a mi palabra, dice el Señor, serán verdaderamente discípulos míos y conocerán la verdad.</p><p><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><em><strong>† Lectura del santo Evangelio según san Lucas (14, 12-14) Gloria a ti, Señor.</strong></em></p><p>En aquel tiempo, Jesús dijo al jefe de los fariseos que lo había invitado a comer: “Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado. Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos”.<br><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p>Mira con bondad, Señor, los dones que presentamos sobre tu altar en la conmemoración de san Carlos, y así como quisiste que se distinguiera por el celo en su oficio pastoral y por los méritos de sus preclaras virtudes, haz que nosotros, por la eficacia de este sacrificio, abundemos en frutos de buenas obras. Por Jesucristo, nuestro Señor.<br><strong>Amén.</strong></p><h3><strong>Prefacio de los Santos Pastores</strong></h3><p><strong>Los santos pastores siguen presentes en la Iglesia</strong></p><p>El Señor esté con ustedes. <strong>Y con tu espíritu.</strong><br>Levantemos el corazón. <strong>Lo tenemos levantado hacia el Señor.</strong><br>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario.</strong><br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Carlos Borromeo, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión. Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:<br><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><h3><strong>Oración después de la Comunión</strong></h3><p><em><strong>Oremos: Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a san Carlos fiel en su ministerio y fervoroso en la caridad. Por Jesucristo, nuestro Señor.</strong></em> <strong>Amén</strong>.</p>"
        },
        {
            "id": "5",
            "imagen": "Martes",
            "contenido": "<h3><strong>Martes 5 Noviembre</strong><br><strong>Verde - Jesús, tomó la condición de siervo - Feria del Tiempo Ordinario: Martes de la 31a. semana</strong></h3><h3><strong>Antífona de Entrada</strong></h3><p>Acuérdate, Señor, de tu alianza, no olvides por más tiempo la suerte de tus pobres. Levántate, Señor, a defender tu causa, no olvides las voces de los que te buscan.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos: Dios todopoderoso y eterno, a quien, enseñados por el Espíritu Santo, invocamos con el nombre de Padre, intensifica en nuestros corazones el espíritu de hijos adoptivos tuyos, para que merezcamos entrar en posesión de la herencia que nos tienes prometida. Por nuestro Señor Jesucristo... Amén.</strong></p><h3><strong>Primera Lectura</strong></h3><p><em><strong>Lectura de la carta del apóstol san Pablo a los filipenses (2, 5-11)</strong></em><br>Hermanos: Tengan los mismos sentimientos que tuvo Cristo Jesús, el cual, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz. Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre. Palabra de Dios. <strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong><em><strong>Salmo 21 </strong></em></h3><p><em><strong>Alabemos juntos al Señor.</strong></em><br>Le cumpliré mis promesas al Señor delante de sus fieles. Los pobres comerán hasta saciarse y alabarán al Señor los que lo buscan: su corazón ha de vivir para siempre. Alabemos juntos al Señor. Recordarán al Señor y volverán a él desde los últimos lugares del mundo; en su presencia se postrarán todas las familias de los pueblos.<br><strong>Alabemos juntos al Señor.</strong><br>Porque el Señor es rey, él gobierna a los pueblos y sólo ante él se postrarán todos los que mueren.<br><strong>Alabemos juntos al Señor.</strong><br>Mi descendencia lo servirá y le contará a la siguiente generación, al pueblo que ha de nacer, la justicia del Señor y todo lo que él ha hecho.<br><strong>Alabemos juntos al Señor.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong><br>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<br><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><em><strong>† Lectura del santo Evangelio según san Lucas (14, 15-24)</strong></em></p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: “Dichoso aquel que participe en el banquete del Reino de Dios”. Entonces Jesús le dijo: “Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: ‘Compré un terreno y necesito ir a verlo; te ruego que me disculpes’. Otro le dijo: ‘Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes’. Y otro más le dijo: ‘Acabo de casarme y por eso no puedo ir’. Volvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: ‘Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos’. Cuando regresó el criado, le dijo: ‘Señor, hice lo que me ordenaste, y todavía hay lugar’. Entonces el amo respondió: ‘Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete’ ”.<br><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p><strong>Recibe benignamente, Señor, los dones de tu Iglesia, y, al concederle en tu misericordia que te los pueda ofrecer, haces al mismo tiempo que se conviertan en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor. </strong><br><strong>Amén.</strong></p><h3><strong>Prefacio Común IX</strong></h3><p><em><strong>La gloria de Dios es que el hombre tenga vida</strong></em></p><p>El Señor esté con ustedes. <strong>Y con tu espíritu.</strong><br>Levantemos el corazón.<strong> Lo tenemos levantado hacia el Señor.</strong><br>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario.</strong><br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Tú eres el Dios vivo y verdadero; el universo está lleno de tu presencia, pero sobre todo has dejado la huella de tu gloria en el hombre, creado a tu imagen. Tú lo llamas a cooperar con el trabajo cotidiano en el proyecto de la creación y le das tu Espíritu Santo para que sea artífice de justicia y de paz, en Cristo, el hombre nuevo. Por eso, unidos a los ángeles y a los santos, cantamos con alegría el himno de tu alabanza:<br><strong>Santo, Santo, Santo...</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>El pan que yo les daré, es mi carne para la vida del mundo, dice el Señor.</p><h3><strong>Oración después de la Comunión</strong></h3><p>Oremos: La comunión de tus sacramentos que hemos recibido, Señor, nos salven y nos confirmen en la luz de tu verdad. Por Jesucristo, nuestro Señor. <strong>Amén</strong>.</p>"
        },
        {
            "id": "6",
            "imagen": "Miércoles",
            "contenido": "<h3><strong>Miércoles 6 Noviembre</strong><br><strong>Verde - Sigan trabajando por su salvación - Feria del Tiempo Ordinario: Miércoles de la 31a. semana</strong></h3><h3><strong>Antífona de Entrada</strong></h3><p>Dios, protector nuestro, mira el rostro de tu Ungido. Un solo día en tu casa es más valioso, que mil días en cualquier otra parte.</p><h3><strong>Oración Colecta</strong></h3><p>Oremos: Señor Dios, que has preparado bienes invisibles para los que te aman, infunde en nuestros corazones el anhelo de amarte, para que, amándote en todo y sobre todo, consigamos tus promesas, que superan todo deseo. Por nuestro Señor Jesucristo... Amén.</p><h3><strong>Primera Lectura</strong></h3><p><em><strong>Lectura de la carta del apóstol san Pablo a los filipenses (2, 12-18)</strong></em><br>Queridos hermanos míos: Así como siempre me han obedecido cuando he estado presente entre ustedes, con mayor razón obedézcanme ahora que estoy ausente. Sigan trabajando por su salvación con humildad y temor de Dios, pues él es quien les da energía interior para que puedan querer y actuar conforme a su voluntad. Háganlo todo sin quejas ni discusiones, para que sean ustedes hijos de Dios, irreprochables, sencillos y sin mancha, en medio de los hombres malos y perversos de este tiempo. Entre ellos brillarán como antorchas en el mundo, al presentarles las palabras de la vida. Así, el día de la venida de Cristo, yo me sentiré orgulloso al comprobar que mis esfuerzos y trabajos no han sido inútiles. Y aunque yo tuviera que derramar mi sangre para que ustedes siguieran ofreciendo a Dios la ofrenda sagrada de su vida de fe, me sentiría feliz y me regocijaría con todos ustedes. Y ustedes, por su parte, alégrense y regocíjense conmigo.</p><p><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial </strong><em><strong>Salmo 26 </strong></em></h3><p><strong>El Señor es mi luz y mi salvación.</strong><br>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar?<br><strong>El Señor es mi luz y mi salvación.</strong><br>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.<br><strong>El Señor es mi luz y mi salvación.</strong><br>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <strong>El Señor es mi luz y mi salvación.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong><br>Dichosos ustedes, si los injurian por ser cristianos, porque el Espíritu de Dios descansa en ustedes.<br><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Lucas (14, 25-33)</strong></p><p>Gloria a ti, Señor. En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: “Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo. Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: ‘Este hombre comenzó a construir y no pudo terminar’. ¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz. Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo”.<br>Palabra del Señor. <strong>Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor. Amén.</p><h3><strong>Prefacio Común I</strong></h3><p><strong>Restauración universal en Cristo</strong><br>El Señor esté con ustedes. <strong>Y con tu espíritu</strong>.<br>Levantemos el corazón. <strong>Lo tenemos levantado hacia el Señor.</strong><br>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario</strong>.<br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Ya que en él tuviste a bien restaurar todas las cosas y quisiste que de su plenitud participáramos todos. El cual, siendo Dios, se anonadó a sí mismo, y por su sangre derramada en la cruz, puso en paz todas las cosas. Y así, constituido Señor del universo, es fuente de salvación eterna para cuantos creen en él. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: <strong>Santo, Santo, Santo…</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Yo soy el pan vivo, que ha bajado del cielo, dice el Señor: quien coma de este pan, vivirá eternamente.</p><h3><strong>Oración después de la Comunión</strong></h3><p><strong>Oremos: Unidos a Cristo por este sacramento, suplicamos humildemente, Señor, tu misericordia, para que, hechos semejantes a él aquí en la tierra, merezcamos gozar de su compañía en el cielo. Él, que vive y reina por los siglos de los siglos. Amén.</strong></p><p> </p>"
        },
        {
            "id": "7",
            "imagen": "Jueves",
            "contenido": "<h3><strong>Jueves 7 Noviembre Verde - El bien supremo consiste en conocer a Cristo - Feria del Tiempo Ordinario: Jueves de la 31a. semana</strong></h3><h3><strong>Antífona de Entrada</strong></h3><p>Inclina tu oído, Señor, y escúchame. Salva a tu siervo, que confía en ti. Ten piedad de mí, Dios mío, pues sin cesar te invoco.</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos</strong>: Señor Dios, que unes en un mismo sentir los corazones de tus fieles, impulsa a tu pueblo a amar lo que mandas y a desear lo que prometes, para que, en medio de la inestabilidad del mundo, estén firmemente anclados nuestros corazones donde se halla la verdadera felicidad. Por nuestro Señor Jesucristo… <strong>Amén</strong>.</p><h3><strong>Primera Lectura</strong></h3><p><strong>Lectura de la carta del apóstol san Pablo a los filipenses (3, 3-8)</strong></p><p><strong>Hermanos</strong>: El verdadero pueblo de Israel somos nosotros, los que servimos a Dios movidos por su Espíritu y ponemos nuestra gloria en Cristo Jesús y no confiamos en motivos humanos. Aunque yo ciertamente podría apoyarme en tales motivos. Más aún, nadie tendría más razones que yo para confiar en motivos humanos, porque fui circuncidado al octavo día, soy israelita de nacimiento, de la tribu de Benjamín, hebreo e hijo de hebreos; en lo que toca a la interpretación de la ley, fariseo, y tan fanático, que fui perseguidor de la Iglesia de Dios; y en cuanto a la rectitud que da el cumplimiento de la ley, intachable. Pero todo lo que era valioso para mí, lo consideré sin valor a causa de Cristo. Más aún, pienso que nada vale la pena en comparación con el bien supremo, que consiste en conocer a Cristo Jesús, mi Señor, por cuyo amor he renunciado a todo, y todo lo considero como basura, con tal de ganar a Cristo.<br><strong>Palabra de Dios. Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial Salmo 104</strong></h3><p><strong>El que busca al Señor será dichoso.</strong></p><p>Entonen en su honor himnos y cantos; celebren sus portentos. Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca.</p><p><strong>El que busca al Señor será dichoso.</strong></p><p>Recurran al Señor y a su poder y a su presencia acudan. Recuerden los prodigios que él ha hecho, sus portentos y oráculos.</p><p><strong>El que busca al Señor será dichoso.</strong></p><p>Descendientes de Abraham, su servidor; estirpe de Jacob su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.</p><p><strong>El que busca al Señor será dichoso.</strong></p><h3><strong>Aclamación antes del Evangelio</strong></h3><p><strong>Aleluya, aleluya.</strong><br>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<br><strong>Aleluya.</strong></p><h3><strong>Evangelio</strong></h3><p><strong>† Lectura del santo Evangelio según san Lucas (15, 1-10) </strong><br><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores a escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: “Este recibe a los pecadores y come con ellos”. Jesús les dijo entonces esta parábola: “¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría y al llegar a su casa, reúne a los amigos y vecinos y les dice: ‘Alégrense conmigo, porque ya encontré la oveja que se me había perdido’. Yo les aseguro que también en el cielo habrá más alegría por un pecador que se arrepiente, que por noventa y nueve justos, que no necesitan arrepentirse. ¿Y qué mujer hay, que si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: ‘Alégrense conmigo, porque ya encontré la moneda que se me había perdido’. Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se arrepiente”.<br><strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><h3><strong>Oración sobre las Ofrendas</strong></h3><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.<br>Amén.</p><h3><strong>Prefacio Común II</strong></h3><p><strong>La salvación por Cristo</strong></p><p>El Señor esté con ustedes. <strong>Y con tu espíritu.</strong><br>Levantemos el corazón. <strong>Lo tenemos levantado hacia el Señor.</strong><br>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario</strong>.<br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por amor creaste al hombre, y, aunque condenado justamente, lo redimiste por tu misericordia, por Cristo, Señor nuestro. Por él, los ángeles y los arcángeles, y todos los coros celestiales celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza:<br><strong>Santo, Santo, Santo…</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>El que come mi carne y bebe mi sangre, tiene vida eterna, dice el Señor; y yo lo resucitaré en el último día.</p><h3><strong>Oración después de la Comunión</strong></h3><p>Oremos: Te pedimos, Señor, que la obra salvadora de tu misericordia fructifique plenamente en nosotros, y haz que, con la ayuda continua de tu gracia, de tal manera tendamos a la perfección, que podamos siempre agradarte en todo.</p><p><strong>Por Jesucristo, nuestro Señor. </strong><strong>Amén</strong></p>"
        },
        {
            "id": "8",
            "imagen": "Viernes",
            "contenido": "<h3><strong>Viernes 8 Noviembre Verde - Dios, de ti procede todo lo que es bueno - Feria del Tiempo Ordinario: Viernes de la 31a. semana</strong></h3><h3><strong>Antífona de Entrada</strong></h3><p>Dios mío, ten piedad de mí, pues sin cesar te invoco:Tú eres bueno y clemente, y rico en misericordia con quien te invoca</p><h3><strong>Oración Colecta</strong></h3><p><strong>Oremos</strong>: Dios de toda virtud, de quien procede todo lo que es bueno, infunde en nuestros corazones el amor de tu nombre, y concede que, haciendo más religiosa nuestra vida, hagas crecer el bien que hay en nosotros y lo conserves con solicitud amorosa. Por nuestro Señor Jesucristo… Amén.</p><h3><strong>Primera Lectura</strong></h3><p><em><strong>Lectura de la carta del apóstol san Pablo a los filipenses (3, 17—4, 1)</strong></em></p><p>Hermanos: Sean todos ustedes imitadores míos y observen la conducta de aquellos que viven el ejemplo que les he dado a ustedes. Porque, como muchas veces se lo he dicho a ustedes, y ahora se lo repito llorando, hay muchos que viven como enemigos de la cruz de Cristo. Esos tales acabarán en la perdición, porque su dios es el vientre, se enorgullecen de lo que deberían avergonzarse y sólo piensan en cosas de la tierra. Nosotros, en cambio, somos ciudadanos del cielo, de donde esperamos que venga nuestro salvador, Jesucristo. El transformará nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo, en virtud del poder que tiene para someter a su dominio todas las cosas. Hermanos míos, a quienes tanto quiero y extraño: ustedes, hermanos míos amadísimos, que son mi alegría y mi corona, manténganse fieles al Señor.<br>Palabra de Dios. <strong>Te alabamos, Señor.</strong></p><h3><strong>Salmo Responsorial Salmo 121</strong></h3><p><em><strong>Vayamos con alegría al encuentro del Señor.</strong></em></p><p>¡Qué alegría sentí cuando me dijeron: “Vayamos a la casa del Señor”! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas.<br><em><strong>Vayamos con alegría al encuentro del Señor.</strong></em><br>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor.<br><em><strong>Vayamos con alegría al encuentro del Señor.</strong></em></p><p><strong>Aclamación antes del Evangelio</strong></p><p><strong>Aleluya, aleluya.</strong><br>En aquel que cumple la palabra de Cristo el amor de Dios ha llegado a su plenitud.<br>Aleluya.</p><h3><strong>Evangelio</strong></h3><p><em><strong>† Lectura del santo Evangelio según san Lucas (16, 1-8)</strong></em></p><p><em><strong>Gloria a ti, Señor.</strong></em></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: ‘¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador’. Entonces el administrador se puso a pensar: ‘¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan’. Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: ‘¿Cuánto le debes a mi amo?’ El hombre respondió: ‘Cien barriles de aceite’. El administrador le dijo: ‘Toma tu recibo, date prisa y haz otro por cincuenta’. Luego preguntó al siguiente: ‘Y tú, ¿cuánto debes?’ Este respondió: ‘Cien sacos de trigo’. El administrador le dijo: ‘Toma tu recibo y haz otro por ochenta’. El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz”. Palabra del Señor. Gloria a ti, Señor Jesús.</p><h3><strong>Oración sobre las Ofrendas</strong></h3><p>Que esta ofrenda sagrada, Señor, nos traiga siempre tu bendición salvadora, para que dé fruto en nosotros lo que realiza el misterio. Por Jesucristo, nuestro Señor. Amén.</p><h3><strong>Prefacio Común III</strong></h3><p>Alabanza a Dios por la creación y la redención del hombre</p><p>El Señor esté con ustedes. <strong>Y con tu espíritu.</strong><br>Levantemos el corazón. <strong>Lo tenemos levantado hacia el Señor.</strong><br>Demos gracias al Señor, nuestro Dios. <strong>Es justo y necesario.</strong><br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por medio de tu amado Hijo, no sólo eres el creador del género humano, sino también el autor bondadoso de la nueva creación.<br>Por eso con razón te sirven todas las criaturas, con justicia te alaban todos los redimidos, y unánimes te bendicen tus santos. Con ellos, también nosotros, unidos a todos los ángeles, cantamos tu gloria gozosos diciendo: <strong>Santo, Santo, Santo…</strong></p><h3><strong>Antífona de la Comunión</strong></h3><p>Dichosos los que trabajan por la paz, porque serán llamados hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</p><h3><strong>Oración después de la Comunión</strong></h3><p>Oremos: Saciados con el pan de esta mesa celestial, te suplicamos, Señor, que este alimento de caridad fortalezca nuestros corazones, para que nos animemos a servirte en nuestros hermanos. Por Jesucristo, nuestro Señor. <strong>Amén</strong></p>"
        }
    ]
}