{
    "data": [
        {
            "id": "1",
            "imagen": "Friday",
            "contenido": "<h3>All Saints</h3><h3>Book of Revelation</h3><em>7,2-4.9-14.</em><p>I, John, saw another angel come up from the East, holding the seal of the living God. He cried out in a loud voice to the four angels who were given power to damage the land and the sea,<br>\"Do not damage the land or the sea or the trees until we put the seal on the foreheads of the servants of our God.\"<br>I heard the number of those who had been marked with the seal, one hundred and forty-four thousand marked from every tribe of the Israelites:<br>After this I had a vision of a great multitude, which no one could count, from every nation, race, people, and tongue. They stood before the throne and before the Lamb, wearing white robes and holding palm branches in their hands.<br>They cried out in a loud voice: \"Salvation comes from our God, who is seated on the throne, and from the Lamb.\"<br>All the angels stood around the throne and around the elders and the four living creatures. They prostrated themselves before the throne, worshiped God,<br>and exclaimed: \"Amen. Blessing and glory, wisdom and thanksgiving, honor, power, and might be to our God forever and ever. Amen.\"<br>Then one of the elders spoke up and said to me, \"Who are these wearing white robes, and where did they come from?\"<br>I said to him, \"My lord, you are the one who knows.\" He said to me, \"These are the ones who have survived the time of great distress; they have washed their robes and made them white in the blood of the Lamb.\"</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br>the world and those who dwell in it.<br>For he founded it upon the seas <br>and established it upon the rivers.<br>Who can ascend the mountain of the LORD? <br>or who may stand in his holy place?<br>One whose hands are sinless, whose heart is clean,<br>who desires not what is vain.<br>He shall receive a blessing from the LORD, <br>a reward from God his savior.<br>Such is the race that seeks for him, <br>that seeks the face of the God of Jacob.</p><h3>First Letter of John</h3><em>3,1-3.</em><p>Beloved: See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.<br>Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.<br>Everyone who has this hope based on him makes himself pure, as he is pure.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,1-12a.</em><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br>He began to teach them, saying:<br>\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br>Blessed are they who mourn, for they will be comforted.<br>Blessed are the meek, for they will inherit the land.<br>Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br>Blessed are the merciful, for they will be shown mercy.<br>Blessed are the clean of heart, for they will see God.<br>Blessed are the peacemakers, for they will be called children of God.<br>Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br>Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br>Rejoice and be glad, for your reward will be great in heaven. \"</p>"
        },
        {
            "id": "2",
            "imagen": "Saturday",
            "contenido": "<h3>Commemoration of All the Faithful Departed (All Souls)</h3><h3>Book of Wisdom</h3><em>3,1-9.</em><p>The souls of the just are in the hand of God, and no torment shall touch them.<br>They seemed, in the view of the foolish, to be dead; and their passing away was thought an affliction<br>and their going forth from us, utter destruction. But they are in peace.<br>For if before men, indeed, they be punished, yet is their hope full of immortality;<br>Chastised a little, they shall be greatly blessed, because God tried them and found them worthy of himself.<br>As gold in the furnace, he proved them, and as sacrificial offerings he took them to himself.<br>In the time of their visitation they shall shine, and shall dart about as sparks through stubble;<br>They shall judge nations and rule over peoples, and the LORD shall be their King forever.<br>Those who trust in him shall understand truth, and the faithful shall abide with him in love: Because grace and mercy are with his holy ones, and his care is with the elect.</p><h3>Psalms</h3><em>27(26),1.4.7.8.9.13-14.</em><p>The LORD is my light and my salvation; <br>whom should I fear? <br>The LORD is my life's refuge; <br>of whom should I be afraid?<br>One thing I ask of the LORD <br>this I seek: <br>to dwell in the house of the LORD <br>all the days of my life, <br>that I may gaze on the loveliness of the LORD <br>and contemplate his temple.  <br>Hear, O LORD, the sound of my call; <br>have pity on me, and answer me.<br>Of you my heart speaks; you my glance seeks.<br>Your presence, O LORD, I seek. <br>Hide not your face from me; <br>do not in anger repel your servant. <br>You are my helper: cast me not off.<br>I believe that I shall see the bounty of the LORD <br>in the land of the living.<br>Wait for the LORD with courage; <br>be stouthearted, and wait for the LORD.</p><h3>Letter to the Romans</h3><em>6,3-9.</em><p>Brothers and sisters: Are you unaware that we who were baptized into Christ Jesus were baptized into his death?<br>We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.<br>For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.<br>We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.<br>For a dead person has been absolved from sin.<br>If, then, we have died with Christ, we believe that we shall also live with him.<br>We know that Christ, raised from the dead, dies no more; death no longer has power over him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,31-46.</em><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br>and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br>He will place the sheep on his right and the goats on his left.<br>Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br>For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br>naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br>Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br>When did we see you a stranger and welcome you, or naked and clothe you?<br>When did we see you ill or in prison, and visit you?'<br>And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br>Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br>For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br>a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br>Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br>He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br>And these will go off to eternal punishment, but the righteous to eternal life.\"</p>"
        },
        {
            "id": "3",
            "imagen": "Sunday",
            "contenido": "<h3>Thirty-first Sunday in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>6,2-6.</em><p>so that you and your son and your grandson may fear the LORD, your God, and keep, throughout the days of your lives, all his statutes and commandments which I enjoin on you, and thus have long life.<br>Hear then, Israel, and be careful to observe them, that you may grow and prosper the more, in keeping with the promise of the LORD, the God of your fathers, to give you a land flowing with milk and honey.<br>\"Hear, O Israel! The LORD is our God, the LORD alone!<br>Therefore, you shall love the LORD, your God, with all your heart, and with all your soul, and with all your strength.<br>Take to heart these words which I enjoin on you today.</p><h3>Psalms</h3><em>18(17),2-3.4.47.51.</em><p>I love you, O LORD, my strength,<br>O LORD, my rock, my fortress, my deliverer. <br>My God, my rock of refuge, <br>My shield, the horn of my salvation, my stronghold!<br>Praised be the LORD, I exclaim, <br>and I am safe from my enemies.<br>The LORD lives! And blessed be my rock! <br>Extolled be God my savior.<br>You who gave great victories to your king <br>And showed kindness to your anointed;<br>to David and his posterity forever.</p><h3>Letter to the Hebrews</h3><em>7,23-28.</em><p>Those priests were many because they were prevented by death from remaining in office,<br>but he, because he remains forever, has a priesthood that does not pass away.<br>Therefore, he is always able to save those who approach God through him, since he lives forever to make intercession for them.<br>It was fitting that we should have such a high priest: holy, innocent, undefiled, separated from sinners, higher than the heavens.<br>He has no need, as did the high priests, to offer sacrifice day after day, first for his own sins and then for those of the people; he did that once for all when he offered himself.<br>For the law appoints men subject to weakness to be high priests, but the word of the oath, which was taken after the law, appoints a son, who has been made perfect forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,28b-34.</em><p>One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"<br>Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!<br>You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'<br>The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"<br>The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'<br>And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"<br>And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.</p><hr /><h3>St. Martin de Porres(Religious (1579-1639))</h3><p>SAINT MARTIN de PORRESReligious(1579-1639) St. Martin was born in Lima, Peru. His Spanish father had abandoned him and his native mother. Thankfully, Martin received Christian formation. He used his brilliant mind to learn medicine, and was so successful that he received apprenticeship to a surgeon. He was also pious: praying regularly and receiving Jesus, the Eternal Priest, in the sacraments (Heb. 4:14). When he was 15, Martin sought admission to the Dominican order, but was only received as a servant because of his native heritage. To practice his vocation, St. Martin performed menial labor and begged to provide his Order with food. St. Martin never ate meat, and only charity sustained him through endless acts of penance. He developed character by relying on the will of God: embracing his many crosses out of love. St. Martin's superiors broke with social norms by giving him St. Dominic's habit. His fidelity and patience were tinging on heroism, so his superiors placed him in charge of the infirmary. He ministered to slaves and nobles alike; he worked cheerfully in all circumstances. St. Martin passed away at 59 years old on November 3. The miracles proceeding from his intercession were recognized, but it would be 100 years before he was canonized. He is our intercessor, friend and model of Christian heroism and manhood.</p><hr /><h3>St. Hubert(Bishop (657-727))</h3><hr /><p>SAINT HUBERT Bishop(657-727) St. Hubert's early life is so obscured by popular tradition that we know little of him before his ordination. He is said to have been addicted to hunting and worldly pursuits. One thing is certain: he is the patron saint of hunters. Prayer and grace moved Hubert to renounce vainglory and every human error to seek God. His spirit and fervor saw him recommended to St. Lambert, the bishop of Maestricht, who ordained him a priest. Fr. Hubert was afterward entrusted with administering the diocese. When St. Lambert was murdered in 681, Fr. Hubert was consecrated his successor. With incredible zeal, Bp. Hubert penetrated into the most remote places of the Ardenne. He abolished the worship of idols by introducing mercy instead of sacrifice (Mt. 9:13). As he evangelized, God bestowed upon him the gift of miracles. Bp. Hubert passed away at 70 years old while reciting the Creed and the Lord's Prayer. A faithful shepherd to the end, God took him to heaven. St. Hubert was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p><hr /><h3>St. Winifred()</h3><hr /><p></p>"
        },
        {
            "id": "4",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians</h3><em>2,1-4.</em><p>Brothers and sisters: If there is any encouragement in Christ, any solace in love, any participation in the Spirit, any compassion and mercy,<br>complete my joy by being of the same mind, with the same love, united in heart, thinking one thing.<br>Do nothing out of selfishness or out of vainglory; rather, humbly regard others as more important than yourselves,<br>each looking out not for his own interests, but (also) everyone for those of others.</p><h3>Psalms</h3><em>131(130),1.2.3.</em><p>O LORD, my heart is not proud, <br>nor are my eyes haughty; <br>I busy not myself with great things, <br>nor with things too sublime for me.<br>Nay rather, I have stilled and quieted <br>my soul like a weaned child. <br>Like a weaned child on its mother's lap, <br>so is my soul within me.<br>O Israel, hope in the LORD, <br>both now and forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,12-14.</em><p>On a sabbath Jesus went to dine at the home of one of the leading Pharisees. He said to the host who invited him, \"When you hold a lunch or a dinner, do not invite your friends or your brothers or your relatives or your wealthy neighbors, in case they may invite you back and you have repayment.<br>Rather, when you hold a banquet, invite the poor, the crippled, the lame, the blind;<br>blessed indeed will you be because of their inability to repay you. For you will be repaid at the resurrection of the righteous.\"</p><hr /><h3>St. Charles Borromeo(Archbishop of Milan († 1584))</h3><p>SAINT CHARLES BORROMEOArchbishop of Milan(1538-1584) Fifty years after the Protestant heresy began, Our Lord raised up a youth to renew the Church. In 1560, St. Charles Borromeo, then 22, was elected cardinal. He and his uncle, Pius IV, administered the Holy See. Charles' first care was the direction of the Council of Trent. He urged its sessions forward, guided it with correspondence from Rome and carried it to its conclusion. Then he began a more arduous work: the execution of its decrees. As the archbishop of Milan, St. Charles enforced the reforms of the Council of Trent and restored the discipline of his see. He founded schools for the poor and seminaries for clerics, and trained his priests to perfection. He maintained clerical discipline while serving as a tender father. He would sit by the roadside to teach a poor man the Pater and the Ave and would enter hovels to administer the sacraments of Christ. During the plague, St. Charles stayed in Milan to minister to the sick and dying. He even sold his bed to support the work. He passed away while following the Good Shepherd and was brought by God to Heaven.</p><hr /><h3>St. Felix of Valois(Co-founder of the Trinitarians (1127-1212))</h3><hr /><p>SAINT FELIX OF VALOIS Hermit and co-founder of the Trinitarians (1127-1212) St. Felix was a son of the Count of Valois. His mother cultivated his spirit and faith. After his parents' unjust divorce, St. Felix's resolution to begin religious life matured. He entrusted his mother' to her pious brother, Thibault, the count of Champagne, and took the Cistercian habit in Clairvaux. St. Felix gained St. Bernard's approval to depart for Italy, where he led an austere life with an aged hermit. When his spiritual director passed away, St. Felix returned to France and lived as a solitary in Cerfroid. There, God inspired him to found an order for the ransoming of Christian slaves. St. John of Matha, moved by a similar impulse, joined St. Felix. Together, they founded the Order of the Holy Trinity. Once the Order expanded, Sts. Felix and John made a pilgrimage to Rome and obtained Pope Innocent III's approbation. The Trinitarians ransomed Christians who were enslaved by the Moors. St. Felix thus spent the next 15 years organizing and developing his foundations. St. Felix passed away in 1212. He continues protecting the Trinitarians and receiving prayers for intercession. Like St. Felix, we should renew the image of Christ in others without human respect and entrust our endeavors to Mary, the Mother of God.</p>"
        },
        {
            "id": "5",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians</h3><em>2,5-11.</em><p>Brothers and sisters: Have among yourselves the same attitude that is also yours in Christ Jesus,<br>Who, though he was in the form of God, did not regard equality with God something to be grasped.<br>Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,<br>he humbled himself, becoming obedient to death, even death on a cross.<br>Because of this, God greatly exalted him and bestowed on him the name that is above every name,<br>that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,<br>and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.</p><h3>Psalms</h3><em>22(21),26b-27.28-30a.31-32.</em><p>I will fulfill my vows before those who fear him.  <br>The lowly shall eat their fill; <br>They who seek the LORD shall praise him: <br>\"May your hearts be ever merry!\"<br>All the ends of the earth <br>shall remember and turn to the LORD; <br>All the families of the nations <br>shall bow down before him.<br>For dominion is the LORD's, <br>and he rules the nations.<br>To him alone shall bow down <br>all who sleep in the earth;<br>And to him my soul shall live; <br>my descendants shall serve him.<br>Let the coming generation be told of the LORD <br>that they may proclaim to a people yet to be born <br>the justice he has shown.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,15-24.</em><p>One of those at table with Jesus said to him, \"Blessed is the one who will dine in the kingdom of God.\"<br>He replied to him, \"A man gave a great dinner to which he invited many.<br>When the time for the dinner came, he dispatched his servant to say to those invited, 'Come, everything is now ready.'<br>But one by one, they all began to excuse themselves. The first said to him, 'I have purchased a field and must go to examine it; I ask you, consider me excused.'<br>And another said, 'I have purchased five yoke of oxen and am on my way to evaluate them; I ask you, consider me excused.'<br>And another said, 'I have just married a woman, and therefore I cannot come.'<br>The servant went and reported this to his master. Then the master of the house in a rage commanded his servant, 'Go out quickly into the streets and alleys of the town and bring in here the poor and the crippled, the blind and the lame.'<br>The servant reported, 'Sir, your orders have been carried out and still there is room.'<br>The master then ordered the servant, 'Go out to the highways and hedgerows and make people come in that my home may be filled.<br>For, I tell you, none of those men who were invited will taste my dinner.'\"</p><hr /><h3>St. Bertilla(Abbess (7th century))</h3><p>SAINT BERTILLA Abbess (7th century) St. Bertilla was born to an illustrious family in the territory of Soissons, France, during the reign of Dagobert I. She emulatedher family's virtues: shunning worldly vanity and avoiding the occasions of sin. She longed for the consecrated life, but did not tell her parents. She first consulted St. Ouen, who encouraged her and helped her resolution. When St. Bertilla announced her religious vocation, her parents did not oppose it. Rather, they encouraged her. They helped her move to Jouarre, a great monastery in Brie, four leagues from Meaux. There, St. Bertilla was received with great joy and trained in monastic perfection. By her humility toward her sisters, St. Bertilla was like Martha who served Jesus (Lk. 10:38). Her charity was so great that she was appointed prioress to assist the abbess. Around the year 646, she was appointed as the first abbess of the abbey in Chelles. She administered the abbey with heroic virtue for 46 years.</p><hr /><h3>St. Sylvia()</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians</h3><em>2,12-18.</em><p>My beloved, obedient as you have always been, not only when I am present but all the more now when I am absent, work out your salvation with fear and trembling.<br>For God is the one who, for his good purpose, works in you both to desire and to work.<br>Do everything without grumbling or questioning,<br>that you may be blameless and innocent, children of God without blemish in the midst of a crooked and perverse generation, among whom you shine like lights in the world,<br>as you hold on to the word of life, so that my boast for the day of Christ may be that I did not run in vain or labor in vain.<br>But, even if I am poured out as a libation upon the sacrificial service of your faith, I rejoice and share my joy with all of you.<br>In the same way you also should rejoice and share your joy with me.</p><h3>Psalms</h3><em>27(26),1.4.13-14.</em><p>The LORD is my light and my salvation; <br>whom should I fear? <br>The LORD is my life's refuge; <br>of whom should I be afraid?<br>One thing I ask of the LORD <br>this I seek: <br>to dwell in the house of the LORD <br>all the days of my life, <br>that I may gaze on the loveliness of the LORD <br>and contemplate his temple.  <br>I believe that I shall see the bounty of the LORD <br>in the land of the living.<br>Wait for the LORD with courage; <br>be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,25-33.</em><p>Great crowds were traveling with Jesus, and he turned and addressed them,<br>\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.<br>Whoever does not carry his own cross and come after me cannot be my disciple.<br>Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?<br>Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him<br>and say, 'This one began to build but did not have the resources to finish.'<br>Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?<br>But if not, while he is still far away, he will send a delegation to ask for peace terms.<br>In the same way, anyone of you who does not renounce all his possessions cannot be my disciple.\"</p><hr /><h3>St. Leonard((† c. 550))</h3><p>SAINT LEONARD OF NOBLAC ( c. 550) St. Leonard was one of the chief personages of the court of King Clovis I. He was also sponsored by the Monarch in baptism. St. Leonard was so moved by the discourse and example of St. Remigius that he relinquished the world and became a priest. St. Leonard was an apostle to the Franks. He preached in Aquitaine and ministered to prisoners. He distanced himself from influential roles and eventually trained disciples as a hemit. Thus, St. Leonard withdrew to the monastery of Micy near Orleans and afterward to the solitude of Noblac near Limoges. He founded an abbey there, and the town of Saint-Léonard-de-Noblat is named after him. St. Leonard's charity accustomed him to remain active in works of mercy: comforting hospital patients and visiting prisoners. He is alive today in the presence of God and receives prayers for intercession. He is the patron saint of captives and prisoners.</p>"
        },
        {
            "id": "7",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians</h3><em>3,3-8a.</em><p>Brothers and sisters: We are the circumcision, we who worship through the Spirit of God, who boast in Christ Jesus and do not put our confidence in flesh,<br>although I myself have grounds for confidence even in the flesh.If anyone else thinks he can be confident in flesh, all the more can I.<br>Circumcised on the eighth day, of the race of Israel, of the tribe of Benjamin, a Hebrew of Hebrew parentage, in observance of the law a Pharisee,<br>in zeal I persecuted the church, in righteousness based on the law I was blameless.<br>(But) whatever gains I had, these I have come to consider a loss because of Christ.<br>More than that, I even consider everything as a loss because of the supreme good of knowing Christ Jesus my Lord.</p><h3>Psalms</h3><em>105(104),2-3.4-5.6-7.</em><p>Sing to him, sing his praise, <br>proclaim all his wondrous deeds.<br>Glory in his holy name; <br>rejoice, O hearts that seek the LORD!<br>Look to the LORD in his strength; <br>seek to serve him constantly.<br>Recall the wondrous deeds that he has wrought, <br>his portents, and the judgments he has uttered.<br>You descendants of Abraham, his servants, <br>sons of Jacob, his chosen ones!<br>He, the LORD, is our God; <br>throughout the earth his judgments prevail.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>15,1-10.</em><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br>but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"<br>So to them he addressed this parable.<br>\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?<br>And when he does find it, he sets it on his shoulders with great joy<br>and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'<br>I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"<br>Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?<br>And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'<br>In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"</p><hr /><h3>St. Willibrord(Bishop (657-739))</h3><p>SAINT WILLIBRORD Bishop (657-739) St. Willibrord was born in Northumberland. When he was 20, he went to Ireland to study under St. Egbert. Twelve years later, he set out to convert the pagan tribes of northern Europe. After obtaining the pope's blessing, St. Willibrord reached Utrecht with 11 companions. The pagans rejected the religion of their enemies, the Franks. Hence, St. Willibrord only converted tribes under Pepin Heristal's dominion. At Pepin's insistence, St. Willibrord was consecrated archbishop of Utrecht. For more than 50 years, he served as archbishop. He built churches, ordained priests, wrought miracles and prophesied. St. Willibrordwas stately in person, wise in counsel and unwearied in serving others. By converting the tribes under Frankish dominion, St. Willibrord sowed the seeds of egalitarianism and Western civilization.</p><hr /><h3>St. Carina & her Companions()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians</h3><em>3,17-21.4,1.</em><p>Join with others in being imitators of me, brothers and sisters, and observe those who thus conduct themselves according to the model you have in us.<br>For many, as I have often told you and now tell you even in tears, conduct themselves as enemies of the cross of Christ.<br>Their end is destruction. Their God is their stomach; their glory is in their \"shame.\" Their minds are occupied with earthly things.<br>But our citizenship is in heaven, and from it we also await a savior, the Lord Jesus Christ.<br>He will change our lowly body to conform with his glorified body by the power that enables him also to bring all things into subjection to himself.<br>Therefore, my brothers, whom I love and long for, my joy and crown, in this way stand firm in the Lord, beloved.</p><h3>Psalms</h3><em>122(121),1-2.3-4a.4b-5.</em><p>I rejoiced because they said to me, <br>\"We will go up to the house of the LORD.\"<br>And now we have set foot <br>within your gates, O Jerusalem.<br>Jerusalem, built as a city <br>with compact unity.<br>To it the tribes go up,<br>To it the tribes go up,<br>the tribes of the LORD.<br>In it are set up judgment seats, <br>seats for the house of David.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>16,1-8.</em><p>Jesus said to his disciples, \"A rich man had a steward who was reported to him for squandering his property.<br>He summoned him and said, 'What is this I hear about you? Prepare a full account of your stewardship, because you can no longer be my steward.'<br>The steward said to himself, 'What shall I do, now that my master is taking the position of steward away from me? I am not strong enough to dig and I am ashamed to beg.<br>I know what I shall do so that, when I am removed from the stewardship, they may welcome me into their homes.'<br>He called in his master's debtors one by one. To the first he said, 'How much do you owe my master?'<br>He replied, 'One hundred measures of olive oil.' He said to him, 'Here is your promissory note. Sit down and quickly write one for fifty.'<br>Then to another he said, 'And you, how much do you owe?' He replied, 'One hundred kors of wheat.' He said to him, 'Here is your promissory note; write one for eighty.'<br>And the master commended that dishonest steward for acting prudently. \"For the children of this world are more prudent in dealing with their own generation than are the children of light.\"</p><hr /><h3>Saint Elizabeth of the Trinity(Religious (1880-1906))</h3><p>St. Elizabeth of the TrinityCarmelite Religious St. Elizabeth of the Trinity, O.C.D., was a French Discalced Carmelite, mystic and spiritual writer. Her spiritual mastery came by way of the Carmelite vocation. Like St. Mother Teresa, she too experienced spiritual dryness and desolation. Her devotion to the charism of the Carmelites proved dear to the Heart of Jesus Christ, who blessed her with spiritual liberation and ultimate graces. St. Elizabeth was born on July 18, 1880, as Élisabeth Catez, at the military base of Avord in Cher, France. She was the first child of Captain Joseph Catez and Marie Rolland. Her father passed away unexpectedly on October 2, 1887, and the family moved to Dijon. St. Elizabeth's affection for the Carmelite vocation was shared in her letters. \"I can't find words to express my happiness\" she wrote. \"Here there is no longer anything but God. He is All; He suffices and we live by Him alone\" (Letter 91). St. Elizabeth passed away when she was 26 from Addison's disease, which was then uncurable. She gratefully accepted the pain as if it were a gift. Her last words were, \"I am going to Light, to Love, to Life!\" At the end of her life, St. Elizabeth began calling herself Laudem Gloriae, which means, \"praise of glory.\" She said: \"I think that in Heaven my mission will be to draw souls by helping them to go out of themselves in order to cling to God by a wholly simple and loving movement, and to keep them in this great silence within, which will allow God to communicate Himself to them and to transform them into Himself.\" \"I love to penetrate beyond the veil of the soul to this inner sanctuary where we live alone with God. He wants us entirely to himself, and is making there within us a cherished solitude. Listen to everything that is being sung ... in His heart. It is Love, the infinite Love that envelops us and desires to give us a share ... in all His blessedness. The whole Blessed Trinity Dwells in us, the whole of that mystery which will be our vision in heaven. I am 'Elizabeth of the Trinity' - Elizabeth disappearing, losing herself, allowing herself to be invaded by the Three ... All day long let us surrender ourselves to Love, by doing the will of God, under His gaze, with Him, in Him, for Him alone. ... And then, when evening comes, after a dialogue of love that has never stopped in our hearts, let us go to sleep still in love.\"</p><hr /><h3>Bl. John Duns Scotus(O.F.M. (c.1266-1308))</h3><hr /><p>Blessed John Duns Scotus Franciscan Theologian (c. 1266 - 1308) Blessed John (Johannes) Duns Scotus was an influential theologian and philosopher during the High Middle Ages. Born in Duns, in the county of Berwick, Scotland, Bl. John descended from a wealthy farming family. He received the habit of the Friars Minor in Dumfries, where his uncle, Elias Duns, was superior. After a novitiate, he studied in Oxford and Paris, and was ordained to the priesthood on March 17, 1291. Bl. John was nicknamed Doctor Subtilis (the \"Subtle Doctor\") for his penetrating and subtle manner of thought. His most significant contribution was defending the doctrine of Immaculate Conception. During the night of Christmas, 1299, at the Oxford Convent, Bl. John, was immersed in contemplating the adorable mystery of the Incarnation of the Word. He was rapt in ecstasy when the Blessed Mother appeared to him and placed in his arms the Child Jesus, who kissed and embraced him. Bl. John Duns Scotus passed away in 1308 and was buried in the Franciscan church near the famous Cologne Cathedral. His work helped solemnly define the Immaculate Conception of Mary in 1854. He was beatified by Pope John Paul II in St. Peter's Basilica on March 20, 1993.</p><hr /><h3>St. Godfrey(Bishop (1066-1115))</h3><hr /><p>SAINT GODFREY Bishop (1066-1115) St. Godfrey was born in the diocese of Soissons. He was ordained a priest at 25 years old. Later, he became abbot of the Abbey of Nogent-sous-Coucy. In 1104, Fr. Godfrey was consecrated bishop of Amiens. To discipline his mind, he mortified his senses and fasted. He rejected self-gratification, enforced clerical celibacy and opposed drunkenness and simony. For most of his time as bishop, Godfrey wished to resign and retire as a Carthusian monk. In 1114, he moved to a monastery, but was recalled a few months later by the people of Amiens. Notably, he took part in the Council of Chálons. In 1115, Bp. Godfrey fell sick and took refuge at the abbey of Saint Crépin in Soissons. He passed away peacefully, like St. Joseph, in the presence of Jesus Christ and Mother Mary.</p>"
        },
        {
            "id": "9",
            "imagen": "Saturday",
            "contenido": "<h3>Dedication of the Basilica of St. John Lateran in Rome - Feast</h3><h3>Book of Ezekiel</h3><em>47,1-2.8-9.12.</em><p>The angel brought me, Ezekiel, back to the entrance of the temple of the LORD, and I saw water flowing out from beneath the threshold of the temple toward the east, for the façade of the temple was toward the east; the water flowed down from the right side of the temple, south of the altar.<br>He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.<br>He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.<br>Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.<br>Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"</p><h3>Psalms</h3><em>46(45),2-3.5-6.8-9.</em><p>God is our refuge and our strength, <br>an ever-present help in distress.<br>Therefore, we fear not, though the earth be shaken <br>and mountains plunge into the depths of the sea.<br>There is a stream whose runlets gladden the city of God, <br>the holy dwelling of the Most High.<br>God is in its midst; it shall not be disturbed; <br>God will help it at the break of dawn.<br>The LORD of hosts is with us; <br>our stronghold is the God of Jacob.<br>Come! behold the deeds of the LORD, <br>the astounding things he has wrought on earth.</p><h3>First Letter to the Corinthians</h3><em>3,9c-11.16-17.</em><p>Brothers and sisters; you are God's building.<br>According to the grace of God given to me, like a wise master builder I laid a foundation, and another is building upon it. But each one must be careful how he builds upon it,<br>for no one can lay a foundation other than the one that is there, namely, Jesus Christ.<br>Do you not know that you are the temple of God, and that the Spirit of God dwells in you?<br>If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>2,13-22.</em><p>Since the Passover of the Jews was near, Jesus went up to Jerusalem.<br>He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.<br>He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,<br>and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"<br>His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"<br>At this the Jews answered and said to him, \"What sign can you show us for doing this?\"<br>Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"<br>The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"<br>But he was speaking about the temple of his body.<br>Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.</p><hr /><h3>St. Theodore Tyro(Martyr († c. 306))</h3><p>SAINT THEODORE TYRO Martyr ( c. 306) In 306, the emperor commanded all Christians to offer pagan sacrifice. Theodore had just marched with the legion into Pontus, and was forced to choose either apostasy or death. Instead of renouncing Jesus Christ, Theodore chose death. To conquer Theodore by gentleness, the commander left him in peace, but Theodore used his freedom to torch the great temple of Isis. After a final attempt, the judge ordered him to apostate. Theodore made the sign of the cross and said, \"Jesus Christ is God.\" After torturing Theodore, the judge goaded him to feeling shame, but Theodore never spoke in indignation. By some accounts, while Theodore was being burned to death, a Christian saw his soul rise like a flash of lightning to heaven. Without a doubt, Theodore lives alongside Jesus and the saints forever.</p>"
        },
        {
            "id": "10",
            "imagen": "Sunday",
            "contenido": "<h3>Thirty-second Sunday in Ordinary Time</h3><h3>1st book of Kings</h3><em>17,10-16.</em><p>In those days, Elijah the prophet went to Zarephath. As he arrived at the entrance of the city, a widow was gathering sticks there; he called out to her, \"Please bring me a small cupful of water to drink.\"<br>She left to get it, and he called out after her, \"Please bring along a bit of bread.\"<br>\"As the LORD, your God, lives,\" she answered, \"I have nothing baked; there is only a handful of flour in my jar and a little oil in my jug. Just now I was collecting a couple of sticks, to go in and prepare something for myself and my son; when we have eaten it, we shall die.\"<br>\"Do not be afraid,\" Elijah said to her. \"Go and do as you propose. But first make me a little cake and bring it to me. Then you can prepare something for yourself and your son.<br>For the LORD, the God of Israel, says, 'The jar of flour shall not go empty, nor the jug of oil run dry, until the day when the LORD sends rain upon the earth.'\"<br>She left and did as Elijah had said. She was able to eat for a year, and he and her son as well;<br>The jar of flour did not go empty, nor the jug of oil run dry, as the LORD had foretold through Elijah.</p><h3>Psalms</h3><em>146(145),7.8-9a.9bc-10.</em><p>The LORD keeps faith forever,<br>secures justice for the oppressed, <br>gives food to the hungry. <br>the LORD sets captives free.<br>The LORD gives sight to the blind. <br>The LORD raises up those who were bowed down; <br>the LORD loves the just.<br>The LORD protects strangers.<br>The fatherless and the widow the LORD sustains,<br>but the way of the wicked he thwarts.<br>The LORD shall reign forever; <br>your God, O Zion, through all generations. Alleluia.</p><h3>Letter to the Hebrews</h3><em>9,24-28.</em><p>Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.<br>Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;<br>if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.<br>Just as it is appointed that human beings die once, and after this the judgment,<br>so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,38-44.</em><p>In the course of his teaching Jesus said, \"Beware of the scribes, who like to go around in long robes and accept greetings in the marketplaces,<br>seats of honor in synagogues, and places of honor at banquets.<br>They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"<br>He sat down opposite the treasury and observed how the crowd put money into the treasury. Many rich people put in large sums.<br>A poor widow also came and put in two small coins worth a few cents.<br>Calling his disciples to himself, he said to them, \"Amen, I say to you, this poor widow put in more than all the other contributors to the treasury.<br>For they have all contributed from their surplus wealth, but she, from her poverty, has contributed all she had, her whole livelihood.\"</p><hr /><h3>St. Leo the Great(Pope and Doctor of the Church († 461) - Memorial)</h3><p>SAINT LEO THE GREATPope and Doctor of the Church(461) St. Leo was born in Rome. He was appointed archdeacon of the Roman Church by St. Celestine and administered together with Pope Sixtus III. When Pope Sixtus passed away, Leo was elected Pope. The ceremony took place on St. Michael's day in 440, amid great joy. At the time, Vandals and Huns were invading the provinces of the empire, and Nestorians, Pelagians and other heretics wreaked havoc upon souls. Pope Leo guided the Church through these perils even while the heresy of Eutyches erupted: the latter claiming that Jesus had one unique nature instead of being God and man. Pope Leo responded with the true doctrine of the Incarnation. However, Eutychianism gained a footing among Eastern monks and bishops through the Byzantine court. After three years of toil, Pope Leo brought about the heresy's solemn condemnation at the Council of Chalcedon. The Fathers all signed his tome and exclaimed, \"Peter hath spoken by Leo.\" Soon after, Attila and his Huns broke into Italy and marched through its burning cities toward Rome. Pope Leo went out to meet him and prevailed upon him to turn back. Astonished to see the terrible Attila, the Scourge of God, fresh from the sack of Aquileia, Milan and Pavia, with the rich prize of Rome in his grasp, turn back to the Danube, Attila's chiefs asked why he acted so strangely. Attila replied that he saw two venerable personages, supposedly Sts. Peter and Paul, standing beside Pope Leo. When Rome fell prey to the Vandals two years later, Pope Leo again saved it from destruction. He passed away in 461 after leading the Church for 20 years.</p><hr /><h3>St. Andrew Avellino(Priest (1561-1608))</h3><hr /><p>SAINT ANDREW AVELLINO Priest (1521-1608) After a holy youth, Lancelot Avellino was ordained a priest in Naples. When he was 36, he entered the Theatine Order and took the name Andrew to show his love for the Cross. For fifty years, Fr. Andrew was afflicted with a painful rupture, but did not use a carriage. Once, while he was carrying the Viaticum, a storm extinguished the lamps. A heavenly light encircled him, guided his steps and sheltered him from the rain. However, his pain was unrelieved. On the last day of his life, Fr. Andrew rose to celebrate Mass. He was 89, and so weak that he could barely reach the altar. He began the Judica and fell forward in a fit of apoplexy. While laying on a straw mattress, his whole frame was convulsed in agony. Satan then approached him in visible form. However, Our Lady's voice was heard. She told Fr. Andrew's guardian angel to drive the tempter back to hell. A calm and holy smile settled upon Fr. Andrew. After a grateful salutation to the image of Mother Mary, he passed away. Jesus brought Fr. Andrew's soul to Heaven on November 10, 1608.</p>"
        },
        {
            "id": "11",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Thirty-second week in Ordinary Time</h3><h3>Letter to Titus</h3><em>1,1-9.</em><p>Paul, a slave of God and Apostle of Jesus Christ for the sake of the faith of God's chosen ones and the recognition of religious truth,<br>in the hope of eternal life that God, who does not lie, promised before time began,<br>who indeed at the proper time revealed his word in the proclamation with which I was entrusted by the command of God our savior,<br>to Titus, my true child in our common faith: grace and peace from God the Father and Christ Jesus our savior.<br>For this reason I left you in Crete so that you might set right what remains to be done and appoint presbyters in every town, as I directed you,<br>on condition that a man be blameless, married only once, with believing children who are not accused of licentiousness or rebellious.<br>For a bishop as God's steward must be blameless, not arrogant, not irritable, not a drunkard, not aggressive, not greedy for sordid gain,<br>but hospitable, a lover of goodness, temperate, just, holy, and self-controlled,<br>holding fast to the true message as taught so that he will be able both to exhort with sound doctrine and to refute opponents.</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br>the world and those who dwell in it.<br>For he founded it upon the seas <br>and established it upon the rivers.<br>Who can ascend the mountain of the LORD? <br>or who may stand in his holy place?<br>One whose hands are sinless, whose heart is clean,<br>who desires not what is vain.<br>He shall receive a blessing from the LORD, <br>a reward from God his savior.<br>Such is the race that seeks for him, <br>that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,1-6.</em><p>Jesus said to his disciples, \"Things that cause sin will inevitably occur, but woe to the person through whom they occur.<br>It would be better for him if a millstone were put around his neck and he be thrown into the sea than for him to cause one of these little ones to sin.<br>Be on your guard! If your brother sins, rebuke him; and if he repents, forgive him.<br>And if he wrongs you seven times in one day and returns to you seven times saying, 'I am sorry,' you should forgive him.\"<br>And the apostles said to the Lord, \"Increase our faith.\"<br>The Lord replied, \"If you have faith the size of a mustard seed, you would say to (this) mulberry tree, 'Be uprooted and planted in the sea,' and it would obey you.</p><hr /><h3>St. Martin of Tours(Bishop († 397) - Memorial)</h3><p>SAINT MARTIN OF TOURSBishop ( 397) At a very young age, Martin became a Christian catechumen against his parents' wishes. At 15 years old, he was seized by his father, a pagan soldier, and enrolled in the army. One winter's day, when stationed in Amiens, Martin met a beggar who was almost naked and freezing. Having no money, Martin cut his cloak in two and gave away the half. That night, he saw Our Lord clothed in the half cloak. He heard Jesus say to the angels: \"Martin, yet a catechumen, hath wrapped Me in this garment.\" This made Martin receive baptism and later leave the army. Martin happily beheld his mother's conversion. However, he was soon driven from his home by Arian heretics. He then sheltered with St. Hilary. Together, they founded the first monastery in France, near Poitiers. In 372, Martin was consecrated bishop of Tours. His flock, though Christian in name, was pagan in heart. Unarmed and attended only by his monks, Bp. Martin destroyed the pagan temples and groves, and completed by his preaching and miracles the people's conversion. St. Martin is thus known as the Apostle of Gaul. Bp. Martin's last 11 years were spent in humble toil. The purity of his soul was manifested by God through many miracles.</p>"
        },
        {
            "id": "12",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Thirty-second week in Ordinary Time</h3><h3>Letter to Titus</h3><em>2,1-8.11-14.</em><p>Beloved, you must say what is consistent with sound doctrine, namely,<br>that older men should be temperate, dignified, self-controlled, sound in faith, love, and endurance.<br>Similarly, older women should be reverent in their behavior, not slanderers, not addicted to drink, teaching what is good,<br>so that they may train younger women to love their husbands and children,<br>to be self-controlled, chaste, good homemakers, under the control of their husbands, so that the word of God may not be discredited.<br>Urge the younger men, similarly, to control themselves,<br>showing yourself as a model of good deeds in every respect, with integrity in your teaching, dignity,<br>and sound speech that cannot be criticized, so that the opponent will be put to shame without anything bad to say about us.<br>For the grace of God has appeared, saving all<br>and training us to reject godless ways and worldly desires and to live temperately, justly, and devoutly in this age,<br>as we await the blessed hope, the appearance of the glory of the great God and of our savior Jesus Christ,<br>who gave himself for us to deliver us from all lawlessness and to cleanse for himself a people as his own, eager to do what is good.</p><h3>Psalms</h3><em>37(36),3-4.18.23.27.29.</em><p>Trust in the LORD and do good, <br>that you may dwell in the land and be fed in security.<br>Take delight in the LORD, <br>and he will grant you your heart's requests.<br>The LORD watches over the lives of the wholehearted; <br>their inheritance lasts forever.<br>By the LORD are the steps of a man made firm, <br>and he approves his way.<br>Turn from evil and do good, <br>that you may abide forever;<br>The just shall possess the land <br>and dwell in it forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,7-10.</em><p>Jesus said to the Apostles: “Who among you would say to your servant who has just come in from plowing or tending sheep in the field, ‘Come here immediately and take your place at table’?<br>Would he not rather say to him, 'Prepare something for me to eat. Put on your apron and wait on me while I eat and drink. You may eat and drink when I am finished'?<br>Is he grateful to that servant because he did what was commanded?<br>So should it be with you. When you have done all you have been commanded, say, 'We are unprofitable servants; we have done what we were obliged to do.'\"</p><hr /><h3>St. Josaphat(Bishop and Martyr (c.1580-1623) - Memorial)</h3><p>SAINT JOSAPHAT Bishop and Martyr (c. 1580 - 1623) St. Josaphat was born in Ukraine around 1580. He was a monk who became a leader and activist. He was also a noted theologian and preacher. St. Josaphat was loyal to St. Peter in Rome. The latter practiced Tradition before Scripture was written. St. Josaphat was ordained in 1604. In 1617, he was consecrated bishop of Polotz. He embarked on a thorough pastoral reform. He visited his clergy, saw that the people were instructed and generated interest in the liturgy. Bp. Josaphat's reforms scandalized certain men, which imperiled his life. During a pastoral visit to Vitebsk in 1623, he was murdered. He loved God and man perfectly to the end. Together with the Church's martyrs throughout history, he stands before God forever.</p>"
        },
        {
            "id": "13",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Thirty-second week in Ordinary Time</h3><h3>Letter to Titus</h3><em>3,1-7.</em><p>Beloved: Remind them to be under the control of magistrates and authorities, to be obedient, to be open to every good enterprise.<br>They are to slander no one, to be peaceable, considerate, exercising all graciousness toward everyone.<br>For we ourselves were once foolish, disobedient, deluded, slaves to various desires and pleasures, living in malice and envy, hateful ourselves and hating one another.<br>But when the kindness and generous love of God our savior appeared,<br>not because of any righteous deeds we had done but because of his mercy, he saved us through the bath of rebirth and renewal by the holy Spirit,<br>whom he richly poured out on us through Jesus Christ our savior,<br>so that we might be justified by his grace and become heirs in hope of eternal life.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br>In verdant pastures he gives me repose; <br>beside restful waters he leads me;<br>he refreshes my soul. <br>He guides me in right paths<br>for His names's sake.<br>Even though I walk in the dark valley <br>I fear no evil; for you are at my side <br>with your rod and your staff <br>that give me courage.<br>You spread the table before me <br>in the sight of my foes; <br>You anoint my head with oil; <br>my cup overflows.<br>Only goodness and kindness follow me <br>all the days of my life; <br>and I shall dwell in the house of the LORD <br>for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,11-19.</em><p>As Jesus continued his journey to Jerusalem, he traveled through Samaria and Galilee.<br>As he was entering a village, ten lepers met him. They stood at a distance from him<br>and raised their voice, saying, \"Jesus, Master! Have pity on us!\"<br>And when he saw them, he said, \"Go show yourselves to the priests.\" As they were going they were cleansed.<br>And one of them, realizing he had been healed, returned, glorifying God in a loud voice;<br>and he fell at the feet of Jesus and thanked him. He was a Samaritan.<br>Jesus said in reply, \"Ten were cleansed, were they not? Where are the other nine?<br>Has none but this foreigner returned to give thanks to God?\"<br>Then he said to him, \"Stand up and go; your faith has saved you.\"</p><hr /><h3>St. Frances Xavier Cabrini((1850-1917))</h3><p>SAINT FRANCES XAVIER CABRINI Virgin and Foundress (1850-1917) Frances Cabrini was born and baptized on July 15, 1850, in Sant'Angelo Lodigiano, Northern Italy. Her pious family guided her and demonstrated models of human and supernatural virtue. The Lord led her to the heights of sanctity as a religious and foundress. The turning point in her life was entering the House of Providence in Codogno. She received the religious habit, and while keeping the name Frances, later added Xavier to it in memory of the great Jesuit missionary and patron of the missions. Thanks to Bp. Domenico Maria Gelmini's encouragement and support, Sr. Frances Xavier left the House of Providence with seven companions and founded an institute. It was first called the Salesian Missionaries of the Sacred Heart, which received diocesan approval in 1881. Mother Cabrini asked her sisters for evangelical obedience, mortification, renunciation, vigilance of the heart and interior silence as necessary virtues for conforming their lives to Christ. Vocations surprisingly blossomed, and the institute rapidly expanded in Lombardy and beyond the region. The first house was opened in Rome, with papal approval of the Missionaries of the Sacred Heart of Jesus on March 12, 1888, scarcely 8 years after its foundation. Pope Leo XIII asked Mother Cabrini to care for poor Italian immigrants. She longed to go to China, but the pope's words, \"Not to the East, but to the West\" gave her new energy and direction. The invitation of Christ's Vicar directed Mother Cabrini toward immigrants who often crossed to the United States in extreme poverty. Mother Cabrini's tireless apostolic work was more and more inspired by her desire to bring salvation to all. She used to say, \"The Heart of Jesus does things in such a hurry that I can barely keep up with Him.\" With a group of sisters, she left for New York on the first of many voyages. As a messenger of hope, she achieved ever new goals in her tireless apostolate: Nicaragua, Brazil and Argentina, in addition to France, Spain and England. Armed with remarkable boldness, Mother Cabrini started schools, hospitals and orphanages for the masses who ventured into the new world in search of work. Not knowing the language and lacking the wherewithal to find a respectable place in American society, they were often victimized. Mother Cabrini reached out to them everywhere: in hovels, prisons and mines. She was never intimidated by toil or distance, and traveled from New York to New Jersey, from Pennsylvania to Illinois, from California to Louisiana and Colorado. Even today, she is still called Mother Cabrini in the United States. Mother Cabrini was beatified just 21 years after her death in Chicago on December 22, 1917. In 1946, she was canonized by Pope Pius XII. In the Holy Year of 1950, he proclaimed her the patroness of immigrants.</p><hr /><h3>St. Agostina Livia Pietrantoni((1864-1894))</h3><hr /><p>Saint Agostina Livia Pietrantoni (1864-1894) Virgin Congregation of the Sisters of the Charity of Saint Jeanne-Antide Thouret Once there was, and still is, but with a new face now, a village named Pozzaglia in the Sabina hills. There, in a blessed house, a cosy nest filled with childrens' voices, lived Olivia: who later was called Livia and took the name Agostina in religious life. Her life, although short, was remarkable, and inspired Pope Paul VI to call her \"simple, transparent, pure, loving...\" She was born and baptized on March 27, 1864, in the little village of Pozzaglia Sabina, at an altitude of 800 meters, in a beautiful area bordered by Rieti, Orvinio and Tivoli. She was the second of eleven children. Her parents, Francesco Pietrantoni and Caterina Costantini, were farmers and worked their small plot of land along with a few added plots that they leased. Livia's childhood and youth were imbued with the values of an honest, hard-working and religious family, in a blessed house where \"all were careful to do good and where they often prayed.\" Around 1876, Livia received her first Holy Communion with extraordinary awareness of God's substance and presence in the Eucharist. Very early on, in her large family, where everyone seemed to be a beneficiary to her time and help, she learned from her mother, Caterina, the thoughtfulness and maternal gestures that she showed with such gentleness towards her many younger brothers and sisters. She worked in the fields and looked after the animals before games or school, but was so remarkable that she earned the title of \"teacher\" from her classmates.Work and pride At the age of 7, along with other children, Livia began transporting sacks of stone and sand by the thousands for the road from Orvinio to Poggio Moiano. At the age of 12, she left with other young seasonal workers to harvest olives in Tivoli. She was precociously wise and took on the moral and religious responsibility for her young companions. She supported them in this tough work far from their families, and proudly and courageously stood up to arrogant and unscrupulous bosses.Vocation and detachment Livia's wisdom, respect for others, generosity and beauty motivated her mother to find a suitable match. However, Livia chose a religious vocation instead of marriage. To those in the village who attempted to dissuade her, she replied, \"I wish to choose a Congregation in which there is work both day and night.\" Everyone was certain that these words were genuine. A first trip to Rome in the company of her uncle, Fra Matteo, ended in bitter disillusionment; they refused to accept her. A few months later, however, the mother general of the Sisters of Charity of Saint Jeanne-Antide Thouret told Livia that she was expecting her at the generalate. Livia understood that this time she was saying farewell forever. With emotion, she took leave of the village people, all the loved corners of her land, her favorite prayer places, the parish and the Virgin of Rifolta. She kissed her parents goodbye, received Uncle Domenico's blessing, \"kissed the door of her house, traced the sign of the cross on it and left hurriedly...\"Formation and mission Livia was 22 when she arrived in Rome on March 23, 1886, at Via S. Maria in Cosmedin. A few months as a postulant and novice proved that she had the makings of a Sister of Charity, that is of a \"servant of the poor,\" in the tradition of Saint Vincent de Paul and Saint Jeanne-Antide. Thanks to her family, she had a particularly solid spiritual foundation. When she received the religious habit and was given the name of Sister Agostina, she had the premonition that it fell to her to become the saint bearing this name. Sister Agostina was sent to the Hospital of Santo Spirito. Seven hundred years of glorious history had led it to be called \"the school of Christian charity.\" In the wake of the saints who had preceded her, amongst whom were Charles Borromeo, Joseph Casalanz, John Bosco and Camillus de Lellis, Sister Agostina made her personal contribution. In this place where many suffered, she expressed charity to the point of heroism.Silence, prayer and goodness The hospital's atmosphere was hostile to religion because of the Roman question. The Capuchin fathers had been expelled and the Crucifix and all other religious signs were prohibited. The hospital administrators only kept the sisters because they feared becoming unpopular. Hence, the sisters' lives were made impossible and they were forbidden to speak about God. Sister Agostina did not need to \"cry out for God,\" but through her life proclaimed the Gospel. First, in the childrens' ward, and later in the tuberculosis ward: a place of despair and death, where she caught the mortal contagion of which she was miraculously healed. She showed total dedication and concern for each sick person, above all for those most difficult, violent and obscene. In secret, in a small hidden corner of the hospital, Sister Agostina commended them to the Holy Virgin and promised Our Lady more vigils and greater sacrifices for their conversion. How many times she offered Joseph Romanelli to Our Lady! He was vulgar and insolent to Sister Agostina, who was attentive toward him and welcomed his blind mother with great kindness during visits. When, after the umpteenth provocation at the expense of the women working in the laundry, the Director expelled Joseph Romanelli from the hospital, the latter sought a target for his fury, and poor Agostina was the victim. Several times, Romanelli sent Sister Agostina death threats scrawled on little notes. He was not joking in fact. When Romanelli caught Sister Agostina unaware, and struck her to death on November 13, 1894, her lips uttered nothing but invocations to the Holy Virgin Mary and words of forgiveness.</p><hr /><h3>St. Stanislaus Kostka((1551-1568))</h3><hr /><p>SAINT STANISLAUS KOSTKA (1551-1568) St. Stanislaus was from a noble Polish family. At 14 years old, he went with his elder brother Paul to the Jesuits' College in Vienna. Though Stanislaus was sweet-tempered, his austerities were felt as a reproach by Paul, who maltreated him. The abuse and penances of Stanislaus brought on a dangerous illness, but he was at a Lutheran house and could not send for a priest. He remembered that his patroness, St. Barbara, never permitted her devotees to die without the Holy Viaticum. Stanislaus devoutly appealed to her, and she appeared with two angels and gave him the Sacred Host. When Stanislaus was cured by Our Lady, she bade him enter the Society of Jesus. Stanislaus avoided opposition by departing Vienna. At the Jesuit house, Stanislaus cheerfully performed the most menial tasks. He was then admitted to the Jesuit novitiate in Rome. There, he lived for ten short months: demonstrating rare piety, obedience and devotion. Stanislaus passed away, as he had prayed, on the Feast of the Assumption in 1568, at the age of 17. God brought his soul to heaven after he gave his life for Jesus' sake (Mt. 16:25). Let us follow his example and never be lukewarm in our piety.</p>"
        },
        {
            "id": "14",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Thirty-second week in Ordinary Time</h3><h3>Letter to Philemon</h3><em>1,7-20.</em><p>Beloved, I have experienced much joy and encouragement from your love, because the hearts of the holy ones have been refreshed by you, brother.<br>Therefore, although I have the full right in Christ to order you to do what is proper,<br>I rather urge you out of love, being as I am, Paul, an old man, and now also a prisoner for Christ Jesus.<br>I urge you on behalf of my child Onesimus, whose father I have become in my imprisonment,<br>who was once useless to you but is now useful to (both) you and me.<br>I am sending him, that is, my own heart, back to you.<br>I should have liked to retain him for myself, so that he might serve me on your behalf in my imprisonment for the gospel,<br>but I did not want to do anything without your consent, so that the good you do might not be forced but voluntary.<br>Perhaps this is why he was away from you for a while, that you might have him back forever,<br>no longer as a slave but more than a slave, a brother, beloved especially to me, but even more so to you, as a man and in the Lord.<br>So if you regard me as a partner, welcome him as you would me.<br>And if he has done you any injustice or owes you anything, charge it to me.<br>I, Paul, write this in my own hand: I will pay. May I not tell you that you owe me your very self.<br>Yes, brother, may I profit from you in the Lord. Refresh my heart in Christ.</p><h3>Psalms</h3><em>146(145),7.8-9a.9bc-10.</em><p>The LORD keeps faith forever,<br>secures justice for the oppressed, <br>gives food to the hungry. <br>the LORD sets captives free.<br>The LORD gives sight to the blind. <br>The LORD raises up those who were bowed down; <br>the LORD loves the just.<br>The LORD protects strangers.<br>The fatherless and the widow the LORD sustains,<br>but the way of the wicked he thwarts.<br>The LORD shall reign forever; <br>your God, O Zion, through all generations. Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,20-25.</em><p>Asked by the Pharisees when the Kingdom of God would come, Jesus said in reply, “The coming of the Kingdom of God cannot be observed,<br>and no one will announce, 'Look, here it is,' or, 'There it is.' For behold, the kingdom of God is among you.\"<br>Then he said to his disciples, \"The days will come when you will long to see one of the days of the Son of Man, but you will not see it.<br>There will be those who will say to you, 'Look, there he is,' (or) 'Look, here he is.' Do not go off, do not run in pursuit.<br>For just as lightning flashes and lights up the sky from one side to the other, so will the Son of Man be (in his day).<br>But first he must suffer greatly and be rejected by this generation.\"</p><hr /><h3>St. Lawrence O'Toole(Archbishop of Dublin (c. 1125-1180))</h3><p>SAINT LAWRENCE O'TOOLE Archbishop of Dublin (c. 1125-1180) St. Lawrence was born circa 1125. At 10 years old, his father delivered him as a hostage to the king of Leinster, Dermod Mac Murchad. Lawrence was mistreated him so badly that his father transferred him to the Bishop of Glendalough in the county of Wicklow. Lawrence received new lights and graces from the Holy Spirit as he relied upon Jesus' will rather than his own. When the bishop who also served as abbot passed away, Lawrence succeeded him. At 25 years old, Lawrence governed his monastic community with remarkable virtue and prudence. In 1161, he was unanimously chosen to fill the new metropolitan See of Dublin. Around 1171, Abp. Lawrence visited King Henry II in Canterbury to speak about the diocese of Dublin. He was received by the Benedictine monks of Christ Church. The following day, while walking to the altar, a maniac struck him on the head, and everyone present thought he was mortally wounded. To their astonishment, Abp. Lawrence came to himself, asked for some water, blessed it, and having his wound washed with it, the blood was immediately stanched and he celebrated Mass. As with every saint who chose Christ over human respect, Abp. Lawrence had to overcome setbacks and opposition. In response to clerical abuses, he sacked over 150 churchmen during his tenure. He was an authentic pastor and prayed regularly to discern the will of God. In 1175, Henry II of England became infuriated with Roderic, the monarch of Ireland. Thus, Abp. Lawrence negotiated their reconciliation. King Henry was so moved by Abp. Lawrence's charity and prudence that he granted him everything: leaving the entire matter to his discretion. St. Lawrence's journey through time ended on November 14, 1180. He entered eternity and was taken up by Jesus to Heaven. His relics are kept in the Collegiate Church of Notre-Dame-et-Saint-Laurent d'Eu, while his heart remains in Dublin's Christ Church Cathedral.</p><hr /><h3>St. Sidonius()</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Thirty-second week in Ordinary Time</h3><h3>Second Letter of John</h3><em>1,4-9.</em><p>(Chosen Lady) I rejoiced greatly to find some of your children walking in the truth just as we were commanded by the Father.<br>But now, Lady, I ask you, not as though I were writing a new commandment but the one we have had from the beginning: let us love one another.<br>For this is love, that we walk according to his commandments; this is the commandment, as you heard from the beginning, in which you should walk.<br>Many deceivers have gone out into the world, those who do not acknowledge Jesus Christ as coming in the flesh; such is the deceitful one and the antichrist.<br>Look to yourselves that you do not lose what we worked for but may receive a full recompense.<br>Anyone who is so \"progressive\" as not to remain in the teaching of the Christ does not have God; whoever remains in the teaching has the Father and the Son.</p><h3>Psalms</h3><em>119(118),1.2.10.11.17.18.</em><p>Blessed are they whose way is blameless, <br>who walk in the law of the LORD.<br>Blessed are they who observe his decrees, <br>Who seek him with all their heart.<br>With all my heart I seek you; <br>let me not stray from your commands.<br>Within my heart I treasure your promise, <br>That I may not sin against you. <br>Be good to your servant, that I may live <br>And keep your words.<br>Open my eyes, that I may consider <br>the wonders of your law.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,26-37.</em><p>Jesus said to his disciples: “As it was in the days of Noah, so it will be in the days of the Son of Man;<br>they were eating and drinking, marrying and giving in marriage up to the day that Noah entered the ark, and the flood came and destroyed them all.<br>Similarly, as it was in the days of Lot: they were eating, drinking, buying, selling, planting, building;<br>on the day when Lot left Sodom, fire and brimstone rained from the sky to destroy them all.<br>So it will be on the day the Son of Man is revealed.<br>On that day, a person who is on the housetop and whose belongings are in the house must not go down to get them, and likewise a person in the field must not return to what was left behind.<br>Remember the wife of Lot.<br>Whoever seeks to preserve his life will lose it, but whoever loses it will save it.<br>I tell you, on that night there will be two people in one bed; one will be taken, the other left.<br>And there will be two women grinding meal together; one will be taken, the other left.\"<br>They said to him in reply, \"Where, Lord?\" He said to them, \"Where the body is, there also the vultures will gather.\"</p><hr /><h3>St. Albert the Great((c. 1200-1280))</h3><p>SAINT ALBERT the GREAT Bishop and Doctor of Church (c. 1200-1280) Albert is called The Great because of his extraordinary learning and tutelage of some of the Church's brightest saints. He was born in Lauingen, on the Danube in Swabia, and carefully educated from boyhood. To pursue higher learning, he went to Padua. At the urging of the blessed Jordan, Master General of the Order of Preachers, and against the opposition of his uncle, Albert sought admission to the order of St. Dominic. During his novitiate, he was conspicuous for his piety and strict observance of the rule. Albert loved the Blessed Virgin Mary and prayed Her Rosary. To fulfill his potential, he completed his studies in Cologne. Afterward, he was appointed professor in Hildesheim, Fribourg, Ratisbon and Strasbourg. Albert gained fame as a professor in Paris. Among his beloved pupils was Thomas Aquinas, who's great intellect he recognized and acclaimed. In Anagni, in the presence of the Supreme Pontiff Alexander IV, Albert refuted William's allegations against the mendicant orders. Albert was later consecrated bishop of Ratisbon. In giving counsel and settling disputes, Bp. Albert carried himself so admirably that he earned the title of peacemaker. He wrote many things on almost every branch of learning, but especially on sacred subjects. He also composed magnificent works about the Sacrament of the Altar. Bp. Albert passed away in the year 1280. He was venerated in many dioceses and by the Order of Preachers. At the request of the Congregation of Sacred Rites, Pope Pius XI gave him the title of doctor and extended his feast to the universal Church. Pope Pius XII presented him as a patron for students of the natural sciences.</p><hr /><h3>St. Raphael Kalinowski(O.C.D. († 1907))</h3><hr /><p>Raphael Kalinowski O.C.D. (1835-1907) Father Raphael of Saint Joseph Kalinowski was born in Vilna, Lithuania, on September 1, 1835. In baptism, he was named Joseph. Through his father's teaching at the Institute for Nobles, he made so much progress that he received the maximum distinction in studies. He afterward studied at the school of agriculture in Hory, Czechia, from 1851 to 1852. From 1853 to 1857, Joseph studied at the Academy of Military Engineering in St. Petersburg: obtaining his degree and the rank of lieutenant. Afterward, he was appointed lecturer in mathematics at the same academy. In 1859, he took part in designing the Kursk-Kiev-Odessa railway. In 1863, the Polish insurrection broke out against Russia. Joseph resigned from the Russian forces and accepted the post of Minister of War for the region of Vilna in the rebel army. On March 24, 1864, he was arrested and sentenced to death: a penalty that was mitigated to 10 years of hard labor in Siberia. With admirable strength of spirit and patient love for his fellow exiles, Joseph transmitted a spirit of prayer, serenity and hope, while also giving material help and encouragement. After being repatriated in 1874, he accepted the post of tutor to the Venerable Servant of God, Augusto Czartoryski, and lived mostly in Paris. His influence on the young prince was such that Augusto discovered a priestly vocation. The prince was received into the Salesians by their founder, Saint John Bosco, in 1887. Meanwhile, Joseph entered the Discalced Carmelites in Graz, Austria, and received the religious name Brother Raphael of Saint Joseph. After studying theology in Hungary, he was ordained a priest in Czerna, near Krakow, on January 15, 1882. Fr. Raphael assisted his Carmelite brothers and sisters in ascending the mountain of perfection. In the Sacrament of Reconciliation, he lifted up many from the mire of sin. He worked to reunify the Church and bequeathed responsibility to his Carmelite brothers and sisters. His superiors entrusted him with many important offices, which he carried out perfectly until the time of his death. Fr. Raphael was brought by God to Heaven on November 15, 1907. He passed away in Wadowice at a monastery he founded. He was buried at the monastery cemetery in Czerna, near Krakow. Fr. Raphael had remarkable fame for his sanctity, even on the part of the most noble and illustrious persons, such as the Cardinals Dunajewski, Puzyna, Kakowski and Gotti. The Ordinary Process for his eventual beatification was set in motion at the Curia of Krakow from 1934 to 1938. In 1943, the decree was issued concerning his writings. His cause was introduced in 1952, and from 1953 to 1956, the Apostolic Process was conducted where the Congregation discussed his virtues. On October 11, 1980, Pope John Paul II promulgated the decree on the heroicity of Fr. Raphael's virtues. After the approval of the miraculous healing of the Reverend Mis, the Holy Father beatified Fr. Raphael Kalinowski in Krakow on June 22, 1983. As the fame of his miracles increased, the Curia of Krakow, in 1989, set in motion the Canonical Process to investigate the extraordinary healing of a young child. The discussions of the doctors, theologians and cardinals were brought to a happy conclusion. On July 10, 1990, Pope John Paul II, approved the miracle for the canonization. In the Consistory of November 26, 1990, Pope John Paul II, together with the Cardinals, agreed to canonize Blessed Raphael Kalinowski. They set the ceremony for Sunday, November 17, 1991, presenting St. Raphael Kalinowski as a model and patron for the young and the young at heart.</p><hr /><h3>Bl. Mary of the Passion((1839-1904))</h3><hr /><p>Blessed Mary of the Passion Foundress of the Franciscan Missionaries of Mary(1839-1904) Bl. Mary was born on May 21, 1839, in Nantes, France. She was baptized Hélène Marie Philippine de Chappotin de Neuville. Her family guided her in cultivating the natural and supernatural virtues. In April 1856, during a retreat, Mary first experienced God's calling to a consecrated life. Her mother's unexpected passing delayed her profession of vows. In December 1860, with the bishop's consent, she entered the Poor Clares; she was drawn by St. Francis' simplicity and poverty of spirit. On January 23, 1861, Mary had a profound experience of God who invited her to offer herself as a victim for the Church and the pope. This experience marked her for life. A short time after, she became seriously ill and was obliged to leave the monastery. When she recovered, her confessor directed her towards the Society of Marie Reparatrice, which she entered in 1864. On the following August 15, in Toulouse, she received the religious habit with the name Mary of the Passion. In March 1865, while still a novice, Mary was sent to India, to the Apostolic Vicariate of Madurai, and confided to the Society of Jesus. The Reparatrice sisters were tasked with forming the sisters of the congregation as well as being involved in other apostolic activities. It was there that she pronounced her temporary vows on May 3, 1866. Because of her virtues and talents, Mary was nominated local superior. In July 1867, she was named provincial superior of the three convents of the Reparatrice. Under her guidance, the works of the apostolate developed, peace in the mission was reestablished, and fervor and regularity blossomed in the communities. In 1874, a new house was founded in Ootacamund, in the Vicariate of Coimbatore, and entrusted to the Paris Foreign Mission Society. However, in 1876, in Madurai, dissensions became so acute that some religious, among them Mary, were driven to leave the Society. They reunited in Ootacamund under the jurisdiction of the Vicar Apostolic of Coimbatore, Monsignor Joseph Bardou MEP. In November 1876, Mary went to Rome to regularize the situation of the twenty separated sisters. On January 6, 1877, she obtained Pius IX's authorization to found a new Institute, which was to be specifically missionary and was to be called the Missionaries of Mary. On the suggestion of the Congregation of Propaganda Fide, Mary opened a novitiate in Saint-Brieuc, France. In April 1880, and in June 1882, Mary went to Rome to resolve the difficulties that threatened the stability and growth of the young Institute. The journey in June 1882 marked an important stage in her life: she was authorized to open a house in Rome and rediscovered the Franciscan direction through providential circumstances. On October 4, 1882, in the Church of the Aracoeli, she was received into the Third Order of Saint Francis. She began a friendship with Fr. Bernardin de Portogruaro, the minister general, who supported her with paternal solicitude during her trials. In March 1883, due to latent opposition, Mary was deposed from her office of Superior of the Institute. However, after an inquiry ordered by Leo XIII, she was vindicated . At the Chapter of July 1884, she was reelected. The Institute of the Missionaries of Mary developed rapidly. On August 12, 1885, both the laudatory deccree and that of affiliation to the Order of Friars Minor were issued. The constitutions were approved ad experimentum on July 17, 1890, and definitively on May 11, 1896. The missionaries overcame every obstacle and were regularly sent to distant places. Mary's zeal was boundless in responding to the calls of the poor and the abandoned. She was particularly interested in the promotion of women and the social question. With intelligence and discretion, she offered collaboration to pioneers who were working in these spheres. Her intense activity drew its dynamism from contemplation of the great mysteries of faith. For Mary, all led back to the Trinity and unity of God, who is truth communicating itself and seeing itself. It was in union with these mysteries that, in an ecclesial and missionary dimension, she lived her vocation. Jesus in the Eucharist was for her \"The Great Missionary,\" and Our Lady's motherly care traced out for her the path of unconditional love and generosity toward the work. In 1900, Mary's Institute received the seal of blood through the martyrdom of seven Franciscan Missionaries of Mary, who were beatified in 1946 and canonized during the Great Jubilee of the year 2000. To be the spiritual mother of these missionaries who had known how to live to the shedding of their blood was both a great sorrow, a great joy and a time of great emotion. Mary died peacefully in San Remo on November 15, 1904, after a brief illness. She left more than 2,000 religious and 86 houses across four continents. Her relics are venerated in a private oratory of the General House of the Institute of the Franciscan Missionaries of Mary in Rome. In February 1918, in San Remo, the informative process was opened for the cause of beatification and canonization. In 1941, the decree on the writings was promulgated, and during the following years, numerous postulatory letters were addressed to the Holy See from all parts of the world in favor of the cause of the Servant of God. After the consultors had voted unanimously in its favor, the Decree for the Introduction of the Cause was published on January 19, 1979, with the approbation of Pope John Paul II. On June 28, 1999, the Pope solemnly promulgated the decree on the heroicity of the virtues of Mother Mary of the Passion. On March 5, 2002, the healing of a religious suffering from pulmonary and vertebral TBC, Pott's Disease, was recognized as a miracle granted by God through the intercession of the Venerable Mary of the Passion. OnOctober 20, 2002, Mary of the Passion was beatified.</p>"
        },
        {
            "id": "16",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Thirty-second week in Ordinary Time</h3><h3>Third Letter of John</h3><em>1,5-8.</em><p>Beloved, you are faithful in all you do for the brothers, especially for strangers;<br>they have testified to your love before the church. Please help them in a way worthy of God to continue their journey.<br>For they have set out for the sake of the Name and are accepting nothing from the pagans.<br>Therefore, we ought to support such persons, so that we may be co-workers in the truth.</p><h3>Psalms</h3><em>112(111),1-2.3-4.5-6.</em><p>Blessed the man who fears the LORD, <br>who greatly delights in his commands.<br>His posterity shall be mighty upon the earth; <br>the upright generation shall be blessed.<br>Wealth and riches shall be in his house; <br>his generosity shall endure forever.<br>Light shines through the darkness for the upright; <br>he is gracious and merciful and just.<br>Well for the man who is gracious and lends, <br>who conducts his affairs with justice;<br>He shall never be moved; <br>the just one shall be in everlasting remembrance.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>18,1-8.</em><p>Jesus told his disciples a parable about the necessity for them to pray always without becoming weary. He said,<br>\"There was a judge in a certain town who neither feared God nor respected any human being.<br>And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'<br>For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,<br>because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"<br>The Lord said, \"Pay attention to what the dishonest judge says.<br>Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?<br>I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\"</p><hr /><h3>St. Margaret of Scotland((c. 1046-1093))</h3><p>SAINT MARGARET OF SCOTLANDQueen of ScotlandFoundress of abbeys( 1093) Saint Margaret's name signifies \"pearl.\" \"A fitting name,\" said Theodoric, her confessor and first biographer. Her soul was like a precious pearl. A life amidst the luxury of a royal court never dimmed its lustre; or stole her heart away from Christ. She was the granddaughter of an English king. In 1070, she became the bride of Malcolm and the queen of Scotland. Margaret received grace from Christ through the sacraments. She also zealously promoted the liturgy of the Church. She built churches and monasteries, busied herself in making vestments, and could not rest until divine and moral laws were observed throughout the realm. St. Margaret ordered her prayer and norms of piety with such prudence that she won her husband to sanctity. He used to rise with her at night for prayer and loved to kiss the holy books she read. Sometimes, he brought them back covered in jewels. St. Margaret conducted herself with supernatural intention: especially while educating her eight children. She bore the fruits of the Holy Spirit and was her husband's most trusted counsellor. Together, they labored for the country's socio-economic improvement. On St. Margaret's deathbed, she received news that her husband and eldest son were slain in battle. She recieved this affliction with humility and as a penance for sins. After receiving the Holy Viaticum, she repeated the prayer from the Missal, \"O Lord Jesus Christ, who by Thy death didst give life to the world, deliver me.\" At the words \"deliver me,\" says her biographer, she took her departure to Christ, the Author of Life (Ac. 3:15). She was declared the patroness of Scotland in 1673.</p><hr /><h3>St. Gertrude the Great(Abbess († c. 1302))</h3><hr /><p>SAINT GERTRUDE Abbess ( c. 1302) St. Gertrude was born in 1256 to a noble Saxon family. At 5 years old, shewas placed in the Benedictine abbey of Rodelsdorf for education. Her brilliant mind was carefully cultivated, so she was able to communicate in Latin with remarkable elegance. Above all, she was humble, mortified and obedient in all monastic observances. Gertrude's life was colored with wonder and mystical experiences. She obediently recorded some of her visions where her soul conversed intimately with Jesus and Mary. She was gentle to all, especially to wayward and misguided souls. She was especially devoted to the saints, to souls in purgatory and above all to the Passion of Our Lord and to His Sacred Heart. Gertrude ruled her abbey for 40 years. She suffered from moral and physical pain, but carried her crosses with love. Her longing for heaven was granted in 1301 or 1302.</p>"
        },
        {
            "id": "17",
            "imagen": "Sunday",
            "contenido": "<h3>Thirty-third Sunday in Ordinary Time</h3><h3>Book of Daniel</h3><em>12,1-3.</em><p>In those days, I, Daniel, heard this word of the Lord: \"At that time there shall arise Michael, the great prince, guardian of your people; It shall be a time unsurpassed in distress since nations began until that time. At that time your people shall escape, everyone who is found written in the book.<br>Many of those who sleep in the dust of the earth shall awake; some shall live forever, others shall be an everlasting horror and disgrace.<br>But the wise shall shine brightly like the splendor of the firmament, And those who lead the many to justice shall be like the stars forever.\"</p><h3>Psalms</h3><em>16(15),5.8.9-10.11.</em><p>O LORD, my allotted portion and my cup, <br>You it is who hold fast my lot.<br>I set the LORD ever before me; <br>with him at my right hand I shall not be disturbed.<br>Therefore my heart is glad and my soul rejoices, <br>my body, too, abides in confidence<br>because you will not abandon my soul to the netherworld, <br>nor will you suffer your faithful one to undergo corruption.<br>You will show me the path to life, <br>fullness of joys in your presence, <br>the delights at your right hand forever.</p><h3>Letter to the Hebrews</h3><em>10,11-14.18.</em><p>Brothers and sisters: Every priest stands daily at his ministry, offering frequently those same sacrifices that can never take away sins.<br>But this one offered one sacrifice for sins, and took his seat forever at the right hand of God;<br>now he waits until his enemies are made his footstool.<br>For by one offering he has made perfect forever those who are being consecrated.<br>Where there is forgiveness of these, there is no longer offering for sin.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>13,24-32.</em><p>Jesus said to his disciples: \"In those days after that tribulation the sun will be darkened, and the moon will not give its light,<br>and the stars will be falling from the sky, and the powers in the heavens will be shaken.<br>And then they will see 'the Son of Man coming in the clouds' with great power and glory,<br>and then he will send out the angels and gather (his) elect from the four winds, from the end of the earth to the end of the sky.<br>Learn a lesson from the fig tree. When its branch becomes tender and sprouts leaves, you know that summer is near.<br>In the same way, when you see these things happening, know that he is near, at the gates.<br>Amen, I say to you, this generation will not pass away until all these things have taken place.<br>Heaven and earth will pass away, but my words will not pass away.<br>But of that day or hour, no one knows, neither the angels in heaven, nor the Son, but only the Father.\"</p><hr /><h3>St. Elizabeth of Hungary((† 1231))</h3><p>SAINT ELIZABETH OF HUNGARY ( 1231) Elizabeth was the daughter of a king of Hungary and the niece of St. Hedwige. In her infancy, she was betrothed to Louis Landgrave of Thuringia. To ensure dynastic succession, Elizabeth was brought up in her future-husband's court. Elizabeth became not only a queen, but also a mother to the poor. She received them at the palace daily. She also built several hospitals to better serve the sick. She worked at the hospitals and dressed patients' sores with her own hands. Once, when Elizabeth was carrying provisions for the poor, she encountered her husband. He was astonished to see her bending under the weight and opened her mantle: He found beautiful red and white roses although it was not the season for flowers. Elizabeth's husband bid her pursue her missions, took one of the marvellous roses and kept it all his life. When Elizabeth's husband passed away, she and her children were cruelly driven from the palace. With heroic virtue and womanly character, she blessed the Cross, exalted the Holy Names and attended to her family. Through every trial and tribulation, she continued being a mother to the poor. Queen Elizabeth passed away in 1231 at the age of 24. God never forgot her who loved Him till the end, and granted many miracles through her intercession.</p><hr /><h3>St. Gregory Thaumaturgus(Bishop (3rd century))</h3><hr /><p>SAINT GREGORY THAUMATURGUSBishop(3rd Century) St. Gregory was born in Pontus, near the southern coast of the Black Sea. In 231, he studied philosophy under Origen in Palestine, which led him from the pursuit of human wisdom to Christ. Not long after, Gregory was consecrated bishop of Neo Cæsarea in his own country. While Gregory lay awake one night, an elderly man appeared and pointed to a Lady of supernatural beauty, who radiated heavenly light. The man was St. John the Evangelist, and the Blessed Virgin Mary asked him to instruct Gregory. St. John gave Gregory a creed that contained the full doctrine of the Trinity. Gregory set it in writing, directed all his preaching by it and handed it down to his successors. Bishop Gregory exorcised demons, foretold the future and preserved his flock from heresies. At his word, a rock moved from its place, a river changed its course and a lake dried up. The accounts of his miracles are exceptional, hence his title Thaumaturgus. The Church was renewed thanks to St. Gregory's work. When he passed from this life to eternity, the Creed preserved his flock from Arianism. He passed away in 270 and joined the Church Triumphant in heaven.</p>"
        },
        {
            "id": "18",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation</h3><em>1,1-4.2,1-5a.</em><p>The revelation of Jesus Christ, which God gave to him, to show his servants what must happen soon. He made it known by sending his angel to his servant John,<br>who gives witness to the word of God and to the testimony of Jesus Christ by reporting what he saw.<br>Blessed is the one who reads aloud and blessed are those who listen to this prophetic message and heed what is written in it, for the appointed time is near.<br>John, to the seven churches in Asia: grace to you and peace from him who is and who was and who is to come, and from the seven spirits before his throne,<br>\"To the angel of the church in Ephesus, write this: 'The one who holds the seven stars in his right hand and walks in the midst of the seven gold lampstands says this:<br>\"I know your works, your labor, and your endurance, and that you cannot tolerate the wicked; you have tested those who call themselves apostles but are not, and discovered that they are impostors.<br>Moreover, you have endurance and have suffered for my name, and you have not grown weary.<br>Yet I hold this against you: you have lost the love you had at first.<br>Realize how far you have fallen. Repent, and do the works you did at first. Otherwise, I will come to you and remove your lampstand from its place, unless you repent.\"</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br>the counsel of the wicked <br>Nor walks in the way of sinners, <br>nor sits in the company of the insolent,<br>But delights in the law of the LORD <br>and meditates on his law day and night.<br>He is like a tree <br>planted near running water, <br>that yields its fruit in due season, <br>and whose leaves never fade. <br>Whatever he does, prospers.<br>Not so, the wicked, not so; <br>they are like chaff which the wind drives away.<br>For the LORD watches over the way of the just,<br>but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>18,35-43.</em><p>As Jesus approached Jericho a blind man was sitting by the roadside begging,<br>and hearing a crowd going by, he inquired what was happening.<br>They told him, \"Jesus of Nazareth is passing by.\"<br>He shouted, \"Jesus, Son of David, have pity on me!\"<br>The people walking in front rebuked him, telling him to be silent, but he kept calling out all the more, \"Son of David, have pity on me!\"<br>Then Jesus stopped and ordered that he be brought to him; and when he came near, Jesus asked him,<br>What do you want me to do for you? He replied, \"Lord, please let me see.\"<br>Jesus told him, \"Have sight; your faith has saved you.\"<br>He immediately received his sight and followed him, giving glory to God. When they saw this, all the people gave praise to God.</p><hr /><h3>St. Rose Philippine Duchesne(Religious (1769-1852))</h3><p>Saint Rose Philippine Duchesne Religious, of the Society of the Sacred Heart of Jesus (1769-1852) Saint Rose Philippine Duchesne was born on August 29, 1769, in Grenoble, France. She was baptized at the Church of St. Louis and named after Rose of Lima and Philip the apostle. She was educated at the Convent of the Visitation of Ste. Marie d'en Haut and became a novice at 18 years old. During the French Revolution, her community was dispersed and she returned to her family home. She spent her time nursing prisoners and those in need. After the Concordat of 1801, she and her companions unsuccessfully tried to reconstruct the monastery of Ste. Marie. In 1804, she learned of a new congregation, the Society of the Sacred Heart of Jesus, and offered herself and the monastery to Mother Madeleine Sophie Barat, the foundress. Mother Barat visited Ste. Marie in 1804 and received Rose and several companions as novices in the Society. While Sr. Rose's desire for the consecrated life deepened, so too her call to the missions became more urgent: a call she had heard since adolescence. In a letter to Mother Barat, she confided her spiritual experience during a night of adoration on Holy Thursday: \"I spent the entire night in the new World ... carrying the Blessed Sacrament to all parts of the land ... I had all my sacrifices to offer: a mother, sisters, family, my mountain! When you say to me 'now I send you,' I will respond quickly 'I go.\"' However, it would be another 12 years. In 1818, Sr. Rose's dream was realized. She was sent to the bishop of the Louisiana territory who was looking for a congregation of educators to teach the native and French children. In St. Charles, near St. Louis, Missouri, Sr. Rose founded the first house of the Society outside France. It was in a log cabin, and with it came all the austerities of frontier life: extreme cold, hard work and lack of funds. She also had difficulty learning English. Communication at best was slow and news often did not arrive from France. Despite setbacks, Sr. Rose and four other religious of the Sacred Heart forged ahead. In 1820, she opened the first free school west of the Mississippi. By 1828, she had founded six houses. These schools were for the young women of Missouri and Louisiana. She also yearned to serve the natives. When she was 72 and no longer superior, a school for the Potawatomi was opened in Sugar Creek, Kansas. Many thought she was too sick, but the Jesuit head of the mission insisted: \"She must come; she may not be able to do much work, but she will assure success to the mission by praying for us. Her very presence will draw down all manner of heavenly favors on the work.\" Sr. Rose was with the Potawatomi for a year before her health declined. However, her pioneer courage did not weaken, and her long hours of contemplation impelled the natives to name her Quah-kah-ka-num-ad, \"Woman-Who-Prays-Always.\" In July 1842, Sr. Rose returned to St. Charles, although her heart never lost its desire for the missions. She wrote, \"I feel the same longing for the Rocky Mountain missions, and any others like them, that I experienced in France when I first begged to come to America...\" Sr. Rose Philippine Duchesne passed away in St. Charles, Missouri, on November 18, 1852, at the age of 83. The miracles from her intercession and proof of her heroic virtues show that she gained eternal life and the beatific vision.</p><hr /><h3>St. Odo of Cluny((† 942))</h3><hr /><p>SAINT ODO OF CLUNY ( 942) In 877, on Christmas Eve, a noble of Aquitaine implored Jesus and Mary to grant him a son. His prayer was granted and Odo was born. With gratitude, he consecrated Odo to the Holy Spirit and Saint Martin. Odo was charismatic and talented. He began a novitiate at St. Martin in Tours instead of leading the aristocracy. After some discernment, he took the habit of St. Benedict in Baume. Later, he was elected abbot of the great abbey in Cluny. The pope often called Odo to act as a peacemaker between warring princes. It was on one of these missions that he fell ill. At his entreaty, he was borne from Rome to Tours in 942, where he passed away at his own St. Martin's.</p>"
        },
        {
            "id": "19",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation</h3><em>3,1-6.14-22.</em><p>I, John, heard the Lord saying to me: \"To the angel of the church in Sardis, write this: 'The one who has the seven spirits of God and the seven stars says this: \"I know your works, that you have the reputation of being alive, but you are dead.<br>Be watchful and strengthen what is left, which is going to die, for I have not found your works complete in the sight of my God.<br>Remember then how you accepted and heard; keep it, and repent. If you are not watchful, I will come like a thief, and you will never know at what hour I will come upon you.<br>However, you have a few people in Sardis who have not soiled their garments; they will walk with me dressed in white, because they are worthy.\"<br>\"The victor will thus be dressed in white, and I will never erase his name from the book of life but will acknowledge his name in the presence of my Father and of his angels.<br>Whoever has ears ought to hear what the Spirit says to the churches.\"<br>\"To the angel of the church in Laodicea, write this: 'The Amen, the faithful and true witness, the source of God's creation, says this:<br>\"I know your works; I know that you are neither cold nor hot. I wish you were either cold or hot.<br>So, because you are lukewarm, neither hot nor cold, I will spit you out of my mouth.<br>For you say, 'I am rich and affluent and have no need of anything', and yet do not realize that you are wretched, pitiable, poor, blind, and naked.<br>I advise you to buy from me gold refined by fire so that you may be rich, and white garments to put on so that your shameful nakedness may not be exposed, and buy ointment to smear on your eyes so that you may see.<br>Those whom I love, I reprove and chastise. Be earnest, therefore, and repent.<br>\"Behold, I stand at the door and knock. If anyone hears my voice and opens the door, (then) I will enter his house and dine with him, and he with me.<br>I will give the victor the right to sit with me on my throne, as I myself first won the victory and sit with my Father on his throne.<br>Whoever has ears ought to hear what the Spirit says to the churches.\"</p><h3>Psalms</h3><em>15(14),2-3a.3bc-4ab.5.</em><p>He who walks blamelessly and does justice; <br>who thinks the truth in his heart<br>and slanders not with his tongue.<br>Who harms not his fellow man,<br>nor takes up a reproach against his neighbor;<br>By whom the reprobate is despised,<br>while he honors those who fear the LORD.<br>Who lends not his money at usury <br>and accepts no bribe against the innocent. <br>One who does these things <br>shall never be disturbed.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>19,1-10.</em><p>At that time, Jesus came to Jericho and intended to pass through the town.<br>Now a man there named Zacchaeus, who was a chief tax collector and also a wealthy man,<br>was seeking to see who Jesus was; but he could not see him because of the crowd, for he was short in stature.<br>So he ran ahead and climbed a sycamore tree in order to see Jesus, who was about to pass that way.<br>When he reached the place, Jesus looked up and said to him, \"Zacchaeus, come down quickly, for today I must stay at your house.\"<br>And he came down quickly and received him with joy.<br>When they all saw this, they began to grumble, saying, \"He has gone to stay at the house of a sinner.\"<br>But Zacchaeus stood there and said to the Lord, \"Behold, half of my possessions, Lord, I shall give to the poor, and if I have extorted anything from anyone I shall repay it four times over.\"<br>And Jesus said to him, \"Today salvation has come to this house because this man too is a descendant of Abraham.<br>For the Son of Man has come to seek and to save what was lost.\"</p><hr /><h3>St. Mechtildis of Helfta((13th century))</h3><p>Saint Mechtildis of Helfta(13th century) St. Mechtildis was born to a noble family in Helfta, Saxony. She was placed in a Benedictine convent at the age of 7. St. Mechtildis was a mystic. She also aided St. Gertrude in the latter's work. St. Mechtildis authored the mystical work, \"Book of Special Graces\" or \"The Revelation of St. Mechtildis.\"</p><hr /><h3>St. Nerses the Great(Bishop and Martyr (4th century))</h3><hr /><hr /><h3>St. Barlaam()</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation</h3><em>4,1-11.</em><p>I John, had a vision of an open door to heaven, and I heard the trumpetlike voice that had spoken to me before, saying, \"Come up here and I will show you what must happen afterwards.\"<br>At once I was caught up in spirit. A throne was there in heaven, and on the throne sat<br>one whose appearance sparkled like jasper and carnelian. Around the throne was a halo as brilliant as an emerald.<br>Surrounding the throne I saw twenty-four other thrones on which twenty-four elders sat, dressed in white garments and with gold crowns on their heads.<br>From the throne came flashes of lightning, rumblings, and peals of thunder. Seven flaming torches burned in front of the throne, which are the seven spirits of God.<br>In front of the throne was something that resembled a sea of glass like crystal. In the center and around the throne, there were four living creatures covered with eyes in front and in back.<br>The first creature resembled a lion, the second was like a calf, the third had a face like that of a human being, and the fourth looked like an eagle in flight.<br>The four living creatures, each of them with six wings, were covered with eyes inside and out. Day and night they do not stop exclaiming: \"Holy, holy, holy is the Lord God almighty, who was, and who is, and who is to come.\"<br>Whenever the living creatures give glory and honor and thanks to the one who sits on the throne, who lives forever and ever,<br>the twenty-four elders fall down before the one who sits on the throne and worship him, who lives forever and ever. They throw down their crowns before the throne, exclaiming:<br>\"Worthy are you, Lord our God, to receive glory and honor and power, for you created all things; because of your will they came to be and were created.\"</p><h3>Psalms</h3><em>150(149),1-2.3-4.5-6.</em><p>Praise the LORD in his sanctuary, <br>Praise him in the firmament of his strength.<br>Praise him for his mighty deeds, <br>Praise him for his sovereign majesty.<br>Praise him with the blast of the trumpet, <br>Praise him with lyre and harp,<br>Praise him with timbrel and dance, <br>Praise him with strings and pipe.<br>Praise him with sounding cymbals, <br>Praise him with clanging cymbals.<br>Let everything that has breath <br>Praise the LORD! Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>19,11-28.</em><p>While people were listening to Jesus speak, he proceeded to tell a parable because he was near Jerusalem and they thought that the Kingdom of God would appear there immediately.<br>So he said, \"A nobleman went off to a distant country to obtain the kingship for himself and then to return.<br>He called ten of his servants and gave them ten gold coins and told them, 'Engage in trade with these until I return.'<br>His fellow citizens, however, despised him and sent a delegation after him to announce, 'We do not want this man to be our king.'<br>But when he returned after obtaining the kingship, he had the servants called, to whom he had given the money, to learn what they had gained by trading.<br>The first came forward and said, 'Sir, your gold coin has earned ten additional ones.'<br>He replied, 'Well done, good servant! You have been faithful in this very small matter; take charge of ten cities.'<br>Then the second came and reported, 'Your gold coin, sir, has earned five more.'<br>And to this servant too he said, 'You, take charge of five cities.'<br>Then the other servant came and said, 'Sir, here is your gold coin; I kept it stored away in a handkerchief,<br>for I was afraid of you, because you are a demanding person; you take up what you did not lay down and you harvest what you did not plant.'<br>He said to him, 'With your own words I shall condemn you, you wicked servant. You knew I was a demanding person, taking up what I did not lay down and harvesting what I did not plant;<br>why did you not put my money in a bank? Then on my return I would have collected it with interest.'<br>And to those standing by he said, 'Take the gold coin from him and give it to the servant who has ten.'<br>But they said to him, 'Sir, he has ten gold coins.'<br>'I tell you, to everyone who has, more will be given, but from the one who has not, even what he has will be taken away.<br>Now as for those enemies of mine who did not want me as their king, bring them here and slay them before me.'\"<br>After he had said this, he proceeded on his journey up to Jerusalem.</p><hr /><h3>St. Edmund the Martyr((841-870))</h3><p>Saint Edmund the Martyr King and Martyr(841-870) St. Edmund was elected king of the East Angles in 855. When he was 14 years old, he began ruling Suffolk, England. In 869 or 870, the Danes invaded Edmund's realm and captured him in Hone, Suffolk. After he was tortured, he was beheaded. He was martyred while invoking the Holy Names of Jesus and Mary. According to Abbo of Fleury's vita, \"His severed head was thrown into the wood. Day and night, as Edmund's followers went seeking, calling out, \"Where are you, friend?\" The head answered, \"Here, here, here,\" until at last, \"a great wonder,\" they found Edmund's head in the possession of a grey wolf, clasped between its paws. \"They were astonished at the wolf's guardianship.\" The wolf, sent by God to protect the head ... was starving, but did not eat the head for all the days it was lost. After recovering the head, the villagers marched back to the kingdom, praising God and the wolf that served Him. The wolf walked beside them as if tame all the way to the town, after which it turned around and vanished into the forest.\" St. Edmund's shrine grew into the town of Bury St Edmunds. Some have speculated that the wolf guarding his head was an angel. In Bury St Edmunds, angels walk among its people to this day.</p><hr /><h3>St. Bernward()</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation</h3><em>5,1-10.</em><p>I John saw a scroll in the right hand of the one who sat on the throne. It had writing on both sides and was sealed with seven seals.<br>Then I saw a mighty angel who proclaimed in a loud voice, \"Who is worthy to open the scroll and break its seals?\"<br>But no one in heaven or on earth or under the earth was able to open the scroll or to examine it.<br>I shed many tears because no one was found worthy to open the scroll or to examine it.<br>One of the elders said to me, \"Do not weep. The lion of the tribe of Judah, the root of David, has triumphed, enabling him to open the scroll with its seven seals.\"<br>Then I saw standing in the midst of the throne and the four living creatures and the elders, a Lamb that seemed to have been slain. He had seven horns and seven eyes; these are the (seven) spirits of God sent out into the whole world.<br>He came and received the scroll from the right hand of the one who sat on the throne.<br>When he took it, the four living creatures and the twenty-four elders fell down before the Lamb. Each of the elders held a harp and gold bowls filled with incense, which are the prayers of the holy ones.<br>They sang a new hymn: \"Worthy are you to receive the scroll and to break open its seals, for you were slain and with your blood you purchased for God those from every tribe and tongue, people and nation.<br>You made them a kingdom and priests for our God, and they will reign on earth.\"</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br>of praise in the assembly of the faithful.<br>Let Israel be glad in their maker, <br>let the children of Zion rejoice in their king.<br>Let them praise his name in the festive dance, <br>let them sing praise to him with timbrel and harp.<br>For the LORD loves his people, <br>and he adorns the lowly with victory.<br>Let the faithful exult in glory; <br>let them sing for joy upon their couches;<br>Let the high praises of God be in their throats.<br>This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>19,41-44.</em><p>As Jesus drew near Jerusalem, he saw the city and wept over it,<br>saying, \"If this day you only knew what makes for peace--but now it is hidden from your eyes.<br>For the days are coming upon you when your enemies will raise a palisade against you; they will encircle you and hem you in on all sides.<br>They will smash you to the ground and your children within you, and they will not leave one stone upon another within you because you did not recognize the time of your visitation.\"</p>"
        },
        {
            "id": "22",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation</h3><em>10,8-11.</em><p>I John heard a voice from heaven speak to me saying, \"Go, take the scroll that lies open in the hand of the angel who is standing on the sea and on the land.\"<br>So I went up to the angel and told him to give me the small scroll. He said to me, \"Take and swallow it. It will turn your stomach sour, but in your mouth it will taste as sweet as honey.\"<br>I took the small scroll from the angel's hand and swallowed it. In my mouth it was like sweet honey, but when I had eaten it, my stomach turned sour.<br>Then someone said to me, \"You must prophesy again about many peoples, nations, tongues, and kings.\"</p><h3>Psalms</h3><em>119(118),14.24.72.103.111.131.</em><p>In the way of your decrees I rejoice, <br>as much as in all riches.<br>Yes, your decrees are my delight; <br>they are my counselors.<br>The law of your mouth is to me more precious <br>than thousands of gold and silver pieces.<br>How sweet to my palate are your promises, <br>sweeter than honey to my mouth!<br>Your decrees are my inheritance forever; <br>the joy of my heart they are.<br>I gasp with open mouth, <br>in my yearning for your commands.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>19,45-48.</em><p>Jesus entered the temple area and proceeded to drive out those who were selling things,<br>saying to them, \"It is written, 'My house shall be a house of prayer, but you have made it a den of thieves.'\"<br>And every day he was teaching in the temple area. The chief priests, the scribes, and the leaders of the people, meanwhile, were seeking to put him to death,<br>but they could find no way to accomplish their purpose because all the people were hanging on his words.</p><hr /><h3>St. Cecilia(Virgin and Martyr († 230) - Memorial)</h3><p>SAINT CECILIA Virgin and Martyr( 230) St. Cecilia was a talented and esteemed Roman noble. On her wedding-day, she renewed her vows and consecrated her virginity to God. When she told her husband, Valerian, that an angel of God was with her, he asked for proof. Cecilia told him that he would see the angel if he was baptized. Valerian was moved by grace, and with docility to the Holy Spirit, was baptized by Pope Urban. When he returned, he saw an angel of the Lord with Cecilia. Valerian's brother Tibertius, and a soldier, Maximiam, were also baptized. Unfortunately, they were arrested during the persecution. Rather than apostatize, they declared that Jesus is God. They received the crown of martyrdom and encountered Jesus face to face. When Cecilia was arrested, she was thrown into a hot bath heated to extreme temperature. Miraculously, neither the flames nor the suffocation harmed her. Later, an executioner was dispatched: He struck Cecilia's neck three times, but to his amazement, she remained alive. She stayed awake, talking about God, Jesus Christ and Mother Mary. St. Cecilia's resting place is in Italy. When her remains were transferred centuries after her martyrdom, her body was found uncorrupted and emanating a sweet scent. She may be invoked as the defender and patroness of virgins, women and musicians.</p>"
        },
        {
            "id": "23",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation</h3><em>11,4-12.</em><p>I, John, heard a voice from heaven speak to me:<br>Here are my two witnesses: These are the two olive trees and the two lampstands that stand before the Lord of the earth.<br>If anyone wants to harm them, fire comes out of their mouths and devours their enemies. In this way, anyone wanting to harm them is sure to be slain.<br>They have the power to close up the sky so that no rain can fall during the time of their prophesying. They also have power to turn water into blood and to afflict the earth with any plague as often as they wish.<br>When they have finished their testimony, the beast that comes up from the abyss will wage war against them and conquer them and kill them.<br>Their corpses will lie in the main street of the great city, which has the symbolic names \"Sodom\" and \"Egypt,\" where indeed their Lord was crucified.<br>Those from every people, tribe, tongue, and nation will gaze on their corpses for three and a half days, and they will not allow their corpses to be buried.<br>The inhabitants of the earth will gloat over them and be glad and exchange gifts because these two prophets tormented the inhabitants of the earth.<br>But after the three and a half days, a breath of life from God entered them. When they stood on their feet, great fear fell on those who saw them.<br>Then they heard a loud voice from heaven say to them, \"Come up here.\" So they went up to heaven in a cloud as their enemies looked on.</p><h3>Psalms</h3><em>144(143),1.2.9-10.</em><p>Blessed be the LORD, my rock, <br>who trains my hands for battle, my fingers for war.<br>My mercy and my fortress, <br>my stronghold, my deliverer, <br>my shield, in whom I trust, <br>who subdues my people under me.<br>O God, I will sing a new song to you; <br>with a ten stringed lyre I will chant your praise,<br>You who give victory to kings, <br>and deliver David, your servant from the evil sword.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>20,27-40.</em><p>Some Sadducees, those who deny that there is a resurrection, came forward and put this question to Jesus,<br>saying, \"Teacher, Moses wrote for us, 'If someone's brother dies leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'<br>Now there were seven brothers; the first married a woman but died childless.<br>Then the second<br>and the third married her, and likewise all the seven died childless.<br>Finally the woman also died.<br>Now at the resurrection whose wife will that woman be? For all seven had been married to her.\"<br>Jesus said to them, \"The children of this age marry and remarry;<br>but those who are deemed worthy to attain to the coming age and to the resurrection of the dead neither marry nor are given in marriage.<br>They can no longer die, for they are like angels; and they are the children of God because they are the ones who will rise.<br>That the dead will rise even Moses made known in the passage about the bush, when he called 'Lord' the God of Abraham, the God of Isaac, and the God of Jacob;<br>and he is not God of the dead, but of the living, for to him all are alive.\"<br>Some of the scribes said in reply, \"Teacher, you have answered well.\"<br>And they no longer dared to ask him anything.</p><hr /><h3>St. Clement I(Pope and martyr († 100))</h3><p>SAINT CLEMENT I POPE AND MARTYR( 100)Dear Brothers and Sisters, Let us devote our attention to the Apostolic Fathers, that is, to the first and second generations in the Church subsequent to the Apostles. Thus, we can see where the Church's journey begins in history.St. Clement, Bishop of Rome during the last years of the first century, was the Successor of Peter after Linus and Anacletus. The most important testimony concerning his life comes from St. Irenaeus, the bishop of Lyons until 202. He attests that Clement \"had seen the blessed Apostles,\" \"had been conversant with them,\" and \"might be said to have the preaching of the apostles still echoing [in his ears], and their traditions before his eyes\" (Adversus Haer. 3, 3, 3).The authority and prestige of St. Clement were such that various writings were attributed to him, but the only one that is certainly his is the Letter to the Corinthians. Eusebius of Caesarea, the great \"archivist\" of Christian beginnings, presents it in these terms: \"There is extant an Epistle of this Clement which is acknowledged to be genuine and is of considerable length and of remarkable merit. He wrote it in the name of the Church of Rome to the Church of Corinth, when a sedition had arisen in the latter Church. We know that this Epistle also has been publicly used in a great many Churches both in former times and in our own\" (Hist. Eccl. 3, 16).An almost canonical character was attributed to this Letter. At the beginning of this text - written in Greek - Clement expressed his regret that \"the sudden and successive calamitous events which have happened to ourselves\" had prevented him from intervening sooner (1, 1). These \"calamitous events\" can be identified with Domitian's persecution. Therefore, the Letter must have been written just after the Emperor's death and at the end of the persecution: immediately after the year 96.Clement's intervention was prompted by the serious problems besetting the Church in Corinth. The elders of the community had been deposed by some young contestants. The sorrowful event was recalled once again by St. Irenaeus who wrote: \"In the time of this Clement, no small dissension having occurred among the brethren in Corinth, the Church in Rome dispatched a most powerful Letter to the Corinthians exhorting them to peace, renewing their faith and declaring the tradition which it had lately received from the Apostles\" (Adv. Haer. 3, 3, 3).Thus, we could say that this Letter was a first exercise of the Roman primacy after St. Peter's death. Clement's Letter touches on topics that were dear to St. Paul, who had written two important Letters to the Corinthians, in particular the theological dialectic, perennially current, between the indicative of salvation and the imperative of moral commitment.First of all came the joyful proclamation of saving grace. The Lord forewarns us and gives us his forgiveness, gives us his love and the grace to be Christians: his brothers and sisters. It is a proclamation that fills our life with joy and gives certainty to our action. The Lord always forewarns us with his goodness and the Lord's goodness is always greater than all our sins. However, we must commit ourselves in a way that is consistent with the gift received and respond to the proclamation of salvation with a generous and courageous journey of conversion.The Letter's immediate circumstances provided the Bishop of Rome with ample room for an intervention on the Church's identity and mission. If there were abuses in Corinth, Clement observed, the reason should be sought in the weakening of charity and of the other indispensable Christian virtues. He therefore calls the faithful to humility and fraternal love, two truly constitutive virtues of being in the Church: \"Seeing, therefore, that we are the portion of the Holy One,\" he warned, \"let us do all those things which pertain to holiness\" (30, 1).\"The Lord (delegated) peculiar services (Baptism, Last Supper, etc.) to the high priest, and their own proper place is prescribed to the priests, and their own special ministries devolve on the Levites. The layman is bound by the laws that pertain to laymen\" (40, 1-5). It can be noted that here, in this early first-century Letter, the Greek word \"laikós\" appears for the first time in Christian literature, meaning \"a member of the laos\"(that is, \"of the People of God\"). ... Each one (in the Church) ... exercises his ministry in accordance with the vocation he has received.The Father sent Jesus Christ, who in turn sent the Apostles. They then sent the first heads of communities and established that they would be succeeded by other worthy men. Everything, therefore, was made \"in an orderly way, according to the will of God\" (42). With these words, St. Clement underlined that the Church's structure was sacramental and not political. The action of God who comes to meet us in the liturgy precedes our decisions and our ideas. The Church is above all a gift of God and not something we ourselves created. Consequently, this sacramental structure not only guarantees the common order, but also this precedence of God's gift which we all need.Finally, the \"great prayer\" confers a cosmic breath to the previous reasoning. ... The prayer for rulers and governors acquires special importance. Subsequent to the New Testament texts, it is the oldest prayer extant for political institutions. Thus, in the period following their persecution, Christians, well aware that the persecutions would continue, never ceased to pray for the very authorities who had unjustly condemned them. The reason is primarily Christological: it is necessary to pray for one's persecutors as Jesus did on the Cross. But this prayer also contains a teaching that guides the attitude of Christians towards politics and the State down the centuries. In praying for the Authorities, Clement recognized the legitimacy of political institutions in the order established by God; ... and expressed his concern that the Authorities would be docile to God, \"devoutly in peace and meekness exercising the power given them by [God]\" (61, 2).Another sovereignty emerges whose origins and essence are not of this world but of \"the heavens above\": it is that of Truth, which also claims a right to be heard by the State. ... Let us make our own the invocations of the \"great prayer\" in which the Bishop of Rome made himself the voice of the entire world: \"O Lord, make your face to shine upon us for good in peace, that we may be shielded by your mighty hand ... through the High Priest and Guardian of our souls, Jesus Christ, through whom be glory and majesty to you both now and from generation to generation, for evermore\" (60-61).BENEDICT XVI General audience (March 7, 2007)</p><hr /><h3>St. Columban(abbot († 615))</h3><hr /><p>SAINT COLUMBAN Abbot( 615) St. Columban was born in Ireland during the seventh century. Early in life, he discerned a religious vocation. He nurtured his spirit by reading for leisure both spiritual and theological books. After being ordained, Columban went to France and founded several monasteries. He denounced the immoral practices of royal and clerical persons, and as a result was exiled. He then went to Italy and founded the monastery of Bobbio. St. Columban passed away in 615. He reformed clerical organizations and evangelized Europe like many other great Irish saints. The proof of his heroic virtues and the miracles proceeding from his intercession show that he attained the beatific vision: seeing God face to face forever.</p>"
        },
        {
            "id": "24",
            "imagen": "Sunday",
            "contenido": "<h3>Christ the King - Solemnity</h3><h3>Book of Daniel</h3><em>7,13-14.</em><p>As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,<br>He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.</p><h3>Psalms</h3><em>93(92),1ab.1c-2.5.</em><p>The LORD is king, in splendor robed;<br>robed is the LORD and girt about with strength.<br>And he has made the world firm,<br>your throne stands firm from of old; <br>from everlasting you are, O LORD.<br>Your decrees are worthy of trust indeed: <br>holiness befits your house, <br>O LORD, for length of days.</p><h3>Book of Revelation</h3><em>1,5-8.</em><p>Jesus Christ is the faithful witness, the firstborn of the dead and ruler of the kings of the earth. To him who loves us and has freed us from our sins by his blood,<br>who has made us into a kingdom, priests for his God and Father, to him be glory and power forever (and ever). Amen.<br>Behold, he is coming amid the clouds, and every eye will see him, even those who pierced him. All the peoples of the earth will lament him. Yes. Amen.<br>\"I am the Alpha and the Omega,\" says the Lord God, \"the one who is and who was and who is to come, the almighty.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>18,33b-37.</em><p>Pilate said to Jesus, \"Are you the King of the Jews?\"<br>Jesus answered, \"Do you say this on your own or have others told you about me?\"<br>Pilate answered, \"I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What have you done?\"<br>Jesus answered, \"My kingdom does not belong to this world. If my kingdom did belong to this world, my attendants (would) be fighting to keep me from being handed over to the Jews. But as it is, my kingdom is not here.\"<br>So Pilate said to him, \"Then you are a king?\" Jesus answered, \"You say I am a king. For this I was born and for this I came into the world, to testify to the truth. Everyone who belongs to the truth listens to my voice.\"</p><hr /><h3>St. Andrew Dung-Lac and His Companions(martyrs (1745-1862) - Memorial)</h3><p>SAINTS ANDREW DUNG-LAC Priest, AND HIS COMPANIONS (18th and 19th centuries) This feast day celebrates the martyrs who laid down their lives in Southeast Asia, particularly Vietnam, from 1745 to 1862. Many of the martyrs were priests of the Dominican order. Others belonged to the Paris Society for Foreign Missions, while still others, including Andrew Dung-Lac, were Vietnamese. Paul Le-Bao-Tinh, a Vietnamese seminarian, wrote a letter shortly before his martyrdom in 1843: \"I, Paul, chained for the name of Christ, wish to tell you the tribulations in which I am immersed every day, so that you, inflamed with love for God, may also lift up your praise to God, 'for his mercy endures forever.' This prison is truly the image of the eternal Hell: to the cruelest tortures of all types, such as fetters, iron chains and bonds, are added hate, vindictiveness, calumny, indecent words, interrogations, bad acts, unjust oaths, curses and finally difficulties and sorrow. But God, who once freed the three boys from the path of the flames, is always with me and has freed me from these tribulations and converted them into sweetness, 'for his mercy endures forever...'\"Assist me with your prayers so that I may struggle according to the law, and indeed 'fight the good fight' and that I may be worthy to fight until the end, finishing my course happily; if we do not see each other again in this life, in the future age, nonetheless, this will be our joy, when standing before the throne of the spotless Lamb, with one voice we sing his praises, exulting in the joy of eternal victory. Amen.\"</p><hr /><h3>Sts. Flora & Mary()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation</h3><em>14,1-3.4b-5.</em><p>I, John, looked and there was the Lamb standing on Mount Zion, and with him a hundred and forty-four thousand who had his name and his Father's name written on their foreheads.<br>I heard a sound from heaven like the sound of rushing water or a loud peal of thunder. The sound I heard was like that of harpists playing their harps.<br>They were singing (what seemed to be) a new hymn before the throne, before the four living creatures and the elders. No one could learn this hymn except the hundred and forty-four thousand who had been ransomed from the earth.<br>These are they who were not defiled with women; they are virgins and these are the ones who follow the Lamb wherever he goes. They have been ransomed as the firstfruits of the human race for God and the Lamb.<br>On their lips no deceit has been found; they are unblemished.</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br>the world and those who dwell in it.<br>For he founded it upon the seas <br>and established it upon the rivers.<br>Who can ascend the mountain of the LORD? <br>or who may stand in his holy place?<br>One whose hands are sinless, whose heart is clean,<br>who desires not what is vain.<br>He shall receive a blessing from the LORD, <br>a reward from God his savior.<br>Such is the race that seeks for him, <br>that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,1-4.</em><p>When Jesus looked up he saw some wealthy people putting their offerings into the treasury<br>and he noticed a poor widow putting in two small coins.<br>He said, \"I tell you truly, this poor widow put in more than all the rest;<br>for those others have all made offerings from their surplus wealth, but she, from her poverty, has offered her whole livelihood.\"</p><hr /><h3>St. Catherine of Alexandria(Virgin & Martyr († c. 307))</h3><p>SAINT CATHERINE OF ALEXANDRIA Virgin and Martyr ( c. 307) St. Catherine was a noble virgin of Alexandria. Before she was baptized, she saw the Blessed Virgin Mary in a vision. The Mother of God asked Jesus to receive Catherine among God's servants. After being baptized, Catherine had a vision of Jesus welcoming her into heaven. When the tyrant Maximin II came to Alexandria, he was fascinated by Catherine's femininity and wisdom. After a futile pursuit, he became frustrated and enraged. He condemned Catherine to be stripped and scourged. When Catherine fled to the Arabian mountains, soldiers overtook, tortured and killed her. According to tradition, she prayed before dying that no man would see or touch her body. Angels thus carried her remains to a holy grave on Mount Sinai.</p>"
        },
        {
            "id": "26",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation</h3><em>14,14-19.</em><p>I, John, looked and there was a white cloud, and sitting on the cloud one who looked like a son of man, with a gold crown on his head and a sharp sickle in his hand.<br>Another angel came out of the temple, crying out in a loud voice to the one sitting on the cloud, \"Use your sickle and reap the harvest, for the time to reap has come, because the earth's harvest is fully ripe.\"<br>So the one who was sitting on the cloud swung his sickle over the earth, and the earth was harvested.<br>Then another angel came out of the temple in heaven who also had a sharp sickle.<br>Then another angel (came) from the altar, (who) was in charge of the fire, and cried out in a loud voice to the one who had the sharp sickle, \"Use your sharp sickle and cut the clusters from the earth's vines, for its grapes are ripe.\"<br>So the angel swung his sickle over the earth and cut the earth's vintage. He threw it into the great wine press of God's fury.</p><h3>Psalms</h3><em>96(95),10.11-12.13.</em><p>Say among the nations: The LORD is king. <br>He has made the world firm, not to be moved; <br>He governs the peoples with equity.<br>Let the heavens be glad and the earth rejoice; <br>let the sea and what fills it resound;<br>let the plains be joyful and all that is in them. <br>Then shall all the trees of the forest exult before the LORD.<br>The LORD comes, <br>he comes to rule the earth. <br>He shall rule the world with justice <br>and the peoples with his constancy.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,5-11.</em><p>While some people were speaking about how the temple was adorned with costly stones and votive offerings, Jesus said,<br>\"All that you see here--the days will come when there will not be left a stone upon another stone that will not be thrown down.\"<br>Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"<br>He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!<br>When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"<br>Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.<br>There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.\"</p><hr /><h3>St. Peter of Alexandria(Bishop & Martyr († 311))</h3><p>SAINT PETER OF ALEXANDRIA, Bishop, Martyr ( 311) St. Peter governed the church in Alexandria during Diocletian's persecution. He was the first to excommunicate Melitius and Arius, the schismatics. He upheld the Apostles Creed and their Traditions, and resisted secular forces and heretical sabotage. St. Peter and his predecessors shielded their flock from persecution. In proclaiming the Gospel, Christians exercised free speech and laid the foundation of Western civilization. Thus, the Church raised up the Western world from the darkness of pagan sacrifice; raising the dignity of man and woman and making them sharers in God's divine life. St. Peter resisted the efforts of heretics to divide the Church. \"Heresy turns the mood against the mind,\" said Chesterton. Arius is perhaps one of the most notable schismatics: He declared that Jesus Christ was a man and not God. In doing so, he predated the teachings of Islam on Jesus' divinity by 300-something years. St. Peter was martyred and united to Jesus in a death like His (Rom 6:5). When we conform ourselves to God by receiving the sacraments, we unite ourselves to Jesus' life. St. Peter is not only the rock of the Church but the steward of Western civilization (Mt 16:18,19).</p><hr /><h3>St. Sylvester(Abbot († 1267))</h3><hr /><p>Saint Sylvester Abbot ( 1267) St. Sylvester was from a patrician family of Osimo, Picenum (modern Ancona, Italy). As a youth, he was conspicuous for his keen intellect and upright conduct. After he was instructed in sacred learning and made a canon, he became an example of piety and disinterested love toward others. At a relative's funeral, when he verified the remains, he was struck by the reality of sin and death. Sylvester went to the desert and conformed himself to Christ. He worked, meditated and performed the norms of piety. He also disciplined his urges through vigils, prayer and fasting. He gave his body a little less than it asked for (St. Jose Maria Escriva). Sylvester sometimes changed his dwelling place to secure his hermitic vocation. At length, he arrived in Monte Fano and built a church in honor of St. Benedict. By doing so, he laid the foundation of the Congregation of Sylvestrines. Sylvester guided monks in regularity and devotions with docility to the Holy Spirit. With authority of his priestly character, he prophesied and exorcised demons. In 1267, he passed away and joined the Church Triumphant in heaven. St. Sylvester nurtured his faith for it to grow. In drawing near to Christ, he encountered the Lord in this way: \"Through a plan of sheer loving goodness, He (God) created us; to communicate Himself to us and make us sharers in His own blessed life\" (CCC 1). Let us emulate St. Sylvester in the norms of piety and daily prayers.</p><hr /><h3>St. Leonard of Port Maurice()</h3><hr /><p></p>"
        },
        {
            "id": "27",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation</h3><em>15,1-4.</em><p>I, John, saw in heaven another sign, great and awe-inspiring: seven angels with the seven last plagues, for through them God's fury is accomplished.<br>Then I saw something like a sea of glass mingled with fire. On the sea of glass were standing those who had won the victory over the beast and its image and the number that signified its name. They were holding God's harps,<br>and they sang the song of Moses, the servant of God, and the song of the Lamb: \"Great and wonderful are your works, Lord God almighty. Just and true are your ways, O king of the nations.<br>Who will not fear you, Lord, or glorify your name? For you alone are holy. All the nations will come and worship before you, for your righteous acts have been revealed.\"</p><h3>Psalms</h3><em>98(97),1.2-3ab.7-8.9.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>The LORD has made his salvation known: <br>in the sight of the nations he has revealed his justice.<br>He has remembered his kindness and his faithfulness<br>toward the house of Israel.<br>Let the sea and what fills it resound,<br>the world and those who dwell in it;<br>Let the rivers clap their hands, <br>The mountains shout with them for joy before the LORD.<br>The LORD comes, <br>He comes to rule the earth; <br>He will rule the world with justice <br>And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,12-19.</em><p>Jesus said to the crowd: “They will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.<br>It will lead to your giving testimony.<br>Remember, you are not to prepare your defense beforehand,<br>for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.<br>You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.<br>You will be hated by all because of my name,<br>but not a hair on your head will be destroyed.<br>By your perseverance you will secure your lives.\"</p><hr /><h3>St. Maximus(Bishop († 460))</h3><p>SAINT MAXIMUS Bishop ( 460) St. Maximus succeeded St. Honoratus as the abbot of Lerins. He was noted as being recollected, fervent and pious. Like the saints throughout history, he encountered God in his heart during the ordinary moments of each day (St. Josemaria Escriva). St. Maximus converted Frejus' clergy and population by his prayers, mortifications and works. He ordered his routine in such a way that his internal world and exterior acts conformed to Christ. Thus, people were converted by Maximin's prayer, fidelity and authenticity: last of all by his preaching (St. Josemaria Escriva). Although he received the see of Riex and the bishopric at an advanced age, St. Maximus served cheerfully to the very end. He passed away, like St. Joseph, in the presence of the Holy Family.</p><hr /><h3>St. Virgil(Bishop († 784))</h3><hr /><p>Saint Virgil Bishop(c. 8th century - 784) St. Virgil was the bishop of Salzburg, Austria. He was also an apostle to Carinthia in the Eastern Alps. He was numbered among the saints by Pope Gregory IX.</p>"
        },
        {
            "id": "28",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation</h3><em>18,1-2.21-23.19,1-3.9a.</em><p>I, John, saw another angel coming down from heaven, having great authority, and the earth became illumined by his splendor.<br>He cried out in a mighty voice: \"Fallen, fallen is Babylon the great. She has become a haunt for demons. She is a cage for every unclean spirit, a cage for every unclean bird, (a cage for every unclean) and disgusting (beast).<br>A mighty angel picked up a stone like a huge millstone and threw it into the sea and said: \"With such force will Babylon the great city be thrown down, and will never be found again.<br>No melodies of harpists and musicians, flutists and trumpeters, will ever be heard in you again. No craftsmen in any trade will ever be found in you again. No sound of the millstone will ever be heard in you again.<br>No light from a lamp will ever be seen in you again. No voices of bride and groom will ever be heard in you again. Because your merchants were the great ones of the world, all nations were led astray by your magic potion.<br>After this I heard what sounded like the loud voice of a great multitude in heaven, saying: \"Alleluia! Salvation, glory, and might belong to our God,<br>for true and just are his judgments. He has condemned the great harlot who corrupted the earth with her harlotry. He has avenged on her the blood of his servants.\"<br>They said a second time: \"Alleluia! Smoke will rise from her forever and ever.\"<br>Then the angel said to me, \"Write this: Blessed are those who have been called to the wedding feast of the Lamb.\"</p><h3>Psalms</h3><em>100(99),2.3.4.5.</em><p>Sing joyfully to the Lord all you lands,<br>serve the LORD with gladness; <br>come before him with joyful song.<br>Know that the LORD is God; <br>he made us, his we are; <br>his people, the flock he tends.<br>Enter his gates with thanksgiving, <br>his courts with praise; <br>give thanks to him; bless his name. <br>The LORD is good: <br>his kindness endures forever, <br>and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,20-28.</em><p>Jesus said to his disciples: “When you see Jerusalem surrounded by armies, know that its desolation is at hand.<br>Then those in Judea must flee to the mountains. Let those within the city escape from it, and let those in the countryside not enter the city,<br>for these days are the time of punishment when all the scriptures are fulfilled.<br>Woe to pregnant women and nursing mothers in those days, for a terrible calamity will come upon the earth and a wrathful judgment upon this people.<br>They will fall by the edge of the sword and be taken as captives to all the Gentiles; and Jerusalem will be trampled underfoot by the Gentiles until the times of the Gentiles are fulfilled.<br>There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.<br>People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.<br>And then they will see the Son of Man coming in a cloud with power and great glory.<br>But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"</p><hr /><h3>St. James of the Marches(Franciscan Priest (1394-1476))</h3><p>SAINT JAMES OF THE MARCHES OF ANCONAFranciscan Priest (1394-1476) St. James was born in the small town of Montbrandon, March of Ancona, Italy. As a youth, he was sent to the University of Perugia. There, he soon qualified as a preceptor. He avoided the near occasions of sin and formed virtuous bonds. While travelling near Assisium, he went into the great Church of the Portiuncula to pray. Upon seeing the spirit of fervor that animated St. Francis' brothers, he petitioned for their habit. He transcended disordered desires through prayer, fasting and visits to the Holy Eucharist. As a Franciscan, James declined the Archbishopic of Milan. The luxuries and priviledges of the see contradicted his ideals of spiritual poverty and obedience. Nevertheless, he wrought several miracles in Venice and elsewhere. He also cured the Duke of Calabria and the King of Naples from dangerous illnesses. James passed away at the convent of the Holy Trinity, near Naples, on November 28, 1476. He was 90 years old and had served the Church as a religious for seventy years.</p>"
        },
        {
            "id": "29",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation</h3><em>20,1-4.11-15.21,1-2.</em><p>I, John, saw an angel come down from heaven, holding in his hand the key to the abyss and a heavy chain.<br>He seized the dragon, the ancient serpent, which is the Devil or Satan, and tied it up for a thousand years<br>and threw it into the abyss, which he locked over it and sealed, so that it could no longer lead the nations astray until the thousand years are completed. After this, it is to be released for a short time.<br>Then I saw thrones; those who sat on them were entrusted with judgment. I also saw the souls of those who had been beheaded for their witness to Jesus and for the word of God, and who had not worshiped the beast or its image nor had accepted its mark on their foreheads or hands. They came to life and they reigned with Christ for a thousand years.<br>Next I saw a large white throne and the one who was sitting on it. The earth and the sky fled from his presence and there was no place for them.<br>I saw the dead, the great and the lowly, standing before the throne, and scrolls were opened. Then another scroll was opened, the book of life. The dead were judged according to their deeds, by what was written in the scrolls.<br>The sea gave up its dead; then Death and Hades gave up their dead. All the dead were judged according to their deeds.<br>Then Death and Hades were thrown into the pool of fire. (This pool of fire is the second death. )<br>Anyone whose name was not found written in the book of life was thrown into the pool of fire.<br>Then I saw a new heaven and a new earth. The former heaven and the former earth had passed away, and the sea was no more.<br>I also saw the holy city, a new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.</p><h3>Psalms</h3><em>84(83),3.4.5-6a.8a.</em><p>My soul yearns and pines <br>for the courts of the LORD. <br>My heart and my flesh <br>cry out for the living God.<br>Even the sparrow finds a home, <br>and the swallow a nest <br>in which she puts her young? <br>Your altars, O LORD of hosts, <br>my king and my God!<br>Blessed are they who dwell in your house! <br>Continually they praise you.<br>Blessed the men whose strength you are!<br>They go from strength to strength.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,29-33.</em><p>Jesus told his disciples a parable. “Consider the fig tree and all the other trees.<br>When their buds burst open, you see for yourselves and know that summer is now near;<br>in the same way, when you see these things happening, know that the kingdom of God is near.<br>Amen, I say to you, this generation will not pass away until all these things have taken place.<br>Heaven and earth will pass away, but my words will not pass away.\"</p><hr /><h3>St. Saturninus(Bishop and Martyr († 250))</h3><p>SAINT SATURNINUS Bishop and Martyr ( 250) St. Saturninus preached in Gaul around 245 by direction of Pope Fabian. He established an episcopal see in Toulouse and became the first Christian bishop of that city. Although few Christians lived there, their numbers swelled rapidly after his arrival. In retaliation, the devil, who receives pagan worship and claims self-sufficiency from God, incited the hard of heart to kill the Saint. One day, when Bp. Saturninus was passing by a pagan temple on his way to church, a crowd detained him and goaded him to sacrifice a bull. Bp. Saturninus refused and instead praised Jesus Christ, the One True God. Upon hearing this, a lynch mob fastened him to the bull and drove it down the capitol. After his martyrdom, St. Saturninus' destroyed body was dignified and buried by two devout women. The seeds of Western civilization were sown through the shedding of his blood. He lives forever with Christ and intercedes in related causes.</p>"
        },
        {
            "id": "30",
            "imagen": "Saturday",
            "contenido": "<h3>Saint Andrew, apostle - Feast</h3><h3>Letter to the Romans</h3><em>10,9-18.</em><p>Brothers and sisters: If you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.<br>For one believes with the heart and so is justified, and one confesses with the mouth and so is saved.<br>For the scripture says, \"No one who believes in him will be put to shame.\"<br>For there is no distinction between Jew and Greek; the same Lord is Lord of all, enriching all who call upon him.<br>For \"everyone who calls on the name of the Lord will be saved.\"<br>But how can they call on him in whom they have not believed? And how can they believe in him of whom they have not heard? And how can they hear without someone to preach?<br>And how can people preach unless they are sent? As it is written, \"How beautiful are the feet of those who bring (the) good news!\"<br>But not everyone has heeded the good news; for Isaiah says, \"Lord, who has believed what was heard from us?\"<br>Thus faith comes from what is heard, and what is heard comes through the word of Christ.<br>But I ask, did they not hear? Certainly they did; for \"Their voice has gone forth to all the earth, and their words to the ends of the world.\"</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br>and the firmament proclaims his handiwork.<br>Day pours out the word to day, <br>and night to night imparts knowledge.<br>Not a word nor a discourse <br>whose voice is not heard;<br>Through all the earth their voice resounds, <br>and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>4,18-22.</em><p>As Jesus was walking by the Sea of Galilee, he saw two brothers, Simon who is called Peter, and his brother Andrew, casting a net into the sea; they were fishermen.<br>He said to them, \"Come after me, and I will make you fishers of men.\"<br>At once they left their nets and followed him.<br>He walked along from there and saw two other brothers, James, the son of Zebedee, and his brother John. They were in a boat, with their father Zebedee, mending their nets. He called them,<br>and immediately they left their boat and their father and followed him.</p><hr /><h3>St. Andrew(Apostle)</h3><p>SAINT ANDREWApostle(1st century) St. Andrew was one of the fishermen called by Jesus in Bethsaida. His younger brother was perhaps St. Peter. St. Andrew was also a disciple of John the Baptist. One of St. Andrew's traits was bringing others to notice. When he was called by Christ on the banks of the Jordan, his first act was to search for his brother. \"We have found the Messiah,\" he told St. Peter. It was also St. Andrew who pointed out the boy with five loaves and fishes before Christ fed five thousand in the desert. St. Andrew went to plant the faith in Scythia and Greece, where he gained a martyr's crown. He was scourged in Patræ, Achaia, before being crucified.For two days, he preached and glorified God before dying on the cross. He continues drawing souls to Christ as an intercessor and a mirror of God.</p><hr /><h3>St. Maura()</h3><hr />"
        }
    ]
}