{
    "data": [
        {
            "id": "1",
            "imagen": "Zoma 1 Novambra",
            "contenido": "<h3>Fankalazana ny Olomasina rehetra</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>7,2-4.9-14.</em><p>Dia nahita anjely iray hafa koa aho, niakatra avy amin'ny fiposahan'ny masoandro, nitana ny fitombok'Andriamanitra velona, ary niantso mafy an'ireo anjely efatra nasaina hanimba ny tany aman-dranomasina,<br>nanao hoe: Aza manimba ny tany na ny ranomasina na ny hazo, mandra-panisinay fitomboka eo amin'ny handrin'ny mpanompon'Andriamanitsika.<br>Ary reko ny isan'izay voaisy fitomboka tamin'ny fokon'Israely rehetra, ka efatra arivo sy efatra alina sy iray hetsy izy:<br>Nanaraka izany, dia nahita vahoaka be tsy azon'olona isaina aho, avy amin'ny firenena rehetra, sy ny fokom-pirenena ary ny fanjakana mbamin'ny samihafa fiteny rehetra, nitsangana teo anoloan'ny seza fiandrianana sy ny Zanak'ondry, miakanjo fotsy sy mitana sampan-drofia.<br>Niantso tamin'ny feo mahery izy ireo nanao hoe: An'Andriamanitra izay mipetraka eo amin'ny seza fiandrianana, sy ny Zanak'ondry ny famonjena!<br>Dia nitsangana nanodidina ny seza fiandrianana sy ireo Anti-dahy ary ny Zava-manana aina efatra ny anjely rehetra, ka niankohoka teo anoloan'ny seza fiandrianana, nitsaoka an'Andriamanitra,<br>nanao hoe: Amena! An'Andriamanitsika mandrakizay mandrakizay ny dera amam-boninahitra, ny fahendrena amam-pankasitrahana, ny haja amam-pahefana, ary ny hery!<br>Tamin'izay, ny iray tamin'ireo Anti-dahy nanao tamiko hoe: Iza moa ireo miakanjo fotsy, ary avy aiza no nihaviany?<br>Dia hoy ny navaliko azy: Hianao no mahalala, Tompoko. Ary hoy izy tamiko: Ireo no avy tamin'ny fampijaliana lehibe, nanasa sy namotsy ny akanjony tamin'ny ran'ny Zanak'ondry.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,1-3.</em><p>Endrey ity haben'ny fitiavan'Andriamanitra antsika, amin'ny iantsoana antsika hoe zanak'Andriamanitra, sady tena izany tokoa isika! Fa izao tontolo izao no tsy mahalala antsika, dia noho izy tsy mahalala azy.<br>Ry malala, zanak'Andriamanitra isika ankehitriny, nefa mbola tsy naseho izay ho tena toetrantsika; fa amin'ny andro hampisehoana izany, dia fantatsika fa hanahaka azy isika, satria hahita azy araka ny tena toetrany.<br>Izay rehetra manana izany fanantenana izany ao aminy dia manadio ny tenany, mba ho madio tahaka azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,1-12a.</em><p>Ary nony nahita ny vahoaka Jesoa, dia niakatra teo an-tendrombohitra, ary rahefa tafapetraka izy, dia nanatona azy ny mpianany,<br>ka niloa-bava izy nampianatra azy, nanao hoe:<br>Sambatra ny mahantra am-panahy, fa azy ny fanjakan'ny lanitra.<br>Sambatra ny malemy fanahy, fa izy no handova ny tany.<br>Sambatra izay mitomany, fa halána alahelo.<br>Sambatra izay noana sy mangetaheta ny fahamarinana, fa ho voky izy.<br>Sambatra ny mamindra fo, fa hamindrana fo izy.<br>Sambatra ny madio fo, fa hahita an'Andriamanitra izy.<br>Sambatra ny tia fihavanana, fa hantsoina hoe zanak'Andriamanitra izy.<br>Sambatra ny miaritra ny fanenjehana noho ny rariny, fa azy ireo ny fanjakan'ny lanitra.<br>Sambatra hianareo raha tevatevaina sy enjehina ary ampangaina lainga amin'ny ratsy rehetra noho ny amiko:<br>mifalia sy miravoravoa hianareo, fa lehibe ny valisoanareo any an-danitra, satria tahaka izany koa no nanenjehany ny mpaminany izay talohanareo.</p>"
        },
        {
            "id": "2",
            "imagen": "Asabotsy 2 Novambra",
            "contenido": "<h3>Fahatsiarovana ny maty rehetra</h3><h3>Bokin'ny Fahendrena</h3><em>3,1-9.</em><p>Eo an-tánan'Andriamanitra ny fanahin'ny marina, ka tsy mahatratra azy ny fijaliana.<br>Ohatran'ny maty izy, araka ny fiheveran'ny adala azy, ary ohatran'ny loza ny fialany amin'izao fiainana izao,<br>ary toa fahalevonana ny fandehany avy eo afovoantsika; kanjo ao anatin'ny fiadanana izy.<br>Na dia niharan-tsazy aza izy, eo imason'ny olombelona, ny fanantenany kosa henika ny tsy fetezana ho faty.<br>Rahefa afaka ny fijaliana maivana foana, dia handray valisoa lehibe izy: fa efa nozahan'Andriamanitra toetra izy, ka hitany ho mendrika azy.<br>Notsapainy toy ny volamena atao amin'ny memy izy, ka nankasitrahany, toy ny sorona dorana lavorary.<br>Amin'ny andro hamalian-tsoa azy, hamirapiratra izy ireo; tahaka ny kilalaon'afo hivoivoy haingana amin'ny bozaka.<br>Hitsara ny firenena sy hanapaka ny vahoaka izy; ary hanjaka aminy mandrakizay ny Tompo.<br>Izy ireo niantehitra taminy ka hahafantatra ny marina; hiara-monina aminy amim-pitiavana, ny miraiki-po aminy, satria ho an'ny olom-pinidiny ny fahasoavana amam-pamindram-po.</p><h3>Salamo</h3><em>27(26),1.4.7.8.9.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Ry Iaveh ô, henoy ny feoko fa miantso anao aho, mamindra fo amiko, ekeo ny hatako.<br>Hoy ny feoko hoe, milaza ny teny avy aminao: Tadiavonareo ny tavako; mitady ny tavanao aho, ry Iaveh.<br>Aza afeninao amiko ny tavanao; aza roahina an-katezerana ny mpanomponao; hianao no famonjena ahy, ka aza mahafoy ahy ; aza ilaozanao aho, ry Andriamanitry ny famonjena ahy.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>6,3-9.</em><p>Moa tsy fantatrareo va fa isika rehetra natao batemy ho amin'ny Kristy Jesoa, dia natao batemy ho amin'ny fahafatesany?<br>Koa niara-nalevina taminy tamin'ny batemy ho amin'ny fahafatesana isika, mba ho tahaka ny nananganana an'ny Kristy tamin'ny maty, tamin'ny voninahitry ny Ray, no handehanantsika amin'ny fiainam-baovao koa.<br>Fa raha nampiraisina taminy tamin'ny fakan-tahaka ny nahafatesany isika, dia ho tahaka izany koa amin'ny fitsanganany;<br>fa fantatsika fa ilay olona tranainy toetrantsika dia niara-nofantsihana taminy, mba ho levona ny tenan'ny fahotana, ka tsy hanompo ny fahotana intsony isika,<br>satria izay maty dia afaka amin'ny fahotana.<br>Ary raha niara-maty tamin'ny Kristy isika, dia mino fa hiara-belona aminy koa;<br>sady fantatsika fa rahefa nitsangana tamin'ny maty izy dia tsy maty intsony, tsy manan-kery aminy intsony ny fahafatesana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>25,31-46.</em><p>Ary rahefa ho avy amim-boninahitra ny Zanak'olona otronin'ny anjely rehetra, dia hipetraka eo amin'ny seza fiandrianan'ny voninahiny izy;<br>ho vory eo anatrehany ny firenena rehetra, ary izy hanavaka azy tahaka ny mpiandry ondry manavaka ny ondry amin'ny osy;<br>ny ondry moa hataony eo an-kavanany; ary ny osy kosa eo an-kaviany.<br>Amin'izay ny Mpanjaka dia hilaza amin'izay eo an-kavanany hoe: Avia hianareo, ry nohasoavin'ny Raiko, handova ny fanjakana izay voavoatra ho anareo hatrizay nahariana izao tontolo izao.<br>Fa noana aho, nomenareo hanina, nangetaheta aho, nomenareo hosotroina; nivahiny aho, nampiantranoinareo;<br>tsy nitafy aho, notafianareo; narary aho, novangianareo, tany an-tranomaizina aho, notsidihinareo.<br>Ary dia hamaly azy ny marina ka hanao hoe: Tompo, oviana no hitanay noana hianao ka nomenay hanina; nangetaheta ka nomenay hosotroinao?<br>Oviana no hitanay nivahiny hianao ka nampiantranoinay, na tsy nitafy ka notafinay?<br>Oviana no hitanay narary hianao na tany an-tranomaizina ka novangianay?<br>Dia hamaly ny Mpanjaka ka hanao aminy hoe: Lazaiko marina aminareo fa isaky ny nanao izany tamin'ny anankiray amin'ireto rahalahiko kely indrindra ireto hianareo, dia nanao izany tamiko.<br>Ary dia hiteny amin'ireo eo an-kaviany kosa indray izy ka hanao hoe: Mialá amiko hianareo, ry voaozona, mba ho any amin'ny afo mandrakizay izay voavoatra ho an'ny demony sy ny anjeliny.<br>Fa noana aho, tsy nomenareo hanina; nangetaheta aho, tsy nomenareo hosotroina;<br>nivahiny aho, tsy nampiantranoinareo; tsy nitafy aho, tsy notafianareo; narary aho sy tany an-tranomaizina, tsy novangianareo.<br>Dia hamaly azy koa ireo hanao hoe: Tompo, oviana no hitanay noana hianao, na nangetaheta, na nivahiny, na tsy nitafy, na narary, na tany an-tranomaizina ka tsy namonjy anao izahay?<br>Fa hovaliany hoe: Lazaiko marina aminareo fa isaky ny tsy nanao izany tamin'ny anankiray amin'ireto kely indrindra ireto hianareo, dia tsy nanao izany tamiko koa.<br>Dia ho any amin'ny fijaliana mandrakizay ireo, fa ny marina kosa, ho any amin'ny fiainana mandrakizay.</p>"
        },
        {
            "id": "3",
            "imagen": "Alahady 3 Novambra",
            "contenido": "<h3>Alahady Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Ny Detoronomy</h3><em>6,2-6.</em><p>mba hatahoranao an'ny Tompo Andriamanitrao, hianao sy ny zanakao ary ny zanaky ny zanakao, ka hitandrina ny didy aman-dalány rehetra nandidiako anao hianao, amin'ny andro rehetra hiainanao, ka hohalavaina ny andronao.<br>Koa henoy izany, ry Israely, ary mitandrema ny mba hanatanteraka izany, mba ho sambatra sy hitombo isa be hianao, any amin'ny tany tondra-dronono aman-tantely; araka ny nolazain'ny Tompo Andriamanitry ny razanao anao.<br>Mihainoa, ry Israely: Iaveh Andriamanitsika, dia izy ihany no Iaveh.<br>Tiáva an'ny Tompo Andriamanitrao, amin'ny fonao rehetra sy amin'ny fanahinao rehetra.<br>Aoka ho ao am-ponao izao didy omeko anao anio izao.</p><h3>Salamo</h3><em>18(17),2-3a.3bc-4.47.51ab.</em><p>Tiako hianao, ry Iaveh heriko!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br>Niantso an'izay mendrika hoderaina, an'ny Tompo, aho, dia voavonjy tamin'ny fahavaloko.<br>Ho velona anie Iaveh, ary hisaorana anie ny vatolampiko! Hankalazaina anie ny Andriamanitry ny famonjeko,<br>Manao famonjena mahagaga ho an'ny mpanjaka voatendriny izy, mamindra fo amin'izay voahosony izy, dia amin'i Davida sy ny taranany mandrakizay.<br>Manao famonjena mahagaga ho an'ny mpanjaka voatendriny izy, mamindra fo amin'izay voahosony izy, dia amin'i Davida sy ny taranany mandrakizay.</p><h3>Taratasy ho an'ny Hebrio</h3><em>7,23-28.</em><p>Ary ireny, dia maro ny azy no natao mpisorona, satria tsy navelan'ny fahafatesana haharitra;<br>fa izy kosa maharitra mandrakizay, ka manana fisoronana tsy manam-pifandimbiasana.<br>Noho izany koa, dia mahavonjy marimarina izay manatona an'Andriamanitra amin'ny alalany izy, satria velona mandrakizay hanao fifonana ho azy ireo.<br>Eny tokoa, dia Mpisorombe toy izao no sahaza antsika: masina, tsy manan-tsiny, tsy misy pentina, voavaka amin'ny mpanota, voasandratra avo noho ny lanitra;<br>ary tsy mila hanolotra sorona isan'andro toy ny mpisorombe hafa ho an'ny fahotan'ny tenany aloha, dia ho an'ny vahoaka koa, fa indray mandeha monja izy no nanao izany tamin'ny nanolorany ny tenany, dia ampy.<br>Satria olona zoim-pahalemena no atsangan'ny Lalána ho mpisorombe: fa ny tenin'ny fianianana taorian'ny Lalána kosa dia manendry ny Zanaka, izay tonga amin'ny fara fanaperana mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,28b-34.</em><p>Ary nisy mpanora-dalána anankiray nahare izany ady hevitra izany sy nahita ny namalian'i Jesoa azy tsara, ka mba rafitra nanatona azy koa sy nanontany azy hoe: Inona no voalohany amin'ny didy rehetra?<br>Ary Jesoa namaly azy hoe: Ny voalohany indrindra amin'izy rehetra dia ity: Mihainoa, ry Israely: ny Tompo Andriamanitsika no hány Tompo tokana;<br>koa tiavo ny Tompo Andriamanitrao amin'ny fonao rehetra, sy amin'ny fanahinao rehetra, sy amin'ny sainao rehetra, ary amin'ny herinao rehetra. Izany no didy voalohany.<br>Ary ity no faharoa mitovy aminy ihany koa: Tiavo ny namanao tahaka ny tenanao. Tsy misy didy lehibe mihoatra noho ireo.<br>Dia hoy ilay mpanora-dalána taminy: Tsara izany, ry Mpampianatra, marina indrindra ny nilazanao fa tokana Andriamanitra, ary tsy misy hafa afa-tsy izy,<br>ka ny tia azy amin'ny fo rehetra, sy amin'ny fanahy rehetra, ary amin'ny hery rehetra, ary ny tia namana tahaka ny tena, dia lehibe lavitra noho ny sorona dorana rehetra sy ny fanatitra hafa rehetra.<br>Nony hitan'i Jesoa fa namaly tamim-pahendrena izy, dia hoy izy taminy: Tsy lavitra ny fanjakan'Andriamanitra hianao. Ary hatramin'izay dia tsy nisy olona sahy nanontany azy intsony.</p>"
        },
        {
            "id": "4",
            "imagen": "Alatsinainy 4 Novambra",
            "contenido": "<h3>Alatsinainy Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>2,1-4.</em><p>Koa raha mba manana famporisihana ao amin'ny Kristy koa hianareo, na manana fanalana alahelo amin'ny fitiavana ihany, raha mba misy firaisam-po amam-panahy koa amintsika, ka mba misy fitserana amam-pangorahana ahy ihany aminareo,<br>dia fenoy tanteraka ny hafaliako amin'ny firaisanareo saina, ka hiray fitiavana, hiray fo, hiray hevitra,<br>tsy hanao na inona na inona amin'ny fifampiandaniana na filan-dera foana, fa samy hanetry tena sy hanao ny namany ho ambony noho ny tenany avy,<br>samy tsy hihevitra ny azy ihany, fa ny an'ny namany koa.</p><h3>Salamo</h3><em>131(130),1.2.3.</em><p>Fihirana fiakarana. Nataon'i Davida. Iaveh ô, tsy mba nivontom-piavonavonana ny foko, tsy mba niandranandrana ny fijeriko, tsy mba mikarokaroka zavatra ambony aho, na izay avo mihoatra noho izaho.<br>Tsy izany fa mitana ny fanahiko amin'ny fiononana sy fahanginana aho, toy ny zaza vao notazana eo ampofoan-dreniny, toy ny zaza vao notazana ny fanahiko ato anatiko.<br>Apetraho amin'ny Tompo ny fitokianao, ry Israely, ankehitriny sy mandrakizay!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,12-14.</em><p>Ary hoy kosa izy tamin'ilay nanasa azy: Raha manasa olona hisakafo antoandro na hariva hianao, aza dia ny sakaizanao na ny rahalahinao na ny havanao na ny mpanan-karena mifanakaiky aminao no asaina, fandrao asain'ireo koa hianao ka ho voavaliny izay nataonao taminy.<br>Fa raha manao fanasana hianao, ny mahantra, ny kilemaina, ny mandringa, ny jamba, no asao:<br>dia ho sambatra hianao, satria tsy mba manan-kavaly anao ireo; fa rahefa mby amin'ny fitsanganan'ny olo-marina vao hovaliana hianao.</p>"
        },
        {
            "id": "5",
            "imagen": "Talata 5 Novambra",
            "contenido": "<h3>Talata Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>2,5-11.</em><p>Manána izao saina amam-po hita tao amin'ny Kristy Jesoa izao:<br>na dia tao amin'ny fomban'Andriamanitra aza izy, dia tsy nihevitra ny fitoviany saranga amin'Andriamanitra ho zavatra nobaboiny,<br>fa nialany izany tamin'izy naka ny fomban'ny mpanompo, ka tonga mitovy amin'ny olombelona, sy hita ho olombelona tamin'ny fisehoany rehetra,<br>ary nilatsa-tenany ho ambany, nanolo-tena hanaiky hatramin'ny fahafatesana, dia fahafatesana tamin'ny hazo fijaliana.<br>Ho valin'izany kosa, dia nasandratr'Andriamanitra ambony indrindra izy, sy nomeny anarana mihoatra ny anarana rehetra,<br>mba handohalika amin'ny anaran'i Jesoa avokoa ny lohalika rehetra, na ny any an-danitra, na ny etý an-tany, na ny any ambany,<br>ary mba hanaiky avokoa ny lela rehetra fa Jesoa-Kristy dia Tompo efa niditra amin'ny voninahitr'Andriamanitra Ray.</p><h3>Salamo</h3><em>22(21),26b-27.28-30a.31-32.</em><p>Noho hianao dia hanako eo amin'ny fiangonan-dehibe ny hirako; hefaiko eo anatrehan'izay matahotra anao ny voadiko.<br>Hihinana ny tra-pahoriana ka ho voky; hidera an'ny Tompo izay mitady azy. Ho velona indray mandrakizay anie ny fonareo!<br>Ny faravazan-tany rehetra hahatsiaro sy hitodika an'ny Tompo, ary ny fokom-pirenena rehetra hiankohoka eo anatrehan'ny tavanao.<br>Fa an'ny Tompo ny fanjakana; izy no manapaka amin'ny firenena.<br>Ny manam-pahefana eto ambonin'ny tany hihinana sy hiankohoka, izay rehetra midina ho any amin'ny vovoka, hiondrika eo anoloany; dia ireo tsy mahay manalava ny andro iainany.<br>Hanompo azy ny taranaka; holazaina amin'ny taranaka ho avy ny Tompo.<br>Ho avy izy ireo ka hitory ny fahamarinany; hambaran'izy ireo amin'ny vahoaka mbola ho teraka ny nataony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,15-24.</em><p>Nony nandre izany ny anankiray tamin'izay niara-nihinana teo, dia nanao tamin'i Jesoa hoe: Sambatra lahy izay hanana anjara amin'ny fihinanam-be any amin'ny fanjakan'Andriamanitra.<br>Fa hoy izy taminy: Nisy lehilahy anankiray nanao fanasana lehibe ka nanasa olona maro.<br>Nony tonga ny fotoana fisakafoana, dia naniraka ankizilahy iray izy hanainga ny nasaina hoe: Ndeha hianareo, fa efa vonona ny zavatra rehetra.<br>Fa samy niala tsiny izy rehetra. Hoy ny voalohany taminy: Efa nividy saha aho ka tsy maintsy mandeha hizaha azy; koa mihanta aminao aho, aoka re mba tsy ho tsiniko.<br>Hoy kosa ny faharoa: Efa nividy omby folo aho ka handeha hitsapa azy; koa mihanta aminao aho, aoka re mba tsy ho tsiniko.<br>Ary hoy koa ny anankiray: Vao nampaka-bady aho ka tsy afa-mankany.<br>Dia nody ilay ankizilahy ka nilaza izany tamin'ny tompony. Tezitra tamin'izay ny tompony ka nanao tamin'ny ankizilahiny hoe: Mandehana faingana mankany amin'ny kianja sy ny lálam-ben'ny tanána, ka ento mankaty ny mahantra sy ny kilemaina sy ny jamba ary ny mandringa.<br>Ary hoy ilay ankizilahy: Tompoko, vita ny nasainao atao, nefa mbola misy fitoerana ihany.<br>Dia hoy ny tompo tamin'ilay ankizilahy: Mandehana mankeny amin'ny lálam-be sy ny fefim-boly, ka tereo ny olona hiditra mba ho feno ny tranoko.<br>Fa lazaiko aminareo fa tsy hisy hanandrana ny sakafoko amin'ireo olona nasaina ireo na dia iray aza.</p>"
        },
        {
            "id": "6",
            "imagen": "Alarobia 6 Novambra",
            "contenido": "<h3>Alarobia Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>2,12-18.</em><p>Noho izany, ry malalako, efa nanaiky mandrakariva koa hianareo, ka miasá amin-tahotra sy hovitra hanapitra ny famonjenareo tena, tsy tahaka ny fony aho tany aminareo fotsiny, fa mihoatra noho izany aza amin'izao aho tsy any aminareo izao,<br>fa Andriamanitra no manao ao aminareo ny mikasa sy ny manao, sy hanatanteraka ny hevi-pitiavany ny aminareo.<br>Ataovy tsy amim-pimonjomonjoana sy tsy amim-pisalasalana ny zavatra rehetra,<br>mba ho madio tsy manan-tsiny, ary zanak'Andriamanitra tsy misy kiany hianareo eo afovoan'ny karazan'olona ratsy sy mafy fo, izay amirapiratan'ny tenanareo tahaka ny fahazavana amin'izao tontolo izao,<br>mitana ny tenin'ny fiainana; dia hisy ho reharehako amin'ny andron'ny Kristy, fa tsy ho nihazakazaka foana aho, na ho nisasatra foana.<br>Ary faly aho na dia ny tenako aza no haidina hampombaina ny fanolorana amam-pisoronan'ny finoanareo, ka miara-mifaly aminareo rehetra.<br>Mifalia amin'izany koa hianareo, ary miaraha mifaly amiko.</p><h3>Salamo</h3><em>27(26),1.4.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,25-33.</em><p>Ary nisy vahoaka betsaka niaraka tamin'i Jesoa, ka nitodika izy nanao tamin'ireo hoe:<br>Raha misy manatona ahy ka tsy mankahala ny rainy sy ny reniny, ary ny vadiny sy ny zanany, mbamin'ny rahalahiny sy ny anabaviny ary na dia ny ainy aza, dia tsy mety ho mpianatro.<br>Ary izay tsy mitondra ny hazo fijaliany sy tsy manaraka ahy dia tsy mety ho mpianatro.<br>Ka iza tokoa moa aminareo no te-hanao tilikambo ka tsy mipetraka aloha hitety izay holaniny, na hanana ny ampy hamitana azy izy, na tsia,<br>sao vita ny fototra vao tsy afa-manefa azy izy ka holatsain'izay rehetra mahita hoe:<br>Mba nanomboka nanao trano ralehilahy io, nefa tsy nahavita tsinona.<br>Sa iza no mpanjaka handeha hiady amin'ny mpanjaka hafa, ka tsy hipetraka aloha hihevitra na ho azony atao amin'ny miaramila iray alina ny hikatroka amin'ny fahavalo roa alina avy hamely azy na tsia?<br>Fa raha tsy hahomby izy, dieny mbola lavitra ilay mpanjaka anankiray dia handefa iraka hanao raharaham-pihavanana aminy izy.<br>Toy izany koa, na iza na iza aminareo tsy mahafoy izay rehetra ananany dia tsy mety ho mpianatro.</p>"
        },
        {
            "id": "7",
            "imagen": "Alakamisy 7 Novambra",
            "contenido": "<h3>Alakamisy Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>3,3-8a.</em><p>Fa isika no tena voafora, dia isika izay manompo an'Andriamanitra amin'ny Fanahy, sy manao ny Kristy Jesoa ho reharehantsika, ary tsy mitoky amin'ny nofo.<br>Mba manana izay hitokiako amin'ny nofo ihany anefa aho, ka raha ny olon-kafa aza manao azy ho afa-mitoky amin'ny nofo, mainka fa izaho;<br>fa izaho dia isan'ny voafora tamin'ny andro fahavalo, taranak'Israely avy amin'ny fokon'i Benjamina, Hebrio, teraky ny Hebrio; farisiana aho, raha ny amin'ny Lalána;<br>mpanenjika ny Eglizy, raha ny amin'ny zotom-po; tsy nanan-tsiny, raha ny amin'ny fahamarinana ny amin'ny Lalána.<br>Ireny toa tombony ho ahy ireny anefa, dia nataoko ho faty antoka noho ny amin'ny Kristy.<br>Eny, mbola ataoko ho faty antoka tokoa izany rehetra izany, raha oharina amin'ny fahambonian'ny fahalalana ny Kristy Jesoa Tompoko; fa ny fitiavako azy no namoizako ny zavatra rehetra, ary mba hahazoako ny Kristy, dia ataoko ho fako, fako foana ny zavatra rehetra,</p><h3>Salamo</h3><em>105(104),2-3.4-5.6-7.</em><p>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>Tsarovy ny asa mahagaga nataony, ny fahagagana amam-pitsarana navoaky ny vavany,<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,1-10.</em><p>Ary nanatona hihaino azy ny poblikána rehetra sy ny mpanota,<br>ka nimonjomonjo ny Farisiana sy ny mpanora-dalána nanao hoe: Ilay ity mandray ny mpanota sy miara-mihinana aminy.<br>Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br>Iza moa aminareo no manana ondry zato ka very ny anankiray no tsy handao ny sivy amby sivifolo any an'efitra, ka handeha hitady ilay very mandra-pahitany azy?<br>Ary rahefa hitany dia ataony eo an-tsorony an-kafaliana,<br>ka nony tonga any an-tranony izy, dia mamory ny sakaizany sy ny olo-mifanakaiky aminy ary manao amin'ireo hoe: Miaraha mifaly amiko, fa efa hitako ny ondriko very.<br>Lazaiko aminareo, fa toy izany koa hisy hafaliana lehibe kokoa any an-danitra amin'ny mpanota iray mibebaka, noho ny amin'ny olo-marina sivy amby sivifolo tsy mila fibebahana.<br>Sa iza no vehivavy manana dragma folo ka very ny anankiray no tsy hampirehitra jiro sy hifafa trano, ary hitady azy tsara ambara-pahitany azy?<br>Ary rahefa hitany dia mamory ny sakaizany sy ny vehivavy mifanakaiky aminy izy ka manao hoe: Miaraha mifaly amiko, fa efa hitako ny dragmako very.<br>Toy izany koa lazaiko aminareo, fa hisy hafaliana lehibe eo anatrehan'ny anjelin'Andriamanitra raha misy mpanota iray mibebaka.</p>"
        },
        {
            "id": "8",
            "imagen": "Zoma 8 Novambra",
            "contenido": "<h3>Zoma Faharaika amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>3,17-21.4,1.</em><p>Ry rahalahy, maká tahaka ahy hianareo; ary diniho ireo mandeha araka ny ohatra hitany taminay.<br>Voalazako taminareo matetika, sady mbola lazaiko amin-dranomaso koa ankehitriny, fa maro no mandeha miseho ho fahavalon'ny hazo fijalian'i Jesoa-Kristy mihitsy.<br>Fahaverezana no hiafaran'ireny, fa ny kibony no andriamaniny, ny tokony hampahamenatra azy no ireharehany, ny zavatry ny tany no hany ankamaminy.<br>Fa isika kosa dia any an-danitra no fanjakantsika, ary avy any koa no iandrasantsika Mpamonjy, dia Jesoa-Kristy Tompo,<br>izay hanova ity vatantsika tsinontsinona ity, ka hampitovy endrika azy amin'ny vatany be voninahitra, araka ny herin'ny fahefana nampanekeny azy ny zavatra rehetra.<br>Koa amin'izany, ry rahalahy malalako, mamiko indrindra, fifaliako aman-tsatro-boninahitro, mahareta tsara ao amin'ny Tompo araka izany, ry malalako.</p><h3>Salamo</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Nahazo hafaliana aho raha nilazana hoe: <br>Andeha isika ho any an-tranon'ny Tompo!<br>indro fa tapitra ny dianay <br>eto am-bavahadinao, ry Jerosalema.<br>Ry Jerosalema, hianao voaorina toy ny tanána, <br>izay iraisan'ny zavatra rehetra.<br>Ao no iakaran'ny foko, dia ny fokon'ny Tompo,<br>araka ny lalán'Israely, mba hidera ny anaran'ny Tompo.<br>Voapetraka ao ny seza fitsarana, <br>dia ny sezan'ny fianakavian'i Davida.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,1-8.</em><p>Ary hoy koa Jesoa tamin'ny mpianany: Nisy lehilahy mpanan-karena anankiray nanana mpitandrim-pananana izay nampangain'ny olona taminy fa nandany ny fananany.<br>Dia nantsoiny izy ka nilazany hoe: Ahoana izany fandrenesako izany anao? Avoahy kely hoe ny fitandremanao, fa amin'ny sisa dia tsy hahazo miadidy ny fananako intsony hianao.<br>Tamin'izay ilay mpitandrina dia nanao anakampo hoe: Inona re no hataoko, fa esorin'ny tompoko amin'ny fitandremana ny fananany aho ity? Ny miasa tany moa tsy vitako, ny mangataka indray mahamenatra ahy.<br>Aoka fa fantatro izay hataoko, mba handraisan'ny olona ahy any an-tranony rahefa esorina amin'ny raharahako aho.<br>Dia nampanalainy tsirairay izay rehetra nitrosa tamin'ny tompony, ka hoy izy tamin'ny voalohany: Ananan'ny tompoko hoatrinona hianao?<br>Diloilo injaton'ny barika, hoy io. Dia hoy ny mpitandrina taminy: Raiso ny taratasinao, ary mipetraha ka soraty haingana dimam-polo.<br>Dia hoy indray izy tamin'ny anankiray: Hoatrinona kosa ny trosa aminao? Vary injaton'ny famarana, hoy izy. Dia hoy ilay mpitandrina: Raiso ny taratasinao ka soraty valopolo.<br>Noderain'ny tompony ilay mpitandrina tsy marina satria nampiseho hafetsena, fa hendrihendry kokoa ny zanak'izao tontolo izao amin'izy samy izy noho ny zanaky ny fahazavana.</p>"
        },
        {
            "id": "9",
            "imagen": "Asabotsy 9 Novambra",
            "contenido": "<h3>Fankalazana ny Nanokanana ny Bazilikan'i Latran</h3><h3>Bokin'i Ezekiela</h3><em>47,1-2.8-9.12.</em><p>Nentiny niverina ho eo amin'ny varavaran'ny trano indray aho. Ary indro nisy rano nivoaka avy ao ambanin'ny tokonan'ny trano, amin'ny lafiny atsinanana, fa nitodika niatsinanana ny anoloan'ny trano; ka nidina ny rano avy ao ambanin'ny lafitrano ankavanana tao atsimon'ny otely.<br>Nentiny nivoaka tamin'ny alo-baravarana avaratra aho, dia nasainy nanodidina eo ivelany aho mandra-pahatonga eo amin'ny alo-baravarana ivelany mitodika miatsinanana; ka indro ny rano nandeha tamin'ny lafiny ankavanana.<br>Hoy izy tamiko: Ity rano ity dia mandeha mankany amin'ny faritany atsinanana; hidina ho any amin'ny tany lemaka vao hiditra ho ao amin'ny ranomasina; hoentina mankany amin'ny ranomasina izy, dia ho tonga mahasalama ny rano.<br>Ny zava-manan'aina mihetsiketsika any amin'izay halehan'ny ony roa na aiza na aiza, ho velona avokoa, ka ho be dia be ny hazandrano; satria raha vao tonga any ity rano ity dia ho tonga mahasalama ny ranomasina, ary hahavelona avokoa izay halehan'ny ony maria.<br>Eo akaikin'ny ony, amin'ny morony andaniny avy, hisy hazo mamoa isan-karazany haniry, ka ny raviny tsy mba halazo, ary ny voany tsy mba hitsahatra. Hamoa voa vaovao isam-bolana izy, satria hivoaka avy ao amin'ny fitoerana masina ny ranony; ny voany ho fihinana tsara, ary ny raviny ho fanasitranana tsara.</p><h3>Salamo</h3><em>46(45),2-3.5-6.8-9.</em><p>Andriamanitra no arontsika sy herintsika,<br> famonjena azo mandrakariva amin'ny fahoriana.<br>Noho izany, tsy manan-tahotra isika, na hikoro aza ny tany, <br>na hietry any ambany ranomasina aza ny tendrombohitra,<br>Misy ony ka ny fandehany mampifaly ny tanánan'Andriamanitra; <br>ny fonenana masina onenan'ny Avo indrindra.<br>Andriamanitra no ao afovoany, ka tsy azo hozongozonina izy; <br>vao mazava atsinanana ny andro dia tonga hamonjy azy Andriamanitra.<br>Ny Tompon'ny tafika momba antsika; <br>ny Andriamanitr'i Jakoba no trano mimanda ho antsika.<br>Avia, jereo ny asan'ny Tompo, <br>dia ny fandravana nataony tety an-tany!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>2,13-22.</em><p>Ary akaiky ny Pakan'ny Jody, ka niakatra tany Jerosalema Jesoa.<br>Hitany tao anatin'ny tempoly ny mpivarotra omby aman'ondry sy voromailala ary ny mpanakalo vola nipetraka tao,<br>ka nanao kotopia tamin'ny tady madinika izy, dia nandroaka azy rehetra mbamin'ny omby aman'ondry hiala amin'ny tempoly; nararany ny volan'ny mpanakalo vola, nazerany ny latabatra,<br>ary hoy izy tamin'izay nivaro-boromailala: Esory eto ireo, fa aza ataonareo trano fivarotana ny tranon'ny Raiko.<br>Dia tsaroan'ny mpianany fa efa voasoratra hoe: Ny fitiavako ny tranonao no maharitra ny aiko.<br>Fa niteny kosa ny Jody ka nanao hoe: Inona no famantarana asehonao aminay no manao toy izao hianao?<br>Dia namaly azy Jesoa nanao hoe: Ravao ity tempoly ity, fa hatsangako indray amin'ny hateloana.<br>Ka hoy ny Jody: Enina amby efa-polo taona no nanaovana ity tempoly ity, ka hianao ve dia hanangana azy indray amin'ny hateloana e?<br>Ny vatany anefa no tempoly nolazainy.<br>Ary nony tafatsangana tamin'ny maty izy, dia tsaroan'ny mpianany fa voalazany izany, ka nino ny Soratra Masina sy ny teny voalazan'i Jesoa izy ireo.</p>"
        },
        {
            "id": "10",
            "imagen": "Alahady 10 Novambra",
            "contenido": "<h3>Alahady Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>17,10-16.</em><p>Dia niainga izy, ka nankany Sarefta. Nony mby teo am-bavahadin'ny tanána izy, indro nisy vehivavy mpitondratena anankiray teo nanangon-kitay hazo, dia nantsoiny ka nataony hoe: Aza mahafady, mba angalao rano kely amin'ny fisotroana aho hosotroiko.<br>Dia nandeha naka rano ravehivavy. Nantsoiny izy ary nataony hoe: Dia mba itondray mofo kely eny an-tánanao aho, raha sitrakao.<br>Fa hoy ny navaliny: Velona Iaveh Andriamanitrao, tsy misy zavatra masaka ao amiko; lafarina eran-tanan'ila ao am-bilany sy diloilo kely foana ao amin'ny siny no hany ananako. Ary indro aho manangona tapa-kazo roa izao, dia hody hanamboatra izany ho anay mianaka; hohaninay izany, dia ho faty izahay.<br>Fa hoy Elia taminy: Aza matahotra, fa modia ka ataovy izany voalazanao izany. Nefa anaovy mofo kely amin'izany aho aloha, dia ento mankatý amiko, vao manao ho anao sy ny zanakao hianao.<br>Fa izao no lazain'ny Tompo Andriamanitr'Israely: Ny lafarina ao am-bilany tsy ho lany, ny diloilo ao an-tavoara tsy hihena akory mandra-pihavin'ny andro handatsahan'ny Tompo ranonorana eto ambonin'ny tany.<br>Dia nandeha ravehivavy, nanao araka ny tenin'i Elia, ka nanan-kohanina ela izy sy ny ankohonany, ary Elia koa.<br>Ny lafarina tao am-bilany tsy lany, ny diloilo tao an-tavoara tsy nihena, araka ny tenin'ny Tompo nolazainy tamin'ny alalan'i Elia.</p><h3>Salamo</h3><em>146(145),7.8-9a.9bc-10.</em><p>Manome rariny an'izay ampahoriana, <br>manome hanina an'izay noana; <br>Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny;<br>manohana ny kamboty amam-pitondratena izy;<br>fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br>Mpanjaka mandrakizay Iaveh, <br>Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Taratasy ho an'ny Hebrio</h3><em>9,24-28.</em><p>Fa tsy mba fitoerana masina nataon-tánana sy tandindon'ny tena izy fotsiny no nidiran'ny Kristy, fa tany an-danitra mihitsy, mba hiseho eo anatrehan'Andriamanitra ho antsika ankehitriny.<br>Ary tsy mba toy ny mpisorombe niditra isan-taona tao amin'ny fitoerana masina sy nitondra ran-javatra hafa izy, ka hoe hanolo-tena matetika;<br>raha izany dia ho nijaly matetika izy hatrizay nanaovana izao tontolo izao; fa indray mandeha monja izy no niseho tamin'izao andro farany izao, mba hamongotra ny fahotana tamin'ny nanolorany ny tenany ho sorona.<br>Ary toy ny nandraiketana ny olona ho faty indray mandeha sy hotsaraina rahefa afaka izany<br>no nanoloran'ny Kristy ny tenany indray mandeha koa mba hanala ny fahotan'ny maro, sy mbola hisehoany tsy amin'ota fanindroany mba hamonjy izay miandry azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,38-44.</em><p>Dia izao koa no nolazainy tamin'ny fampianarany: Mahìna amin'ny mpanora-dalána, izay tia ny mitsangantsangana miakanjo mirebareba, sy ny arahabaina eny an-kianja,<br>ary ny fipetrahana voalohany ao amin'ny fanasana.<br>Fa miseho ho manao fivavahana lavareny izy ireny, kanjo mihinana ny fananan'ny mpitondratena, ka vao mainka hohelohina mafimafy kokoa.<br>Raha nipetraka tandrifin'ny fandatsahan-drakitra Jesoa, dia nijery ny fandatsaky ny olona tao, ary maro ny mpanan-karena no nandatsaka be.<br>Ary nisy mpitondratena mahantra anankiray tonga tao koa, ka nandatsaka farantsa kely roa ankevitry ny variroaventy avy.<br>Dia nantsoin'i Jesoa ny mpianany ka nilazany hoe: Lazaiko marina aminareo fa io mpitondratena mahantra io no nandatsaka indrindra tamin'izay rehetra nandatsaka tao amin'ny fandatsahan-drakitra;<br>satria ireo rehetra ireo nandatsaka ny ambim-bavany, fa izy kosa nandatsaka izay ilainy, dia izay rehetra nananany sy ivelomany.</p>"
        },
        {
            "id": "11",
            "imagen": "Alatsinainy 11 Novambra",
            "contenido": "<h3>Alatsinainy Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'i Tito</h3><em>1,1-9.</em><p>Paoly, mpanompon'Andriamanitra sy Apostolin'i Jesoa-Kristy momba ny finoan'ny olom-pinidin'Andriamanitra sy ny fahalalana tsara ny marina izay mahasoa ny fanahy,<br>noho ny fanantenana ny fiainana mandrakizay izay nampanantenain'Andriamanitra tsy mahay mandainga, talohan'ny taona rehetra;<br>fa tamin'ny fotoana voatendriny no nampiharihariany ny teniny tamin'ny fitorian-teny izay napetraka tamiko araka ny didin'Andriamanitra Mpamonjy antsika:<br>dia mamangy an'i Tito, zanako malala amin'ny finoana iombonantsika; ho aminao anie ny fahasoavana sy ny fiadanana avy amin'Andriamanitra Ray sy Jesoa-Kristy Mpamonjy antsika.<br>Ny antony namelako anao tany Kreta dia ny mba hamitanao ny fandaminana ny zavatra rehetra, sy hanendrenao Pretra isan-tanána, araka ny nandidiako anao:<br>dia olona tsy manan-tsiny, nanambady indray mandeha ihany, sady mpino ny zanany no tsy ampangaina ho mpanaram-po amin'ny ratsy, na maditra.<br>Fa ny miadidy ny Eglizy, dia mpitandrin'Andriamanitra, ka tsy maintsy ho olona tsy manan-tsiny, tsy miavonavona, tsy mora tezitra, tsy tia divay loatra, tsy mpikapoka, tsy mpila vola;<br>fa ho tsara fandray vahiny, mazoto manao soa, malina, marina, masina, mahafehy tena,<br>mitana mafy ny teny marina nampianarina azy, mba hahaizany mamporisika araka ny fampianarana marina, sy handresy lahatra izay manohitra izany.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,1-6.</em><p>Ary hoy indray Jesoa tamin'ny mpianany: Tsy maintsy ho avy ny fanafintohinana, fa loza ho an'izay ihaviany!<br>Aleo anantonana vato fikosohan-dafarina ny vozony ka alentika any anatin'ny ranomasina izy toy izay manafintohina na dia ny anankiray amin'ireto madinika ireto aza.<br>Koa mitandrema hianareo. Raha diso aminao ny rahalahinao, anaro izy, ka raha mivalo izy, dia mamelá azy.<br>Ary na dia ho diso aminao impito indray andro aza izy, ka miverina impito koa manao hoe: Mifona aho, dia mamelá azy.<br>Ary hoy ny Apostoly tamin'ny Tompo: Ampitomboy ny finoanay.<br>Fa hoy ny Tompo: Raha manam-pinoana ohatra ny voan-tsinapy iray hianareo, dia mahazo milaza amin'io voaroihazo io hoe: Miongòta, ka mifindrá any anatin'ny ranomasina, dia hanaiky anareo izy.</p>"
        },
        {
            "id": "12",
            "imagen": "Talata 12 Novambra",
            "contenido": "<h3>Talata Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'i Tito</h3><em>2,1-8.11-14.</em><p>Fa hianao kosa, milazá izay mety araka ny fampianarana marina;<br>amin'ny lehilahy lehibe, mba hahalala onony, mendrika, malina, mijoro tsara amin'ny finoana sy amin'ny fitiavana ary amin'ny fandeferana;<br>amin'ny vehivavy lehibe kosa, mba hiseho maotona sy masina, tsy mpanendrikendrika, tsy andevozin'ny divay be, fa mpampianatra ny zavatra tsara,<br>mba ho afa-manoro ny vehivavy tanora fanahy ho tia ny vadiny aman-janany,<br>hahonon-tena, ho madio fitondran-tena, hikarakara ny tokan-tranony, halemy fanahy, hanaiky ny vadiny, mba tsy hitenenan-dratsy ny tenin'Andriamanitra.<br>Amporisiho toy izany koa ny tovolahy mba ho hendry,<br>ka ny tenanao no misehoa ho fakan-tahaka ny asa tsara rehetra amin'ny zavatra rehetra; aoka ny fampianaranao ho madio, maotona,<br>marina, ary tsy manan-tsiny, mba ho menatra ny mpanohitra antsika, fa tsy hahita kilema hanesoana antsika.<br>Fa efa niseho ny fahasoavan'Andriamanitra, loharanom-pamonjena ho an'ny olona rehetra,<br>mampianatra antsika hamela ny toe-panahy tsy araka an'Andriamanitra sy ny filan'izao tontolo izao, fa ho velona amin'ity fiainana ity manana ny toetr'olona mahalala onony, marina, tia vavaka,<br>miandry ny fahasambarana antenaintsika sy ny voninahitr'Andriamanitra lehibe sy Mpamonjy antsika, dia Jesoa-Kristy,<br>izay nanolo-tena ho antsika mba hanavotra antsika ho afaka amin'ny ota rehetra, sy hanadiovany ho an'ny tenany ny vahoaka izay ho azy tokoa sady fatra-pitia ny asa soa rehetra.</p><h3>Salamo</h3><em>37(36),3-4.18.23.27.29.</em><p>Matokia an'ny Tompo, ary manaova soa; <br>monena amin'ny tany ary manarana fo amin'ny fahatokiany.<br>Iaveh no ataovy firavoravoanao, <br>dia omeny anao izay irin'ny fonao.<br>Fantatry ny Tompo ny andron'ny marina; <br>ary ny lovany haharitra mandrakizay.<br>Iaveh no mahamafy ny dian'ny olo-marina; <br>ary mankasitraka ny lálany.<br>Halaviro ny ratsy ary manaova ny tsara, <br>dia mitoera mandrakizay ao am-ponenanao.<br>Hanana ny tany ny olo-marina, <br>dia honina eo mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,7-10.</em><p>Ary iza moa aminareo no manana mpanompo miasa tany na miandry ondry avy any an-tsaha no mba hilaza aminy hoe: Metia faingana, ary mipetraha hihinana.<br>Moa tsy izao aza no holazainy aminy: Amboary ny sakafoko, ary misikìna hampihinana ahy mandra-pitsahatro avy mihinana sy misotro, fa rahefa izany vao hihinana sy hisotro hianao?<br>Ary moa misaotra izany mpanompo izany akory va izy, satria nanao izay nasainy nataony io?<br>Ataoko fa tsy izany. Koa tahaka izany koa hianareo: rahefa vitanareo izay nandidiana anareo, dia lazao hoe: Mpanompo tsy mahasoa izahay, fa izay tsy maintsy ho nataonay ihany no hany vitanay.</p>"
        },
        {
            "id": "13",
            "imagen": "Alarobia 13 Novambra",
            "contenido": "<h3>Alarobia Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'i Tito</h3><em>3,1-7.</em><p>Ampahatsiarovy ny mpino fa adidin'izy ireo ny manaiky ny mpanapaka sy ny manam-pahefana, ka tsy maintsy manoa azy ireo izy sy vonon-kanao ny asa soa rehetra,<br>tsy hilaza ratsy olona, tsy hifanditra, fa hifanaraka sy hampiseho halemem-panahy lehibe amin'ny olona rehetra.<br>Fa isika koa fahiny mba efa adala, tsy nanaiky, naniasia, andevon'ny faniriana amam-pilan-dratsin'ny nofo rehetra, mpisompatra sy mpialona ka sady tandrifiny hankahalaina no nifankahala koa.<br>Saingy nony niseho ny famindram-po amam-pitiavan'Andriamanitra Mpamonjy antsika olombelona,<br>dia tsy noho ny asan'ny fahamarinana nataontsika, fa noho ny famindram-pony; izy no namonjy antsika tamin'ny fanasána nahaterahantsika indray sy ny fanavaozan'ny Fanahy Masina,<br>izay nampidininy be dia be tamintsika tamin'ny alalan'i Jesoa-Kristy Mpamonjy antsika;<br>mba hohamarinin'ny fahasoavana isika ka ho tonga mpandova am-panantenana ny fiainana mandrakizay.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,11-19.</em><p>Nony nandeha ho any Jerosalema Jesoa, dia nanara-tsisina an'i Samaria sy Galilea.<br>Ary raha niditra tao amin'ny vohitra anankiray izy, dia nifanena tamin'ny boka folo lahy izay nijanona teny lavidavitra eny.<br>Dia niantso izy ireo ka nanao hoe: Ry Jesoa Mpampianatra ô! mamindrá fo aminay.<br>Vantany vao nahita azy ireo izy dia nanao hoe: Mandehana, misehoa amin'ny mpisorona; ka nony nandeha ho any izy ireo dia sitrana teny am-pandehanana.<br>Ary ny anankiray tamin'ireny, rahefa nahita fa sitrana izy, dia niverina ka nankalaza an'Andriamanitra tamin'ny feo mahery.<br>Niankohoka tamin'ny tongotr'i Jesoa izy, dia nisaotra azy; ary Samaritana izy io.<br>Dia niteny Jesoa ka nanao hoe: Moa tsy folo lahy va no nadio? Ka nankaiza áry ny sivy?<br>Ny vahiny indray ity no hány niverina tamin'izy ireny mba hankalaza an'Andriamanitra?<br>Dia hoy izy taminy: Mitsangána, ary mandehana, fa ny finoanao no nahavonjy anao.</p>"
        },
        {
            "id": "14",
            "imagen": "Alakamisy 14 Novambra",
            "contenido": "<h3>Alakamisy Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'i Filémona</h3><em>1,7-20.</em><p>Fa mameno hafaliana amam-panalana alahelo ahy ny fitiavanao, noho hianao efa namelombelona ny fon'ny olona masina, ry rahalahy.<br>Koa amin'izany, na dia azoko atao aza ny mandidy anao ao amin'ny Kristy amin'izay tokony hataonao,<br>dia aleoko miangavy aminao noho ny fitiavana. Hitanao izao Paoly efa antitra sady mpifatotr'i Jesoa-Kristy koa ankehitriny;<br>dia mifona aminao ho an'i Onesimo zanako naterako teto am-patorana,<br>izay tsy nahasoa anao loatra fahiny, fa mahasoa antsika tokoa ankehitriny, dia hianao sy izaho.<br>Ampodiko atý aminao izy, ilay sombin'ny aiko.<br>Nikasa hihazona azy taty amiko aho, mba hanompo ahy ho solonao, eto amin'ny fifatorako noho ny amin'ny Evanjely;<br>saingy naleoko tsy nanao na inona na inona raha tsy teny ierana aminao, mba tsy ho an-tery setra ny asa soanao, fa ho an-tsitra-po tokoa.<br>Angamba koa Onesimo no niala vetivety teto aminao, dia ny mba hanananao azy mandrakizay,<br>tsy toy ny mpanompo intsony, fa mihoatra noho ny mpanompo, dia tahaka ny rahalahy malala, ho ahy indrindra ary mainka fa ho anao, na araka ny nofo, na araka ny Tompo.<br>Koa raha ataonao ho namanao tokoa aho, dia raiso tahaka ny tenako izy;<br>ary raha nanao ny tsy marina taminao izy, na nitrosa taminao, dia ataovy ho trosako aminao izany.<br>Izaho Paoly no manoratra ity amin'ny tánako, izaho no hanefa izany, mba tsy hilazako aminao fa mpitrosako hianao, ary ahy mbamin'ny tenanao aza.<br>Eny, ry rahalahy, aoka hifaliako ao amin'ny Tompo hianao, ka velombelomy ao amin'ny Kristy ny foko.</p><h3>Salamo</h3><em>146(145),7.8-9a.9bc-10.</em><p>Manome rariny an'izay ampahoriana, <br>manome hanina an'izay noana; <br>Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny;<br>manohana ny kamboty amam-pitondratena izy;<br>fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br>Mpanjaka mandrakizay Iaveh, <br>Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,20-25.</em><p>Ary nanontanian'ny Farisiana izay andro hihavian'ny fanjakan'Andriamanitra izy ka namaly hoe: Tsy mba manetriketrika fihavy ny fanjakan'Andriamanitra,<br>ary tsy hataon'ny olona hoe: Indro atý na arý izy; fa indro ao anatinareo ny fanjakan'Andriamanitra.<br>Dia hoy koa izy tamin'ny mpianany: Ho avy ny andro hanirianareo hahita ny anankiray amin'ny andron'ny Zanak'olona, fa tsy hahita hianareo.<br>Hilazan'ny olona hianareo fa hoe: Indro erý, na indro etý; nefa aza mankany hianareo, na manaraka izany akory.<br>Fa tahaka ny fanjelatry ny helabaratra miserana ny faravodilanitra hatramin'ny lafiny iray ka hatrany amin'ny lafiny hafa, dia ho tahaka izany koa no fihavin'ny Zanak'olona amin'ny androny.<br>Fa tsy maintsy hijaly mafy aloha izy, sy holavin'ity taranaka ity.</p>"
        },
        {
            "id": "15",
            "imagen": "Zoma 15 Novambra",
            "contenido": "<h3>Zoma Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Joany</h3><em>1,4-9.</em><p>Faly dia faly aho, fa nahita ny zanakao sasany mandeha amin'ny fahamarinana, araka ny didy noraisintsika tamin'ny Ray.<br>Ary ankehitriny mihanta aminao aho, tompokovavy, - tsy toy ny manoratra didy vaovao aminao, fa ny efa azontsika hatramin'ny voalohany ihany - aoka hifankatia isika.<br>Ny fitiavana dia izao: ny mandeha araka ny didiny; ary ny didiny, araka ny renareo hatramin'ny voalohany, dia izao: ny mandeha amin'ny fitiavana.<br>Fa maro no efa mitsangana ho mpamitaka amin'izao tontolo izao, izay tsy manaiky fa efa tonga tamin'ny nofo Jesoa-Kristy; ireny no mpamitaka sy antikristy.<br>Tandremo áry, mba tsy hanafoana ny fisasaranay, fa mba handray valisoa tanteraka hianareo.<br>Izay rehetra tafahoatra fa tsy mitoetra amin'ny fampianaran'ny Kristy dia tsy manana an'Andriamanitra; fa izay mitoetra amin'ny fampianarana no manana ny Ray sy ny Zanaka.</p><h3>Salamo</h3><em>119(118),1.2.10.11.17.18.</em><p>ALEPH Sambatra ny tsy manan-tsiny amin'ny lalany, izay mandeha araka ny lalan'ny Tompo.<br>Sambatra izay mitana ny fampianarany; izay mitady azy amin'ny fony rehetra,<br>Mitady anao amin'ny foko rehetra aho; aza avela hania lavitra ny didinao.<br>Tehiriziko miafina ato am-poko ny teninao, mba tsy hanotako aminao.<br>GHIMEL Anehoy hatsaram-po ny mpanomponao mba ho velona aho, ka hitandrina ny teninao.<br>Sokafy ny masoko mba hahitako ny zava-mahagaga ao amin'ny lalánao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>17,26-37.</em><p>Ary toy ny niseho tamin'ny andron'i Noe no hiseho koa amin'ny andron'ny Zanak'olona:<br>nihinana sy nisotro ny olona ary nampaka-bady sy namoa-jazavavy, mandra-pahatongan'ny andro nidiran'i Noe tao amin'ny sambo fiara, dia tonga ny safo-drano ka nandringana azy rehetra.<br>Ary koa tahaka ny tamin'ny andron'i Lota: nihinana sy nisotro ny olona, nividy sy nivarotra, ary namboly sy nanao trano;<br>fa tamin'ny andro nivoahan'i Lota tao Sodoma kosa, nisy afo sy solifara avy any an-danitra nilatsaka nandringana azy rehetra.<br>Dia ho tahaka izany koa amin'ny andro hisehoan'ny Zanak'olona.<br>Amin'izany andro izany, izay any ambony tafon-trano aoka tsy hidina haka ny entany ao an-tranony; toy izany koa, izay any an-tsaha aoka tsy hiverina haka izay nilaozany.<br>Tsarovy ny vadin'i Lota!<br>Izay hitady hamonjy ny ainy, dia hahavery azy.<br>Lazaiko aminareo fa amin'izany alina izany, amin'ny olona roa lahy miray fandriana, ny iray horaisina ary ny iray havela;<br>amin'ny olona roa vavy miara-manodina fikosohan-dafarina, ny iray horaisina ary ny iray havela; ary amin'ny olona roa lahy izay eny an-tsaha, ny iray horaisina ary ny iray havela.<br>Dia namaly izy ireo ka nanao taminy hoe: Ho aiza Tompoko?<br>Ary hoy izy taminy: Amin'izay hitoeran'ny faty no hiangonan'ny voromahery.</p>"
        },
        {
            "id": "16",
            "imagen": "Asabotsy 16 Novambra",
            "contenido": "<h3>Asabotsy Faharoa amby telopolo tsotra Mandavan-taona</h3><h3>Taratasy Fahatelon'i Md. Joany</h3><em>1,5-8.</em><p>Ry malala, tsara tokoa ny ataonao rehetra amin'ny rahalahy, fa indrindra amin'ireo vahiny;<br>ka nambaran'izy ireo teo anatrehan'ny Eglizy ny fitiavanao namana. Ary tsara raha mamatsy azy araka ny mendrika an'Andriamanitra hianao, amin'ny fandehanan'izy ireo;<br>fa ho voninahitry ny Anarany no nandehanan'izy ireo, ka tsy nandray na inona na inona tamin'ny jentily izy.<br>Tsy maintsy manohana ny olona toy ireny isika, mba ho mpiara-miasa aminy amin'ny fahamarinana.</p><h3>Salamo</h3><em>112(111),1-2.3-4.5-6.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br>GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br>HE Fiadanana sy harena no ao an-tranony; VAV ary maharitra mandrakizay ny fahamarinany.<br>ZAIN Fahazavana no miposaka ao amin'ny aizina ho an'ny olo-mahitsy. HETH ho an'izay mamindra fo sy miantra ary marina.<br>TETH Sambatra ny olona manao famindram-po sy mampisambotra; YOD hahery an'ady izy, eo amin'ny fitsarana.<br>KAPH Fa tsy mba hangozohozo na oviana na oviana izy, LAMED hamela fahatsiarovana mandrakizay ny marina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>18,1-8.</em><p>Ary nanao fanoharana tamin'izy ireo koa izy, momba ny tsy maintsy ivavahana lalandava sy amim-paharetana.<br>Hoy izy: Tany amin'ny tanána anankiray nisy mpitsara anankiray tsy natahotra an'Andriamanitra sy tsy mena-maso olona.<br>Ary tao amin'izany tanána izany koa, dia nisy mpitondratena anankiray nankao aminy matetika nanao hoe: Omeo rariny aho amin'ilay miady amiko;<br>fa tsy nanaiky na oviana na oviana izy. Kanjo tamin'ny farany dia hoy izy anankampo: Na dia tsy matahotra an'Andriamanitra aza aho sy tsy mena-maso olona,<br>dia manahirana ahy ity mpitondratena ity, ka homeko rariny izy mba tsy hiverimberina mandrakariva hanorisory ahy.<br>Ary henoy, hoy ny Tompo, izay lazain'ilay mpitsara tsy marina,<br>ka Andriamanitra indray va no tsy hanome rariny ny olom-pinidiny izay mitaraina aminy andro aman'alina, ary tsy halaky hamonjy azy?<br>Lazaiko aminareo fa homeny rariny haingana izy ireo. Kanefa rahefa tonga ny Zanak'olona, moa mba hahita finoana etý ambonin'ny tany izy?</p>"
        },
        {
            "id": "17",
            "imagen": "Alahady 17 Novambra",
            "contenido": "<h3>Alahady Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>12,1-3.</em><p>Amin'izany andro izany, hitsangana Misely ilay filoha ambony, izay miandany amin'ny zanaky ny firenenao, ka amin'izany no ho androm-pahoriana tsy mbola nisy toa azy, hatrizay nisian'ny firenena, ka hatramin'izany andro izany. Amin'izay dia ho voavonjy ny firenenao, dia izay rehetra hita voasoratra eo amin'ny boky.<br>Ary maro amin'ireo mandry ao amin'ny vovo-tany no hifoha: ny sasany ho amin'ny fiainana mandrakizay; fa ny sasany ho amin'ny latsa amam-panariana mandrakizay.<br>Izay ho efa hendry, hamirapiratra hoatra ny famirapiratry ny lanitra; ary izay ho efa nitarika ny maro ho amin'ny fahamarinana, ho tahaka ny kintana mandrakizay doria.</p><h3>Salamo</h3><em>16(15),5.8.9-10.11.</em><p>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Ka dia faly ny foko, ravo ny fanahiko; <br>mandry tsy amin'ahiahy mbamin'ny vatako aza.<br>Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br>tsy havelanao hahita ny fahalovana ilay tia anao.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Taratasy ho an'ny Hebrio</h3><em>10,11-14.18.</em><p>Ary ny mpisorona rehetra dia mijoro isan'andro hanao ny raharahany, sy manolotra matetika ireny sorona tsy nahafa-pahotana akory ireny;<br>fa izy kosa indray mandeha monja no nanolotra sorona noho ny ota, dia mipetraka mandrakizay eo an-kavanan'Andriamanitra;<br>ka hatramin'izao izy dia miandry ny hanaovana ny fahavalony ho fitoeran-tongony rahatrizay.<br>Fanatitra iray monja dia ampy handavorariany mandrakizay izay nohamasininy.<br>ka rahefa voavela ny fahotana, dia tsy ilaina intsony ny sorona noho ny ota.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>13,24-32.</em><p>Fa amin'izany andro izany, rahefa afaka izany fahoriana izany, ny masoandro hihamaizina, ny volana tsy hazava intsony,<br>ny kintana any an-danitra hiraraka, ary ny herin'ny lanitra hihozongozona.<br>Dia ho hita amin'izay ny Zanak'olona avy eo ambonin'ny rahona amin-kery lehibe sy voninahitra.<br>Amin'izay izy dia haniraka ny anjely ary hanangona ny olom-pinidy avy amin'ny vazan-tany efatra, hatramin'ny faran'ny tany ka hatramin'ny faran'ny lanitra.<br>Alaovy ho fanoharana ny aviavy. Raha vao manaroka ny rantsany ka mandravina, dia fantatrareo fa efa antomotra ny fahavaratra.<br>Toy izany koa, rahefa hitanareo fa tonga izany zavatra izany, dia fantaro fa efa antomotra mby eo am-baravarana izy.<br>Lazaiko marina aminareo fa tsy ho lany ity taranaka ity mandra-pahatongan'izany rehetra izany.<br>Ho levona ny tany aman-danitra, fa ny teniko tsy mba ho levona.<br>Izany andro sy ora izany anefa, dia tsy misy mahalala, na ny anjely any an-danitra, na ny Zanaka koa aza, afa-tsy ny Ray ihany.</p>"
        },
        {
            "id": "18",
            "imagen": "Alatsinainy 18 Novambra",
            "contenido": "<h3>Alatsinainy Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>1,1-4.2,1-5a.</em><p>Fanambaran'i Jesoa-Kristy, izay nomen'Andriamanitra azy, mba hanehoany amin'ireo mpanompony ny zavatra tsy maintsy ho tonga faingana sy nanirahany anjely hampahalalaina an'i Joany mpanompony;<br>ka dia io no nanambara ny tenin'Andriamanitra sy ny filazan'i Jesoa-Kristy, araka ny zavatra rehetra hitany.<br>Sambatra izay mamaky sy ny mihaino ny tenin'ity faminaniana ity ka mitandrina izay voasoratra ato anatiny; fa antomotra ny fotoana.<br>Mamangy ny Eglizy fito any Asia aho, Joany: ho aminareo anie ny fahasoavana sy ny fiadanana, avy amin'ilay ankehitriny sy taloha ary ho avy; avy amin'ny Fanahy fito eo anoloan'ny seza fiandrianany;<br>Manorata ho an'ny anjelin'ny Eglizin'i Efezy: Izao no lazain'ilay mitana ny kintana fito eo an-tánany an-kavanana, sy mandeha eo afovoan'ny fanaovan-jiro volamena fito:<br>Fantatro ny asanao sy ny fikelezanao aina ary ny fandeferanao, mbamin'ny tsy fahazakanao ny ratsy fanahy; fantatro fa nozahanao toetra ireo manao azy ho apostoly nefa tsy izy, ka hitanao fa mpandainga ireny;<br>ary manana fandeferana hianao, ka niaritra noho ny anarako, ary tsy ketraka.<br>Saingy izao no aniniako anao: nihemotra tamin'ny fitiavana voalohany hianao.<br>Koa tsarovinao izay nihemoranao, dia mibebaha, ka miverena amin'ny asanao voalohany; fa raha tsy izany, dia ho avy aminao aho, ka hanesotra ny fanaovan-jironao amin'ny fitoerany raha tsy mibebaka hianao.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>18,35-43.</em><p>Nony mby tao akaikin'i Jerikao izy, dia nisy kosa jamba anankiray nipetraka nangataka teo amoron-dálana.<br>Ary nony nandre ny vahoaka nandalo izy dia nanontany hoe inona izany?<br>ka nilazana fa Jesoa avy any Nazareta no nandalo.<br>Dia niantso izy nanao hoe: Ry Jesoa Zanak'i Davida ô! mamindrá fo amiko.<br>Noraran'izay teo aloha izy mba hangina, fa vao mainka niantso mafimafy kokoa nanao hoe: Ry Zanak'i Davida ô! mamindrá fo amiko e!<br>Dia nijanona Jesoa, ka nasainy hoentina mankeo aminy izy. Ary nony tonga teo akaikiny dia nanontaniany hoe:<br>Inona no tianao hataoko aminao? Ary hoy izy: Mba hahiratra aho, Tompoko.<br>Dia hoy Jesoa taminy: Mahiráta, ny finoanao no nahavonjy anao.<br>Niaraka tamin'izay, dia nahiratra izy ka nanaraka azy sy nankalaza an'Andriamanitra. Ary ny vahoaka rehetra nahita izany koa nidera an'Andriamanitra.</p>"
        },
        {
            "id": "19",
            "imagen": "Talata 19 Novambra",
            "contenido": "<h3>Talata Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>3,1-6.14-22.</em><p>Manorata koa ho an'ny anjelin'ny Eglizin'i Sarda: Izao no lazain'ilay manana ny Fanahy fiton'Andriamanitra sy ny kintana fito: Fantatro ny asanao; malaza hoe velona hianao, nefa maty.<br>Miambena, ary hamafiso ny sisa efa ho faty. Hitako fa tsy lavorary eo anatrehan'Andriamanitra ny asanao.<br>Koa tsarovy ny fampianarana noraisinao sy nohenoinao, dia tano izany, ka mibebaha. Fa raha tsy miambina hianao, dia ho avy ao aminao toy ny mpangalatra aho, ka tsy ho fantatrao izay ora hihaviako ao aminao.<br>Misy olona vitsy tsy nandoto ny fitafiany anefa aty aminao aty Sarda, ka ireo dia hiara-mandeha amiko mitafy lamba fotsy, satria mendrika.<br>Izay handresy dia hampitafina lamba fotsy toy izany koa; ary tsy hamono ny anarany ao amin'ny bokin'ny fiainana aho, fa hankalaza ny anarany eo anatrehan'ny Raiko, sy eo anatrehan'ny anjeliny.<br>Izay manan-tsofina aoka hihaino ny lazain'ny Fanahy amin'ny Eglizy.<br>Manorata koa ho an'ny anjelin'ny Eglizin'i Laodisea: Izao no lazain'ny Amena, ilay Vavolombelona mahatoky sy marina, Fototry ny zava-boarin'Andriamanitra.<br>Fantatro ny asanao: tsy mangatsiaka na mafana hianao: nefa aleo mangatsiaka na mafana hianao;<br>fa noho hianao matimaty, na hoe tsy mangatsiaka tsy mafana, dia efa haloan'ny vavako hianao.<br>Hianao mihambo hoe: mpanan-karena aho, nahazo fananam-be, tsy manan-java-mahory aho; kanjo tsy fantatrao, fa hianao dia olona ory, fadiranovana, mahantra, jamba, ary mitanjaka aza.<br>Koa manoro hevitra anao aho mba hividy amiko volamena voadio tamin'ny afo, dia hanan-karena hianao; sy fitafiana fotsy hitafianao, mba tsy hisehoan'ny henatrao noho ny fitanjahanao; ary ody maso hahosotrao ny masonao, dia hahiratra hianao.<br>Izay rehetra tiako no anariko sy faiziko; mazotoa áry, ka mibebaha.<br>Indro, mitsangana eo am-baravarana aho, sady mandondòna; ka raha misy mihaino ny feoko, sy mamoha ny varavarana, dia hiditra ao aminy aho, ka hiara-misakafo aminy, ary izy hiaraka amiko.<br>Izay handresy dia hasaiko miara-mipetraka amiko eo amin'ny seza fiandrianako; toa ahy nandresy koa, ka miara-mipetraka amin'ny Raiko, eo amin'ny seza fiandrianany.<br>Izay manan-tsofina aoka hihaino ny lazain'ny Fanahy amin'ny Eglizy.</p><h3>Salamo</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>Izay mandeha amin'ny tsy fananan-tsiny, izay manaraka ny rariny, ka milaza ny marina ao am-pony.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Tsy mampihana vola manao zana-bola be loatra na mandray kolikoly hamely ny tsy manan-tsiny. Tsy hangozohozo mandrakizay izay mitondra tena arak'izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>19,1-10.</em><p>Nony niditra tao Jerikao Jesoa, dia namaky ny tanána.<br>Ary indro nisy lehilahy anankiray atao hoe Zake, lehiben'ny poblikána sady mpanan-karena,<br>nitady hahita an'i Jesoa mba hahalala azy, fa tsy afaka noho ny habetsahan'ny olona satria fohy izy.<br>Koa nihazakazaka nialoha izy, dia nianika amontana anankiray hitazana azy, fa eo no handalovany.<br>Nony mby teo Jesoa dia niandrandra ka nahita azy, ary nanao taminy hoe: Ry Zake, midìna haingana, fa tsy maintsy hiantrano ao aminao aho anio.<br>Dia nidina haingana izy ka nandray azy tamin-kafaliana.<br>Ary nony nahita izany ny olona, dia nimonomonona nanao hoe: Lasa niditra any an-tranon'ny mpanota izy.<br>Fa Zake kosa nijoro nanao tamin'ny Tompo hoe: Tompoko, indro ny antsasaky ny fananako omeko ny mahantra, ary raha misy zavatr'olona nalaiko tsy an-drariny dia honerako inefatra hoatra azy.<br>Dia hoy Jesoa taminy: Tonga amin'ity trano ity androany ny famonjena, satria zanak'i Abrahama koa ity lehilahy ity,<br>fa ny hitady sy hamonjy ny very no nahatongavan'ny Zanak'olona.</p>"
        },
        {
            "id": "20",
            "imagen": "Alarobia 20 Novambra",
            "contenido": "<h3>Alarobia Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>4,1-11.</em><p>Taorian'izany, dia hitako fa indro nisy varavarana mivoha teny an-danitra; ary ilay feo voalohany efa reko, toy ny an'ny trompetra, dia niteny tamiko hoe: Miakara aty, dia hasehoko anao ny zavatra tsy maintsy ho avy any aoriana any.<br>Niaraka tamin'izay, dia voatsindrin'ny Fanahy aho, ka indro nisy seza fiandrianana niarina tany an-danitra, ary nisy nipetraka teo ambonin'ny seza fiandrianana.<br>Toy ny vato jaspa sy sardoana ny tarehin'ilay nipetraka; ary voahodidina avana miendrik'emeraoda ny seza fiandrianana.<br>Nisy seza fiandrianana efatra amby roapolo nanodidina ilay seza fiandrianana anankiray, ka Anti-dahy efatra amby roapolo koa no nipetraka tambonin'ireo; fitafiana fotsy no nentiny, ary satro-boninahitra volamena no teny an-dohany.<br>Helatra sy feo aman-kotroka no nivoaka tamin'ilay seza fiandrianana, ary fanaovan-jiro fito mirehitra no teo anoloany, dia ny Fanahy fiton'Andriamanitra izany.<br>Nisy toa ranomasina fitaratra miendri-kristaly teo anoloan'ilay seza fiandrianana, ary Zava-manana aina efatra feno maso avokoa ny anoloany sy an-damosiny no teo afovoany sy nanodidina azy.<br>Ilay Zava-manana aina voalohany moa toy ny liona, ny faharoa tahaka ny zanak'omby, ny fahatelo nanan-tava toy ny an'ny olona, ary ny fahefatra sahala amin'ny voromahery manidina.<br>Samy nanana elatra enina avy ireo Zava-manana aina efatra ireo, feno maso ny manodidina ny tenany sy ny tao anatiny, ary tsy nitsahatra izy ireo, fa nilaza andro aman'alina hoe: Masina, masina, masina ny Tompo Andriamanitra, mahefa ny zavatra rehetra, izay taloha sy ankehitriny ary ho avy.<br>Nony injay ireo Zava-manana aina manome haja amam-boninahitra sy saotra an'ilay mipetraka eo ambonin'ny seza fiandrianana sy velona mandrakizay mandrakizay,<br>ireo Anti-dahy efatra amby roapolo kosa dia miankohoka eo anoloan'ilay mipetraka amin'ny seza fiandrianana koa, sy mitsaoka an'ilay velona mandrakizay mandrakizay, ary manipy ny satro-boninahiny eo anoloan'ny seza fiandrianany, ka manao hoe:<br>Hianao, ry Tomponay sy Andriamanitray no mendrika handray ny haja amam-boninahitra ary fahefana, fa hianao no nahary ny zavatra rehetra, ary noho ny sitra-ponao ihany no nisiany sy naha-áry azy.</p><h3>Salamo</h3><em>150(149),1-2.3-4.5-6.</em><p>Aleloia! Miderá an'Andriamanitra eo amin'ny fitoerany masina! Miderá azy amin'ny fitoeran'ny fahefany!<br>Miderá azy noho ny asa nataony amin-kerim-po! Miderá azy araka ny fahalehibeazany tsy hita noanoa!<br>Miderá azy amin'ny feon-trompetra! Miderá azy amin'ny harpa aman-dokanga!<br>Miderá azy amin'ny dihy miaraka amin'ny ampongatapaka! Miderá azy amin'ny sodina aman-java-maneno tendrena!<br>Miderá azy amin'ny kipantsona mazava feo! miderá azy amin'ny kipantsona mikarantsana!<br>Aoka hidera an'ny Tompo ny manam-pofon'aina rehetra! Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>19,11-28.</em><p>Raha mbola nihaino izany ny olona dia nanao ity fanoharana ity koa Jesoa, fa efa akaikin'i Jerosalema izy, ary nataon'ny olona fa ny fanjakan'Andriamanitra hiseho miaraka amin'izay,<br>ka hoy izy: Nisy andriandahy anankiray nankany an-tany lavitra mba handray fanjakana, dia mbola hiverina.<br>Dia niantso folo lahy tamin'ny mpanompony izy ka nanome azy mina folo ary nanao taminy hoe: Ampitomboy ireny mandra-piveriko.<br>Fa nankahala azy kosa ny vahoaka iray tanin-drazana aminy ka nampitondra teny nanaraka azy nanao hoe: Tsy tianay hanjaka aminay iny lehilahy iny.<br>Nony nahazo fanjakana izy ka tafaverina, dia nampaka ny mpanompo nomeny vola mba hahitany izay tombony azony avy.<br>Dia tonga ny voalohany ka nanao hoe: Tompoko, nahazoana mina folo ny mina iray.<br>Ary hoy izy taminy: Tsara izany, ry mpanompo tsara, noho hianao nahatoky tamin'ny kely, dia hanapaka tanána folo hianao.<br>Dia tonga koa ny faharoa ka nanao hoe: Tompoko, nahazoana mina dimy ny mina iray.<br>Ary hoy izy taminy: Hanapaka tanána dimy koa hianao.<br>Fa tonga kosa ny anankiray ka nanao hoe: Tompoko, indro ny minanao, fa notahiriziko tao anaty lamba;<br>satria natahotra anao aho, noho hianao lehilahy sarotiny ka maka izay tsy napetrakao, sy mijinja izay tsy nafafinao.<br>Dia hoy ilay mpanjaka taminy: Azoko amin'ny vavanao hianao, ry mpanompo ratsy fanahy; fantatrao fa olona sarotiny aho ka maka izay tsy napetrako ary mijinja izay tsy nafafiko;<br>koa nahoana áry no tsy napetrakao tany amin'ny banky ny volako mba handraisako azy mban-janany rahefa tafaverina aho?<br>Dia izao no nataony tamin'izay teo: Alao ny minany eny aminy ka omeo ilay manana folo.<br>Fa hoy ireo taminy: Tompoko, efa manana mina folo izy.<br>Lazaiko aminareo fa izay manana no homena; fa izay tsy manana kosa dia halaina mbamin'izay ananany aza.<br>Ary ireo fahavaloko tsy nety hanjakako ireo kosa dia ento atý, ka vonoy eto anatrehako.<br>Rahefa niteny izany Jesoa, dia nandeha nialoha hiakatra any Jerosalema,</p>"
        },
        {
            "id": "21",
            "imagen": "Alakamisy 21 Novambra",
            "contenido": "<h3>Alakamisy Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>5,1-10.</em><p>Ary indro, hitako teny an-tánana an-kavanan'ilay mipetraka eo amin'ny seza fiandrianana boky voasoratra tao anatiny sy teo ivelany, voaisy tombo-kase fito.<br>Dia indro, nisy anjely mahery anankiray niantso tamin'ny feo mafy hoe: Iza no mendrika hanokatra ny boky sy hamaha ny tombo-kaseny?<br>Ary tsy nisy, na tany an-danitra, na tety an-tany, na tany ambanin'ny tany, nahasokatra na nahajery azy akory.<br>Koa nitomany mafy aho, fa tsy hita izay mendrika hanokatra ny boky sy hijery azy.<br>Dia hoy ny anankiray tamin'ny Anti-dahy tamiko: Aza mitomany, fa indro, efa nandresy ny Liona avy amin'ny fokon'i Jodá sy solofon'i Davida, ka hanokatra ny boky sy hamaha ny tombo-kaseny fito.<br>Ary hitako, fa indro, teo afovoan'ny seza fiandrianana sy ny Zava-manana aina efatra, sy teo afovoan'ireo Anti-dahy, dia nisy Zanak'ondry nitsangana, tahaka ny voavono, nanan-tandroka fito sy maso fito, dia ny Fanahy fiton'Andriamanitra nirahina any amin'ny tany rehetra.<br>Dia tonga izy ka nandray ny boky teny an-tánan'ilay mipetraka eo ambonin'ny seza fiandrianana.<br>Nony nandray ny boky izy, dia niankohoka teo anoloan'ny Zanak'ondry ny Zava-manana aina efatra sy ny Anti-dahy efatra amby roapolo, izay samy nanana lokanga sy lovia volamena feno zava-manitra, dia ny fivavahan'ny olon-masina izany.<br>Ary nanao hira vaovao izy ireo nanao hoe: Hianao no mendrika handray ny boky sy hamaha ny tombo-kaseny. Fa voavono hianao, ka ny ránao no nanavotanao ho an'Andriamanitra ny fokom-pirenena rehetra sy ny samihafa fiteny, mbamin'ny fanjakana sy ny firenena rehetra.<br>Nataonao fanjakana sy mpisorona ho an'Andriamanitra izy ireo, ka manjaka ety ambonin'ny tany.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br>Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br>Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br>Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br>Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br>Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br>mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>19,41-44.</em><p>Ary nony mby akaiky izy ka nahita an'i Jerosalema dia nitomany azy nanao hoe:<br>Raha izay kosa mantsy hianao no mba nahalala izay hampiadana anao, na dia amin'ity andro nomena anao ity ihany aza! Fa takona ny masonao izany ankehitriny.<br>Ka ho avy aminao ny andro hanaovan'ny fahavalonao hady manodidina anao; hosaronany hianao sy hotereny hatraiza hatraiza,<br>ary hofongorany hatramin'ny tany mbamin'ny zanakao eo anatinao ka tsy havelany hisy vato mifanongoa eo aminao, satria tsy nahalala ny andro namangiana anao hianao.</p>"
        },
        {
            "id": "22",
            "imagen": "Zoma 22 Novambra",
            "contenido": "<h3>Zoma Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>10,8-11.</em><p>Ary niteny tamiko indray ilay feo reko avy any an-danitra, nanao hoe: Mandehana alao ny boky kely mivelatra eny an-tánan'ilay anjely mitsangana eo ambonin'ny ranomasina sy ny tany.<br>Dia nankany amin'ilay anjely aho sy nilaza taminy hanome ahy ny boky, ka hoy ny navaliny ahy: Raiso ka atelemo izy; hangidy izy ao an-kibonao, nefa ho mamy toy ny tantely eo am-bavanao.<br>Noraisiko ny boky teny an-tánan'ilay anjely, dia nateliko avokoa, ka mamy toy ny tantely izy tao am-bavako, fa nony nateliko kosa, dia tsaroako nangidy tao an-kiboko.<br>Tamin'izay dia nisy nilaza tamiko hoe: Olona maro sy firenena maro sy fiteny samihafa ary mpanjaka maro koa no tsy maintsy mbola haminanianao.</p><h3>Salamo</h3><em>119(118),14.24.72.103.111.131.</em><p>Ny manaraka ny fampianaranao dia hahazoako fifaliana toy ny hananako ny harena rehetra.<br>Eny, ny fampianaranao no fahafinaretako, <br>izy no olona mpanolo-tsaina ahy.<br>Ny lalána naloaky ny vavanao no tsara ho ahy; mihoatra noho ny volamena sy volafotsy miavosa.<br>Endrey, mamy loatra amin'ny lanilaniko ny teninao, manoatra noho ny tantely amin'ny vavako.<br>Ny fampianaranao no ananako mandrakizay mba ho lova, fa fifalian'ny foko izy.<br>Atanatanako ny vavako, dia mitroka aho, fa lian-kitelina ny didinao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>19,45-48.</em><p>Nony niditra tao an-tempoly izy, dia nandroaka ny mpivarotra sy ny mpividy tao,<br>ka nanao taminy hoe: Efa voasoratra, fa ny tranoko dia trano fivavahana, nefa hianareo kosa nanao azy ho zohin'ny mpangalatra.<br>Dia nampianatra isan'andro tao an-tempoly izy; fa ny lehiben'ny mpisorona sy mpanora-dalána ary ny loholona kosa nitady hahafaty azy;<br>nefa tsy hitan'izy ireo izay hevitra hoenti-manao izany, satria faly sy ravo nihaino azy ny vahoaka rehetra.</p>"
        },
        {
            "id": "23",
            "imagen": "Asabotsy 23 Novambra",
            "contenido": "<h3>Asabotsy Fahatelo amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>11,4-12.</em><p>Izy ireo no fototr'oliva roa sy fanaovan-jiro roa, izay mitsangana eo anatrehan'ny Tompon'ny tany.<br>Ka raha misy te-hanisy ratsy azy ireo, dia hisy afo mivoaka avy any am-bavany handevona ny fahavalony, ary hovonoina toy izany avokoa izay mitady hamely azy.<br>Manam-pahefana hanidy ny lanitra izy ireo, mba tsy hilatsahan'ny ranonorana amin'ny andro haminaniany; sady manam-pahefana amin'ny rano koa izy, ka mahova azy ho rá, sy hamely ny tany amin'ny loza rehetra isaky ny te-hanao izany izy.<br>Ary rahefa vita ny fanambaran'izy ireo, dia hiady aminy ilay Biby hiakatra avy amin'ny lavaka tsy hita noanoa, ka haharesy azy sy hahafaty azy;<br>ary ny fatiny dia hiampatra eo an-kianjan'ny tanána lehibe izay atao amin'ny teny an'ohatra hoe: Sodoma sy Ejipta, eo amin'ilay namantsihana ny Tompony tamin'ny hazo fijaliana.<br>Olona samihafa firenena sy foko sy fiteny ary fanjakana no hijery ny fatiny miampatra eo, hateloan'andro sy tapany, fa tsy havelany halevina any am-pasana izy ireo.<br>Hifaly ny mponina ety ambonin'ny tany noho ny amin'izy ireo; hiara-miravoravo sy hifanati-javatra izy ireo, fa nampijaly ny mponina tety an-tany ireo mpaminany roa ireo.<br>Nony afaka hateloana sy tapany anefa, dia nisy fanahin'aina avy amin'Andriamanitra, niditra tamin'ireo faty ireo, ka nijoro tamin'ny tongony izy, ary raiki-tahotra mafy izay nahita azy.<br>Sady injay koa nisy feo avy any an-danitra nanao taminy hoe: Miakara aty. Dia niakatra any an-danitra tao anatin'ny rahona, sy teo anatrehan'ny fahavalony izy ireo.</p><h3>Salamo</h3><em>144(143),1.2.9-10.</em><p>Nataon'i Davida. Isaraona anie Iaveh vatolampiko, izay nampianatra ny tánako hiady, ary ny rantsan-tánako hiantafika.<br>Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br>Andriamanitra, hihira fihiram-baovao ho anao aho, hankalaza anao amin'ny valiha tory folo aho.<br>Hianao izay nanome fandresena ny mpanjaka, sy namonjy an'i Davida mpanomponao amin'ny sabatra mahafaty,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>20,27-40.</em><p>Dia nanatona koa ny sasany tamin'ny Sadoseana izay mandá ny fitsanganan'ny maty, ka nanontany azy hoe:<br>Ry Mpampianatra ô, Moizy nanome lalána ho antsika hoe: Raha misy lehilahy manambady ka maty momba, dia aoka ny rahalahiny hampakatra ny vadiny mba hiteraka hamelo-maso ny rahalahiny.<br>Koa nisy olona fito mirahalahy, ary nanambady ny zokiny, fa maty momba.<br>Dia nanambady an-dravehivavy ny faharoa, fa maty momba koa.<br>Nanaraka izany dia nanambady azy indray ny fahatelo, ary nanao toy izany avokoa izy fito mirahalahy, fa maty momba daholo.<br>Farany, dia maty koa ravehivavy.<br>Koa ho vadin'iza ravehivavy raha mby amin'ny fitsanganan'ny maty? fa efa samy nanambady azy avokoa izy fito lahy?<br>Dia hoy Jesoa taminy: Ny zanak'izao fiainana izao no mampaka-bady sy avoaka hampakarina;<br>fa izay efa hita ho mendrika hahazo ny fiainana ho avy sy ny fitsanganana amin'ny maty kosa, dia tsy mba mampaka-bady, na avoaka hampakarina,<br>ary tsy mety maty intsony izy, fa tahaka ny anjely sady zanak'Andriamanitra, satria zanaky ny fitsanganana amin'ny maty.<br>Ary raha ny hoe hitsangana ny maty, dia zavatra efa nambaran'i Moizy teo amin'ilay nilazany ny Voaroy izany, fa tamin'io izy dia niantso ny Tompo hoe: Andriamanitr'i Abrahama sy Andriamanitr'Isaaka ary Andriamanitr'i Jakoba.<br>Koa velona eo anatrehany izy rehetra ireo, satria tsy mba Andriamanitry ny maty izy, fa an'ny velona.<br>Dia namaly ny sasany tamin'ny mpanora-dalána ka nanao taminy hoe: Ry Mpampianatra ô, marina ny filazanao.<br>Ary tsy nisy sahy nanontany azy intsony izy ireo.</p>"
        },
        {
            "id": "24",
            "imagen": "Alahady 24 Novambra",
            "contenido": "<h3>Fankalazana an'i Kristy Mpanjaka</h3><h3>Bokin'i Daniely</h3><em>7,13-14.</em><p>Nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy toy ny Zanak'olona tamy teny ambonin'ny rahon'ny lanitra; nandroso izy nankeo amin'ilay anti-dahy, ka nentina ho eo anatrehany;<br>dia nomena azy ny fanapahana, sy ny voninahitra, amam-panjakana, ary nanompo azy avokoa ny vahoaka amam-pirenena sy ny samihafa fiteny rehetra. Fanapahana mandrakizay tsy manam-pahataperana ny fanapahany.</p><h3>Salamo</h3><em>93(92),1ab.1c-2.5.</em><p>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Voatsangana hatry ny fiandohana fahagola, ny fiandriananao, misy hatramin'ny mandrakizay hianao.<br>Tsy miova ny teny vavolombelonao, ny fahamasinana no mendrika ny tranonao; mandritra ny faharetan'ny andro rehetra, ry Iaveh ô!</p><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>1,5-8.</em><p>ary avy amin'i Jesoa-Kristy, ilay Vavolombelona mahatoky, Lahimatoa amin'ny maty, ary Filohan'ny mpanjakan'ny tany. Ho an'ilay tia antsika anie, ka nanasa ny otantsika tamin'ny rany,<br>sy nanao antsika ho fanjakana amam-pisoron'Andriamanitra Rainy, eny, ho azy anie ny voninahitra amam-pahefana mandrakizay doria. Amena.<br>Indro izy avy eo amin'ny rahona, ka hahita azy ny maso rehetra, na dia ny an'ireo nandefona azy aza; ary handon-tratra ny firenena rehetra ambonin'ny tany amin'ny fahitana azy. Eny. Amena.<br>Izaho no Alfá sy Omegá, fiandohana sy fiafarana, hoy ny Tompo Andriamanitra, dia ilay ankehitriny sy taloha ary ho avy, mahefa ny zavatra rehetra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>18,33b-37.</em><p>Dia niditra tao an-trano Pilaty, ka niantso an'i Jesoa sy nanao taminy hoe: Moa mpanjakan'ny Jody va hianao?<br>Jesoa namaly hoe: anao samy irery izany teny izany, sa an'olon-kafa nilaza ahy taminao?<br>Dia namaly Pilaty nanao hoe: F'izaho angaha Jody? Ny firenenao sy ny mpisoronao no nanolotra anao tamiko, ka inona no nataonao?<br>Jesoa namaly hoe: Tsy anisan'izao tontolo izao ny fanjakako: fa raha anisan'izao tontolo izao ny fanjakako, dia ho niady ny oloko, ka tsy ho voarain'ny Jody aho; fa tsy anisan'izao tontolo izao ny fanjakako.<br>Dia hoy Pilaty taminy: Koa mpanjaka izany hianao? Ary novalian'i Jesoa hoe: Efa voalazanao. Mpanjaka aho. Teraka aho, sy tonga taty an-tany mba hanambara ny marina, ka izay rehetra mpanaraka ny marina, dia mihaino ny feoko.</p>"
        },
        {
            "id": "25",
            "imagen": "Alatsinainy 25 Novambra",
            "contenido": "<h3>Alatsinainy Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>14,1-3.4b-5.</em><p>Nijery indray aho, ka indro nitsangana teo an-tendrombohitr'i Siona ny Zanak'ondry; olona efatra arivo sy efatra alina sy iray hetsy no nanaraka azy, ary voasoratra teo an-kandrin'ireo ny anarany sy ny anaran-dRainy.<br>Dia nandre feo avy any an-danitra aho, tahaka ny firohondrohon'ny ranobe sy ny feon-kotro-baratra mafy; ary ny feony izay reko dia toy ny konsertry ny mpitendry harpa mitendry harpa.<br>Nihira toa hira vaovao izy ireo, teo anoloan'ny seza fiandrianana sy ny Zava-manana aina efatra ary teo anatrehan'ireo Anti-dahy; ka tsy nisy nahazo nanao izany hira izany, afa-tsy izy efatra arivo sy efatra alina sy iray hetsy ireo, izay navotana ho afaka amin'ny tany.<br>Ireo no tsy nandoto tena tamin'ny vehivavy, fa virjiny izy. Ireo no manaraka ny Zanak'ondry na aiza na aiza alehany. Ireo no navotana avy amin'ny olona, ho santatra ho an'Andriamanitra sy ny Zanak'ondry;<br>ary tsy misy lainga eo am-bavan'izy ireo, fa tsy manan-tsiny izy.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,1-4.</em><p>Ary nanopy ny masony Jesoa ka nahita ny mpanan-karena nanatitra vola tao amin'ny fandatsahan-drakitra.<br>Dia nahita mpitondratena mahantra anankiray nanatitra farantsa kely varahina roa tao koa izy,<br>ka nanao hoe: Lazaiko marina aminareo fa io mpitondratena mahantra io no nandatsaka bebe kokoa noho izy rehetra;<br>satria ireo rehetra ireo dia nanatitra ny ambim-bavany ho an'Andriamanitra, fa io kosa, dia tamin'ny fahantrany indrindra izy no nanatitra ny fivelomana rehetra nananany.</p>"
        },
        {
            "id": "26",
            "imagen": "Talata 26 Novambra",
            "contenido": "<h3>Talata Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>14,14-19.</em><p>Dia nijery aho, ka indro nisy rahona fotsy, ary teo amboniny nisy olona nipetraka sahala amin'ny Zanak'olona; satro-boninahitra volamena no teny an-dohany, antsy fijinjana maranitra no teny an-tánany.<br>Ary nisy anjely iray koa nivoaka avy ao amin'ny tempoly, niantso tamin'ny feo mahery, ka nanao tamin'ilay nipetraka tambonin'ny rahona hoe: Alefaso ny antsy fijinjanao, ka mijinjá, fa tonga ny taom-pinjinjana, satria masaka ny vokatry ny tany.<br>Dia nalefan'ilay nipetraka tamin'ny rahona teny amin'ny tany ny antsy fijinjány, ka voanjinja ny tany.<br>Nisy anjely anankiray hafa koa, nivoaka avy teo amin'ny tempoly any an-danitra, nitana antsy fijinjána maranitra koa.<br>Dia nivoaka avy eo amin'ny otely ity anjely manam-pahefana amin'ny afo, niantso tamin'ny feo mahery, ka nilaza tamin'ilay nitana antsy fijinjána maranitra hoe: Alefaso ny antsy fijinjánao, ka otoazy ny sampahom-boaloboka eny amin'ny tanim-boaloboky ny tany, fa efa masaka ny voany.<br>Dia nalefan'ilay anjely tany amin'ny tany ny antsy fijinjány, ka notoazany ny voaloboky ny tany, ary natsipiny tao anatin'ny famiazana lehibe, dia ny fahatezeran'Andriamanitra izany.</p><h3>Salamo</h3><em>96(95),10.11-12.13.</em><p>Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br>ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br>hitsara ny vahoaka araka ny rariny izy,<br>Aoka hifaly ny lanitra, sy hiravoravo ny tany. Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy;<br>aoka ho miramirana ny saha mbamin'izay rehetra ao aminy, aoka hihoby ny hazo rehetra any an'ala,<br>eo anatrehan'ny Tompo fa avy izy. Avy hitsara ny tany izy; hitsara izao tontolo izao araka ny rariny izy, ary ny firenena, araka ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,5-11.</em><p>Ary nisy nilaza ny tempoly ho voaravaka vato tsara sy fanatitra saro-bidy, fa hoy Jesoa:<br>Ho avy ny andro handravana ireo zavatra rehetra hitanareo ireo, ka tsy havela hisy vato mifanongoa eo izay tsy horavana.<br>Dia nanontany azy izy ireo nanao hoe: Ry Mpampianatra, rahoviana no ho tonga izany, ary inona no famantarana hahalalana fa efa akaiky izany?<br>Ka hoy Jesoa hoe: Tandremo sao ho voafitaka hianareo, fa maro no ho avy hisandoka ny anarako hanao hoe: Izaho no izy, ary efa akaiky ny andro, ka aza manaraka azy.<br>Ary raha mandre ady sy fikomiana hianareo, aza taitra: fa tsy maintsy ho tonga aloha izany, nefa tsy mbola ho tonga miaraka amin'izay akory ny farany.<br>Dia hoy koa izy tamin'izy ireo: Hisy firenena hitsangana hiady amin'ny firenena, sy fanjakana hiady amin'ny fanjakana;<br>hisy horohoron-tany mafy sy areti-mandringana ary mosary amin'ny tany samihafa; eny an-danitra koa, dia hisy fisehoana mahatahotra sy famantarana lehibe.</p>"
        },
        {
            "id": "27",
            "imagen": "Alarobia 27 Novambra",
            "contenido": "<h3>Alarobia Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>15,1-4.</em><p>Rahefa izany, dia nahita famantarana hafa sady lehibe no mahagaga tany an-danitra aho, dia anjely fito nitondra loza fito farany, fa amin'ireo no hanaperana ny fahatezeran'Andriamanitra.<br>Ary nahita toa ranomasina fitaratra miharo afo aho; ka izay nandresy ny Biby sy ny sariny ary ny isan'ny anarany no nitsangana teo amoron'io ranomasina fitaratra io, mitana ny harp'Andriamanitra.<br>Ny hiran'i Moizy mpanompon'Andriamanitra sy ny hiran'ny Zanak'ondry no nohirain'izy ireo, ka hoy izy: Lehibe sy mahagaga ny asanao, ry Tompo, Andriamanitra tsitoha! Marina sy mahitsy ny lalánao, ry Mpanjakan'ny taona mandrakizay!<br>Iza no tsy hatahotra sy hankalaza ny anaranao, Tompo ô? Fa hianao irery no masina, ka ho avy hiankohoka eo anatrehanao ny firenena rehetra, satria niseho miharihary ny fitsaranao!</p><h3>Salamo</h3><em>98(97),1.2-3ab.7-8.9.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy; Aoka ny tany mbamin'ny mponina eo aminy hampiseho ny fientanan-kafaliany.<br>Aoka ho velon-tehaka ny ony; aoka hanao hobin-kafaliana ny tendrombohitra rehetra,<br>eo anatrehan'ny Tompo, fa avy hitsara ny tany izy; hitsara ny tany araka ny rariny izy, sy ny vahoaka araka ny hitsiny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,12-19.</em><p>Fa alohan'izany rehetra izany hianareo dia hosamborina, hoenjehina, hoentina any amin'ny sinagoga sy an-tranomaizina, ary hatolotra amin'ny mpanjaka sy ny mpanapaka noho ny anarako.<br>Izany no ho tonga aminareo, dia mba ho vavolombeloko hianareo.<br>Koa alatsaho ao am-ponareo ny mba tsy hihevitra mialoha izay havalinareo akory;<br>fa izaho ihany no hanome vava anareo, sy fahendrena tsy ho azon'ny fahavalonareo toherina na lavina velively.<br>Na ny ray aman-dreny sy ny rahalahinareo aza, mbamin'ny havana aman-tsakaizanareo dia hanolotra anareo koa, ka hovonoiny ny maro aminareo,<br>ary ho halan'ny olona rehetra hianareo noho ny anarako;<br>nefa tsy hisy ho very na dia singam-bolo iray amin'ny lohanareo aza.<br>Ny faharetanareo no hamonjenareo ny tenanareo.</p>"
        },
        {
            "id": "28",
            "imagen": "Alakamisy 28 Novambra",
            "contenido": "<h3>Alakamisy Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>18,1-2.21-23.19,1-3.9a.</em><p>Taorian'izany, dia hitako nidina avy any an-danitra ity anjely anankiray hafa koa, nanam-pahefana lehibe, sy nanazava ny tany tamin'ny voninahiny.<br>Niantso tamin'ny feo mahery izy, nanao hoe: Rava, rava Babilona lehibe, ka tonga fonenan'ny demony, sy fitoeran'ny fanahy maloto rehetra, ary fieren'ny vorona maloto halan'ny olona rehetra!<br>Tamin'izay dia nisy anjely anankiray, naka vato hoatra ny vato lehibe fikosohan-dafarina, ka nanipy azy tany anaty ranomasina, nanao hoe: Hazera tampoka hoatra izany i Babilona tanána lehibe, ka tsy ho hita intsony!<br>Dia tsy ho re ao aminao intsony ny feon'ny mpitendry harpa, sy ny mpitsoka mozika, mbamin'ny mpitsoka sodina sy trompetra. Ny mpanao taozavatra rehetra tsy ho hita eo aminao intsony, ary ny feon'ny vato fikosohan-dafarina tsy ho re ao intsony koa.<br>Ny fahazavan'ny jiro tsy hamirapiratra ao aminao intsony, ary ny feon'ny mpampakatra sy ampakarina tsy ho re ao aminao intsony; satria ny mpandrantonao dia lehiben'ny tany, ary ny ody fandrebirebenao no nampivily ny firenena rehetra.<br>Rahefa izany, dia nisy hoatra ny feom-bahoaka betsaka tany an-danitra, reko nanao hoe: Aleloia! An'Andriamanitra ny famonjena sy ny voninahitra ary ny hery,<br>fa marina sy mahitsy ny fitsarany, satria izy nanameloka ilay Vehivavy janga malaza izay nandoto ny tany tamin'ny fijangajangany, sy namely an'io noho ny ran'ny mpanompony izay nalatsaky ny tánany.<br>Dia naverin'izy ireo fanindroany indray ny hoe: Aleloia! Ary niakatra mandrakizay mandrakizay ny setroky ny tanána.<br>Dia hoy ilay anjely tamiko: Soraty: Sambatra izay nasaina ho amin'ny fampakaram-badin'ny Zanak'ondry. Sady nampiany hoe: Tena tenin'Andriamanitra marina tokoa ireo teny ireo.</p><h3>Salamo</h3><em>100(99),2.3.4.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br>mankanesa eo anatrehany amim-piravoravoana.<br>Fantaro fa Andriamanitra, ny Tompo; <br>izy no nanao antsika, ka azy isika, <br>vahoakany sy andian'ondriny amin'ny tanim-bilony.<br>Avia ho eo ambavahadiny amim-piderana, sy eo an-kianjany amim-pihirana; ankalazao izy, isaory ny anarany.<br>Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br>ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,20-28.</em><p>Ary rahefa hitanareo voahodidin'ny miaramila Jerosalema, dia fantaro amin'izany fa efa antomotra ny fandravana azy,<br>ka amin'izany, izay any Jodea aoka handositra any an-tendrombohitra, izay ao an-tanána aoka hivoaka any ivelany, ary izay any an-tsaha aoka tsy hiditra ao an-tanána intsony,<br>satria izany andro izany no ho andro famaizana sy hahatanterahan'izay rehetra voasoratra.<br>Loza ho an'ny bevohoka sy ny mitaiza kely amin'izany andro izany, fa ho lehibe tokoa ny fahoriana eto an-tany, ary ho mafy ny hatezeran'Andriamanitra amin'ity firenena ity:<br>haringana amin'ny lela sabatra izy, sy ho lasan-ko babo any amin'ny firenena rehetra, ary hohitsakitsahin'ny jentily Jerosalema mandra-pahafenon'ny andron'ny jentily.<br>Hisy famantarana koa eny amin'ny masoandro sy ny volana ary ny kintana, ary etý an-tany dia ho ory sy very hevitra ny firenena noho ny fikotrokotroky ny ranomasina sy ny onjany;<br>ho ankona foana ny olona noho ny fahatahorany sy ny fiandrasany izay loza hanjo an'izao tontolo izao, fa hihozongozona ny herin'ny lanitra.<br>Dia ho hita amin'izay ny Zanak'olona avy any ambonin'ny rahona amim-pahefana sy voninahitra lehibe.<br>Raha vao miantomboka izany zavatra izany, dia miandrandrá ka asandrato ny lohanareo, fa efa akaiky ny fanavotana anareo.</p>"
        },
        {
            "id": "29",
            "imagen": "Zoma 29 Novambra",
            "contenido": "<h3>Zoma Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Apokalipsa na Fanambarana Nosoratan'i Md Joany</h3><em>20,1-4.11-15.21,1-2.</em><p>Ary nahita anjely anankiray nidina avy any an-danitra aho, izay nitána ny fanalahidin'ny lavaka tsy hita noanoa sy rojo vy lehibe anankiray teny an-tánany.<br>Nosamborin'izy io ny Dragona, ilay menarana antitra, dia ny demony sy i Satana, ka nafatony arivo taona,<br>dia nazerany tao amin'ny lavaka tsy hita noanoa, ary nohidiany tao sy nasiany tombo-kase teo amboniny, mba tsy hamitahany ny firenena maro intsony, mandra-pahatapitry ny arivo taona; fa rahefa afaka izany dia tsy maintsy hovahana kelikely indray izy aloha.<br>Dia nahita seza fiandrianana maro aho, izay nipetrahan'olona nahazo fahefana hitsara, sy nahita ny fanahin'ireo notapahin-doha noho ny fanambaran'i Jesoa sy noho ny tenin'Andriamanitra, mbamin'ny an'ireo tsy nivavaka tamin'ny Biby na tamin'ny sariny, sy tsy nandray ny mariny na tamin'ny handriny, na tamin'ny tánany, fa efa velona ireo ka niara-nanjaka arivo taona tamin'ny Kristy.<br>Rahefa izany, indro hitako ity seza fiandrianana lehibe fotsy mamirapiratra, sy ilay mipetraka eo amboniny; ka ny tany sy ny lanitra nandositra ny tavany, fa tsy nisy hitoerany intsony;<br>ny maty rehetra koa, na kely na lehibe, hitako nitsangana teo anoloan'ny seza fiandrianana. Dia nisy boky maro novelarina, ary nisy boky iray hafa koa novelarina, dia ny bokin'ny fiainana izany; ka notsaraina araka izay voasoratra tamin'ireo boky ireo, manaraka ny asany avy, ny maty rehetra.<br>Ny ranomasina namoaka ny maty tao aminy; ny Fahafatesana sy ny Fonenan'ny maty koa namoaka ny azy, dia samy notsaraina araka ny asany avy izy.<br>Ary ny fahafatesana sy ny afobe dia natsipy tany amin'ny farihy afo: - izany no fahafatesana faharoa: ny farihy afo.<br>Ka izay rehetra tsy voasoratra tao amin'ny bokin'ny fiainana dia natsipy tany amin'ny farihy afo avokoa.<br>Ary nahita lanitra vaovao sy tany vaovao aho; fa efa lasa ny lanitra voalohany, sy ny tany voalohany, ary tsy nisy intsony koa ny ranomasina.<br>Dia indro hitako nidina avy any an-danitra ny tanána masina avy any amin'Andriamanitra, dia Jerosalema vaovao, voahaingo toy ny vehivavy ampakarina, voaomana hihaona amin'ny vadiny.</p><h3>Salamo</h3><em>84(83),3.4.5-6a.8a.</em><p>Trotraka ny fanahiko misento, manina ny kianjan'ny Tompo; <br>mientana ho amin'Andriamanitra velona, ny foko sy ny nofoko.<br>Ny fody aza mahita fonenana, <br>ny sindintsidina koa mahita akany hametrahany ny zanany; <br>ny otelinao, ry Iavehn'ny tafika, ry mpanjakako sy Andriamanitro!<br>Sambatra izay monina ao an-tranonao! <br>Mbola mahazo midera anao izy ireo! - Selá.<br>Sambatra izay olona manana ny heriny ao aminao; <br>tsy mihevitra afa-tsy ny fiakarana masina izy.<br>Mitombo hery eny am-pandehanana izy, <br>ary miseho eo anatrehan'Andriamanitra any Siona;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,29-33.</em><p>Ary izy nanao fanoharana taminy hoe: Jereo ny aviavy sy ny hazo rehetra:<br>raha vao hitanareo fa manaroka izy, dia fantatrareo fa akaiky ny fahavaratra.<br>Toy izany koa raha vao hitanareo fa tonga izany zavatra izany, dia fantaro fa akaiky ny fanjakan'Andriamanitra.<br>Lazaiko marina aminareo fa tsy ho lany ity taranaka ity ambara-pahatongan'izany rehetra izany.<br>Ho levona ny lanitra sy ny tany, fa ny teniko tsy mba ho levona.</p>"
        },
        {
            "id": "30",
            "imagen": "Asabotsy 30 Novambra",
            "contenido": "<h3>Fetin'i Masindahy Andrea Apostoly</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>10,9-18.</em><p>Ka raha manaiky amin'ny vavanao hianao fa Jesoa no Tompo, sy mino amin'ny fonao fa Andriamanitra nanangana azy tamin'ny maty, dia ho voavonjy hianao.<br>Satria ny finoana amin'ny fo no ahazoana fahamarinana; ary ny fanekena amin'ny vava no ahazoana famonjena,<br>araka ny tenin'ny Soratra Masina hoe: Izay mino azy tsy mba ho menatra.<br>Tsy misy hafa na Jody na jentily; satria ny Tompo iray no iombonan'izy rehetra, manan-karena ho an'izay rehetra miantso azy;<br>fa izay rehetra hiantso ny anaran'ny Tompo no hovonjena.<br>Hatao ahoana áry no fiantso izay mbola tsy ninoana? Hatao ahoana no fino izay mbola tsy re? Hatao ahoana no fandre raha tsy misy mitory?<br>Ary hatao ahoana no fitory raha tsy misy irahina? araka ny voasoratra hoe: Endrey ny hatsaran'ny tongotr'ireo mitory hasambarana!<br>Tsy ny rehetra anefa no nanaiky ny Evanjely, araka ny tenin'Izaia hoe: Tompo ô, iza no nino ny teny notorinay?<br>Koa avy amin'ny toriteny ny finoana; ary avy amin'ny tenin'Andriamanitra ny toriteny.<br>Fa hoy izaho: Sao dia tsy nandre izy ireo? Tsy izany akory; lasa nanerana ny tany rehetra ny feony, ary tonga hatramin'ny fara vazan-tany ny teniny.</p><h3>Salamo</h3><em>19(18),2-3.4-5.</em><p>Ny lanitra mitory ny voninahitr'Andriamanitra, <br>ary ny habakabaka manambara ny asan-tánany.<br>Ny andro mitory fiderana amin'ny andro, <br>ny alina mampandre izany amin'ny alina.<br>Izany tsy mba fiteny, <br>tsy mba teny izay tsisy haharenesana ny feony:<br>fa mitety ny tany rehetra ny fanenon'ny feony, <br>ka tonga hatramin'ny faran'ny tany ny fikarantsan'ny feony. <br>Dia any izy no nanangan-day ho an'ny masoandro.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>4,18-22.</em><p>Ary raha nitsangatsangana teny amoron-dranomasin'i Galilea Jesoa, nahita olona mirahalahy, dia Simona ilay atao hoe Piera sy Andre rahalahiny, nanarato teo amin'ny ranomasina, fa mpanarato izy ireo.<br>Dia hoy izy taminy: Avia hanaraka ahy, fa hataoko mpanarato olona hianareo.<br>Dia nandao ny haratony niaraka tamin'izay izy ireo, ka nanaraka azy.<br>Dia mbola nandroso ihany izy, ka nahita olona mirahalahy hafa koa, dia Jakoba zanak'i Zebede sy Joany rahalahiny izay teo an-tsambo niaraka tamin'i Zebede rainy, nanamboatra ny haratony; ary nantsoiny izy mirahalahy.<br>Nandao ny haratony sy ny rainy niaraka tamin'izay izy ireo, ka nanaraka azy.</p>"
        }
    ]
}