{
    "data": [
        {
            "id": "1",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Todos os santos – solenidade</h3><h3>Livro do Apocalipse</h3><em>7,2-4.9-14.</em><p>Eu, Joáo, vi um anjo que subia do Nascente, trazendo o selo do Deus vivo. Ele clamou em alta voz aos quatro anjos a quem foi dado o poder de causar dano á terra e ao mar:<br>«Náo causeis dano á terra, nem ao mar, nem ás árvores, até que tenhamos marcado na fronte os servos do nosso Deus».<br>E ouvi o número dos que foram marcados: cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel.<br>Depois disto, vi uma multidáo imensa, que ninguém podia contar, de todas as nações, tribos, povos e línguas. Estavam de pé, diante do trono e na presença do Cordeiro, vestidos com túnicas brancas e de palmas na máo.<br>E clamavam em alta voz: «A salvaçáo ao nosso Deus, que está sentado no trono, e ao Cordeiro».<br>Todos os anjos formavam círculo em volta do trono, dos anciáos e dos quatro seres vivos. Prostraram-se diante do trono, de rosto por terra, e adoraram a Deus,<br>dizendo: «Ámen! A bênçáo e a glória, a sabedoria e a açáo de graças, a honra, o poder e a força ao nosso Deus, pelos séculos dos séculos. Ámen!».<br>Um dos anciáos tomou a palavra e disse-me: «Esses que estáo vestidos de túnicas brancas, quem sáo e de onde vieram?».<br>Eu respondi-lhe: «Meu Senhor, vós é que o sabeis». Ele disse-me: «Sáo os que vieram da grande tribulaçáo, os que lavaram as túnicas e as branquearam no sangue do Cordeiro».</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br>o mundo e quantos nele habitam.<br>Ele a fundou sobre os mares <br>e a consolidou sobre as águas.<br>Quem poderá subir á montanha do Senhor? <br>Quem habitará no seu santuário?<br>O que tem as máos inocentes e o coraçáo puro,<br>que náo invocou o seu nome em váo.<br>Este será abençoado pelo Senhor <br>e recompensado por Deus, seu Salvador.<br>Esta é a geraçáo dos que O procuram, <br>que procuram a face de Deus.</p><h3>1.ª Carta de São João</h3><em>3,1-3.</em><p>Caríssimos: Vede que admirável amor o Pai nos consagrou em nos chamar filhos de Deus. E somo-lo de facto. Se o mundo náo nos conhece, é porque náo O conheceu a Ele.<br>Caríssimos, agora somos filhos de Deus e ainda náo se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.<br>Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.</p><h3>Evangelho segundo São Mateus</h3><em>5,1-12a.</em><p>Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,<br>e Ele começou a ensiná-los, dizendo:<br>«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.<br>Bem-aventurados os que choram, porque seráo consolados.<br>Bem-aventurados os humildes, porque possuiráo a Terra.<br>Bem-aventurados os que têm fome e sede de justiça, porque seráo saciados.<br>Bem-aventurados os misericordiosos, porque alcançaráo misericórdia.<br>Bem-aventurados os puros de coraçáo, porque veráo a Deus.<br>Bem-aventurados os que promovem a paz, porque seráo chamados filhos de Deus.<br>Bem-aventurados os que sofrem perseguiçáo por amor da justiça, porque deles é o Reino dos Céus.<br>Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.<br>Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa».</p><hr /><h3>Santa Festa de Todos os Santos()</h3><p>Solenidade de Todos os SantosNo dia 1º de novembro a Igreja celebra a Festa de Todos os Santos. Segundo a tradiçáo, foi estabelecida neste dia, logo após 31 de outubro, porque os celtas ingleses (pagáos) celebravam as bruxas e os espíritos que se vinham alimentar e assustar as pessoas nesta noite (Halloween).Neste dia, a Igreja militante (que luta na Terra) honra a Igreja triunfante do Céu, “celebrando, numa única solenidade, todos os Santos” – como diz o sacerdote na oraçáo da Missa – para render homenagem áquela multidáo de santos que povoam o Reino dos Céus, que Sáo Joáo viu no Apocalipse: “Ouvi, entáo, o número dos assinalados: 144 mil assinalados, de toda a tribo dos filhos de Israel. Depois disso, vi uma grande multidáo que ninguém podia contar, de toda naçáo, tribo, povo e língua: conservavam-se em pé diante do trono e diante do Cordeiro, de vestes brancas e palmas na máo”. “Esses sáo os sobreviventes da grande tribulaçáo; lavaram as suas vestes e alvejaram-nas no sangue do Cordeiro.” (Ap 7,4-14)Essa imensa multidáo de 144 mil, que está diante do Cordeiro, compreende todos os servos de Deus, os quais a Igreja canonizou por meio da decisáo infalível de algum Papa, e todos aqueles, incontáveis, que conseguiram a salvaçáo, e que desfrutam da visáo beatífica de Deus. Lá, “eles intercedem por nós sem cessar”, diz uma das nossas orações eucarísticas. Por isso, a Igreja recomenda que os pais ponham nomes de santos aos seus filhos.Esses 144 mil significam uma grande multidáo (12 x 12 x 1000). O número doze e o número mil significavam para os judeus antigos plenitude, perfeiçáo e abundáncia; náo é um valor meramente aritmético, mas simbólico. A Igreja já canonizou mais de 20 mil santos, mas há muitos mais no Céu.cf. cancaonova.com</p><hr /><h3>S. Cesario()</h3><hr /><hr /><h3>S. Salomao()</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Sábado",
            "contenido": "<h3>Comemoração de Todos os Fiéis Defuntos</h3><h3>Livro da Sabedoria</h3><em>3,1-9.</em><p>As almas dos justos estáo na máo de Deus, e nenhum tormento os atingirá.<br>Aos olhos dos insensatos, parecem ter morrido; a sua saída deste mundo foi considerada uma desgraça<br>e a sua partida do meio de nós um aniquilamento. Mas eles estáo em paz.<br>Aos olhos dos homens, eles sofreram um castigo, mas a sua esperança estava cheia de imortalidade.<br>Depois de leve pena, teráo grandes benefícios, porque Deus os pôs á prova e os achou dignos de Si.<br>Experimentou-os como ouro no crisol e aceitou-os como sacrifício de holocausto.<br>No tempo da recompensa háo de resplandecer, correndo como centelhas através da palha.<br>Háo de governar as nações e dominar os povos, e o Senhor reinará sobre eles eternamente.<br>Os que nele confiam compreenderáo a verdade e os que Lhe sáo fiéis permaneceráo com Ele no amor, pois a graça e a fidelidade sáo para os seus santos e a sua vinda será benéfica para os seus eleitos.</p><h3>Livro dos Salmos</h3><em>27(26),1.4.7.8.9.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Uma coisa peço ao Senhor, por ela anseio: <br>habitar na casa do Senhor todos os dias da minha vida, <br>para gozar da suavidade do Senhor <br>e visitar o seu santuário.<br>Ouvi, Senhor, a voz da minha súplica, <br>tende compaixáo de mim e atendei-me.<br>Diz-me o coraçáo: «Procurai a sua face».<br>A vossa face, Senhor, eu procuro.<br>Náo escondais de mim o vosso rosto, <br>nem afasteis com ira o vosso servo. <br>Náo me rejeiteis nem me abandoneis, <br>meu Deus e meu Salvador.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>Carta aos Romanos</h3><em>6,3-9.</em><p>Irmáos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br>Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br>Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreiçáo.<br>Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e náo mais fôssemos escravos dele.<br>Quem morreu, está livre do pecado.<br>Se morremos com Cristo, acreditamos que também com Ele viveremos,<br>sabendo que, uma vez ressuscitado dos mortos, Cristo já náo pode morrer; a morte já náo tem domínio sobre Ele.</p><h3>Evangelho segundo São Mateus</h3><em>25,31-46.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.<br>Todas as nações se reuniráo na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br>e colocará as ovelhas á sua direita e os cabritos á sua esquerda.<br>Entáo, o Rei dirá aos que estiverem á sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criaçáo do mundo.<br>Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br>náo tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisáo e fostes ver-Me\".<br>Entáo, os justos dir-Lhe-áo: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br>Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br>Quando é que Te vimos doente ou na prisáo e Te fomos ver?\".<br>E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmáos mais pequeninos, a Mim o fizestes\".<br>Dirá entáo aos que estiverem á sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br>Porque tive fome e náo Me destes de comer; tive sede e náo Me destes de beber;<br>era peregrino e náo Me recolhestes; estava sem roupa e náo Me vestistes; estive doente e na prisáo e náo Me fostes visitar\".<br>Entáo também eles Lhe háo de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisáo, e náo Te prestámos assistência?\".<br>E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmáos mais pequeninos, também a Mim o deixastes de fazer\".<br>Estes iráo para o suplício eterno, e os justos para a vida eterna».</p><hr /><h3>Santos e fiéis defuntos()</h3><p>Para muitas pessoas o dia de finados é uma data triste que deveria ser excluída do calendário. Muitos, nesse dia, ficam deprimidos ao recordarem os seus entes queridos que partiram desta vida. Alguns isolam-se, outros viajam para esconder as suas mágoas...Porém, alguns conseguem ver que este dia deve ser usado para reflexáo sobre o estado da nossa conversáo. Deve ser um dia de \"fecho para balanço\", daqueles em que se pára tudo, totalizam-se os lucros e os prejuízos e promete-se e permite-se vida nova.Náo podemos esquecer-nos de que um dia partiremos nós desta vida. Náo podemos ignorar isso pois, como um ladráo na noite, como diz o Evangelho, esse dia chegará. Felizes aqueles que foram \"apanhados\" em oraçáo, com os Sacramentos em dia.Muitas pessoas lamentam a \"perda\" de um pai ou uma máe, esquecendo-se de que eles fizeram apenas uma grande viagem e que nos esperam. Partiram quando o Pai, transbordando de saudades, gritou: - Filho(a), há quanto tempo estás aí! Volta para casa! - e assim foi feito.Muitos, porém, dos que lamentam a perda de um ente querido, em vez de serem verdadeiramente santos para um dia voltarem a encontrar-se com os seus parentes e amigos que partiram desta vida, tomam outro rumo, ora distanciando-se de Deus e da Sua Igreja, ora vivendo uma fé morna, como diz Jesus. Desse modo desperdiçam a única oportunidade ao seu alcance para reverem os seus entes queridos. Neste dia 2 de Novembro, que possamos verdadeiramente avaliar os nossos sonhos, a nossa vida, a nossa fé e, pela glória de Deus, mudar de rumo, se necessário for.</p>"
        },
        {
            "id": "3",
            "imagen": "Domingo",
            "contenido": "<h3>31º Domingo do Tempo Comum</h3><h3>Livro do Deuteronómio</h3><em>6,2-6.</em><p>Moisés dirigiu-se ao povo, dizendo: «Temerás o Senhor, teu Deus, todos os dias da tua vida, cumprindo todas as suas leis e preceitos que hoje te ordeno, para que tenhas longa vida, tu, os teus filhos e os teus netos.<br>Escuta, Israel, e cuida de pôr em prática o que te vai tornar feliz e multiplicar sem medida na terra onde corre leite e mel, segundo a promessa que te fez o Senhor, Deus de teus pais.<br>Escuta, Israel: o Senhor, nosso Deus, é o único Senhor.<br>Amarás o Senhor, teu Deus, com todo o teu coraçáo, com toda a tua alma e com todas as tuas forças.<br>As palavras que hoje te prescrevo ficaráo gravadas no teu coraçáo.</p><h3>Livro dos Salmos</h3><em>18(17),2-3a.3bc-4.47.51ab.</em><p>Eu Vos amo, Senhor, minha força,<br>minha fortaleza, meu refúgio e meu libertador.<br>Meu Deus, auxílio em que ponho a minha confiança,<br>sois meu protetor, minha defesa e meu salvador.<br>Invoquei o Senhor — louvado seja Ele —<br>e fiquei salvo de meus inimigos.<br>Viva o Senhor, bendito seja o meu protetor; <br>exaltado seja Deus, meu Salvador.<br>O Senhor dá ao Rei grandes vitórias<br>e usa de bondade para com o seu Ungido.</p><h3>Carta aos Hebreus</h3><em>7,23-28.</em><p>Irmáos: Os sacerdotes da antiga Aliança sucederam-se em grande número, porque a morte os impedia de durar sempre.<br>Mas Jesus, que permanece eternamente, possui um sacerdócio eterno.<br>Por isso, pode salvar para sempre aqueles que por seu intermédio se aproximam de Deus, porque vive perpetuamente para interceder por eles.<br>Tal era, na verdade, o sumo sacerdote que nos convinha: santo, inocente, sem mancha, separado dos pecadores e elevado acima dos céus,<br>que náo tem necessidade, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiro pelos seus próprios pecados, depois pelos pecados do povo, porque o fez de uma vez para sempre quando Se ofereceu a Si mesmo.<br>A Lei constitui sumos sacerdotes homens revestidos de fraqueza, mas a palavra do juramento, posterior á Lei, estabeleceu o Filho sumo sacerdote perfeito para sempre.</p><h3>Evangelho segundo São Marcos</h3><em>12,28b-34.</em><p>Naquele tempo, aproximou-se de Jesus um escriba e perguntou-Lhe: «Qual é o primeiro de todos os mandamentos?».<br>Jesus respondeu: «O primeiro é este: \"Escuta, Israel: O Senhor nosso Deus é o único Senhor.<br>Amarás o Senhor teu Deus com todo o teu coraçáo, com toda a tua alma, com todo o teu entendimento e com todas as tuas forças\".<br>O segundo é este: \"Amarás o teu próximo como a ti mesmo\". Náo há nenhum mandamento maior que estes».<br>Disse-Lhe o escriba: «Muito bem, Mestre! Tens razáo quando dizes: Deus é único e náo há outro além dele.<br>Amá-lo com todo o coraçáo, com toda a inteligência e com todas as forças, e amar o próximo como a si mesmo, vale mais do que todos os holocaustos e sacrifícios».<br>Ao ver que o escriba dera uma resposta inteligente, Jesus disse-lhe: «Náo estás longe do reino de Deus». E ninguém mais se atrevia a interrogá-lo.</p><hr /><h3>S. Martinho de Porres (ou de Lima)(religioso, +1639)</h3><p>Sáo Martinho de Porres, nascido a 9 de dezembro de 1579 em Lima, Peru, é venerado pela sua dedicaçáo á caridade, humildade e serviço aos pobres e aos doentes.Filho ilegítimo de um nobre espanhol e de uma escrava liberta do Panamá, Martinho enfrentou desde jovem a discriminaçáo e a pobreza, experiências que moldaram a sua compaixáo e empatia pelos menos afortunados.Aos doze anos começou a aprender os ofícios de barbeiro, assistente de dentista e medicina natural. Mais tarde tornou-se cirurgiáo.Desde cedo, Martinho revelou uma profunda devoçáo na fé católica e aos 15 anos ingressou na Ordem Dominicana como irmáo leigo, dedicando-se á oraçáo, penitência e serviço aos outros.Destacou-se pela sua caridade ao acolher no convento dominicano de Nossa Senhora do Rosário todos os pacientes, mendigos ou marginalizados a quem assistia com cuidados médicos, alimentos, vestuário e consolo espiritual.Era conhecido pelos seus dons miraculosos. Contava-se que conseguia comunicar com os animais, aos quais ministrava também os seus conhecimentos médicos, sendo frequentemente visto na sua companhia.A sua fama de curador miraculoso depressa se espalhou, atraindo pessoas de todas as classes sociais que procuravam a sua ajuda e orientaçáo espiritual.Sáo Martinho de Porres viveu uma vida de profunda humildade e sacrifício, rejeitando qualquer elogio ou reconhecimento pelas suas ações. Serviu incansavelmente os necessitados em Lima até á sua partida para o Céu, a 3 de novembro de 1639. Após o seu falecimento, o seu túmulo tornou-se local de peregrinaçáo e veneraçáo para fiéis de todas as paragens em busca da sua intercessáo.Em 1962, o Papa Joáo XXIII canonizou Sáo Martinho de Porres reconhecendo oficialmente a sua santidade e exemplo de vida cristá. É celebrado a 3 de novembro, dia da sua morte, e é reverenciado como padroeiro dos barbeiros, dos cabeleireiros, dos pobres, dos afro-americanos e de diversas instituições de caridade pelo mundo fora.</p><hr /><h3>Beato Rupert Mayer(presbítero, +1945)</h3><hr /><hr /><h3>Beato Pio Campodelli(religioso, +1889)</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses</h3><em>2,1-4.</em><p>Irmáos: Se há em Cristo alguma consolaçáo, algum conforto na caridade, se existe alguma comunháo no Espírito, alguns sentimentos de ternura e misericórdia,<br>entáo completai a minha alegria, tendo entre vós os mesmos sentimentos e a mesma caridade, numa só alma e num só coraçáo.<br>Náo façais nada por rivalidade nem por vanglória; mas, com humildade, considerai os outros superiores a vós mesmos,<br>sem olhar cada um aos seus próprios interesses, mas aos interesses dos outros.</p><h3>Livro dos Salmos</h3><em>131(130),1.2.3.</em><p>Senhor, náo se eleva soberbo o meu coraçáo, <br>nem se levantam altivos os meus olhos. <br>Náo ambiciono riquezas, <br>nem coisas superiores a mim.<br>Antes fico sossegado e tranquilo, <br>como criança ao colo da máe.<br>Espera, Israel, no Senhor, <br>agora e para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>14,12-14.</em><p>Naquele tempo, disse Jesus a um dos principais fariseus, que O tinha convidado para uma refeiçáo: «Quando ofereceres um almoço ou um jantar, náo convides os teus amigos nem os teus irmáos, nem os teus parentes nem os teus vizinhos ricos, náo seja que eles por sua vez te convidem e assim serás retribuído.<br>Mas, quando ofereceres um banquete, convida os pobres, os aleijados, os coxos e os cegos;<br>e serás feliz por eles náo terem com que retribuir-te: ser-te-á retribuído na ressurreiçáo dos justos».</p><hr /><h3>S. Carlos Borromeu(bispo, +1584)</h3><p>Sáo Carlos Borromeu, nascido a 2 de outubro de 1538 em Arona, Itália, foi um dos santos mais influentes na história da Igreja Católica.Pertencente á nobre família Borromeu, teve uma educaçáo privilegiada e desde cedo demonstrou uma profunda devoçáo religiosa.Aos 21 anos, após completar os estudos em Miláo e Pavia, ingressou na vida eclesiástica, recebendo a tonsura clerical e sendo nomeado protonotário apostólico.Em 1563, aos 25 anos, foi ordenado sacerdote e, logo a seguir, consagrado Bispo, título que lhe permitiu participar das últimas etapas do Concílio de Trento (1562-1563). Assim, tornou-se um dos principais promotores da Contra Reforma e colaborador na redaçáo do Catecismo Tridentino.Pouco tempo depois, o seu tio, o Papa Pio IV, nomeou-o cardeal e incumbiu-o de várias responsabilidades importantes na Cúria Romana.Em 1565, com apenas 27 anos de idade, foi nomeado arcebispo de Miláo, uma diocese marcada á época por uma profunda decadência moral e religiosa. Colocando em prática as orientações do Concílio, a sua dedicaçáo á Igreja ambrosiana foi total: fez três visitas pastorais a todo o território e dividiu-o em circunscrições. Fundou seminários para ajudar á formaçáo dos sacerdotes e mandou construir igrejas, escolas, colégios e hospitais. Fundou a Congregaçáo dos Oblatos de Santo Ambrósio, sacerdotes seculares, e distribuiu aos pobres toda a riqueza da sua família.Sáo Carlos Borromeu ficou também conhecido pela sua humildade, caridade e dedicaçáo aos pobres durante a epidemia de peste que assolou Miláo em 1576. Nesta altura, náo só estabeleceu hospitais de emergência para cuidar dos doentes, como também ministrou ele próprio ajuda espiritual, médica e alimentar, arriscando a vida em auxílio dos que mais necessitavam.Tendo deixado este mundo no dia 3 de novembro de 1584, foi canonizado em 1610 pelo Papa Paulo V.A sua memória perdura náo apenas como um exemplo de santidade e devoçáo, mas também como um modelo de liderança e serviço altruísta, inspirando gerações posteriores de cristáos a seguirem um caminho semelhante de dedicaçáo á fé e ao bem-estar dos outros.</p><hr /><h3>Santos Vital e Agrícola(mártires, +304)</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses</h3><em>2,5-11.</em><p>Irmáos: Tende em vós os mesmos sentimentos que havia em Cristo Jesus.<br>Ele, que era de condiçáo divina, náo Se valeu da sua igualdade com Deus,<br>mas aniquilou-Se a Si próprio. Assumindo a condiçáo de servo, tornou-Se semelhante aos homens. Aparecendo como homem,<br>humilhou-Se ainda mais, obedecendo até á morte, e morte de cruz.<br>Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,<br>para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,<br>e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.</p><h3>Livro dos Salmos</h3><em>22(21),26b-27.28-30a.31-32.</em><p>Cumprirei a minha promessa na presença dos vossos fiéis.<br>Os pobres háo de comer e seráo saciados, <br>louvaráo o Senhor os que O procuram: <br>vivam para sempre os seus corações.<br>Háo de lembrar-se do Senhor e converter-se a Ele <br>todos os confins da Terra; <br>e diante dele viráo prostrar-se <br>todas as famílias das nações.<br>Ao Senhor pertence a realeza, <br>é Ele quem governa os povos.<br>Só ao Senhor háo de adorar <br>todos os grandes do mundo.<br>há de servi-lo a minha descendência. <br>Falar-se-á do Senhor ás gerações futuras<br>e a sua justiça será revelada ao povo que há de vir: <br>«Eis o que fez o Senhor».</p><h3>Evangelho segundo São Lucas</h3><em>14,15-24.</em><p>Naquele tempo, disse a Jesus um dos que estavam com Ele á mesa: «Feliz de quem tomar parte no banquete do Reino de Deus».<br>Respondeu-lhe Jesus: «Certo homem preparou um grande banquete e convidou muita gente.<br>Á hora do festim, enviou um servo para dizer aos convidados: \"Vinde, que está tudo pronto\".<br>Mas todos eles se foram desculpando. O primeiro disse: \"Comprei um campo e preciso de ir vê-lo. Peço-te que me dispenses\".<br>Outro disse: \"Comprei cinco juntas de bois e vou experimentá-las. Peço-te que me dispenses\".<br>E outro disse: \"Casei-me e por isso náo posso ir\".<br>Ao voltar, o servo contou tudo isso ao seu senhor. Entáo, o dono da casa indignou-se e disse ao servo: \"Vai depressa pelas praças e ruas da cidade e traz para aqui os pobres, os aleijados, os cegos e os coxos\".<br>No fim, o servo disse: \"Senhor, as tuas ordens foram cumpridas, mas ainda há lugar\".<br>O dono da casa disse entáo ao servo: \"Vai pelos caminhos e azinhagas e obriga toda a gente a entrar, para que a minha casa fique cheia.<br>Porque eu vos digo que nenhum daqueles que foram convidados provará do meu banquete\"».</p><hr /><h3>Beato Mariano de la Mata(religioso, +1983)</h3><p>Beato Mariano de la Mata31 de dezembro de 1905. No aconchego de uma família eminentemente cristá, nasceu em Barrio de la Puebla, Palência (Espanha) Mariano.Seus pais, Manuel e Martina, foram formando a consciência e educando Mariano e os outros sete irmáos (três varões e quatro mulheres), semeando com a palavra e o testemunho de uma vida verdadeiramente cristá, a semente da fé e do amor, que seriam depois a essência da vida daquele menino. Nesse ambiente familiar e cristáo náo foi difícil surgir a vocaçáo para a vida sacerdotal e religiosa agostiniana; vocaçáo ainda reforçada pelo incentivo dos outros três irmáos varões, que também tinham abraçado a Ordem Agostiniana.Mariano fez os primeiros estudos de latim na pequena cidade vizinha de Barriosuso de Valdavia. Em 29 de agosto de 1921, ingressou no seminário agostiniano de Valladolid, Espanha, completando, assim, o marco agostiniano mais precioso daquela família abençoada.De ánimo sereno e honesto nas suas atitudes, vive o seu primeiro período de formaçáo em Valladolid, preparando-se para compromissos posteriores.No dia 10 de julho de 1922 realiza a sua primeira profissáo (dos votos religiosos de pobreza, obediência e castidade). No dia 2 de janeiro de 1926, por meio da profissáo solene, entrega-se definitivamente á Ordem Agostiniana.Em 25 de julho de 1930 é ordenado sacerdote. Estava pronto para iniciar sua missáo e coroar definitivamente a sua vocaçáo. Pe. Mariano era sacerdote e agostiniano. Estava preparado para os grandes desafios que a obediência deveria encomendar-lhe em Espanha e, a partir de 21 de agosto de 1931, em terras brasileiras.Aqui chegou em 21 de agosto de 1931 e trabalhou na paróquia de Taquaritinga. Em 1933 foi transferido para o Colégio Santo Agostinho, de Sáo Paulo, onde foi professor, secretário e ecónomo. Entre 1945 e 1948 foi superior da Vice-província Agostiniana do Brasil. Em 1949 foi para o Colégio de Engenheiro Schmidt, onde foi diretor por três anos, e professor e conselheiro da Vice-província até 1960. Nesse ano regressou ao Colégio de Santo Agostinho onde permaneceu até o fim da vida.O exemplo dos quatro irmáos, Pe. Hermenegildo, Ir. Tomás, Ir. Baltasar e Pe. Mariano, penetrou no mais íntimo dos sobrinhos, de tal maneira que anos depois abraçariam também a vida religiosa agostiniana três sobrinhos e três sobrinhas. Como gostava o Pe. Mariano de viver intensamente essa feliz realidade agostiniana que tanto enriquecia e unia aquelas quatro famílias!Para os sobrinhos, o Pe. Mariano era o \"tio\". Assim o chamavam os sobrinhos com muito carinho. Dois deles acompanhariam bem de perto os últimos momentos da sua vida na terra, vindos da Colômbia e do Peru, onde realizavam o seu trabalho pastoral e missionário como religioso e religiosa agostinianos.A natureza contagiava-o. O cultivo e cuidado das plantas e das flores eram a sua distracçáo. Falava com elas, acariciava suas folhas, e emocionava-se diante delas. Cada planta, mesmo a mais insignificante e pouco vistosa, era para o Pe. Mariano uma exaltaçáo da beleza da criaçáo. Tinha o seu jardim no terraço do Colégio e por ali ficava nos seus momentos de descanso.Essa sensibilidade adquiria uma dimensáo portentosa quando se tratava da família, dos amigos, dos ex-alunos, dos sofredores, dos mais necessitados.É difícil esquecer aquele momento, quando recém operado ás cataratas em Belo Horizonte, numa visita realizada á Igreja, exclamou emocionado ao ver a imagem de Nossa Senhora da Consolaçáo: \"Estou vendo as suas cores\".Acolhia com alegria, entregava-se com generosidade, acompanhava com espírito samaritano, servia com o coraçáo aberto. Possuía um coraçáo verdadeiramente sensível.Grandes amores do Pe. Mariano: a eucaristia – Nossa Senhora – as crianças – os pobres – os enfermos.Grandes paixões do Pe. Mariano: a natureza – a família – as oficinas de Santa Rita de Cássia – as vocações agostinianas.De caráter firme, mas generoso, espontáneo, desprendido e muito sensível diante da dor; de talante samaritano e autêntico servidor, o Pe. Mariano terá sua vida marcada pelo amor aos que sofrem. Verdadeiro mensageiro do amor, levará aos doentes o conforto da sua presença e da sua palavra de esperança.Náo importavam as deficiências auditivas e visuais que o acompanharam durante muitos anos de sua vida. O amor era mais forte, a caridade o impelia, \"a morte náo espera\", dizia, a solidáo aumenta a dor. Sem preocupaçáo de horários, saía o Pe. Mariano pela cidade de Sáo Paulo, com seu fusca, sem pensar em riscos, enfrentando desafios, mas animado por uma alegria interior e levando um raio de esperança aos doentes e aos que precisavam do seu amor, assim como o incentivo da sua presença e da sua palavra ás Associadas das Oficinas de Caridade de Santa Rita de Cássia.Verdadeiro mensageiro do amor, alegrou muitos lares, confortou muitas vidas, foi portador de esperança para muitos desanimados.A sua maneira de falar e a sua figura austera, o carinho que colocava no que realizava e o sacrifício da sua vida transformada num contínuo ato de amor fizeram do Pe. Mariano um verdadeiro apóstolo da caridade.Os doentes eram o seu ponto forte: uma necessidade de um doente antepunha-se a tudo. Nunca tinha preguiça para deixar o que quer que fosse, de dia e de noite, para atender os doentes. Ao saber que em alguma família havia algum doente, lá estava ele confortando o enfermo e os familiares. Era muito conhecido no Hospital do Cáncer, por exemplo. A sua presença era um bálsamo, levando a comunháo e os demais sacramentos. Lá ele gozava fama de santo, parecendo o Cristo, semeando coragem e entrega total a Deus. Será enfim essa mesma doença que o levará um dia para o céu. Como Cristo, Pe. Mariano foi o cordeiro levado ao matadouro e imolado, sem se queixar, sem murmurar, crucificado no seu leito de dor. Faleceu no dia 5 de abril de 1983.</p><hr /><h3>Santos Zacarias e Isabel(parentes de Nossa Senhora)</h3><hr /><p>Zacarias e IsabelOs santos Zacarias e Isabel representam todos os pobres e oprimidos que têm em Deus a única esperança. Eles receberam a graça de Deus por terem sido abençoados com o dom da fertilidade. Sáo os pais de Joáo Batista, o precursor de Jesus.Zacarias é um nome bastante popular na Bíblia e significa “lembrado pelo Senhor”. Na sua passagem temos o milagre do poder divino que age na sua vida. Quando Zacarias foi informado de que seria pai, duvidou e imediatamente ficou mudo até ao nascimento da criança. Quando Joáo finalmente nasceu, Deus soltou-lhe a língua e Zacarias pôde bendizê-Lo. Em seguida, ficou cheio do Espírito Santo e profetizou num cántico de alegria no qual expressou toda a sua felicidade, louvor a Deus e confiança no Senhor.Santa Isabel era parente de Maria. Concebeu na sua velhice e, maravilhada pela obra de Deus no seu coraçáo, náo se cansava de dizer: “Deus foi bom para mim. Agora já náo tenho de que me envergonhar diante de ninguém. (Lucas 1,25)”</p><hr /><h3>Beato Caio Coreano(mártir, +1624)</h3><hr /><p>Beato Caio CoreanoÉ consideradoo primeiro mártir cristáo de origem coreana. Nasceu em 1571, ainda antes da cristianizaçáo da Coreia. Foi feito prisioneiro pelos japoneses e é no Japáo que acolhe a fé cristá. Por essa razáo foi condenadoá morte em 1624.Caio foi beatificado pelo Papa Pio IX a 7 de maio de 1867 com outros 204 mártires.</p>"
        },
        {
            "id": "6",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses</h3><em>2,12-18.</em><p>Caríssimos: Obedientes como sempre tendes sido, trabalhai com temor e tremor para a vossa salvaçáo, náo só como fazíeis na minha presença, mas agora muito mais na minha ausência.<br>Na verdade, é Deus que opera em vós o querer e o agir, segundo os seus desígnios de amor.<br>Fazei tudo sem murmurar nem discutir,<br>para serdes irrepreensíveis e puros, filhos de Deus sem mancha, no meio duma geraçáo perversa e depravada, onde brilhais como estrelas no mundo,<br>ostentando firmemente a palavra da vida. Será esse o meu título de glória no dia de Cristo, por eu náo ter corrido inutilmente, nem ter trabalhado em váo.<br>Mas, ainda que eu tenha de derramar o meu sangue em libaçáo sobre o sacrifício e a oblaçáo da vossa fé, alegro-me e congratulo-me com todos vós.<br>E vós também, alegrai-vos e congratulai-vos comigo.</p><h3>Livro dos Salmos</h3><em>27(26),1.4.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Uma coisa peço ao Senhor, por ela anseio: <br>habitar na casa do Senhor todos os dias da minha vida, <br>para gozar da suavidade do Senhor <br>e visitar o seu santuário.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>14,25-33.</em><p>Naquele tempo, seguia Jesus uma grande multidáo. Jesus voltou-Se e disse-lhes:<br>«Se alguém vier ter comigo, e náo Me preferir ao pai, á máe, á esposa, aos filhos, aos irmáos, ás irmás e até á própria vida, náo pode ser meu discípulo.<br>Quem náo toma a sua cruz para Me seguir, náo pode ser meu discípulo.<br>Quem de vós, desejando construir uma torre, náo se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?<br>Náo suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:<br>\"Esse homem começou a edificar, mas náo foi capaz de concluir\".<br>E qual é o rei que parte para a guerra contra outro rei e náo se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, áquele que vem contra ele com vinte mil?<br>Aliás, enquanto o outro ainda está longe, manda-lhe uma delegaçáo a pedir as condições de paz.<br>Assim, quem de entre vós náo renunciar a todos os seus bens, náo pode ser meu discípulo».</p><hr /><h3>S. Nuno de Santa Maria (Santo Condestável)(guerreiro, religioso, +1431)</h3><p>Nuno Álvares Pereira, mais conhecido como Sáo Nuno de Santa Maria ou simplesmente o Santo Condestável, nasceu a 24 de junho de 1360 numa família nobre ligada á corte portuguesa e foi uma figura notável e venerada na história de Portugal.Tendo demonstrado desde jovem capacidades militares excecionais e um profundo comprometimento com a fé católica, a sua vida pautou-se por uma dedicaçáo ímpar ao serviço de Deus e da coroa portuguesa.O seu génio militar revelou-se na crise de 1383 – 1385. Nesta altura, e após o falecimento do rei D. Fernando, Portugal enfrentou uma crise sucessória com a possibilidade da perda da sua independência já que a única filha do Rei de Portugal, D. Beatriz, estava casada com o Rei de Castela.Sáo Nuno de Santa Maria, entretanto nomeado Condestável do Reino pelo futuro D. Joáo I, o Mestre de Avis, desempenhou neste período actividade militar brilhante e decisiva na defesa da independência de Portugal.As suas capacidades de liderança e estratégia militar foram fundamentais, primeiro na Batalha dos Atoleiros e depois na Batalha de Aljubarrota, travada a 14 de agosto de 1385, onde as forças portuguesas, em grande desvantagem numérica, derrotaram o exército castelhano garantindo assim a preservaçáo da independência de Portugal. Sáo Nuno de Santa Maria, reconhecido como um herói nacional por esta vitória crucial, retirou-se da vida militar após a batalha e optou por uma vida de devoçáo religiosa. Em 1423 ingressou na Ordem do Carmo, adotando o nome de Frei Nuno de Santa Maria. Aqui viveu uma vida de humildade dedicada á oraçáo, á penitência e ao serviço aos mais necessitados. Foi também um grande mecenas, contribuindo para a construçáo e restauraçáo de diversos conventos e igrejas.As suas virtudes e a sua santidade foram reconhecidas pelo povo português, tendo sido aclamado santo ainda em vida.Deixou o mundo a 1 de abril de 1431 na sua cela do Convento do Carmo que mandara construir anos antes, em Lisboa. Morreu abraçado ao crucifixo e rodeado pelo Rei e pelos infantes.Foi beatificado em 1918 pelo Papa Bento XV e canonizado em 2009 pelo Papa Bento XVI.O seu legado permanece como um símbolo de coragem, devoçáo e patriotismo para o povo português, sendo venerado náo apenas como um herói da história de Portugal, mas também como um modelo de santidade e fé para os crentes católicos.</p><hr /><h3>S. Leonardo de Noblac(eremita, +559)</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses</h3><em>3,3-8a.</em><p>Irmáos: Os verdadeiros circuncidados somos nós, que prestamos culto a Deus segundo o seu Espírito e nos gloriamos em Jesus Cristo, sem confiarmos na carne.<br>É verdade que eu também poderia confiar na carne. Se alguém julga poder gloriar-se na carne, poderia eu com maior razáo:<br>fui circuncidado aos oito dias, sou da raça de Israel, da tribo de Benjamim, hebreu, filho de hebreus. Quanto á Lei judaica, era fariseu;<br>quanto ao zelo, era perseguidor da Igreja; quanto á justiça segundo a Lei, vivia irrepreensivelmente.<br>Mas tudo isso, que era para mim lucro, considerei-o como perda por causa de Cristo.<br>Mais ainda: considero todas as coisas como prejuízo, comparando-as com o bem supremo, que é o conhecimento de Jesus Cristo, meu Senhor. Por Ele, renunciei a todas as coisas e considerei tudo como lixo, para ganhar Cristo.</p><h3>Livro dos Salmos</h3><em>105(104),2-3.4-5.6-7.</em><p>Cantai salmos e hinos ao Senhor, <br>proclamai todas as suas maravilhas.<br>Gloriai-vos no seu santo nome,<br>exulte o coraçáo dos que procuram o Senhor.<br>Considerai o Senhor e o seu poder,<br>procurai sempre a sua face.<br>Recordai as maravilhas que Ele operou,<br>os seus prodígios e os oráculos da sua boca.<br>Vós, descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>o Senhor é o nosso Deus <br>e as suas sentenças sáo lei em toda a Terra.</p><h3>Evangelho segundo São Lucas</h3><em>15,1-10.</em><p>Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus para O ouvirem.<br>Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».<br>Jesus disse-lhes entáo a seguinte parábola:<br>«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, náo deixa as outras noventa e nove no deserto para ir á procura da que anda perdida, até a encontrar?<br>Quando a encontra, põe-na alegremente aos ombros<br>e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".<br>Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa do que por noventa e nove justos que náo precisam de arrependimento.<br>Ou entáo, qual é a mulher que, possuindo dez dracmas e tendo perdido uma, náo acende uma lámpada, varre a casa e procura cuidadosamente a moeda, até a encontrar?<br>Quando a encontra, chama as amigas e vizinhas e diz-lhes: \"Alegrai-vos comigo, porque encontrei a dracma perdida\".<br>Eu vos digo: assim haverá alegria entre os anjos de Deus por um só pecador que se arrependa».</p><hr /><h3>Santa Maria(Medianeira de todas as graças)</h3><p>Nossa Senhora Medianeira de Todas as GraçasO culto á intercessáo de Maria e á sua funçáo de mediadora e distribuidora de graças redentoras nasceu no século IV. Podemos afirmar que todas as graças que pedimos chegam até nós pela mediaçáo de Maria. Daí o título de Máe da Igreja, proclamado por Paulo VI em 1964. É muito generalizada entre os católicos a crença no poder intercessor de Maria. Mediante Ela as petições dos homens sobem da terra ao céu e por Ela desce á terra tudo o que lhe é outorgado no céu. A mediadora das graças fala ao seu Divino Filho numa linguagem clara, precisa, directa, para apresentar-lhe os pedidos e desejos que os seus filhos da terra elevam sem cessar, através das orações, ao longo dos séculos, em todas as latitudes, raças e línguas. O Evangelho apresenta-a como a mediadora que obtém do seu Filho o primeiro milagre público: a conversáo da água em vinho nas bodas de Caná. É a intermediária entre Jesus e Sáo Joáo Batista, santificado antes de nascer. E no cenáculo, enquanto orava, desceu sobre Ela e os apóstolos o Espírito Santo. É na Ave-Maria onde melhor lhe expressamos a nossa devoçáo: “Rogai por nós, pecadores, agora e na hora de nossa morte”.</p><hr /><h3>Beato Vicente Grossi(presbítero, fundador, +1917)</h3><hr /><p>Beato Vicente GrossiSacerdote italiano, fundador da congregaçáo das Filhas do Oratório.Beatificado por Paulo VI em 1975.</p><hr /><h3>S. Florêncio()</h3><hr /><p></p>"
        },
        {
            "id": "8",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses</h3><em>3,17-21.4,1.</em><p>Irmáos: Sede meus imitadores e ponde os olhos naqueles que procedem segundo o modelo que tendes em nós.<br>Porque há muitos, de quem tenho falado várias vezes e agora falo a chorar, que procedem como inimigos da cruz de Cristo.<br>O fim deles é a perdiçáo: têm por deus o ventre, orgulham-se da sua vergonha e só apreciam as coisas terrenas.<br>Mas a nossa pátria está nos Céus, donde esperamos, como Salvador, o Senhor Jesus Cristo,<br>que transformará o nosso corpo miserável, para o tornar semelhante ao seu corpo glorioso, pelo poder que Ele tem de sujeitar a Si todo o universo.<br>Portanto, meus amados e queridos irmáos, minha alegria e minha coroa, permanecei firmes no Senhor.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Alegrei-me quando me disseram: <br>«Vamos para a casa do Senhor».<br>Detiveram-se os nossos passos <br>ás tuas portas, Jerusalém.<br>Jerusalém, cidade bem edificada, <br>que forma táo belo conjunto!<br>Para lá sobem as tribos, <br>as tribos do Senhor.<br>Segundo o costume de Israel, <br>para celebrar o nome do Senhor;<br>ali estáo os tribunais da justiça, <br>os tribunais da casa de David.</p><h3>Evangelho segundo São Lucas</h3><em>16,1-8.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.<br>Mandou chamá-lo e disse-lhe: \"Que é isto que ouço dizer de ti? Presta contas da tua administraçáo, porque já náo podes continuar a administrar\".<br>O administrador disse consigo: \"Que hei de fazer, agora que o meu senhor me vai tirar a administraçáo? Para cavar náo tenho forças, de mendigar tenho vergonha.<br>Já sei o que hei de fazer, para que, ao ser despedido da administraçáo, alguém me receba em sua casa\".<br>Mandou chamar, um por um, os devedores do seu senhor e disse ao primeiro: \"Quanto deves ao meu senhor?\".<br>Ele respondeu: \"Cem talhas de azeite\". O administrador disse-lhe: \"Toma a tua conta, senta-te depressa e escreve cinquenta\".<br>A seguir disse a outro: \"E tu, quanto deves?\". Ele respondeu: \"Cem medidas de trigo\". Disse-lhe o administrador: \"Toma a tua conta e escreve oitenta\".<br>E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo sáo mais espertos do que os filhos da luz no trato com os seus semelhantes».</p><hr /><h3>Santa Isabel da Trindade(religiosa, +1906)</h3><p>Isabel da Trindade, cujo nome de baptismo era Maria Isabel Catez, nasceu em Bourges, França, no dia 18 de julho de 1880. Índole ardente, sensível, apaixonada, sofreu fortemente as influências de S. Teresinha do Menino Jesus. Aos 21 anos, em 1901, entrou para o Carmelo de Dijon. Morreu aos 26 anos, após 5 anos de vida religiosa. Devotadíssima da Santíssima Trindade, afirmava que o Amor habita em nós, por isso o seu único exercício era mergulhar em seu íntimo e perder-se naqueles que lá se encontravam: Pai, Filho e Espírito Santo. \"A felicidade da minha vida é a intimidade com os hóspedes da minha alma\". Dizia que o amor que sentia era com um oceano no qual mergulhava e se perdia. Deus estava nela e ela em Deus, por isso tinha de amá-lo e deixar-se amar todo o tempo em todas as cosias: \"Acordar no Amor; mover-se no Amor; adormecer-se no Amor; a alma na sua Alma; coraçáo no seu Coraçáo; olhos no seus olhos..\"Foi canonizada em 2016 pelo Papa Francisco.</p><hr /><h3>Beato João Duns Scoto(religioso, +1308)</h3><hr /><p>Beato Joáo Duns ScotoO BeatoJoáo Duns Escoto, ouScotouScotus(1266-1308) foi um teólogo e filósofo escocês (ou irlandês). Viveu durante muitos anos em Paris, em cuja universidade lecionou. Membro da Ordem Franciscana, filósofo e teólogoda tradiçáo esc oolástica, chamado oDoutor Sutil, foi mentor de outro grande nome da filosofia medieval: Guilherme de Ockham. Foi beatificado em 1993, durante o pontificado de Joáo Paulo II. Ele é um dos três filósofos-teólogos mais importantes da Europa Ocidental na Alta Idade Média, juntamente com Tomás de Aquino e o próprio Guilherme de Ockham.Dele disse o Papa bento XVI numa catequese:«Dotado de uma inteligência brilhante inclinada á especulaçáo, que lhe valeu o título de “Doutor subtil”, o Beato Joáo DunsEscoto pode ter a sua vida resumida nas palavras duma antiga inscriçáo que se encontra na sua tumba: “A Inglaterra o acolheu; a França o instruiu; Colónia, na Alemanha, conserva os seus restos; na Escócia ele nasceu”. Atraído pelo carisma de Sáo Francisco de Assis, ingressou na Ordem dos Frades Menores, caracterizando a sua vida e pensamento por um forte cristocentrismo, pela defesa da Imaculada Conceiçáo de Maria e por um profundo amor ao Papa. Sobre o Filho de Deus, alegava que este se teria encarnado mesmo sem que a humanidade tivesse pecado, uma vez que a Encarnaçáo estaria projetada desde a eternidade por Deus Pai noseu plano amoroso. De facto, esse amor imenso de Deus se revelaria na Paixáo salvífica de Cristo e na Eucaristia, da qual Duns Escoto afirmava ser o sacramento da Unidade e da Comunháo que leva a nos amar uns aos outros e amar a Deus como Sumo Bem comum. Seguindo osensus fideido Povo de Deus desenvolveu o tema da “redençáo preventiva” segundo o qual a Imaculada Conceiçáo representa a obra-prima da redençáo operada por Cristo, ao preservar Maria da mancha do pecado original. Morreu ainda jovem, com fama de santidade, legando um número relevante de obras.»</p><hr /><h3>S. Deodato(papa, +618)</h3><hr /><p></p>"
        },
        {
            "id": "9",
            "imagen": "Sábado",
            "contenido": "<h3>Dedicação da Basílica de Latrão – Festa</h3><h3>Livro de Ezequiel</h3><em>47,1-2.8-9.12.</em><p>Naqueles dias, o anjo reconduziu-me á entrada do Templo. De baixo do limiar da porta, saía água em direçáo ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.<br>O anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até á porta exterior que está voltada para o Oriente. As águas corriam do lado direito.<br>O anjo disse-me: «Esta água corre para a regiáo oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.<br>Em toda a parte aonde chegar esta torrente, todo o ser vivo que nela se move terá novo alento e o peixe será muito abundante. Porque aonde esta água chegar, tornar-se-áo sás as outras águas e haverá vida por toda a parte aonde chegar esta torrente.<br>Á beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem náo murchará, nem acabaráo os seus frutos. Todos os meses daráo frutos novos, porque as águas vêm do santuário. Os frutos serviráo de alimento e as folhas de remédio».</p><h3>Livro dos Salmos</h3><em>46(45),2-3.5-6.8-9.</em><p>Deus é o nosso refúgio e a nossa força, <br>auxílio sempre pronto na adversidade.<br>Por isso, nada receamos ainda que a terra vacile <br>e os montes se precipitem no fundo do mar.<br>Os braços dum rio alegram a cidade de Deus, <br>a mais santa das moradas do Altíssimo.<br>Deus está no meio dela e a torna inabalável, <br>Deus a protege desde o romper da aurora.<br>O Senhor dos Exércitos está connosco, <br>o Deus de Jacob é a nossa fortaleza.<br>Vinde e contemplai as obras do Senhor, <br>as maravilhas que realizou na Terra.</p><h3>Evangelho segundo São João</h3><em>2,13-22.</em><p>Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém.<br>Encontrou no Templo os vendedores de bois, de ovelhas e de pombas, e os cambistas sentados ás bancas.<br>Fez entáo um chicote de cordas e expulsou-os a todos do Templo, com as ovelhas e os bois; deitou por terra o dinheiro dos cambistas e derrubou-lhes as mesas;<br>e disse aos que vendiam pombas: «Tirai tudo isto daqui; náo façais da casa de meu Pai casa de comércio».<br>Os discípulos recordaram-se do que estava escrito: «Devora-me o zelo pela tua casa».<br>Entáo, os judeus tomaram a palavra e perguntaram-Lhe: «Que sinal nos dás de que podes proceder deste modo?».<br>Jesus respondeu-lhes: «Destruí este Templo e em três dias o levantarei».<br>Disseram os judeus: «Foram precisos quarenta e seis anos para se construir este Templo e Tu vais levantá-lo em três dias?».<br>Jesus, porém, falava do templo do seu corpo.<br>Por isso, quando Ele ressuscitou dos mortos, os discípulos lembraram-se do que tinha dito e acreditaram na Escritura e na palavra de Jesus.</p><hr /><h3>São João de Latrão(na dedicação da sua basílica)</h3><p>Dedicaçáo da Basílica de S. Joáo de LatráoHoje a Igreja universal celebra a festa da igreja-máe de todas as igrejas de Roma e do mundo: a dedicaçáo da basílica do Santíssimo Salvador e dos Santos Joáo Batista e Joáo Evangelista de Latráo ou como é mais comumente conhecida, a basílica de Sáo Joáo de Latráo.Esta basílica foi construída pelo imperador Constantino na colina de Latráo ou Lateranense, quando era papa Melquíades (311-314) e ao contrário do que muitos pensam, é esta e náo a basílica de Sáo Pedro, no Vaticano, a Sé Catedral do Papa. Nela foram celebrados cinco concílios ecuménicos ao longo dos tempos.A sua fachada está coroada por quinze estátuas grandiosas de seis metros de altura. No meio preside o Salvador entre os Apóstolos e dali reina e domina abençoando e mostrando o coraçáo aberto a todos os homens que chama para o céu e para a felicidade eterna.Ao lado está o Baptistério, o mais venerável e sumptuoso de Roma, e adjacente ao templo, o palácio que foi morada dos Papas até á sua mudança para Avignon, hoje sede do vicariato de Roma.A festa de hoje tem um carácter importante, que é o de celebrar a unidade e o respeito para com a Sé Romana. Segundo as palavras do Papa Bento XVI: “A festa de hoje celebra um Mistério sempre atual, isto é, Deus quer edificar no mundo um templo espiritual, uma comunidade que o adore em espírito e verdade (cf. Jo 4, 23-24). Mas esta celebraçáo recorda também a importáncia dos edifícios materiais, nos quais as comunidades se reúnem para celebrar o louvor de Deus. Cada comunidade tem, portanto, o dever de conservar com cuidado os próprios edifícios sagrados, que constituem um precioso património religioso e histórico. Invoquemos entáo a intercessáo de Maria Santíssima, para que nos ajude a tornar-nos como ela, “casa de Deus”, templo vivo do seu amor”. (Angelus, 9 de novembro de 2008).Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáohttps://www.cancaonova.com</p><hr /><h3>S. Teodoro(mártir, séc. III)</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Domingo",
            "contenido": "<h3>32º Domingo do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>17,10-16.</em><p>Naqueles dias, o profeta Elias pôs-se a caminho e foi a Sarepta. Ao chegar ás portas da cidade, encontrou uma viúva a apanhar lenha. Chamou-a e disse-lhe: «Por favor, traz-me uma bilha de água para eu beber».<br>Quando ela ia buscar a água, Elias chamou-a e disse: «Por favor, traz-me também um pedaço de páo».<br>Mas ela respondeu: «Táo certo como estar vivo o Senhor, teu Deus, eu náo tenho páo cozido, mas somente um punhado de farinha na panela e um pouco de azeite na almotolia. Vim apanhar dois cavacos de lenha, a fim de preparar esse resto para mim e meu filho. Depois comeremos e esperaremos a morte».<br>Elias disse-lhe: «Náo temas; volta e faz como disseste. Mas primeiro coze um páozinho e traz-mo aqui. Depois farás páo para ti e teu filho.<br>Porque assim fala o Senhor, Deus de Israel: \"Náo se esgotará a panela da farinha, nem se esvaziará a almotolia do azeite, até ao dia em que o Senhor mandar chuva sobre a face da Terra\"».<br>A mulher foi e fez como Elias lhe mandara; e comeram ele, ela e seu filho.<br>Desde aquele dia, nem a panela da farinha se esgotou, nem se esvaziou a almotolia do azeite, como o Senhor prometera pela boca de Elias.</p><h3>Livro dos Salmos</h3><em>146(145),7.8-9a.9bc-10.</em><p>O Senhor faz justiça aos oprimidos, <br>dá páo aos que têm fome <br>e a liberdade aos cativos.<br>O Senhor dá vista aos cegos,<br>o Senhor levanta os abatidos,<br>o Senhor ama os justos.<br>O Senhor protege os peregrinos,<br>ampara o órfáo e a viúva<br>e entrava o caminho aos pecadores.<br>O Senhor reina eternamente. <br>O teu Deus, ó Siáo, <br>é Rei por todas as gerações.</p><h3>Carta aos Hebreus</h3><em>9,24-28.</em><p>Cristo náo entrou num santuário feito por máos humanas, figura do verdadeiro, mas no próprio Céu, para Se apresentar agora na presença de Deus em nosso favor.<br>E náo entrou para Se oferecer muitas vezes, como o sumo sacerdote que entra cada ano no Santuário, com sangue alheio;<br>nesse caso, Cristo deveria ter padecido muitas vezes, desde o princípio do mundo. Mas Ele manifestou-Se uma só vez, na plenitude dos tempos, para destruir o pecado pelo sacrifício de Si mesmo.<br>E, como está determinado que os homens morram uma só vez e a seguir haja o julgamento,<br>assim também Cristo, depois de Se ter oferecido uma só vez para tomar sobre Si os pecados da multidáo, aparecerá segunda vez, sem a aparência do pecado, para dar a salvaçáo áqueles que O esperam.</p><h3>Evangelho segundo São Marcos</h3><em>12,38-44.</em><p>Naquele tempo, Jesus ensinava a multidáo, dizendo: «Acautelai-vos dos escribas, que gostam de exibir longas vestes, de receber cumprimentos nas praças,<br>de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes.<br>Devoram as casas das viúvas com pretexto de fazerem longas rezas. Estes receberáo uma sentença mais severa».<br>Jesus sentou-Se em frente da arca do tesouro a observar como a multidáo deitava o dinheiro na caixa. Muitos ricos deitavam quantias avultadas.<br>Veio uma pobre viúva e deitou duas pequenas moedas, isto é, um quadrante.<br>Jesus chamou os discípulos e disse-lhes: «Em verdade vos digo: esta pobre viúva deitou na caixa mais do que todos os outros.<br>Eles deitaram do que lhes sobrava, mas ela, na sua pobreza, ofereceu tudo o que tinha, tudo o que possuía para viver».</p><hr /><h3>S. Leão I Magno(papa, Doutor da Igreja, +461)</h3><p>Sáo Leáo Magno, nascido na Toscana no final do século IV, é uma figura maior da história da Igreja cuja vida se pautou pela firmeza das suas convicções e pela defesa intransigente da fé.Assumindo o governo da Igreja no ano de 440, o seu pontificado, marcado por uma autoridade ímpar e por um zelo incansável em prol da unidade cristá, prolongou-se por mais de duas décadas até ao ano de 461.Durante este período defendeu com determinaçáo a fé cristá contra heresias como o Arianismo, corrente que negava a divindade plena de Cristo e muito difundida entre os bárbaros que nessa altura invadiam o império romano do ocidente, e o Monofisismo, predominante no oriente, que afirmava uma única natureza em Cristo em detrimento da dualidade entre a natureza divina e humana.O seu contributo teológico foi de importáncia crucial para o entendimento da relaçáo entre a humanidade e a divindade de Jesus Cristo. De entre os seus documentos escritos chegaram até nós 173 cartas, 96 sermões e numerosas homilias de onde transparece a sua enorme profundidade intelectual e espiritual.Em 451, durante o concílio de Calcedónia, a sua carta sobre as duas naturezas de Cristo foi aplaudida pelos bispos reunidos que disseram: Pedro falou pela boca de Leáo.Um dos momentos mais marcantes do seu pontificado deu-se em 452, quando se confrontou com Átila, o líder dos Hunos que ameaçava invadir Roma. Sáo Leáo Magno, na sequência da fuga do imperador, interveio com coragem e diplomacia dirigindo-se ao encontro do invasor e pedindo a Átila que poupasse a cidade. Surpreendentemente, o líder huno recuou, evento frequentemente interpretado como um milagre atribuído a Leáo.Imediatamente após o seu falecimento, no ano de 461, Sáo Leáo Magno foi venerado como santo. O papa Bento XIV declarou-o Doutor da Igreja em 1754 e a sua influência teológica, zelo pastoral e firmeza moral permanecem vivos, ainda hoje, para fiéis e religiosos em todo o mundo.</p><hr /><h3>Santo André Avelino(presbítero, +1606)</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 32ª semana do Tempo Comum</h3><h3>Carta a  Tito</h3><em>1,1-9.</em><p>Paulo, servo de Deus, Apóstolo de Jesus Cristo, para levar os eleitos de Deus á fé e ao conhecimento da verdade conforme á piedade,<br>na esperança da vida eterna. Antes dos tempos antigos, Deus, que náo mente,<br>prometeu esta vida eterna, e no tempo determinado manifestou a sua palavra, através da mensagem que me foi confiada por ordem de Deus, nosso Salvador.<br>A Tito, meu verdadeiro filho segundo a nossa fé comum, a graça e a paz de Deus nosso Pai e de Jesus Cristo, nosso Salvador!<br>Eu deixei-te em Creta, para acabares de organizar o que faltava e estabeleceres anciáos em cada cidade, segundo as minhas instruções.<br>O anciáo deve ser irrepreensível, casado uma só vez; e os seus filhos sejam fiéis, sem fama de maus costumes ou insubordinaçáo.<br>O dirigente da comunidade, como administrador da casa de Deus, tem de ser irrepreensível; náo pode ser arrogante, nem colérico, nem amigo do vinho, nem conflituoso, nem ávido de lucros desonestos.<br>Pelo contrário, deve ser hospitaleiro, amigo do bem, ponderado, justo, piedoso, disciplinado.<br>Deve ser de tal modo fiel na exposiçáo da palavra, conforme ao ensino recebido, que seja capaz, náo só de exortar na sá doutrina, mas também de refutar os que a contradizem.</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br>o mundo e quantos nele habitam.<br>Ele a fundou sobre os mares <br>e a consolidou sobre as águas.<br>Quem poderá subir á montanha do Senhor? <br>Quem habitará no seu santuário?<br>O que tem as máos inocentes e o coraçáo puro,<br>que náo invocou o seu nome em váo.<br>Este será abençoado pelo Senhor <br>e recompensado por Deus, seu Salvador.<br>Esta é a geraçáo dos que O procuram, <br>que procuram a face de Deus.</p><h3>Evangelho segundo São Lucas</h3><em>17,1-6.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «É inevitável que haja escándalos; mas ai daquele que os provoca.<br>Melhor seria para ele que lhe atassem ao pescoço uma mó de moinho e o atirassem ao mar, do que ser ocasiáo de pecado para um só destes pequeninos.<br>Tende cuidado. Se teu irmáo cometer uma ofensa, repreende-o; e se ele se arrepender, perdoa-lhe.<br>Se te ofender sete vezes num dia e sete vezes vier ter contigo e te disser: \"Estou arrependido\", tu lhe perdoarás».<br>Os apóstolos disseram ao Senhor: «Aumenta a nossa fé».<br>O Senhor respondeu: «Se tivésseis fé como um gráo de mostarda, diríeis a esta amoreira: \"Arranca-te daí e vai plantar-te no mar\", e ela vos obedeceria».</p><hr /><h3>S. Martinho (de Tours)(bispo, +397)</h3><p>Martinho nasceu no ano de 316, em Sabária da Panónia, actual Hungria, numa família pagá. O pai era oficial do exército romano e foi enviado a Pavia onde o filho iniciou a sua educaçáo. Aos dez anos, contra a vontade dos seus, tornou-se cristáo. O pai opôs-se e, para o afastar da vida cristá, aos 15 anos fê-lo alistar-se no exército.Entre os 15 e os 18 anos, sendo ainda simples catecúmeno, devemos colocar o célebre episódio de Amiens, táo ingénuo e táo cristáo. Era rigoroso Inverno e Martinho entrava na cidade, regressando de um passeio matutino. Um pobre, meio despido, estendeu-lhe a máo, pedindo esmola. Martinho tirou a sua clámide militar, cortou-a ao meio com a espada e entregou metade ao mendigo. A outra lançou-a ás próprias costas. Naquela noite dormiu Martinho melhor que nunca e o coraçáo batia-lhe com os impulsos do bem praticado. Jesus apareceu-lhe vestido com o manto que ele tinha dado ao mendigo e disse-lhe: “Martinho, ainda catecúmeno, deu-me este vestuário.”Baptizou-se em 339 e permaneceu ainda mais dois anos no exército. Em 341, no acampamento de Worms, chamado pelo Imperador Constante para receber uma gratificaçáo, recusou-a e pediu licença para retirar-se do exército: “Até agora manejei as armas por ti; permite-me que daqui por diante as maneje por Deus”.Martinho conhecia Santo Hilário e, logo que exonerado da obrigaçáo militar, dirigiu- se a Poitiers. O santo Bispo pô-lo á prova durante algum tempo, acabando por ordená-lo, convencido de que viria a ser valioso auxiliar.Em Abril de 360, conseguiu licença para se retirar para um lugar chamado Ligugé, próximo de Poitiers. Aí construiu uma cabana e permaneceu 11 anos entregue á oraçáo e á penitência. Depressa se lhe juntaram discípulos atraídos pela sua fama. O mosteiro de Ligugé, o mais antigo das Gálias, converteu-se em refúgio para todos os que fugiam do mundo e em escola para os pagáos que desejavam entrar na Igreja. Foi também seminário de apóstolos que iriam evangelizar as Gálias.No ano de 371, S. Martinho foi elevado, contra a sua vontade, á sé episcopal de Tours. Fundou junto da cidade o mosteiro de Marmoutier, que seria o seu paço episcopal. Marmoutier foi um grande centro de civilizaçáo e evangelizaçáo e de lá saiu, entre outros, S. Patrício, o Apóstolo da Irlanda.Nunca temeu enfrentar os poderosos, como o imperador Valentiniano I, e interveio eficazmente no processo contra Prisciliano (erros sobre a Santíssima Trindade, Cristo, tendência rigorista, etc.).Partiu para o Céu a 8 de Novembro de 397, tendo o seu corpo sido levado para Tours, onde foi imediatamente venerado pelo povo como santo.Durante a Idade Média faziam-se peregrinações ao túmulo de S. Martinho e a sua fama de taumaturgo atraía toda a espécie de enfermos e necessitados com a esperança de alcançarem cura de qualquer doença que fosse.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Menas(soldado cristão, mártir, séc. IV)</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 32ª semana do Tempo Comum</h3><h3>Carta a  Tito</h3><em>2,1-8.11-14.</em><p>Caríssimo: Ensina o que é conforme á sá doutrina.<br>Os homens idosos devem ser sóbrios, dignos, ponderados, fortes na fé, na caridade e na perseverança.<br>De maneira semelhante, as mulheres idosas devem ter um procedimento digno de pessoas santas: náo devem ser maldizentes nem dadas ao vinho; pelo contrário, sejam capazes de dar bons conselhos,<br>ensinando as jovens a amar os seus maridos e filhos<br>e a ser prudentes e honestas, bondosas, dóceis aos maridos, para que a palavra de Deus náo seja desacreditada.<br>Aconselha igualmente os jovens a serem ponderados em tudo.<br>E apresenta-te a ti mesmo como exemplo de boas obras, na pureza de doutrina, dignidade,<br>linguagem sá e irrepreensível, para que os nossos adversários fiquem confundidos, náo tendo nenhum mal a dizer de vós.<br>Na verdade, manifestou-se a graça de Deus, fonte de salvaçáo para todos os homens.<br>Ela nos ensina a renunciar á impiedade e aos desejos mundanos, para vivermos, no tempo presente, com temperança, justiça e piedade,<br>aguardando a ditosa esperança e a manifestaçáo da glória do nosso grande Deus e Salvador, Jesus Cristo,<br>que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras.</p><h3>Livro dos Salmos</h3><em>37(36),3-4.18.23.27.29.</em><p>Confia no Senhor e pratica o bem, <br>possuirás a Terra e viverás tranquilo.<br>Põe no Senhor as tuas delícias <br>e Ele satisfará os anseios do teu coraçáo.<br>O Senhor conhece os dias dos bons <br>e a herança deles será eterna.<br>O Senhor consolida os passos do homem <br>e aprova os seus caminhos.<br>Afasta-te do mal e pratica o bem <br>e permanecerás para sempre;<br>Os justos possuiráo a Terra <br>e nela habitaráo para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>17,7-10.</em><p>Naquele tempo, disse o Senhor: «Quem de vós, tendo um servo a lavrar ou a guardar gado, lhe dirá quando ele volta do campo: \"Vem depressa sentar-te á mesa\"?<br>Náo lhe dirá antes: \"Prepara-me o jantar e cinge-te para me servires, até que eu tenha comido e bebido. Depois comerás e beberás tu\"?<br>Terá de agradecer ao servo por lhe ter feito o que mandou?<br>Assim também vós, quando tiverdes feito tudo o que vos foi ordenado, dizei: \"Somos inúteis servos: fizemos o que devíamos fazer\"».</p><hr /><h3>S. Josafá Kuncevicz(monge, bispo, mártir, +1623)</h3><p>Sáo Josafá Kuncevicz, nascido em 1580 na Ruténia, regiáo que fazia parte da atual Ucránia, foi um destacado líder religioso e mártir da Igreja Católica. A sua vida e a sua obra estáo intrinsecamente ligadas á defesa da fé católica no contexto da Igreja Greco-Católica Rutena.Josafá demonstrou desde jovem uma profunda devoçáo e um intenso desejo de servir a Deus. Ingressou na Ordem de Sáo Basílio, marcada pela sua tradiçáo monástica oriental. Destacou-se pela sua capacidade intelectual e pelo seu comprometimento com a unidade cristá, tornando-se posteriormente arcebispo de Polotsk, na atual Bielorrússia.A Igreja na Ruténia enfrentava entáo importantes desafios motivados pela divisáo entre católicos e ortodoxos originados pelo grande cisma de 1054. Sáo Josafá promoveu incansavelmente a reconciliaçáo entre as comunidades cristás oriental e ocidental. A sua abordagem passava pela celebraçáo da liturgia oriental, respeitando a tradiçáo local, mas mantendo a comunháo com Roma.Contudo, esta busca pela unidade enfrentou a resistência dos grupos ortodoxos mais radicais. Em 1623, durante uma visita pastoral á cidade de Vitebsk, Sáo Josafá foi brutalmente assassinado pelos opositores da sua visáo ecuménica.Circulavam rumores de que Sáo Josafat, que prezava a tradiçáo bizantina, se preparava para aboli-la, substituindo-a pela tradiçáo latina. Percebendo o rumo dos acontecimentos, afirmou: \"Vocês querem matar-me. Estou aqui como pastor e saibam que seria feliz se desse a minha vida por vós. Estou pronto para morrer pela uniáo da Igreja sob Sáo Pedro e seu sucessor, o Papa.\"Testemunhas relataram que Josafat foi arrastado nu pelas ruas, baleado e depois decapitado.A morte violenta deste bispo, que viveu e lutou pela unidade das Igrejas, horrorizou muitos, mesmo entre aqueles que davam ouvidos aos que o difamavam. Os corações começaram a abrir-se para a unidade e o seu martírio tornou-se um símbolo da luta pela unidade cristá e da defesa da fé católica na Ruténia.A canonizaçáo de Sáo Josafá Kuncevicz ocorreu em 1867, no pontificado do Papa Pio IX, tornando-se o primeiro santo das Igrejas Orientais a ser canonizado em Roma. A sua festa litúrgica é celebrada a 12 de novembro, lembrando náo apenas o seu martírio, mas também o seu legado de promoçáo da comunháo entre as tradições cristás oriental e ocidental.</p><hr /><h3>S. Teodoro Studita(abade, +826)</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 32ª semana do Tempo Comum</h3><h3>Carta a  Tito</h3><em>3,1-7.</em><p>Caríssimo: Recorda a todos os irmáos que devem ser submissos aos governantes e ás autoridades, que devem obedecer-lhes e estar prontos para toda a boa obra.<br>Náo digam mal de ninguém, náo sejam conflituosos, mas pacíficos, mostrando-se sempre atenciosos para com todos.<br>Também nós, antigamente, éramos insensatos, rebeldes, transviados, escravos de toda a espécie de paixões e prazeres, vivendo na perversidade e na inveja, odiados e odiando-nos uns aos outros.<br>Mas, ao manifestar-se a bondade de Deus nosso Salvador e o seu amor para com os homens,<br>Ele salvou-nos, náo pelas obras justas que praticámos, mas em virtude da sua misericórdia, pelo batismo da regeneraçáo e renovaçáo do Espírito Santo,<br>que Ele derramou abundantemente sobre nós, por meio de Jesus Cristo nosso Salvador,<br>para que, justificados pela sua graça, nos tornássemos, em esperança, herdeiros da vida eterna.</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me, <br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Evangelho segundo São Lucas</h3><em>17,11-19.</em><p>Naquele tempo, indo Jesus a caminho de Jerusalém, passava entre a Samaria e a Galileia.<br>Ao entrar numa povoaçáo, vieram ao seu encontro dez leprosos. Conservando-se a distáncia,<br>disseram em alta voz: «Jesus, Mestre, tem compaixáo de nós!».<br>Ao vê-los, Jesus disse-lhes: «Ide mostrar-vos aos sacerdotes». E sucedeu que no caminho ficaram limpos da lepra.<br>Um deles, ao ver-se curado, voltou atrás, glorificando a Deus em alta voz,<br>e prostrou-se de rosto por terra aos pés de Jesus para Lhe agradecer. Era um samaritano.<br>Jesus, tomando a palavra, disse: «Náo foram dez os que ficaram curados? Onde estáo os outros nove?<br>Náo se encontrou quem voltasse para dar glória a Deus senáo este estrangeiro?».<br>E disse ao homem: «Levanta-te e segue o teu caminho; a tua fé te salvou».</p><hr /><h3>São Diogo de Alcalá(religioso, + 1463)</h3><p>Sáo Diogo de AlcaláDiogo, ou melhor, Diego, nasceu, em Alcalá do Porto, Sevilha, Espanha, por volta do ano 1400. Filho de pais muito pobres e simples, foi autodidata e viveu como monge eremita ás margens do povoado natal, em penitência e oraçáo. Alimentava-se somente com os produtos da pequena horta que cultivava e vestia-se com as roupas velhas que o povo lhe dava em troca de trabalhos artesanais. Possuidor de dons místicos e inteligência infusa, a sua piedade e bondade eram táo reconhecidas que logo ganhou fama de santidade. Para fugir dela, resolveu ingressar como noviço num convento de franciscanos perto de Córdoba. Era o tempo das colonizações espanholas e, em 1441, Diogo foi enviado como missionário ás Ilhas Canárias. Trabalhou com tanto afinco junto á populaçáo que, mesmo sendo apenas um irmáo leigo, cinco anos depois já era empossado como superior da Ordem. Mas sua atuaçáo náo era bem vista pelos colonizadores, pois Diogo defendia os indígenas, colocados na condiçáo de escravos pelos dominadores. Assim, tornaram sua atuaçáo muito difícil. Com tantas pressões, ele teve de voltar para a Espanha em 1449. No ano seguinte, fez uma peregrinaçáo a Roma. Lá, encontrou a populaçáo abandonada á mercê de uma trágica epidemia. Trabalhou como ninguém na assistência aos doentes, náo só material como espiritualmente, pois seus dons místicos fizeram com que curasse muitos deles com orações e o simples toque das máos. Era respeitado e venerado, mas voltou para a Espanha. Dessa vez, fez questáo de retomar as atividades humildes do início, trabalhando como porteiro e cozinheiro em vários conventos franciscanos. Morreu em 12 de novembro de 1463, exercendo, ainda, estas funções no Convento de Alcalá de Henares, próximo de Madrid. Com a santidade reconhecida, foi canonizado pelo papa Xisto V em 1588. Tornou-se um dos cultos de maior devoçáo da cristandade, que perpetua a sua memória dando o seu nome a rios, a baías e a várias cidades, além de ser padroeiro de muitas outras também. O exemplo mais famoso é a cidade de San Diego, no estado da Califórnia.inPia Sociedade Filhas de Sáo Paulo Paulinashttp://www.paulinas.org.br</p><hr /><h3>Santo Estanislau Kostka(religioso, +1568)</h3><hr /><p>Nasceu na Polónia em 1550. Desde menino tinha profunda vocaçáo religiosa. Mesmo tendo nascido em família nobre e poderosa, manteve-se fiel a Deus por toda a vida. Aos 13 anos foi mandado para completar seus estudos na escola dos jesuítas juntamente com seu irmáo mais velho, Paulo. Foi lá que passou por uma grande provaçáo. Nessa época, o imperador da Áustria, em luta contra a recém formada Companhia de Jesus, requisitou o prédio onde moravam os meninos que provinham de longe. Por esse facto, os estudantes tiveram que recorrer a pensões. Longe dos seus mestres, muitos facilmente caíram em diversos pecados; porém, Estanislau náo os seguiu, usando o seu tempo livre para dedicar-se cada vez mais aos estudos. Nessa época, ficou doente, tendo um enorme desejo de receber a sagrada Eucaristia. Prodigiosamente foi ouvido por dois Anjos que lha trouxeram! Foi aí que o jovem teve total convicçáo de seu propósito de entrar na Companhia de Jesus. Ultrapassou diversos obstáculos para chegar ao seu ideal com uma vida dedicada inteiramente aos estudos e á devoçáo. Muito devoto de Nossa Senhora, morreu, conforme havia previsto, aos 18 anos, em 1568, no dia da Assunçáo de Nossa Senhora.</p><hr /><h3>Santos da família agostiniana()</h3><hr /><p></p>"
        },
        {
            "id": "14",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 32ª semana do Tempo Comum</h3><h3>Carta a Filémon</h3><em>1,7-20.</em><p>Caríssimo: Tive grande alegria e consolaçáo por causa da tua caridade, pois, graças a ti, os cristáos sentem-se reconfortados.<br>Por isso, embora tenha a liberdade em Cristo para te ordenar o que deves fazer,<br>prefiro, em nome da caridade, fazer-te um pedido. Eu, Paulo, já anciáo, e agora prisioneiro por amor de Cristo Jesus,<br>rogo-te por este meu filho, Onésimo, que eu gerei na prisáo.<br>Em tempos, ele era inútil para ti, mas agora é útil para ti e para mim.<br>Mando-o de volta para ti como se fosse o meu próprio coraçáo.<br>Quisera conservá-lo junto de mim, para que me servisse, em teu lugar, enquanto estou preso por causa do Evangelho.<br>Mas, sem o teu consentimento, nada quis fazer, para que a tua boa açáo náo parecesse forçada, mas feita de livre vontade.<br>Talvez ele se tenha afastado de ti durante algum tempo, a fim de o recuperares para sempre,<br>náo já como escravo, mas muito melhor do que escravo: como irmáo muito querido. É isto que ele é para mim e muito mais para ti, náo só pela natureza, mas também aos olhos do Senhor.<br>Portanto, se me consideras teu amigo, recebe-o como a mim próprio.<br>Se ele te deu algum prejuízo ou te deve alguma coisa, põe-no na minha conta.<br>Eu, Paulo, escrevo com a minha máo: eu pagarei; para náo dizer que tu mesmo estás em dívida para comigo.<br>Sim, irmáo, dá-me esta alegria no Senhor; dá sossego ao meu coraçáo por amor de Cristo.</p><h3>Livro dos Salmos</h3><em>146(145),7.8-9a.9bc-10.</em><p>O Senhor faz justiça aos oprimidos, <br>dá páo aos que têm fome <br>e a liberdade aos cativos.<br>O Senhor dá vista aos cegos,<br>o Senhor levanta os abatidos,<br>o Senhor ama os justos.<br>O Senhor protege os peregrinos,<br>ampara o órfáo e a viúva<br>e entrava o caminho aos pecadores.<br>O Senhor reina eternamente. <br>O teu Deus, ó Siáo, <br>é Rei por todas as gerações.</p><h3>Evangelho segundo São Lucas</h3><em>17,20-25.</em><p>Naquele tempo, os fariseus perguntaram a Jesus quando viria o Reino de Deus e Ele respondeu-lhes, dizendo: «O Reino de Deus náo vem de maneira visível,<br>nem se dirá: \"Está aqui\" ou ali\"; porque o Reino de Deus está no meio de vós».<br>Depois, disse aos seus discípulos: «Dias viráo em que desejareis ver um dia do Filho do homem e náo o vereis.<br>Háo de dizer-vos: \"Está ali\", ou \"Está aqui\". Náo queirais ir, nem os sigais.<br>Pois assim como o relámpago, que faísca dum lado do horizonte e brilha até ao lado oposto, assim será o Filho do homem no seu dia.<br>Mas primeiro tem de sofrer muito e ser rejeitado por esta geraçáo».</p><hr /><h3>S. José Pignatelli(presbítero, +1811)</h3><p>De família napolitana, pertencia a nobreza mais antiga. Quandotinha 4 anos de idade asua máe faleceu e ele passou a morar com a irmá, a condessa de Acerra. Com 16 anos de idade decidiu entrar na Companhia de Jesus. O seu carácter, santidade, elegáncia e distinçáo, mesmo na humildade e na caridade e confiança plena em Deus, fizeram dele um dos santos mais representativos do século XVIII.Sáo José Pignatelli foi um dos que mais contribuiu para a restauraçáo da Companhia de Jesus. Preso e expulso de Espanha juntamente com outros jesuítas em 1767, refugiou-se em Ferrara, nos Estados Pontifícios, até que em 1773, Clemente XIV extinguiu a ordem. Anos difíceis, cheios de temores e perseguições. Porém, a ordem dos Jesuítas fora preservada na Rússia e Pignatelli esperou pacientemente pelo retorno da ordem dos Jesuítasa Nápoles assim comoa todo o Ocidente: em Nápoles viu esse ideal acontecer em 1808, mas morreu antes da restauraçáo definitiva no mundo, realizada pelo Papa Pio VII em 1814.</p><hr /><h3>Beato Nicolau Tavelic e companheiros(religiosos, mártires, +1391)</h3><hr /><hr /><h3>S. Serapião(mártir, séc. III)</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 32ª semana do Tempo Comum</h3><h3>2.ª Carta de São João</h3><em>1,4-9.</em><p>Senhora, eleita de Deus: Muito me alegrei por saber que os teus filhos vivem no caminho da verdade, segundo o mandamento que recebemos do Pai.<br>E agora, Senhora, peço-te, náo como quem escreve um mandamento novo, mas aquele que tivemos desde o princípio: amemo-nos uns aos outros.<br>Ora, o amor consiste em viver segundo os seus mandamentos. Este é o mandamento que ouvistes desde o princípio e segundo o qual deveis viver.<br>Apareceram no mundo muitos sedutores, os quais náo professam a fé em Jesus feito homem. Este é o sedutor e o anticristo.<br>Tende cuidado convosco, para náo perderdes os frutos do nosso trabalho, mas, pelo contrário, para receberdes a plena recompensa.<br>Quem se afasta e náo permanece na doutrina de Cristo, náo possui a Deus. Quem permanece na doutrina, esse possui o Pai e o Filho.</p><h3>Livro dos Salmos</h3><em>119(118),1.2.10.11.17.18.</em><p>Felizes os que seguem o caminho perfeito <br>e andam na lei do Senhor.<br>Felizes os que observam as suas ordens <br>e O procuram de todo o coraçáo.<br>De todo o coraçáo Vos procuro, <br>náo me deixeis afastar dos vossos mandamentos.<br>Conservo a vossa palavra dentro do coraçáo, <br>para náo pecar contra Vós.<br>Fazei bem ao vosso servo: <br>viverei e cumprirei a vossa palavra.<br>Abri, Senhor, os meus olhos, <br>para ver as maravilhas da vossa lei.</p><h3>Evangelho segundo São Lucas</h3><em>17,26-37.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Como sucedeu nos dias de Noé, assim será também nos dias do Filho do homem:<br>Comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca. Entáo veio o dilúvio, que os fez perecer a todos.<br>Do mesmo modo sucedeu nos dias de Lot: Comiam e bebiam, compravam e vendiam, plantavam e construíam.<br>Mas no dia em que Lot saiu de Sodoma, Deus mandou do céu uma chuva de fogo e enxofre, que os fez perecer a todos.<br>Assim será no dia em que Se manifestar o Filho do homem.<br>Nesse dia, quem estiver no terraço e tiver coisas em casa náo desça para as tirar; e quem estiver no campo náo volte atrás.<br>Lembrai-vos da mulher de Lot.<br>Quem procurar salvar a vida há de perdê-la e quem a perder há de salvá-la.<br>Eu vos digo que, nessa noite, estaráo dois num leito: um será tomado e o outro deixado;<br>estaráo duas mulheres a moer juntamente: uma será tomada e a outra deixada.<br>Dois homens estaráo no campo: um será tomado e outro será deixado».<br>Entáo os discípulos perguntaram a Jesus: «Senhor, onde será isto?». Ele respondeu-lhes: «Onde estiver o corpo, aí se juntaráo os abutres».</p><hr /><h3>Santo Alberto Magno(bispo, Doutor da Igreja, +1280)</h3><p>O santo e doutor da Igreja que ficaria conhecido como Albertus Magnus nasceu por volta de 1206 em Lauingen, uma cidade na regiáo da Baviera, no Sacro Império Romano-Germánico.Náo conhecemos todos os detalhes das suas origens familiares, mas sabemos que teve uma boa educaçáo. Frequentou a Universidade de Pádua, onde estudou filosofia aristotélica, base sobre a qual viria a assentar toda a sua obra. Por volta do ano de 1223, na sequência de um encontro com a Virgem Maria que o marcou profundamente, ingressou na Ordem Dominicana. A partir daí dedicou-se ao estudo da teologia que veio a leccionar na Universidade de Paris.Tornou-se também Catedrático de Teologia no Colégio de Sáo Tiago, tendo por aluno S. Tomás de Aquino, que viria, também ele, a tornar-se Doutor da Igreja.Comentou quase todas as obras de Aristóteles e estudou os ensinamentos de vários estudiosos muçulmanos já que na época o mundo islámico liderava a Europa em termos de erudiçáo, ciência e medicina.Durante a sua vida escreveu trinta e oito volumes abordando temas que iam desde a filosofia até á geografia, astronomia, direito, amizade e amor.No entanto, o seu legado vai além da academia. Santo Alberto Magno era conhecido pela sua humildade, caridade e profunda espiritualidade. A sua devoçáo á contemplaçáo e á oraçáo moldou a sua abordagem académica, procurando integrar o conhecimento secular com a busca espiritual.Em 1254 torna-se Provincial dos Dominicanos e em 1260, impressionado com a sua sagacidade, o Papa Alexandre IV nomeia-o bispo de Ratisbona, cargo ao qual renuncia três anos mais tarde por sentir que a prelatura náo se adaptava á sua personalidade. Partiu para o céu a 15 de Novembro de 1280, data em que é celebrada a sua festa. Foi beatificado em 1622 pelo Papa Gregório XV e canonizado em 1931 pelo Papa Pio XI.A vida e obra de Santo Alberto Magno continuaram a ser estudadas e admiradas ao longo dos séculos, constituindo exemplo de síntese na capacidade de conciliar fé e razáo, ciência e religiáo.Fonte:Catholic Online, World's Catholic Library</p><hr /><h3>Beata Madalena Morano(virgem, +1908)</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 32ª semana do Tempo Comum</h3><h3>3.ª Carta de São João</h3><em>1,5-8.</em><p>Caríssimo Gaio: Tu procedes fielmente em tudo o que fazes pelos irmáos, apesar de serem estrangeiros.<br>Eles deram testemunho da tua caridade perante a Igreja. Farás bem, provendo-os do necessário para a viagem, de maneira digna aos olhos de Deus.<br>Foi pelo nome do Senhor que eles se puseram a caminho, sem nada receberem dos pagáos.<br>Devemos, portanto, ajudar esses homens, para sermos cooperadores da verdade.</p><h3>Livro dos Salmos</h3><em>112(111),1-2.3-4.5-6.</em><p>Feliz o homem que teme o Senhor <br>e ama ardentemente os seus preceitos.<br>A sua descendência será poderosa sobre a terra, <br>será abençoada a geraçáo dos justos.<br>Haverá em sua casa abundáncia e riqueza, <br>a sua generosidade permanece para sempre.<br>Brilha aos homens retos, como luz nas trevas, <br>o homem misericordioso, compassivo e justo.<br>Ditoso o homem que se compadece e empresta <br>e dispõe das suas coisas com justiça.<br>Este jamais será abalado; <br>o justo deixará memória eterna.</p><h3>Evangelho segundo São Lucas</h3><em>18,1-8.</em><p>Naquele tempo, Jesus disse aos seus discípulos uma parábola sobre a necessidade de orar sempre, sem desanimar:<br>«Em certa cidade, vivia um juiz que náo temia a Deus nem respeitava os homens.<br>Havia naquela cidade uma viúva que vinha ter com ele e lhe dizia: \"Faz-me justiça contra o meu adversário\".<br>Durante muito tempo, ele náo quis atendê-la. Mas depois disse consigo: \"É certo que eu náo temo a Deus nem respeito os homens;<br>mas, porque esta viúva me importuna, vou fazer-lhe justiça, para que náo venha incomodar-me indefinidamente\"».<br>E o Senhor acrescentou: «Escutai o que diz o juiz iníquo.<br>E Deus náo havia de fazer justiça aos seus eleitos, que por Ele clamam dia e noite, e iria fazê-los esperar muito tempo?<br>Eu vos digo que lhes fará justiça bem depressa. Mas quando voltar o Filho do homem, encontrará fé sobre a Terra?».</p><hr /><h3>Santa Gertrudes(Magna, monja, +1303)</h3><p>Santa Gertrudes, a Grande, ou Santa Gertrudes de Helfta, nasceu a 6 de janeiro de 1256 na Alemanha para se tornar uma das mais notáveis místicas e teólogas do século XIII.Aos 5 anos de idade ingressou no mosteiro beneditino de Helfta.Realizou o noviciado, professou e recebeu uma cuidada formaçáo teológica, filosófica, literária e musical.Em 27 de janeiro de 1281, aos 25 anos, teve a sua primeira experiência mística, que implicaria uma profunda mudança na sua vida. Foi a primeira série de visões que continuariam até ao dia da sua morte.Numa visáo no dia da festa de Sáo Joáo Evangelista descrita nos seus escritos, ao descansar a cabeça perto da ferida lateral de Jesus, pôde ouvir o pulsar do Seu coraçáo. Perguntou a Sáo Joáo se ele também sentiu o pulsar do Divino Coraçáo de Jesus na noite da Última Ceia e ele respondeu-lhe que estava a guardar essa revelaçáo para um momento em que o mundo precisasse de reavivar o seu amor.Santa Gertrudes escreveu extensivamente, e embora poucos dos seus textos tenham sobrevivido, destacam-se entre os que chegaram até nós o \"Legatus Memorialis Abundantiae Divinae Pietatis\" (O Arauto do Amor Divino) e as \"Preces Gertrudianae\" (Orações Gertrudianas). O Arauto do Amor Divino é composto por cinco livros, sendo o segundo o relato detalhado das suas visões e uma adoraçáo do Sagrado Coraçáo de Jesus.Santa Gertrudes partiu para o Céu em 17 de novembro de 1302, em Helfta, aos 45 anos de idade. O Papa Bento XIV conferiu-lhe o título de “Magna”, ou \"a Grande\", distinguindo-a da Abadessa Gertrudes de Hackeborn. A sua festa é celebrada a 16 de novembro, recordando o legado de uma santa cuja vida foi marcada pela busca da uniáo mística com Deus e pela dedicaçáo ao próximo.Fonte:Catholic Online</p><hr /><h3>Santa Margarida(rainha da Escócia, +1093)</h3><hr /><p>Santa Margarida da Escócia, ou Margarida de Wessex, foi uma princesa inglesa nascida na Hungria no ano de 1045. Desposou o Rei Malcolm III da Escócia no ano de 1070 e deste casamento nasceram oito filhos, todos criados na fé católica. Esta família viveu em santidade, como uma igreja doméstica.A sua natureza gentil e o seu bom coraçáo tiveram forte influência no reinado de Malcolm. Juntos rezavam, alimentavam os famintos e davam um poderoso exemplo de fé vivida em obras. Margarida, encarregada de todos os assuntos domésticos, era também frequentemente consultada em questões de Estado. Promoveu as artes e a educaçáo na Escócia, incentivou sínodos da Igreja e combateu abusos religiosos tanto do clero como de leigos.Promoveu a construçáo de igrejas, incluindo a Abadia de Dunfermline, onde se encontra depositada uma relíquia da Santa Cruz.Santa Margarida viveu uma vida de santidade como esposa, máe e leiga, verdadeiramente apaixonada por Jesus Cristo. A sua vida assentava na piedade, na oraçáo profunda, e na leitura das Sagradas Escrituras. Jejuava frequentemente e dormia muito pouco para dispor de mais tempo para a sua devoçáo.O Rei Malcolm apoiava-a incondicionalmente e tanto admirava a sua devoçáo que mandou decorar os seus livros com joias, ouro e prata. Um desses livros foi protagonista de um acontecimento miraculoso. Tratava-se de um exemplar dos Evangelhos, caído num rio e recuperado intacto muito tempo depois. Pode ser hoje visto em Oxford, na Biblioteca Bodleiana.Em 1093, o Rei Malcolm e o seu filho mais velho foram mortos na Batalha de Alnwick. Já doente e desgastada por uma vida de austeridade e jejum, Santa Margarida faleceu quatro dias após o esposo, a 16 de novembro de 1093. O seu corpo foi enterrado diante do altar-mor da igreja de Dunfermline.Santa Margarida foi canonizada em 1250 pelo Papa Inocêncio IV sendo, a par com Santo André, padroeira da Escócia.O seu exemplo de vida e o impacto que exerceu em toda a Escócia valeram-lhe o cognome de \"A Pérola da Escócia\".Fonte:Catholic Online</p><hr /><h3>S. José Moscati(médico, +1927)</h3><hr /><p>S. José MoscatiNasceu em Itália no ano de 1880 numa família que tanto aspirava Deus, que com apenas 17 anos obrigou-se particularmente ao voto de castidade perpétua.Dedicado aos estudos, estudou na faculdade de medicina da Universidade de Nápoles e chegou, com 23 anos, ao doutorado. Nesta área pôde ocupar altos cargos, além de representar a Itália em Congressos Médicos Internacionais. Com competência profissional, Moscati curou com particular eficiência e caridade milhares e milhares de doentes.Em Nápoles, embora procurado por toda classe de doentes, dava, contudo, preferência aos mais pobres e indigentes. Sem dúvida foi na prática da caridade para com os pobres que se manifestou toda a sua grandeza, ao ponto de receber o título de médico e pai dos pobres, isto num tempo em que a cultura se afastava da fé.José Moscati corajosamente viveu até 1927 e testemunhou a Verdade, tanto assim que encontramos em seus escritos: \" Ama a verdade, mostra-te como és, sem fingimentos, sem receios, sem respeito humano. Se a verdade te custa a perseguiçáo, aceita-a; se te custa o tormento, suporta-o. E se, pela verdade, tivesses que sacrificar-te a ti mesmo e a tua vida, sê forte no sacrifício\".</p>"
        },
        {
            "id": "17",
            "imagen": "Domingo",
            "contenido": "<h3>33º Domingo do Tempo Comum</h3><h3>Livro de Daniel</h3><em>12,1-3.</em><p>Naquele tempo, surgirá Miguel, o grande chefe dos anjos, que protege os filhos do teu povo. Será um tempo de angústia, como náo terá havido até entáo, desde que existem nações. Mas nesse tempo, virá a salvaçáo para o teu povo, para aqueles que estiverem inscritos no livro de Deus.<br>Muitos dos que dormem no pó da terra acordaráo, uns para a vida eterna, outros para a vergonha e o horror eterno.<br>Os sábios resplandeceráo como a luz do firmamento, e os que tiverem ensinado a muitos o caminho da justiça brilharáo como estrelas por toda a eternidade.</p><h3>Livro dos Salmos</h3><em>16(15),5.8.9-10.11.</em><p>Senhor, porçáo da minha herança e do meu cálice, <br>está nas vossas máos o meu destino.<br>O Senhor está sempre na minha presença, <br>com Ele a meu lado náo vacilarei.<br>Por isso o meu coraçáo se alegra e a minha alma exulta, <br>e até o meu corpo descansa tranquilo.<br>Vós náo abandonareis a minha alma <br>na mansáo dos mortos, <br>nem deixareis o vosso fiel conhecer a corrupçáo.<br>Dar-me-eis a conhecer os caminhos da vida, <br>alegria plena em vossa presença, <br>delícias eternas á vossa direita.</p><h3>Carta aos Hebreus</h3><em>10,11-14.18.</em><p>Todo o sacerdote da antiga aliança se apresenta cada dia para exercer o seu ministério e oferecer muitas vezes os mesmos sacrifícios, que nunca poderáo perdoar os pecados.<br>Cristo, ao contrário, tendo oferecido pelos pecados um único sacrifício, sentou-Se para sempre á direita de Deus,<br>esperando desde entáo que os seus inimigos sejam postos como escabelo dos seus pés.<br>Porque, com uma única oblaçáo, tornou perfeitos para sempre os que Ele santifica.<br>Onde há remissáo dos pecados, já náo há necessidade de oblaçáo pelo pecado.</p><h3>Evangelho segundo São Marcos</h3><em>13,24-32.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Naqueles dias, depois de uma grande afliçáo, o sol escurecerá e a lua náo dará a sua claridade;<br>as estrelas cairáo do céu e as forças que há nos céus seráo abaladas.<br>Entáo, háo de ver o Filho do homem vir sobre as nuvens, com grande poder e glória.<br>Ele mandará os anjos, para reunir os seus eleitos dos quatro pontos cardeais, da extremidade da Terra á extremidade do céu.<br>Aprendei a parábola da figueira: quando os seus ramos ficam tenros e brotam as folhas, sabeis que o veráo está próximo.<br>Assim também, quando virdes acontecer estas coisas, sabei que o Filho do homem está perto, está mesmo á porta.<br>Em verdade vos digo: náo passará esta geraçáo sem que tudo isto aconteça.<br>Passará o céu e a Terra, mas as minhas palavras náo passaráo.<br>Quanto a esse dia e a essa hora, ninguém os conhece: nem os anjos do Céu, nem o Filho; só o Pai».</p><hr /><h3>Santa Isabel(rainha da Hungria, +1231)</h3><p>Santa Isabel da Hungria, também conhecida como Santa Isabel da Turíngia, nasceu a 7 de julho de 1207, filha do rei húngaro André II e da rainha Gertrudes de Meránia.Viveu desde criança uma vida simples de oraçáo, penitência e serviço aos mais pobres. Casou-se em 1221 com Luís IV da Turíngia, um nobre alemáo que amou profundamente, de quem teve três filhos.Isabel e o marido, politicamente poderosos, viveram com uma generosidade notável para com os mais necessitados. Influenciada pelos primeiros frades franciscanos recebidos na Turíngia em 1223, Isabel decidiu viver a sua vida espelhando a de Sáo Francisco de Assis. Vestia-se de forma simples e todos os dias levava o páo a centenas de pobres.Em 1226, quando a doença e as cheias assolaram a Turíngia, Santa Isabel colocou-se ao serviço das vítimas. Mandou construir um hospital e providenciou para quase mil pessoas diariamente. Diz-se que inclusivamente distribuiu as roupas e os bens reais aos aflitos.A sua vida foi repleta de amor e fé, mas a tragédia surpreendeu quando Luís, partido a caminho da sexta cruzada, faleceu no ano de 1227.Isabel jurou nunca mais voltar a casar, apesar da pressáo dos seus familiares. Fez votos de celibato e de completa obediência ao seu confessor e diretor espiritual, Mestre Conrado de Marburgo.Em 1228 juntou-se á Terceira Ordem de Sáo Francisco e mais tarde fundou um hospital em honra de Sáo Francisco onde cuidava ela própria dos enfermos.Um dos seus milagres mais conhecidos foi o milagre das rosas. Diz-se que durante uma das suas muitas viagens para entregar páo aos pobres em segredo, Luís a surpreendeu e lhe pediu que revelasse o conteúdo que levava sob o seu manto. Ao fazê-lo, surgiu uma visáo de rosas brancas e vermelhas, o que para Luís, constituiu a prova da proteçáo de Deus. Esta história é uma das primeiras que associa os santos cristáos ás rosas.Consumida pela sua devoçáo a Deus e pelas suas canseiras ao serviço aos outros, faleceu aos 24 anos, a 17 de novembro de 1231, em Marburgo.Após a sua morte começaram a ocorrer curas miraculosas junto ao seu túmulo e o Papa Gregório IX canonizou-a a 27 de maio de 1235.A festa de Santa Isabel é celebrada a 17 de novembro. É a padroeira dos padeiros, mendigos, noivas, instituições de caridade, pessoas sem-abrigo, hospitais, Irmás da Misericórdia e viúvas. O Papa Bento XVI designou-a como um \"modelo para aqueles que têm autoridade\".Fonte:Catholic Online</p><hr /><h3>Santa Ilda(abadessa, +680)</h3><hr /><hr /><h3>S. Hugo de Lincólnia(monge pastor)</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>1,1-4.2,1-5a.</em><p>Revelaçáo de Jesus Cristo, que Deus Lhe concedeu para mostrar aos seus servos o que há de acontecer muito em breve. Ele deu-o a conhecer ao seu servo Joáo, pelo anjo que enviou,<br>e Joáo confirma a palavra de Deus e o testemunho de Jesus Cristo, em tudo o que viu.<br>Feliz de quem ler e dos que ouvirem as palavras desta profecia e observarem o que nela está escrito, porque o tempo está próximo.<br>Joáo ás sete Igrejas da Ásia: a graça e a paz vos sejam dadas por Aquele que é, que era e que há de vir, e pelos sete espíritos que estáo diante do seu trono.<br>Eu ouvi o Senhor que me dizia: «Ao anjo da Igreja de Éfeso, escreve: \"Eis o que diz Aquele que tem as sete estrelas na sua máo direita e caminha no meio dos sete candelabros de ouro:<br>conheço as tuas obras, o teu trabalho e a tua perseverança. Sei que náo podes suportar os maus, que puseste á prova aqueles que se dizem apóstolos sem o serem e descobriste que eram mentirosos.<br>Tens perseverança e sofreste pelo meu nome, sem desanimar.<br>Mas tenho contra ti que perdeste a tua caridade primitiva.<br>Lembra-te de onde caíste, arrepende-te e pratica as obras anteriores\"».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br>nem se detém no caminho dos pecadores,<br>mas antes se compraz na lei do Senhor, <br>e nela medita dia e noite.<br>É como árvore plantada á beira das águas: <br>dá fruto a seu tempo <br>e sua folhagem náo murcha. <br>Tudo quanto fizer será bem sucedido.<br>Bem diferente é a sorte dos ímpios: <br>sáo como palha que o vento leva.<br>O Senhor vela pelo caminho dos justos, <br>mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>18,35-43.</em><p>Naquele tempo, quando Jesus Se aproximava de Jericó, estava um cego a pedir esmola, sentado á beira do caminho.<br>Quando ele ouviu passar a multidáo, perguntou o que era aquilo.<br>Disseram-lhe que era Jesus Nazareno que passava.<br>Entáo ele começou a gritar: «Jesus, filho de David, tem piedade de mim».<br>Os que vinham á frente repreendiam-no, para que se calasse, mas ele gritava ainda mais: «Filho de David, tem piedade de mim».<br>Jesus parou e mandou que Lho trouxessem. Quando ele se aproximou, perguntou-lhe:<br>«Que queres que Eu te faça?». Ele respondeu-Lhe: «Senhor, que eu veja».<br>Disse-lhe Jesus: «Vê. A tua fé te salvou».<br>No mesmo instante ele recuperou a vista e seguiu Jesus, glorificando a Deus. Ao ver o sucedido, todo o povo deu louvores a Deus.</p><hr /><h3>Beato Domingos Jorge(leigo, mártir, +1619)</h3><p>Beato Domingos JorgeDomingos Jorge nasceu em Vermoim da Maia, perto do Porto. Muito jovem, partiu como soldado para a Índia. Aventureiro por natureza, empreendeu viagem para o Japáo, onde reinava furiosa perseguiçáo - entre 1603 e 1639, sob o “shogunato” (governo militar) dos Tokugawa, que consideravam o Cristianismo um “elemento de influência ocidental e um perigo para a ordem social e religiosa”. O catolicismo era proibido. Todos os missionários que fossem identificados eram mortos e acontecia o mesmo a todos aqueles que os acolhessem nas suas casas. Apesar de todos os riscos, os missionários náo quiseram abandonar os cristáos para os instruir, animar e administrar-lhes os sacramentos. Domingos Jorge casou com uma jovem japonesa, á qual o missionário português, Padre Pedro Gomes, oito dias após o nascimento, dera o nome de Isabel Fernandes. Vivia este casal modelo no amor de Deus, na paz e na felicidade, em Funai, perto da cidade de Nagazáki. Eram membros fervorosos da Fraternidade do Rosário, ligada aos jesuítas. Por bondade e piedade, receberam em sua casa dois missionários jesuítas escondidos, o padre Carlos Spínola, italiano, e o Irmáo Ambrósio Fernandes, português, além do catequista japonês Joáo Kingoku.Na noite de 13 de Dezembro de 1618, o governador de Nagasáki, Gonrócu, ordenou aos seus soldados que prendessem os dois missionários juntamente com o dono da casa, Domingos Jorge. Após um ano de prisáo, Domingos Jorge foi morto juntamente com outros quatro companheiros. Leonardo Kimura, o único consagrado do grupo, era neto do primeiro japonês baptizado por S. Francisco Xavier. Domingos Jorge, após escutar a sentença, pronunciou estas palavras: \"Aprecio mais esta sentença do que se me fizessem Senhor de todo o Japáo\". Quis ir a pé e descalço até ao monte, chamado “Monte Santo”, situado á saída da cidade, que ganhou o nome por ser regado por tanto sangue cristáo, desde o deS. Paulo Miki, 22 anos antes. A multidáo seguia com interesse o que ia acontecer, mas muitos cristáos procuravam apenas escutar as últimas exortações dos mártires. Dessa vez náo houve sangue, porque todos, incluindo Domingos Jorge, foram queimados, rezando o Credo. As suas cinzas foram deitadas ao mar.Três anos depois, a 10 de Setembro de 1622, também a esposa, Isabel, e o filho, Inácio (de quatro anos de idade), foram martirizados.</p><hr /><h3>São Pedro e São Paulo(na dedicação das suas basílicas)</h3><hr /><p>A liturgia de hoje chama-nos a Roma, ao túmulo dos dois Apóstolos, ás Basílicas de S. Pedro e S. Paulo. Estáo distantes entre si, mas une-as um mesmo espírito, uma mesma fé se respira nelas, um mesmo Cristo fala nas duas.«Eu posso-te mostrar os sepulcros dos Apóstolos. Se vieres ao Vaticano, se chegares á Via Ostiense, verás os gloriosos troféus dos que fundaram esta Igreja». Assim escrevia no século II um presbítero de Roma, Caio, e assim nos fala hoje a liturgia católica.Como o confirmaram as escavações recentes, da época de Pio XII, é certo que S. Pedro foi enterrado na colina do Vaticano, ao pé do lugar da sua crucifixáo, que estava junto do circo de Nero.S. Paulo foi decapitado junto da estrada que leva a Óstia, em Tre Fontane (Três Fontes), e enterrado na propriedade duma piedosa senhora chamada Lucina.Sobre o sepulcro de S. Pedro, no Vaticano, levantou o Papa Anacleto uma memória, isto é, um oratório. Logo que brilhou o sol da paz, o Papa S. Silvestre propôs a Constantino se desse aos sepulcros de Pedro e Paulo aquela forma exterior de grandeza arquitectónica e riqueza artística que exigiam os dois maiores santuários da fé católica. Constantino acolheu a ideia e, tanto na Via Cornélia como na Via Ápia, levantou duas magníficas Basílicas.Já no século XII se celebrava na basílica vaticana de S. Pedro e na de S. Paulo na Via Ostiense o aniversário das respectivas dedicações feitas pelos papas Silvestre e Sirício no século IV. Esta comemoraçáo estendeu-se posteriormente a todas as igrejas de rito romano.As actuais Basílicas de S. Pedro e S. Paulo náo sáo as mesmas que admiraram os peregrinos da Idade Média. O templo de S. Pedro foi derrubado no século XVI, reconstruído com o maior esplendor e sagrado por Urbano VIII a 18 de Novembro de 1626.E em 1823 um tremendo incêndio destruiu grande parte da Basílica do Doutor das gentes. A fé e a generosidade de quatro Pontífices levantaram a nova Basílica de S. Paulo, maior, mais formosa e artística que a primeira, consagrada por Pio IX a 10 de Dezembro de 1854.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Beata Salomé de Cracóvia(religiosa, +1268)</h3><hr /><p></p>"
        },
        {
            "id": "19",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>3,1-6.14-22.</em><p>Eu, Joáo, ouvi o Senhor que me dizia: «Ao anjo da Igreja de Sardes, escreve: \"Eis o que diz Aquele que tem os sete espíritos de Deus e as sete estrelas: conheço as tuas obras; és considerado vivo, mas estás morto.<br>Desperta e reanima esses restos de vida moribunda, pois verifico que as tuas obras náo sáo perfeitas aos olhos do meu Deus.<br>Lembra-te como aceitaste a palavra que ouviste; guarda-a e arrepende-te. Se náo despertares, virei como o ladráo, sem que saibas a hora em que virei ao teu encontro.<br>Todavia, tens em Sardes algumas pessoas que náo mancharam as suas vestes; elas Me acompanharáo, vestidas de branco, porque sáo dignas.<br>O vencedor será revestido de vestes brancas; náo apagarei o seu nome do livro da vida, mas reconhecê-lo-ei diante de meu Pai e dos seus anjos\".<br>Quem tem ouvidos ouça o que o Espírito diz ás Igrejas.<br>Ao anjo da Igreja de Laodiceia, escreve: \"Assim fala o Ámen, a Testemunha fiel e verdadeira, o Princípio das criaturas de Deus:<br>conheço as tuas obras, que náo és frio nem quente; antes fosses frio ou quente.<br>Mas porque és morno, isto é, nem frio nem quente, estou quase a vomitar-te da minha boca.<br>Tu dizes: 'Sou rico, tenho fortuna e náo preciso de nada', e náo sabes que és infeliz, pobre, cego e nu.<br>Aconselho-te a comprar de Mim ouro purificado pelo fogo para te enriqueceres, roupas brancas para te cobrires e ocultares a tua vergonhosa nudez e colírio para ungires os olhos e recuperares a vista.<br>Eu repreendo e castigo aqueles que amo. Sê zeloso e arrepende-te.<br>Eu estou á porta e chamo. Se alguém ouvir a minha voz e Me abrir a porta, entrarei em sua casa, cearei com ele e ele comigo.<br>Ao vencedor fá-lo-ei sentar-se comigo no meu trono, como Eu também fui vencedor e estou sentado com meu Pai no seu trono\".<br>Quem tem ouvidos ouça o que o Espírito diz ás Igrejas».</p><h3>Livro dos Salmos</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>O que vive sem mancha e pratica a justiça<br>e diz a verdade que tem no seu coraçáo<br>e guarda a sua língua da calúnia.<br>O que náo faz mal ao seu próximo,<br>nem ultraja o seu semelhante,<br>o que tem por desprezível o ímpio, <br>mas estima os que temem o Senhor.<br>O que náo falta ao juramento mesmo em seu prejuízo<br>e náo empresta dinheiro com usura, <br>nem aceita presentes para condenar o inocente.<br>Quem assim proceder jamais será abalado.</p><h3>Evangelho segundo São Lucas</h3><em>19,1-10.</em><p>Naquele tempo, Jesus entrou em Jericó e começou a atravessar a cidade.<br>Vivia ali um homem rico chamado Zaqueu, que era chefe de publicanos.<br>Procurava ver quem era Jesus, mas, devido á multidáo, náo podia vê-lo, porque era de pequena estatura.<br>Entáo correu mais á frente e subiu a um sicómoro, para ver Jesus, que havia de passar por ali.<br>Quando Jesus chegou ao local, olhou para cima e disse-lhe: «Zaqueu, desce depressa, que Eu hoje devo ficar em tua casa».<br>Ele desceu rapidamente e recebeu Jesus com alegria.<br>Ao verem isto, todos murmuravam, dizendo: «Foi hospedar-Se em casa dum pecador».<br>Entretanto, Zaqueu apresentou-se ao Senhor, dizendo: «Senhor, vou dar aos pobres metade dos meus bens e, se causei qualquer prejuízo a alguém, restituirei quatro vezes mais».<br>Disse-lhe Jesus: «Hoje entrou a salvaçáo nesta casa, porque Zaqueu também é filho de Abraáo.<br>Com efeito, o Filho do homem veio procurar e salvar o que estava perdido».</p><hr /><h3>S. Roque Gonzales e comp.(mártires, +1628)</h3><p>S. Roque Gonzalez, Afonso Rodriguez e Joáo de CastilhoRoque Gonzales de Santa Cruz, SJ ou Roque Gonzales, SJ, (Assunçáo, 1576 — Caibaté, 15 de novembro de 1628) foi um religioso natural do Paraguai que entrou na história do Brasil meridional ao tentar disseminar a religiáo católica entre os povos originais das terras do oeste do Rio Grande do Sul.Roque Gonzalez era filho de pai espanhol de origem nobre e cresceu numa família de alta posiçáo social de Assunçáo, interagindo desde a infáncia com pessoas de origem e falas nativas (principalmente guarani). Ali ele estudou e foi ordenado sacerdote em 1599. Mais tarde, deslocou-se ao Rio Grande do Sul e logo cativou a simpatia dos habitantes da terra, muito provavelmente e em boa parte por causa de suas habilidades linguísticas.Juntamente com os padres Afonso Rodriguez e Joáo de Castilho (ou Juan del Castillo na sua forma castelhana original), Roque Gonzalez foi um dos primeiros evangelizadores nas terras do Sul do Brasil, isto é, no território actualmente pertencente ao Rio Grande do Sul. Exerceram o seu trabalho missionário junto aos povos guaranis, no noroeste daquele estado brasileiro.O padre Roque Gonzalez fundou numerosas comunidades cristás, chamadas Missões ou Reduções, entre elas as aldeias de Sáo Nicolau, Assunçáo e Todos os Santos do Caaró.Estes três sacerdotes jesuítas foram martirizados por índios selvagens, atiçados pelos seus pajés, em território que entáo pertencia á Coroa espanhola e hoje integram o Estado do Rio Grande do Sul. Os dois primeiros foram chacinados na reduçáo de Caaró e o terceiro o foi poucos dias depois, em localidade náo muito distante. Segundo depuseram 53 testemunhas, do coraçáo do Pe. Roque González, arrancado de seu peito pelos índios enfurecidos, saía uma voz que dizia: ”Matastes a quem tanto vos amava e queria. Matastes, porém, só o meu corpo, porque minha alma está no Céu!” Os índios, ouvindo aquela voz, irritados atravessaram o coraçáo com uma flecha e o lançaram ao fogo, mas as chamas milagrosamente o preservaram. Esse coraçáo, ainda hoje intacto, é venerado como relíquia preciosa em Assunçáo.A 28 de janeiro de 1934, o Papa Pio XII beatificou os missionários mártires e, a 16 de maio de 1988,em visita a Assunçáo, o Papa Joáo Paulo II os delarou santos.</p><hr /><h3>Santa Inês de Assis(religiosa, +1253)</h3><hr /><p>Santa Inês de AssisInês era irmá de Clara, mais nova do que ela, nascida em Assis em 1198. Em princípios de abril de 1212 foi juntar-se á irmá, que quinze dias antes tinha fugido da casa paterna para abraçar o ideal franciscano e se recolher no mosteiro de Santo Ángelo, nas faldas do Subásio, perto de Assis. Os parentes, exasperados com semelhantes gestos, que consideravam um segundo atentado contra o bom nome da família, serviram-se de todos os recursos para tentarem impedi-la de realizar os seus intentos, sem excluírem mesmo a violência física: Inês chegou a ser brutalmente ferida pelo seu tio Monaldo, que teve o atrevimento de violar a clausura e a tranquilidade do mosteiro. Porém, nem mesmo a força bruta conseguiu fazer vergar a jovem. Foi Sáo Francisco quem sugeriu para a nova consagrada o nome de Inês, porque, pela fortaleza de que dera provas, esta jovem de 15 anos recordava a valentia da mártir romana Santa Inês.Em 1212 Sáo Francisco trouxe as duas irmás para Sáo Damiáo. Em 1220 Inês foi enviada para Florença, como abadessa do mosteiro de Monticelli, fundado no ano anterior. Mas muitos outros mosteiros de Clarissas se orgulham de ter hospedado a santa. Mais tarde regressou a Sáo Damiáo, onde foi agraciada com uma apariçáo do Menino Jesus, por isso se representa por vezes Santa Inês com o menino Jesus nos braços. Em Assis Inês assistiu á morte da irmá Clara no dia 12 de agosto de 1253.No coro do pobrezinho convento de Sáo Damiáo ainda se podem ler os nomes das primeiras companheiras que seguiram as pegadas de Santa Clara e Sáo Francisco pelo caminho da renúncia total e absoluta pobreza. Sáo conhecidos nomes de senhoras e jovens de Assis que em Sáo Damiáo tiveram o seu primeiro ninho: Hortolana, Inês, Beatriz, Pacífica, Benvinda, Cristiana, Amada, Iluminada, Consolada… Os três primeiros nomes pertencem a mulheres da família de Santa Clara: Hortolana era a sua máe, e Inês e Beatriz eram suas irmás.Inês foi a primeira a seguir o exemplo da irmá Clara, quinze dias depois dela, pouco depois veio a outra irmá, Beatriz, e por fim a máe Hortolona. Inês, além de ter sido a primeira, também foi a que mais fielmente seguiu a irmá, vivendo á sua sombra luminosa, sempre delicada e obediente, duma firmeza de caráter excepcional, quase viril, em especial na observáncia da pobreza. Como superiora foi terna e caridosa, mas inflexível e tenaz. Depois do regresso a Sáo Damiáo, morreu serenamente três meses depois da irmá Santa Clara, a 16 de novembro de 1253, com 55 anos de idade.Fonte: “Santos Franciscanos para cada dia”, Ed. Porziuncola.</p><hr /><h3>Santa Matilde de Hackeborn(monja, +1298)</h3><hr /><p>Natural da Turígia, S. Matilde foi uma mulher de vasta cultura, á altura dos grandes pensadores, como Orígenes, Alberto Magno, Tomás de Aquino. Exerceu as suas actividades de educadora no mosteiro de Helfa em que sua irmá S. Gertrudes era abadessa. É tida como uma das mais importantes místicas alemás da Idade Média. Antes de morrer, confiou a S. Gertrudes o seu itinerário espiritual, revelando as maravilhas que Deus nela operava. Essas anotações foram objeto de estudo e meditaçáo por parte das monjas, dando origem mais tarde á obra intitulada \"O Livro da Graça Especial\", escrita por S. Gertrudes. Morreu em Helfta, em 1298.</p>"
        },
        {
            "id": "20",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>4,1-11.</em><p>Eu, Joáo, vi uma porta aberta no Céu e a voz que antes ouvira falar-me como uma trombeta, dizia: «Sobe até aqui e eu te mostrarei o que vai acontecer depois disto».<br>Imediatamente caí em êxtase e vi um trono colocado no Céu, sobre o qual Alguém estava sentado.<br>Aquele que estava sentado tinha o aspeto resplandecente como a pedra de jaspe e cornalina e um arco-íris circundava o trono, com reflexos de esmeralda.<br>Á volta deste trono, havia vinte e quatro tronos, em que estavam sentados vinte e quatro anciáos, vestidos de branco e com coroas de ouro na cabeça.<br>Do trono saíam relámpagos, vozes e trovões e diante dele brilhavam sete lámpadas de fogo, que sáo os sete espíritos de Deus.<br>Diante do trono havia como que um mar transparente como o cristal. No meio do trono e ao seu redor, vi quatro seres vivos cheios de olhos á frente e atrás.<br>O primeiro ser vivo era semelhante a um leáo, o segundo a um novilho, o terceiro tinha o rosto como o de um homem e o quarto era semelhante a uma águia em pleno voo.<br>Cada um dos quatro seres vivos tinha seis asas e estavam cheios de olhos a toda a volta e por dentro. E náo cessavam de clamar dia e noite: «Santo, Santo, Santo, Senhor Deus omnipotente, Aquele que é, que era e que há de vir!».<br>E sempre que os seres vivos dáo glória, honra e açáo de graças Áquele que está sentado no trono e que vive pelos séculos dos séculos,<br>os vinte e quatro anciáos prostram-se diante daquele que está sentado no trono, adoram Aquele que vive pelos séculos dos séculos e depõem as suas coroas diante do trono, dizendo:<br>«Sois digno, Senhor, nosso Deus, de receber a honra, a glória e o poder, porque fizestes todas as coisas e pela vossa vontade existem e foram criadas».</p><h3>Livro dos Salmos</h3><em>150(149),1-2.3-4.5-6.</em><p>Louvai o Senhor no seu santuário, <br>louvai-O no seu majestoso firmamento.<br>Louvai-O pela grandeza das suas obras, <br>louvai-O pela sua infinita majestade.<br>Louvai-O ao som da trombeta, <br>louvai-O ao som da lira e da cítara.<br>Louvai-O com o tímpano e com a dança, <br>louvai-O ao som da harpa e da flauta.<br>Louvai o Senhor, <br>louvai-O com címbalos sonoros. <br>Louvai-O com címbalos retumbantes.<br>Tudo quanto respira louve o Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>19,11-28.</em><p>Naquele tempo, disse Jesus uma parábola, porque estava perto de Jerusalém e eles pensavam que o Reino de Deus ia manifestar-se imediatamente.<br>Entáo, Jesus disse: «Um homem nobre foi para uma regiáo distante, a fim de ser coroado rei e depois voltar.<br>Antes, porém, chamou dez dos seus servos e entregou-lhes dez minas, dizendo: \"Fazei-as render até que eu volte\".<br>Ora os seus concidadáos detestavam-no e mandaram uma delegaçáo atrás dele para dizer: \"Náo queremos que ele reine sobre nós\".<br>Quando voltou, investido do poder real, mandou chamar á sua presença os servos a quem entregara o dinheiro, para saber o que cada um tinha lucrado.<br>Apresentou-se o primeiro e disse: \"Senhor, a tua mina rendeu dez minas\".<br>Ele respondeu-lhe: \"Muito bem, servo bom! Porque foste fiel no pouco, receberás o governo de dez cidades\".<br>Veio o segundo e disse-lhe: \"Senhor, a tua mina rendeu cinco minas\".<br>A este respondeu igualmente: \"Tu também ficarás á frente de cinco cidades\".<br>Depois veio o outro e disse-lhe: \"Senhor, aqui está a tua mina, que eu guardei num lenço,<br>pois tive medo de ti, que és homem severo: levantas o que náo depositaste e colhes o que náo semeaste\".<br>Disse-lhe o rei: \"Servo mau, pela tua boca te julgo. Sabias que sou homem severo, que levanto o que náo depositei e colho o que náo semeei.<br>Entáo, porque náo entregaste ao banco o meu dinheiro? No meu regresso tê-lo-ia recuperado com juros\".<br>Depois disse aos presentes: \"Tirai-lhe a mina e dai-a ao que tem dez\".<br>Eles responderam-lhe: \"Senhor, ele já tem dez minas!\".<br>O rei respondeu: \"Eu vos digo: a todo aquele que tem se dará mais, mas áquele que náo tem, até o que tem lhe será tirado.<br>Quanto a esses meus inimigos, que náo me quiseram como rei, trazei-os aqui e degolai-os na minha presença\"».<br>Dito isto, Jesus seguiu á frente do povo para Jerusalém.</p><hr /><h3>Santo Edmundo(rei, mártir, +870)</h3><p>Santo Edmundo subiu ao trono de Inglaterra no Natal de 854. O seu reinado foi conturbado pelas invasões bárbaras, com grande poder de destruiçáo. Para náo se tornar vassalo de Ivar, chefe bárbaro, decidiu lutar em favor da liberdade do seu povo mas caiu prisioneiro. Amarrado a uma árvore, teve o corpo cravejado de flechas e, depois de decapitado, foi atirado para uma floresta. Contam que procurando a cabeça do rei, os cristáos, para náo se dispersarem, gritavam uns para os outros: \"Onde estás? Onde estás?\" No meio da busca, o rei teria respondido: \"Aqui. Aqui. Aqui.\" Acorrendo ao lugar, encontraram a cabeça do rei guardada por um lobo que a defendia dos outros animais. Santo Edmundo morreu em 870.</p><hr /><h3>Santa Maria Fortunata(religiosa, 1922)</h3><hr /><hr /><h3>Santos Octávio(Solutor e Adventor, soldados da Legião Tebana, +sec. III)</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>5,1-10.</em><p>Eu, Joáo, vi na máo direita daquele que estava sentado no trono um livro escrito por dentro e por fora, selado com sete selos.<br>Vi também um anjo poderoso, que proclamava em alta voz: «Quem é digno de abrir o livro e quebrar os seus selos?».<br>Mas ninguém, nem no Céu, nem na Terra, nem debaixo da terra, podia abrir o livro nem olhar para ele.<br>Eu chorava muito, porque náo se encontrava ninguém que fosse digno de abrir o livro nem de olhar para ele.<br>Disse-me entáo um dos Anciáos: «Náo chores! O leáo da tribo de Judá, o descendente de David, alcançou a vitória; Ele abrirá o livro e os seus sete selos».<br>Vi entáo, entre o trono e os quatro seres vivos e os anciáos, um Cordeiro de pé, que parecia ter sido imolado. Tinha sete chifres e sete olhos, que sáo os sete Espíritos de Deus, enviados por toda a Terra.<br>O Cordeiro foi receber o livro da máo direita daquele que estava sentado no trono.<br>Quando o Cordeiro recebeu o livro, os quatro seres vivos e os vinte e quatro anciáos prostraram-se diante dele, cada um com uma harpa e taças de ouro cheias de perfumes, que sáo as orações dos santos.<br>E cantavam um cántico novo, dizendo: «Sois digno de receber o livro e de abrir os selos, porque fostes imolado e resgatastes para Deus, com o vosso sangue, homens de toda a tribo, língua, povo e naçáo,<br>e fizestes deles, para o nosso Deus, um reino de sacerdotes, que reinaráo sobre a Terra».</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor na assembleia dos santos.<br>Alegre-se Israel em seu Criador, <br>rejubilem os filhos de Siáo em seu Rei.<br>Louvem o seu nome com danças, <br>cantem ao som do tímpano e da cítara,<br>porque o Senhor ama o seu povo, <br>coroa os humildes com a vitória.<br>Exultem de alegria os fiéis, <br>cantem jubilosos em suas casas;<br>em sua boca os louvores de Deus.<br>Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Lucas</h3><em>19,41-44.</em><p>Naquele tempo, quando Jesus Se aproximou de Jerusalém, ao ver a cidade, chorou sobre ela e disse:<br>«Se ao menos hoje conhecesses o que te pode dar a paz! Mas náo. Está escondido a teus olhos.<br>Dias viráo para ti, em que os teus inimigos te rodearáo de trincheiras e te apertaráo de todos os lados.<br>Esmagar-te-áo, a ti e aos teus filhos, e náo deixaráo em ti pedra sobre pedra, por náo teres reconhecido o tempo em que foste visitada».</p><hr /><h3>Santa Maria(na memória da sua Apresentação)</h3><p>Neste dia, a Igreja celebra a Apresentaçáo da Virgem Maria no Templo de Jerusalém. Tanto no Oriente como no Ocidente, esta festa é comemorada desde o século VI, tendo o imperador Justiniano mandado construir junto do Templo uma basílica, Santa Maria a Nova, que foi dedicada no dia 21 de Novembro de 543.Tal como o nascimento de Maria, só lemos sobre a sua apresentaçáo no templo na literatura apócrifa. No Protoevangelho de Tiago, que é reconhecido como um relato náo histórico, narra-se que Ana e Joaquim ofereceram Maria a Deus no templo quando ela tinha 3 anos de idade. Este oferecimento cumpria uma promessa feita a Deus por Ana quando ainda era estéril.Embora náo possa ser comprovada historicamente, a apresentaçáo de Maria tem um importante propósito teológico. Ela continua o impacto das festas da Imaculada Conceiçáo e do Nascimento de Maria. Enfatiza que a santidade conferida a Maria desde o início da sua vida na terra continuou durante a sua infáncia e além. Maria está sempre na presença do Senhor, integralmente dedicada ao seu serviço, crescendo na consciência de si e da sua missáo.Mas Maria já tinha sido escolhida por Deus, preservada por uma graça singular como vaso eleito através do qual o Verbo Encarnado seria dado para a salvaçáo do mundo inteiro. No entanto, a oferta por parte dos seus pais é uma resposta ao convite para unir o nosso livre arbítrio ao chamamento de Deus. Este exercício da liberdade está no centro do discipulado e é o núcleo interior de toda a vocaçáo: cooperar com a graça.Devemos, pois, meditar no sentido de uma apresentaçáo de nós mesmos diante do Senhor.Quando Deus se torna presente a nós em Jesus e na sua palavra, e nós nos tornamos presentes a Deus, em Jesus, e guardamos a sua palavra, também nos tornamos felizes, bem-aventurados, como Aquela que recebeu no seu ventre, transportou e deu á luz Jesus Cristo, nossa Bem-aventurança.Fontes:franciscanmedia.orgdehonianos.orgcatholic.org</p><hr /><h3>S. Gelásio I(papa, +496)</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>10,8-11.</em><p>A voz do Céu, que eu, Joáo, tinha ouvido falou-me novamente, dizendo: «Vai buscar o livro aberto da máo do anjo que está de pé sobre o mar e sobre a terra».<br>Fui ter com o anjo e pedi-lhe que me desse o pequeno livro. Ele disse-me: «Toma-o e come-o; no estômago, ele será amargo, mas na boca, ele será doce como o mel».<br>Tomei o pequeno livro da máo do anjo e comi-o; na minha boca era doce como o mel, mas, depois de o engolir, amargou-me no estômago.<br>Entáo disseram-me: «Tens de profetizar novamente contra muitos povos, nações, línguas e reis».</p><h3>Livro dos Salmos</h3><em>119(118),14.24.72.103.111.131.</em><p>Náo há maior riqueza para mim, Senhor,<br>do que seguir a vossa vontade.<br>As vossas ordens sáo as minhas delícias <br>e os vossos decretos meus conselheiros.<br>Para mim vale mais a lei da vossa boca <br>do que milhões em ouro e prata.<br>Como sáo doces ao meu paladar as vossas palavras, <br>mais que o mel para a minha boca.<br>As vossas ordens sáo a minha herança eterna, <br>sáo a alegria do meu coraçáo.<br>Eu abro a minha boca e aspiro, <br>porque estou ávido dos vossos mandamentos.</p><h3>Evangelho segundo São Lucas</h3><em>19,45-48.</em><p>Naquele tempo, Jesus entrou no Templo e começou a expulsar os vendedores,<br>dizendo-lhes: «Está escrito: \"A minha casa é casa de oraçáo\" e vós fizestes dela \"um covil de ladrões\"».<br>Jesus ensinava todos os dias no Templo. Os príncipes dos sacerdotes, os escribas e os chefes do povo procuravam dar-Lhe a morte,<br>mas náo encontravam o modo de o fazer, porque todo o povo ficava maravilhado quando O ouvia.</p><hr /><h3>Santíssimo Rei do Universo()</h3><p>Solenidade de Nosso Senhor Jesus Cristo, Rei do UniversoNo 34º Domingo do Tempo Comum, celebramos a Solenidade de Jesus Cristo, Rei e Senhor do Universo. As leituras deste domingo falam-nos do Reino de Deus (esse Reino de que Jesus é rei). Apresentam-no como uma realidade que Jesus semeou, que os discípulos sáo chamados a edificar na história (através do amor) e que terá o seu tempo definitivo no mundo que há-de vir. A primeira leitura utiliza a imagem do Bom Pastor para apresentar Deus e para definir a sua relaçáo com os homens. A imagem sublinha, por um lado, a autoridade de Deus e o seu papel na conduçáo do seu Povo pelos caminhos da história; e sublinha, por outro lado, a preocupaçáo, o carinho, o cuidado, o amor de Deus pelo seu Povo. O Evangelho apresenta-nos, num quadro dramático, o «rei» Jesus a interpelar os seus discípulo acerca do amor que partilharam com os irmáos, sobretudo com os pobres, os débeis, os desprotegidos. A questáo é esta: o egoísmo, o fechamento em si próprio, a indiferença para com o irmáo que sofre, náo têm lugar no Reino de Deus. Quem insistir em conduzir a sua vida por esses critérios, ficará á margem do Reino. Na segunda leitura, Paulo lembra aos cristáos que o fim último da caminhada do crente é a participaçáo nesse «Reino de Deus» de vida plena, para o qual Cristo nos conduz. Nesse Reino definitivo, Deus manifestar-se-á em tudo e actuará como Senhor de todas as coisas (vers. 28).</p><hr /><h3>Santa Cecília(virgem, mártir, séc. III ou IV)</h3><hr /><p>Segundo a Passio Sanctae Caeciliae, Santa Cecília pertencia á mais antiga nobreza romana. A seu respeito diz a Liturgia das Horas: \"O culto de Santa Cecília, em honra da qual no século quinto foi construída em Roma uma basílica, difundiu-se por causa de sua Paixáo (descriçáo de seu martírio). Nela, Santa Cecília é exaltada como o modelo mais perfeito de mulher cristá, que por amor a Cristo professou a virgindade e sofreu o martírio. Segundo esta Paixáo, ela havia-se consagrado a Deus. No dia das núpcias, participou essa decisáo ao marido, dizendo-lhe que um anjo velava noite e dia por ela. Valeriano, seu marido, disse que somente acreditaria se visse o anjo. Santa Cecília aconselhou-o a visitar o papa Urbano, que se havia refugiado nas catacumbas. Deste encontro resultou a conversáo do marido e de Tibúrcio, seu irmáo, os quais sofreram o martírio logo depois, por sepultarem os corpos dos mártires.\"Santa Cecília recolheu os corpos do esposo e do cunhado e sepultou-os na sua propriedade, na via Ápia. Isto lhe valeu o martírio. Morreu decapitada, por ter sobrevivido á morte por asfixia no caldário. Santa Cecília foi uma das santas mais veneradas durante a Idade Média. O seu nome vem citado no cánon da missa. Dentre as santas é a que maior número de basílicas teve em Roma. A nenhuma outra santa a cristandade consagrou tantas igrejas quanto a ela. É também a padroeira dos músicos.</p><hr /><h3>Filémon e Ápia(amigos de S. Paulo)</h3><hr /><p></p>"
        },
        {
            "id": "23",
            "imagen": "Sábado",
            "contenido": "<h3>Sábado da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>11,4-12.</em><p>Foi-me dito a mim, Joáo: «Eu mandarei as minhas duas testemunhas para profetizarem. Sáo as duas oliveiras e os dois candelabros, que estáo diante do Senhor de toda a Terra.<br>Se alguém lhes quiser fazer mal, sairá fogo das suas bocas para devorar os seus inimigos; se alguém lhes quiser fazer mal, assim deve perecer.<br>Elas têm o poder de fechar o céu, para que a chuva náo caia durante os dias em que profetizarem. Têm também o poder de transformar as águas em sangue e de ferir a Terra com toda a espécie de flagelos, todas as vezes que quiserem.<br>Mas quando terminarem o seu testemunho, o monstro que sobe do abismo há de fazer-lhes guerra, há de vencê-las e matá-las.<br>E os seus cadáveres ficaráo estendidos na praça da grande cidade, que se chama simbolicamente Sodoma e Egipto, onde o seu Senhor foi crucificado.<br>Homens de vários povos, tribos, línguas e nações olharáo para esses cadáveres durante três dias e meio, sem que seja permitido dar-lhes sepultura.<br>Os habitantes da Terra alegrar-se-áo pela sua morte e felicitar-se-áo, enviando presentes uns aos outros, porque estes dois profetas tinham atormentado os habitantes da Terra.<br>Passados, porém, três dias e meio, entrou neles um sopro de vida, que veio de Deus, e eles puseram-se de pé, com grande espanto dos que os olhavam.<br>Ouviram entáo uma voz forte vinda do Céu, que dizia: «Subi para aqui». E eles subiram para o Céu numa nuvem, á vista dos seus inimigos.</p><h3>Livro dos Salmos</h3><em>144(143),1.2.9-10.</em><p>Bendito seja o Senhor, o meu refúgio, <br>que adestra as minhas máos para a luta <br>e os meus dedos para o combate.<br>O Senhor é meu amparo e minha cidadela, <br>meu baluarte e meu libertador. <br>Ele é meu escudo e meu abrigo: <br>Ele submete os povos ao meu poder.<br>Vou cantar-Vos, meu Deus, um cántico novo, <br>vou celebrar-Vos ao som da harpa,<br>a Vós, que dais aos reis a vitória, <br>e salvastes David, vosso servo.</p><h3>Evangelho segundo São Lucas</h3><em>20,27-40.</em><p>Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreiçáo<br>– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmáo que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmáo\".<br>Ora havia sete irmáos. O primeiro casou-se e morreu sem filhos.<br>O segundo<br>e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e náo deixaram filhos.<br>Por fim, morreu também a mulher.<br>De qual destes será ela esposa na ressurreiçáo, uma vez que os sete a tiveram por mulher?».<br>Disse-lhes Jesus: «Os filhos deste mundo casam-se e dáo-se em casamento.<br>Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreiçáo dos mortos, nem se casam nem se dáo em casamento.<br>Na verdade, já náo podem morrer, pois sáo como os anjos, e, porque nasceram da ressurreiçáo, sáo filhos de Deus.<br>E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor o Deus de Abraáo, o Deus de Isaac e o Deus de Jacob.<br>Náo é um Deus de mortos, mas de vivos, porque para Ele todos estáo vivos».<br>Entáo alguns escribas tomaram a palavra e disseram: «Falaste bem, Mestre».<br>E ninguém mais se atrevia a fazer-Lhe qualquer pergunta.</p><hr /><h3>S. Columbano(abade, +615)</h3><p>Foi uma das personalidades marcantes da sua época; homem apaixonadamente dedicado á causa de Cristo, extremamente inteligente, heróico e perseverante, amante da poesia e da natureza, amigo dos animais e sempre fiel aos usos e ao amor da sua terra.Nascido na Irlanda por volta do ano de 540, Columbano recebeu a sua formaçáo no mosteiro de Bangor sob a direcçáo rígida e austera de S. Comgall. Cerca do ano de 590 desembarcou em França com doze monges de Bangor. Ia, a convite do rei da Borgonha, pregar o Evangelho e fundar mosteiros segundo o modelo irlandês. Os primeiros foram os de Annegray, Fontaine e Luxeuil. A seguir ergueram-se outros em Coutances, Faremoutiers, Jouarre, Saint-Gall, etc. A regra que lhes impôs predominou nas Gálias até á sua substituiçáo pela de S. Bento. Columbano mandava os monges doentes debulhar trigo nas areias; os saudáveis, queria ele que se extenuassem antes de recolher ao leito: «Devem adormecer enquanto váo para lá e levantar-se antes de terem dormido o bastante».A influência de Luxeuil nessa época foi considerável: desse convento saíram vários bispos santos e grandes missionários. Columbano dirigiu-o durante cerca de vinte anos.Procurou impor a piedade e a virtude na corte da Austrásia. Censurava os bispos por náo celebrarem a festa da Páscoa na mesma data que na Irlanda; escrevia ao papa cartas cheias de veemência, apesar de se afirmar o «mais humilde dos homens» e de assinar: «Columbano, o pecador». Importou do seu país o uso da confissáo particular que chegou a impor nas Igrejas da Borgonha.Apesar de venerado por todos, desagradava a muitos. Por isso, a rainha Brunilde e o rei Thierry, a quem ele censurava as suas desordens, acabaram por expulsá-lo dos seus Estados em 610, sem encontrarem grande oposiçáo. Agilulfo, rei dos Lombardos, cedeu-lhe entáo o território de Bóbio, na Itália; foi lá que Columbano construiu o seu último mosteiro, em 614, e morreu no ano seguinte.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S.Clemente I(papa, mártir, +102)</h3><hr /><p>É Santo Irineu quem nos conta que, dos sucessores imediatos de Pedro na Cátedra de Roma, o terceiro se chamava Clemente. Para além disso, também nos relata que o autor da importante carta escrita pela Igreja de Roma á de Corinto é o Papa Clemente.Foi dito que a sua carta aos coríntios é a \"epifania do primado romano\", na medida em que este primeiro documento papal (protótipo de todas as cartas encíclicas que seriam escritas no decurso dos séculos) afirma a autoridade do sucessor de Pedro, bispo de Roma, sobre as outras Igrejas de origem apostólica.A carta, escrita entre os anos de 93 e 97, é dirigida á Igreja de Corinto, dividida por cisma interno, e em oposiçáo aberta á autoridade dos presbíteros.É uma extensa carta de orientaçáo e pacificaçáo, passada de energia persuasiva, recomendando humildade, paz e obediência á hierarquia eclesiástica, já entáo definida nos seus diversos graus: bispos, presbíteros e diáconos.Esta sua intervençáo mostra que Clemente, para além de bispo de Roma, se sentia responsável e com autoridade sobre as outras Igrejas. Saliente-se que, nessa altura, vivia ainda o Apóstolo S. Joáo, o que nos permite concluir que o Primado náo foi de modo algum uma ideia meramente nascida de circunstáncias favoráveis, mas uma convicçáo clara logo desde o início. Se assim náo fosse, nunca S. Clemente teria ousado imiscuir-se onde, por hipótese, náo lhe competia. Joáo, como Apóstolo de Cristo, era sem dúvida uma figura venerável, mas era ao bispo de Roma, como sucessor de S. Pedro, que competia o governo da cristandade.Esta carta, escrita pelo ano de 96, termina com esta oraçáo admirável: “Deus de toda a carne, que dais a morte e a vida, que abateis a insolência dos orgulhosos e frustrais as maquinações dos povos, vinde em nosso auxílio, ó Mestre! Matai a fome dos indigentes e libertai aqueles que entre nós sucumbiram. Deus bom e misericordioso, esquecei os nossos pecados, erros e quedas; náo leveis em conta as faltas dos vossos servos e servas. Dai-nos a concórdia e a paz, náo só a nós, mas também a todos os habitantes da terra. É de vós que os nossos príncipes e os que no mundo nos governam recebem o poder: dai-lhes saúde, paz, concórdia e estabilidade; dirigi os seus propósitos pela senda do bem. Só Vós podeis fazer tudo isso e conceder-nos ainda maiores benefícios. Proclamamo-lo em nome do sumo-sacerdote das nossas almas, Jesus Cristo, por quem vos seja dada honra e glória, agora e por todos os séculos dos séculos. Ámen”.O tempo em que S. Clemente esteve á frente da Igreja (92-102) foi marcado por uma relativa paz e toleráncia religiosa no Império Romano, mas uma tradiçáo que remonta ao fim do século IV afirma que terminou a vida com o martírio. O seu nome ficou incluído no Cánon Romano da Missa.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Beato Miguel Agostinho Pró(presbítero e mártir)</h3><hr /><p></p>"
        },
        {
            "id": "24",
            "imagen": "Domingo",
            "contenido": "<h3>Nosso Senhor Jesus Cristo Rei do Universo – solenidade</h3><h3>Livro de Daniel</h3><em>7,13-14.</em><p>Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Anciáo venerável e conduziram-no á sua presença.<br>Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos, nações e línguas O serviram. O seu poder é eterno, náo passará jamais, e o seu reino jamais será destruído.</p><h3>Livro dos Salmos</h3><em>93(92),1abc.1d-2.5.</em><p>O Senhor é rei, revestiu-Se de majestade,<br>revestiu-Se e cingiu-Se de poder.<br>Firmou o Universo, que náo vacilará.<br>O SENHOR é rei, vestido de majestade; revestido e cingido de poder está o SENHOR. Firmou o universo, que náo vacilará.<br>É firme o vosso trono desde sempre. <br>Vós existis desde toda a eternidade.<br>Os vossos testemunhos sáo dignos de toda a fé, <br>a santidade habita na vossa casa <br>por todo o sempre.</p><h3>Livro do Apocalipse</h3><em>1,5-8.</em><p>Jesus Cristo é a Testemunha fiel, o Primogénito dos mortos, o Príncipe dos reis da Terra. Áquele que nos ama e pelo seu sangue nos libertou do pecado<br>e fez de nós um reino de sacerdotes para Deus seu Pai, a Ele a glória e o poder pelos séculos dos séculos. Ámen.<br>Ei-lo que vem entre as nuvens, e todos os olhos O veráo, mesmo aqueles que O trespassaram; e por sua causa háo de lamentar-se todas as tribos da Terra. Sim. Ámen.<br>«Eu sou o Alfa e o Ómega», diz o Senhor Deus, «Aquele que é, que era e que há de vir, o Senhor do Universo».</p><h3>Evangelho segundo São João</h3><em>18,33b-37.</em><p>Naquele tempo, disse Pilatos a Jesus: «Tu és o rei dos Judeus?».<br>Jesus respondeu-lhe: «É por ti que o dizes, ou foram outros que to disseram de Mim?».<br>Disse-Lhe Pilatos: «Porventura eu sou judeu? O teu povo e os sumos sacerdotes é que Te entregaram a mim. Que fizeste?».<br>Jesus respondeu: «O meu reino náo é deste mundo. Se o meu reino fosse deste mundo, os meus guardas lutariam para que Eu náo fosse entregue aos judeus. Mas o meu reino náo é daqui».<br>Disse-Lhe Pilatos: «Entáo, Tu és Rei?». Jesus respondeu-lhe: «É como dizes: sou Rei. Para isso nasci e vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade escuta a minha voz».</p><hr /><h3>Santo André Dung Lac e companheiros(presbíteros, mártires vietnamitas, séc. XVIII e XIX)</h3><p>No dia 9 de junho de 1988, Joáo Paulo II canonizou 116 mártires pertencentes á Igreja do Vietname. Desses, 96 eram de origem vietnamita, sendo os demais missionários provenientes de Espanha e de França. Desde 1624, quando os primeiros jesuítas ali fundaram as bases do cristianismo, os cristáos sofreram contínuas e sangrentas perseguições. Eram acusados de destruir com a sua pregaçáo os valores culturais e religiosos do país. Durante a perseguiçáo de 1843, um deles, Paulo Le Bao-Tinh escrevia da prisáo:\"O meu cárcere é verdadeiramente uma imagem do fogo eterno. Aos cruéis suplícios de todo género, como grilhões, algemas e ferros, juntam-se ódio, vingança, calúnias, palavrões, acusações, maldades, falsos testemunhos, maldições e, finalmente, angústia e tristeza. Mas Deus, tal como outrora, libertou-me dessas tribulações, que se tornaram suaves, porque a sua misericórdia é eterna!\"Santo André Dung-Lac, era de família pobre, reconheceu a riqueza do Dom Sacerdotal e foi ordenado Padre em 1823;por entre as perseguições desejava ardentemente testemunhar Jesus Cristo com o martírio, pois dizia que \"aqueles que morrem pela fé sobem ao céu\".</p><hr /><h3>S. Clemente Delgado(bispo, mártir, +1795)</h3><hr /><hr /><h3>Santa Flora e Santa Maria(mártires, +851)</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Segunda-Feira",
            "contenido": "<h3>Segunda-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>14,1-3.4b-5.</em><p>Eu, Joáo, vi o Cordeiro de pé, no monte Siáo. Com Ele estavam os cento e quarenta e quatro mil que tinham gravados na fronte o nome do Cordeiro e o nome de seu Pai.<br>E ouvi uma voz, vinda do Céu, semelhante ao fragor de águas caudalosas e ao ribombar de forte trováo; mas a voz que eu ouvi era também semelhante ao som de harpistas, tocando as suas harpas.<br>Entoavam um cántico novo diante do trono e na presença dos quatro seres vivos e dos anciáos. Ninguém podia aprender esse cántico, senáo os cento e quarenta e quatro mil que foram resgatados da Terra.<br>Sáo aqueles que seguem o Cordeiro para onde quer que Ele vá. Foram resgatados de entre os homens como primícias oferecidas a Deus e ao Cordeiro.<br>Na sua boca nunca se encontrou mentira: sáo irrepreensíveis.</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br>o mundo e quantos nele habitam.<br>Ele a fundou sobre os mares <br>e a consolidou sobre as águas.<br>Quem poderá subir á montanha do Senhor? <br>Quem habitará no seu santuário?<br>O que tem as máos inocentes e o coraçáo puro,<br>que náo invocou o seu nome em váo.<br>Este será abençoado pelo Senhor <br>e recompensado por Deus, seu Salvador.<br>Esta é a geraçáo dos que O procuram, <br>que procuram a face de Deus.</p><h3>Evangelho segundo São Lucas</h3><em>21,1-4.</em><p>Naquele tempo, Jesus levantou os olhos e viu os ricos deitarem na arca do Tesouro as suas ofertas.<br>Viu também uma viúva muito pobre deitar duas pequenas moedas.<br>Entáo Jesus disse: «Em verdade vos digo: Esta viúva pobre deu mais do que todos os outros.<br>Todos eles deram do que lhes sobrava; mas ela, na sua penúria, ofereceu tudo o que possuía para viver».</p><hr /><h3>Santa Catarina de Alexandria(virgem, mártir, +305)</h3><p>É sem dúvida uma das santas mais populares da História da Igreja, universalmente venerada. De acordo com um relato muito antigo da sua vida, era uma jovem de grande beleza e tinha recebido de Deus o dom da sabedoria. Conduzida diante do imperador por ser cristá, censurou-o corajosamente por perseguir a Religiáo verdadeira, fez a apologia do Cristianismo e demonstrou a falsidade dos cultos idolátricos. Náo conseguindo discutir com ela, o imperador convocou os cinquenta filósofos mais cultos do Egipto para que refutassem os argumentos da jovem, mas eles também náo o conseguiram e, no final do debate, declararam-se cristáos. O imperador, encolerizado, condenou á morte os cinquenta sábios e a sua mestra, a qual viu o seu corpo dilacerado por rodas com láminas cortantes.</p><hr /><h3>Beata Beatriz(monja, +1245)</h3><hr /><hr /><h3>Santo Erasmo(bispo, mártir, séc. IV)</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Terça-Feira",
            "contenido": "<h3>Terça-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>14,14-19.</em><p>Eu, Joáo, vi uma nuvem branca, sobre a qual estava sentado Alguém, semelhante a um filho do homem, com uma coroa de ouro na cabeça e uma foice afiada na máo.<br>Saiu do Templo outro anjo, que clamava com voz forte para Aquele que estava sentado sobre a nuvem: «Mete a tua foice e ceifa; chegou a hora de ceifar, porque a seara da Terra está madura».<br>Entáo o que estava sentado sobre a nuvem lançou a foice á Terra, e a Terra foi ceifada.<br>Depois saiu do Templo celeste outro anjo, que também tinha uma foice afiada.<br>Do altar veio ainda outro anjo, que tinha poder sobre o fogo, e gritou com voz forte para aquele que tinha a foice afiada: «Mete a tua foice afiada e vindima os cachos da vinha da Terra, porque as uvas estáo maduras».<br>O anjo lançou a foice á Terra, vindimou a vinha da Terra e lançou as uvas no grande lagar da ira de Deus.</p><h3>Livro dos Salmos</h3><em>96(95),10.11-12.13.</em><p>Dizei entre as nações:<br>«O Senhor é Rei».<br>Sustenta o mundo e ele náo vacila,<br>governa os povos com equidade.<br>Alegrem-se os céus, exulte a Terra, <br>ressoe o mar e tudo o que ele contém,<br>exultem os campos e quanto neles existe, <br>alegrem-se as árvores das florestas.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra.<br>Julgará o mundo com justiça<br>e os povos com equidade.</p><h3>Evangelho segundo São Lucas</h3><em>21,5-11.</em><p>Naquele tempo, comentavam alguns que o Templo estava ornado com belas pedras e piedosas ofertas. Jesus disse-lhes:<br>«Dias viráo em que, de tudo o que estais a ver, náo ficará pedra sobre pedra: tudo será destruído».<br>Eles perguntaram-Lhe: «Mestre, quando sucederá isto? Que sinal haverá de que está para acontecer?».<br>Jesus respondeu: «Tende cuidado; náo vos deixeis enganar, pois muitos viráo em meu nome e diráo: \"sou eu\"; e ainda: \"o tempo está próximo\". Náo os sigais.<br>Quando ouvirdes falar de guerras e revoltas, náo vos alarmeis: é preciso que estas coisas aconteçam primeiro, mas náo será logo o fim».<br>Disse-lhes ainda: «Há de erguer-se povo contra povo e reino contra reino.<br>Haverá grandes terramotos e, em diversos lugares, fomes e epidemias. Haverá fenómenos espantosos e grandes sinais no céu».</p><hr /><h3>S. João Berchmans(jovem seminarista, +1621)</h3><p>Joáo Berchmans nasceu em Diest (Bélgica), em 1599. De família muito humilde, teve que trabalhar como criado para pagar os seus estudos. Náo pôde realizar outra coisa em sua vidapara além do queser estudante. Contudo, viveu toda a vida sob o império da santidade. Cada um dos seus actos era realizado como numa competiçáo consigo mesmo. Foi chamado o mestre do detalhe na santidade, “Maximus in minimus” era seu lema. Assim, em Berchmans o heróico ganhou um novo sentido, ou como ele mesmo escrevia: “Minha penitência, a vida diária”. Entrou para a Companhiade Jesus em 1616 e estudava Teologia e Filosofia em Roma quando adoeceu e morreu em 1621. Amorosamente fiel ás regras, humilde, colega sempre alegre e gentil, estudante esforçado, tornou-se padroeiro da juventude e modelo de obediência e amor á Companhia. Canonizado por Leáo XIII em 1888.</p><hr /><h3>Beato Tiago Alberione(presbítero, fundador, +1971)</h3><hr /><p>Tiago Alberione nasceu a 4 de abril de 1884, em San Lorenzo di Fossano, em Cuneo, Itália. Era o quarto filho de uma família de camponeses, que deixou aos dezasseis anos para entrar no seminário de Alba, no Piemonte.Na noite de 31 de dezembro de 1900, a noite da passagem do século XIX para o século XX, rezou durante cinco horas perante o Santíssimo Sacramento e, contemplando o futuro, sentiu-se chamado a fazer algo pelo povo do novo século. Inspirado pelo exemplo de Sáo Joáo Bosco (1815-1888), foi um dos pioneiros a abraçar a missáo de educar e evangelizar através dos meios de comunicaçáo social.Foi ordenado a 29 de Junho de 1907 (Festa de Santos Pedro e Paulo) e doutorou-se em teologia no ano seguinte. Nesse ano é-lhe confiada a missáo de director espiritual dos jovens seminaristas.Em 1913 dirige o boletim diocesano Gazeta de Alba. Tiago considera esta nomeaçáo um sinal da Divina Providência que o encaminha para a missáo específica nos meios de comunicaçáo.Em Agosto de 1914 dá início á Sociedade S. Paulo, Padres e Irmás Paulistas e em 1915 inicia o Instituto Missionário Filhas de S. Paulo ou Irmás Paulinas. Em 1922 elege a irmá Tecla Merlo como primeira superiora geral da Congregaçáo nascente. Os dois Institutos nascem com o mesmo objectivo: evangelizar através dos meios de comunicaçáo.Em 1924 funda as Pias Discípulas do Divino Mestre que teriam por carisma dedicar-se á oraçáo eucarística, ao apostolado sacerdotal e litúrgico. Em 1938 dá vida a outra Congregaçáo feminina, as Irmás de Jesus Bom Pastor ou Pastorinhas, cujo objectivo seria colocarem-se ao serviço das comunidades locais, em colaboraçáo com os párocos.Em 1931 envia os primeiros Paulistas a fundar a Sociedade S. Paulo fora da Itália e nesse mesmo ano chegam ao Brasil as primeiras Filhas de S. Paulo. Para Portugal vêm em 1950. Hoje em dia estáo presentes nas principais cidades de 50 nações com 257 comunidades e cerca de 2583 irmás professas.No dia 14 de Agosto de 1957 realiza-se o primeiro capítulo geral da sociedade de S. Paulo, no qual o P. Tiago é confirmado como superior geral.Em 1959 funda o Instituto Rainha dos Apóstolos ou Irmás Apostolinhas cuja missáo seria sobretudo a de ajudar as pessoas jovens a descobrirem e a viverem a sua vocaçáo humano-cristá e as várias possibilidades de compromisso de vida na Igreja, empenhando-se de modo particular na oraçáo e no zelo pelas vocações sacerdotais e vida consagrada.Além destas cinco Congregações religiosas, o P. Tiago Alberione deu vida também a outros quatro Institutos, agregados á Sociedade S. Paulo: Instituto Jesus Sacerdote; Instituto S. Gabriel Arcanjo; Instituto Nossa Senhora da Anunciaçáo; Instituto Sagrada Família, e ainda a Uniáo dos Cooperadores Paulistas. Este grupo de Congregações religiosas e Institutos agregados formam a Família Paulina, unida pela mesma espiritualidade de Jesus, Mestre e Pastor, Caminho, Verdade e Vida, de Maria, Rainha dos Apóstolos e de S. Paulo apóstolo, e cujas fontes sáo a Palavra de Deus e a Eucaristia.Tiago Alberione morreu em Roma no dia 26 de Novembro de 1971, aos 87 anos de idade, tendo recebido a visita do Papa Paulo VI uma hora antes de expirar.A seu respeito disse o Papa no ano da sua morte: “Ei-lo humilde, silencioso, incansável, recolhido nos seus pensamentos, que passam da oraçáo á obra, sempre atento a perscrutar os sinais dos tempos. O nosso P. Alberione deu á Igreja novos instrumentos para que esta se possa expressar melhor, novos meios para dar vigor e vastidáo ao seu apostolado”.A Igreja declarou-o Venerável no ano de 2002 e foi beatificado em 2003.Fontes: Santos de Cada Dia, Editorial Apostolado da Oraçáohttps://en.wikipedia.org/wiki/James_Alberione</p><hr /><h3>S. Leonardo de Porto Maurício(presbítero, +1751)</h3><hr /><p></p>"
        },
        {
            "id": "27",
            "imagen": "Quarta-Feira",
            "contenido": "<h3>Quarta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>15,1-4.</em><p>Eu, Joáo, vi no Céu mais um sinal, grandioso e admirável: sete anjos com sete flagelos, que sáo os últimos, porque eles vinham consumar a ira de Deus.<br>Vi também uma espécie de mar de cristal misturado com fogo. Sobre o mar de cristal, estavam de pé, os vencedores do Monstro, da sua imagem e do número do seu nome. Tinham na máo harpas divinas<br>e cantavam o cántico de Moisés, o servo de Deus, e o cántico do Cordeiro, dizendo: «Grandes e admiráveis sáo as vossas obras, Senhor, Deus omnipotente. Justos e verdadeiros sáo os vossos caminhos, Rei das nações. Senhor,<br>quem náo há de temer e glorificar o vosso nome? Porque só Vós sois santo e todas as nações viráo prostrar-se diante de Vós, porque se manifestaram os vossos juízos».</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.7-8.9.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Ressoe o mar e tudo o que ele encerra,<br>a Terra inteira e tudo o que nela habita;<br>aplaudam os rios<br>e as montanhas exultem de alegria.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra:<br>julgará o mundo com justiça<br>e os povos com equidade.</p><h3>Evangelho segundo São Lucas</h3><em>21,12-19.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Deitar-vos-áo as máos e háo de perseguir-vos, entregando-vos ás sinagogas e ás prisões, conduzindo-vos á presença de reis e governadores, por causa do meu nome.<br>Assim tereis ocasiáo de dar testemunho.<br>Tende presente em vossos corações que náo deveis preparar a vossa defesa.<br>Eu vos darei língua e sabedoria a que nenhum dos vossos adversários poderá resistir ou contradizer.<br>Sereis entregues até pelos vossos pais, irmáos, parentes e amigos. Causaráo a morte a alguns de vós<br>e todos vos odiaráo por causa do meu nome;<br>mas nenhum cabelo da vossa cabeça se perderá.<br>Pela vossa perseverança salvareis as vossas almas».</p><hr /><h3>S. Francisco António Fasani(presbítero, +1742)</h3><hr /><h3>S. Virgílio(bispo, +784)</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Quinta-Feira",
            "contenido": "<h3>Quinta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>18,1-2.21-23.19,1-3.9a.</em><p>Eu, Joáo, vi outro anjo descer do Céu, com táo grande poder que a Terra ficou iluminada com a sua glória.<br>Ele bradou com voz forte, dizendo: «Caiu, caiu a grande Babilónia! Tornou-se morada de demónios, antro de todos os espíritos impuros, antro de todas as aves imundas e repelentes».<br>Depois, um anjo poderoso levantou uma pedra semelhante a uma grande mó e lançou-a ao mar, dizendo: «Com tal ímpeto será precipitada a grande cidade de Babilónia e nunca mais será vista.<br>Nunca mais se ouvirá em ti a música de harpistas e cantores, de tocadores de flauta e de trombeta. Jamais se encontrará em ti artífice algum de qualquer arte, nem se ouvirá mais em ti o ranger da mó.<br>Nunca mais brilhará em ti a luz da lámpada, nem se ouvirá mais em ti a voz do esposo e da esposa. Porque os teus comerciantes eram os grandes da Terra e com os teus malefícios se transviaram todas as nações».<br>Depois disto, ouvi no céu algo que parecia o alarido de uma multidáo imensa que dizia: «Aleluia! A vitória, a glória e o poder pertencem ao nosso Deus;<br>porque Ele julga com verdade e com justiça, porque Ele condenou a grande prostituta – a que corrompia a Terra com a sua devassidáo – e lhe pediu contas do sangue dos seus servos».<br>E diziam ainda: «Aleluia! O fumo do incêndio da cidade subirá pelos séculos dos séculos!».<br>Depois disse-me: «Escreve: felizes os convidados para o banquete das núpcias do Cordeiro!». E acrescentou: «Estas sáo palavras verdadeiras, do próprio Deus».</p><h3>Livro dos Salmos</h3><em>100(99),2.3.4.5.</em><p>Aclamai o Senhor, Terra inteira, <br>servi o Senhor com alegria, <br>vinde a Ele com cánticos de júbilo.<br>Sabei que o Senhor é Deus, <br>Ele nos fez, a Ele pertencemos, <br>somos o seu povo, as ovelhas do seu rebanho.<br>Entrai pelas suas portas, dando graças, <br>penetrai em seus átrios com hinos de louvor, <br>glorificai-O, bendizei o seu nome.<br>Porque o Senhor é bom, <br>eterna é a sua misericórdia, <br>a sua fidelidade estende-se de geraçáo em geraçáo.</p><h3>Evangelho segundo São Lucas</h3><em>21,20-28.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando virdes Jerusalém cercada por exércitos, sabei que está próxima a sua devastaçáo.<br>Entáo, os que estiverem na Judeia fujam para os montes, os que estiverem dentro da cidade saiam para fora e os que estiverem nos campos náo entrem na cidade.<br>Porque seráo dias de castigo, nos quais deverá cumprir-se tudo o que está escrito.<br>Ai daquelas que estiverem para ser máes e das que andarem a amamentar nesses dias, porque haverá grande angústia na Terra e indignaçáo contra este povo.<br>Cairáo ao fio da espada, iráo cativos para todas as nações, e Jerusalém será calcada pelos pagáos, até que aos pagáos chegue a sua hora.<br>Haverá sinais no sol, na lua e nas estrelas e, na Terra, angústia entre as nações, aterradas com o rugido e a agitaçáo do mar.<br>Os homens morreráo de pavor, na expectativa do que vai suceder ao universo, pois as forças celestes seráo abaladas.<br>Entáo háo de ver o Filho do homem vir numa nuvem, com grande poder e glória.<br>Quando estas coisas começarem a acontecer, erguei-vos e levantai a cabeça, porque a vossa libertaçáo está próxima.</p><hr /><h3>Santa Catarina Labouré(religiosa, +1876)</h3><p>Numa família profundamente cristá de remediados lavradores da Borgonha, em França, nasceu a 2 de Maio de 1806 Catarina Labouré. Órfá de máe aos nove anos, veio mais tarde a ser convidada por uma cunhada, directora de um colegio em Chatillon a ir viver para junto de si. Convivendo com as Irmás da Caridade que viviam perto, acendeu nela o desejo de as imitar. Tendo feito o postulantado, seguiu para Paris onde iniciou o noviciado na Rua du Bac. Entrou naquela casa durante a solene novena que precedeu a trasladaçáo das relíquias de S. Vicente de Paulo. Na noite de 17 para 18 de Julho de 1830, estando a dormir é acordada por uma criança aparentando quatro anos de idade que lhe diz: \"Vem á capela; Nossa Senhora espera-te\". Entrando na capela profusamente iluminada viu Nossa Senhora sentada numa cadeira. Seguiu-se um diálogo de duas horas. A Senhora descerrou-lhe o véu do futuro, prognosticando-lhe as desgraças que, daí a 40 anos, cairiam sobre a França. A esta apariçáo seguir-se-iam mais duas. Já referimos esta visáo no dia de ontem (27 de Novembro) ao tratar de Nossa Senhora das Graças ou da Medalha Milagrosa. Depois das aparições continuou a servir os pobres durante 46 anos. Catarina Labouré é realmente a santa do silêncio, da humildade. Enquanto viveu foi desconhecida. Faleceu a 3 de Dezembro de 1876. Foi beatificada em 1933 e canonizada em 1947.</p><hr /><h3>S. Sóstenes(discípulo de S. Paulo, séc. I)</h3><hr /><hr /><h3>Beata Maria Helena Stollenwerk(religiosa, co-fundadora, +1900)</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Sexta-Feira",
            "contenido": "<h3>Sexta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>20,1-4.11-15.21,1-2.</em><p>Eu, Joáo, vi descer do céu um anjo, que tinha na máo a chave do abismo e uma grande cadeia.<br>Agarrou o dragáo, a antiga serpente, que é o Diabo e Satanás, e acorrentou-o pelo espaço de mil anos.<br>Precipitou-o no abismo, que fechou e selou, para que náo seduzisse mais as nações, até se completarem os mil anos. Depois disto, tem de ser posto em liberdade por pouco tempo.<br>Vi entáo uns tronos, sobre os quais estavam sentados aqueles a quem foi dado o poder de julgar. Vi também as almas dos que tinham sido decapitados por causa do testemunho de Jesus e da palavra de Deus, assim como aqueles que náo se tinham prostrado diante do monstro e da sua imagem, nem tinham recebido o seu sinal na fronte ou na máo. Eles voltaram á vida e reinaram com Cristo durante mil anos.<br>Vi depois um grande trono branco e Aquele que estava nele sentado. Da sua presença fugiram a Terra e o céu, sem deixarem vestígios.<br>Vi também os mortos, grandes e pequenos, de pé diante do trono. E abriram-se os livros. Abriu-se também um livro, que era o livro da vida. Os mortos foram julgados segundo as suas obras, conforme o que estava escrito nos livros.<br>O mar restituiu os mortos que nele estavam, a morte e a sua morada devolveram os mortos que tinham; e cada um foi julgado segundo as suas obras.<br>A morte e a sua morada foram lançadas no lago de fogo. Esta é a segunda morte: o lago de fogo.<br>E quem náo estava escrito no livro da vida foi lançado no lago de fogo.<br>Vi entáo um novo céu e uma nova Terra, porque o primeiro céu e a primeira Terra tinham desaparecido e o mar já náo existia.<br>E vi a Cidade Santa, a nova Jerusalém, que descia do Céu, da presença de Deus, bela como noiva adornada para o seu esposo.</p><h3>Livro dos Salmos</h3><em>84(83),3.4.5-6a.8a.</em><p>A minha alma suspira ansiosamente <br>pelos átrios do Senhor. <br>O meu ser e a minha carne <br>exultam no Deus vivo.<br>Até as aves do céu encontram abrigo <br>e as andorinhas um ninho para os seus filhos, <br>junto dos vossos altares, Senhor dos Exércitos, <br>meu Rei e meu Deus.<br>Felizes os que moram em vossa casa: <br>podem louvar-Vos continuamente.<br>Felizes os que em Vós encontram a sua força,<br>os que caminham para ver a Deus em Siáo.</p><h3>Evangelho segundo São Lucas</h3><em>21,29-33.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Olhai a figueira e as outras árvores:<br>Quando vedes que já têm rebentos, sabeis que o veráo está próximo.<br>Assim também, quando virdes acontecer estas coisas, sabei que está próximo o Reino de Deus.<br>Em verdade vos digo: náo passará esta geraçáo sem que tudo aconteça.<br>Passará o céu e a Terra, mas as minhas palavras náo passaráo».</p><hr /><h3>Beato Redento da Cruz(religioso, mártir, +1638)</h3><p>Chamava-se Tomás Rodrigues da Cunha e nasceu em Paredes de Coura, em 1598, no seio de uma família nobre. Com 19 anos embarcou para a Índia e notabilizou-se como capitáo da praça de Meliapor. Mas optou por outro caminho: o da ordem carmelita onde recebeu o nome de Redento da Cruz. Nos finais de Outubro de 1638, foi enviado com o Padre Dionísio da Natividade a Achem, na Samatra, onde foi denunciado como espiáo e posto a ferros. Os mouros decidiram negociar a libertaçáo dos cativos, mediante a sua conversáo ao Isláo. Perante a recusa de abjurarem da sua fé, foram condenados a atrozes suplícios e á morte a golpes de azagaia.</p><hr /><h3>Beato Dionísio da Natividade(religioso, mártir, +1638)</h3><hr /><p>Chamava-se Pierre Berthelot e nasceu na Flandres, onde hoje é a Bélgica, em 1600. Era navegador e, por vicissitudes várias, serviu a armada holandesa quando tinha vinte anos. Mas, em breve, trocou o reino da Holanda pelo de Portugal, onde foi nomeado cosmógrafo e piloto-mor.Em Goa, tentou em váo ser jesuíta. Mas, em 1635, acabou por ser aceite na ordem carmelita, onde recebeu o nome de Dionísio da Natividade. Já carmelita, participou na defesa de Goa mas, em 1638, quando se dirigia a Samatra acompanhando uma embaixada real, foi apanhado pelos mouros que o quiseram forçar a aderir á religiáo islámica. Seguia com ele o irmáo Redento da Cruz. Os dois, com mais sessenta companheiros, resistiram até ao martírio que ocorreu nos finais desse mesmo ano.</p><hr /><h3>S. Saturnino(mártir, séc. IV)</h3><hr /><p></p>"
        },
        {
            "id": "30",
            "imagen": "Sábado",
            "contenido": "<h3>Santo André, apóstolo – festa</h3><h3>Carta aos Romanos</h3><em>10,9-18.</em><p>Irmáos: Se confessares com a tua boca que Jesus é o Senhor e se acreditares no teu coraçáo que Deus O ressuscitou dos mortos, serás salvo.<br>Pois com o coraçáo se acredita para obter a justiça e com a boca se professa a fé para alcançar a salvaçáo.<br>Na verdade, a Escritura diz: «Todo aquele que acreditar no Senhor náo será confundido».<br>Náo há diferença entre judeu e grego: todos têm o mesmo Senhor, rico para com todos os que O invocam.<br>Portanto, todo aquele que invocar o nome do Senhor será salvo.<br>Mas como háo de invocar aquele em quem náo acreditam? E como háo de acreditar naquele de quem náo ouviram falar? E como háo de ouvir falar, se náo houver quem lhes pregue?<br>E como háo de pregar, se náo forem enviados? Está escrito: «Como sáo formosos os pés dos que anunciam o evangelho!».<br>Porém, nem todos obedecem ao evangelho, como Isaías diz: «Senhor, quem acreditou na nossa pregaçáo?».<br>A fé, portanto, vem da pregaçáo e a pregaçáo é o anúncio da palavra de Cristo.<br>Mas pergunto: náo a teriam ouvido? Ao contrário, como diz a Escritura: «A sua voz ressoou por toda a Terra e as suas palavras até aos confins do mundo».</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br>e o firmamento anuncia a obra das suas máos.<br>O dia transmite ao outro esta mensagem <br>e a noite a dá a conhecer á outra noite.<br>Náo sáo palavras nem linguagem <br>cujo sentido se náo perceba.<br>O seu eco ressoou por toda a terra <br>e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Mateus</h3><em>4,18-22.</em><p>Caminhando ao longo do mar da Galileia, Jesus viu dois irmáos: Simáo, chamado Pedro, e seu irmáo André, que lançavam as redes ao mar, pois eram pescadores.<br>Disse-lhes Jesus: «Vinde e segui-Me, e farei de vós pescadores de homens».<br>Eles deixaram logo as redes e seguiram-no.<br>Um pouco mais adiante, viu outros dois irmáos, Tiago, filho de Zebedeu, e seu irmáo Joáo, que estavam no barco, na companhia de seu pai, Zebedeu, a consertar as redes. Jesus chamou-os,<br>e eles, deixando o barco e o pai, seguiram-no.</p><hr /><h3>Santo André(apóstolo)</h3><p>Os Gregos chamam a este ousado apóstolo Protókletos que significa: o primeiro chamado. Santo André foi um dos afortunados que viram Jesus na verde planície de Jericó. Ele passava. O Baptista indicou-o com o dedo e disse: «Eis o Cordeiro de Deus, que tira os pecados do mundo». André e Joáo foram atrás d'Ele, com a agitaçáo duma juventude que se abre para a vida.Náo se atreveram a falar-Lhe, até que Jesus Se virou para eles - feliz olhar - e lhes perguntou: «Que procurais?» - «Mestre, onde habitas?» - «Vinde e vereis».Pouco depois apareceram André e o irmáo Simáo na margem do Lago da Galileia. Os dois tinham nascido perto das suas águas, na aldeia de Betsaida, e eram pescadores. Jesus, a quem apraz madrugar, sobretudo quando chama almas, passeia muito cedo pela praia e vê-os nas barcas, lançando as redes ao mar. «Vinde após Mim, e Eu farei de vós pescadores de homens». E os dois irmáos ficaram com Ele e ficaram para sempre. Pedro e André, irmáos segundo o sangue, sê-lo-áo desde agora na fé, no apostolado e na glória.André era, como o seu nome indica, animoso, activo e prático. Na praia norte do Lago estáo um dia 5.000 homens á volta de Jesus. Trata-se de lhes dar de comer. André averigua imediatamente quais as provisões disponíveis: cinco páes e dois peixes. Que eram para 5.000 homens? Com a bênçáo de Jesus, os páes e os peixes multiplicaram-se e todos comeram até saciar-se. Quanto gozaria Santo André naquela tarde de Primavera, ele que tinha procurado em todos os grupos e sacos, e náo tinha encontrado nada além de cinco páes e dois peixes!Sáo Marcos apresenta-nos outra vez André sentado junto a Jesus, no dia de terça-feira santa, na colina do Monte das Oliveiras. Dali contemplam pelo Ocidente a cidade de Jerusalém e no primeiro plano a massa ingente, branca e brilhante pelo oiro e pelos mármores do Templo. Terá sido Santo André quem primeiro perguntou pela sorte futura daquele Templo grandioso e daquela cidade de Siáo? «Mestre, que será de tudo isto?»«Chegará um dia, respondeu Jesus a André, em que náo ficará pedra sobre pedra».Já náo se torna a falar de Santo André nos livros sagrados. Mas uma tradiçáo muito antiga e autorizada, expressa por figuras táo ilustres como Eusébio e S. Jerónimo no século IV, fala-nos dele como evangelizador da Cítia e da Acaia. Nesta última regiáo, na cidade grega de Patras, foi onde encontrou a coroa gloriosa do martírio, selando assim com o sangue a fé que, como testemunha da verdade infalível, tinha pregado.As Actas do seu martírio sáo relativamente tardias, do século IV, e revestem a forma duma carta que escrevem os presbíteros de Patras á Igreja universal, comunicando a notícia da morte e martírio do Apóstolo. Embora a forma esteja muito enfeitada, o fundo geral é histórico. Têm especial interesse os afectos que sugere a Santo André a vista da cruz, o instrumento do seu martírio. Cruz em forma de aspa ou X, que é conhecida pelo nome de cruz de Santo André.Santo André é o padroeiro da Escócia, da Grécia, da Rússia e da Roménia e as suas relíquias encontram-se conservadas na Catedral de Amalfi, em Itália, desde o ano de 1208.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
        }
    ]
}