{
    "data": [
        {
            "id": "1",
            "imagen": "Piątek",
            "contenido": "<h3>Uroczystość Wszystkich Świętych</h3><h3>Apokalipsa św. Jana</h3><em>7,2-4.9-14.</em><p>Ja, Jan, ujrzałem innego anioła, wstępującego od wschodu słońca, mającego pieczęć Boga żywego. Zawołał on donośnym głosem do czterech aniołów, którym dano moc wyrządzić szkodę ziemi i morzu:<br>«Nie wyrządzajcie szkody ziemi ni morzu, ni drzewom, aż opieczętujemy na czołach sługi Boga naszego».<br>I usłyszałem liczbę opieczętowanych: sto czterdzieści cztery tysiące opieczętowanych ze wszystkich pokoleń synów Izraela:<br>Potem ujrzałem: a oto wielki tłum, którego nie mógł nikt policzyć, z każdego narodu i wszystkich pokoleń, ludów i języków, stojący przed tronem i przed Barankiem. Odziani są w białe szaty, a w ręku ich palmy.<br>I głosem donośnym tak wołają: «Zbawienie u Boga naszego, Zasiadającego na tronie i u Baranka».<br>A wszyscy aniołowie stanęli wokół tronu i Starców, i czterech Istot żyjących, i na oblicza swe padli przed tronem, i pokłon oddali Bogu,<br>mówiąc: «Amen. Błogosławieństwo i chwała, i mądrość, i dziękczynienie, i cześć, i moc, i potęga Bogu naszemu na wieki wieków! Amen».<br>A jeden ze Starców odezwał się do mnie tymi słowami: «Ci przyodziani w białe szaty kim są i skąd przybyli?»<br>I powiedziałem do niego: «Panie, ty wiesz». I rzekł do mnie: «To ci, którzy przychodzą z wielkiego ucisku i opłukali swe szaty, i w krwi Baranka je wybielili».</p><h3>Księga Psalmów</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br>świat cały i jego mieszkańcy.<br>Albowiem On go na morzach osadził <br>i utwierdził ponad rzekami.<br>Kto wstąpi na górę Pana, <br>kto stanie w Jego świętym miejscu?<br>Człowiek rąk nieskalanych i czystego serca,<br>którego dusza nie lgnęła do marności.<br>On otrzyma błogosławieństwo od Pana<br>i zapłatę od Boga, swego Zbawcy.<br>Oto pokolenie tych, którzy Go szukają, <br>którzy szukają oblicza Boga Jakuba.</p><h3>Pierwszy list św. Jana</h3><em>3,1-3.</em><p>Najmilsi: Popatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi: i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego.<br>Umiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest.<br>Każdy zaś, kto pokłada w Nim tę nadzieję, uświęca się podobnie jak On jest święty.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,1-12a.</em><p>Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie.<br>Wtedy otworzył usta i nauczał ich tymi słowami:<br>«Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.<br>Błogosławieni, którzy się smucą, albowiem oni będą pocieszeni.<br>Błogosławieni cisi, albowiem oni na własność posiądą ziemię.<br>Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.<br>Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią.<br>Błogosławieni czystego serca, albowiem oni Boga oglądać będą.<br>Błogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.<br>Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.<br>Błogosławieni jesteście, gdy ludzie wam urągają i prześladują was, i gdy z mego powodu mówią kłamliwie wszystko złe o was.<br>Cieszcie się i radujcie, albowiem wielka jest wasza nagroda w niebie».</p><hr /><h3>Św. Wigor(biskup (+ VI w.))</h3><p>Św. Wigor, biskup Bayeux (+ 540) – urodził się w Artois w szlacheckiej rodzinie. Studiował w Arras, gdzie był uczniem św. Wedasta. Ze względu na opór ojca, co do planów zostania księdzem, Wigor uciekł potajemnie z domu wraz ze swoim towarzyszem Teomirem. Prowadził życie pustelnika, wędrownego kaznodziei i misjonarza na terenie późniejszej Normandii, gdzie kult pogański nadal był powszechny. Prowadził ewangelizację m.in. wReviers. W roku 514 został wybrany na biskupa Bayeux, wg różnych źródeł przez lud miasta albo, co bardziej prawdopodobne, przez Childeberta I, króla Franków. Gorliwie zwalczał kulty pogańskie, nawracając i niszcząc pogańskie miejsca kultu. Zmarł ok. 537 r. izostał pochowany w ufundowanym przez siebie klasztorze Mont Chrismat, nieopodal Bayeux, które z czasem zostało opactwem św. Wigora. O sile kultu św. Wigora najlepiej świadczy fakt, że po podboju ziem w IX w. przez Normanów i ich chrystianizacji w XI w. przenieśli oni kult świętego do podbitej Anglii.Ikonografia – najczęściej przedstawiany w stroju biskupa ze smokiem u stóp. Wg jednego zżywotów św. Wigor uwięził smoka, zawiązując mu wełniany szal na szyi, co symbolizuje panowanie nad złem. Smok pustoszył ziemię niejakiego Volusiena, który w nagrodę za ten czyn podarował świętemu ziemię pod opactwo w Cerisy-la-Forêt.</p><hr /><h3>Bł. Rajner z Arezzo(zakonnik (+ 1304))</h3><hr /><hr /><h3>Św. Marceli(biskup (+ IV w.))</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Sobota",
            "contenido": "<h3>Wspomnienie Wszystkich Wiernych Zmarłych</h3><h3>Księga Mądrości</h3><em>3,1-9.</em><p>Dusze sprawiedliwych są w ręku Boga i nie dosięgnie ich męka.<br>Zdało się oczom głupich, że pomarli, zgon ich poczytano za nieszczęście<br>i odejście od nas za unicestwienie, a oni trwają w pokoju.<br>Choć nawet w ludzkim rozumieniu doznali kaźni, nadzieja ich pełna jest nieśmiertelności.<br>Po nieznacznym skarceniu dostąpią dóbr wielkich, Bóg ich bowiem doświadczył i znalazł ich godnymi siebie.<br>Doświadczył ich jak złoto w tyglu i przyjął ich jak całopalną ofiarę.<br>W dzień nawiedzenia ich przez Boga zajaśnieją i rozbiegną się jak iskry po ściernisku.<br>Będą sądzić ludy, zapanują nad narodami, a Pan królować będzie nad nimi na wieki.<br>Ci, którzy Mu zaufali, zrozumieją prawdę, wierni w miłości będą przy Nim trwali: łaska bowiem i miłosierdzie dla Jego wybranych.</p><h3>Księga Psalmów</h3><em>27(26),1.4.7.8.9.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br>kogo miałbym się lękać?  <br>Pan obrońcą mego życia, <br>przed kim miałbym czuć trwogę?<br>O jedno tylko proszę Pana i o to zabiegam, <br>żebym mógł zawsze przebywać w Jego domu <br>po wszystkie dni mego życia; <br>abym kosztował słodyczy Pana, <br>stale się radował Jego świątynią.<br>Usłysz, o Panie, kiedy głośno wołam,  <br>zmiłuj się nade mną i wysłuchaj mnie.<br>Będę szukał oblicza Twego, Panie.<br>Nie zakrywaj przede mną swojej twarzy.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>List do Rzymian</h3><em>6,3-9.</em><p>Bracia: My wszyscy, którzy otrzymaliśmy chrzest zanurzający w Chrystusa Jezusa, zostaliśmy zanurzeni w Jego śmierć.<br>Zatem przez chrzest zanurzający nas w śmierć zostaliśmy razem z Nim pogrzebani po to, abyśmy i my postępowali w nowym życiu – jak Chrystus powstał z martwych dzięki chwale Ojca.<br>Jeżeli bowiem przez śmierć, podobną do Jego śmierci, zostaliśmy z Nim złączeni w jedno, to tak samo będziemy z Nim złączeni w jedno przez podobne zmartwychwstanie.<br>To wiedzcie, że dla zniszczenia ciała grzesznego dawny nasz człowiek został z Nim współukrzyżowany po to, byśmy już dłużej nie byli w niewoli grzechu.<br>Kto bowiem umarł, został wyzwolony z grzechu.<br>Otóż, jeżeli umarliśmy razem z Chrystusem, wierzymy, że z Nim również żyć będziemy,<br>wiedząc, że Chrystus, powstawszy z martwych, już więcej nie umiera, śmierć nad Nim nie ma już władzy.</p><h3>Ewangelia wg św. Jana</h3><em>14,1-6.</em><p>Jezus powiedział do swoich uczniów: «Niech się nie trwoży serce wasze. Wierzycie w Boga? I we Mnie wierzcie!<br>W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce.<br>A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do siebie, abyście <br>i wy byli tam, gdzie Ja jestem.<br>Znacie drogę, dokąd Ja idę».<br>Odezwał się do Niego Tomasz: «Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?»<br>Odpowiedział mu Jezus: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie».</p><hr /><h3>Św. Malachiasz()</h3><p>Św. MalachiaszBiskup, kardynał (1094-1148). Urodził się w Armagh (Irlandia). Ojciec był lektorem w szkole klasztornej. Malachiasz otrzymał święcenia kapłańskie w 1119 roku. W cztery lata później został biskupem w Connor, a następnie w Down. Prowadził życie ascety Kiedy Malachiasz był w Rzymie, Innocenty II mianował go swoim legatem na Irlandię. Podczas podróży zatrzymał się w Clairvaux, gdzie zaprzyjaźnił się ze św. Bernardem. W Irlandii, ewangelizując swą ojczyznę, założył liczne klasztory. W czasie następnej wyprawy na kontynent zmarł w Clairvaux. Św. Bernard nazywał Malachiasza \"biskupem-prorokiem\". Być może powaga Świętego zaważyła na tym, że Malachiaszowi zaczęto przypisywać przepowiednię o papieżach i ich pontyfikatach, którą odnaleziono dopiero w 1595 roku. Kanonizował go Klemens III (1190).</p><hr /><h3>Śwśw. Karteriusz(Styriak, Tobiasz, Eudoksjusz, Agapius, męczennicy (+ IV w.))</h3><hr /><hr /><h3>Św. Marcjan(biskup Kyros (+ ok. 381))</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Niedziela",
            "contenido": "<h3>Trzydziesta pierwsza Niedziela zwykła</h3><h3>Księga Powtórzonego Prawa</h3><em>6,2-6.</em><p>Mojżesz powiedział do ludu: «Będziesz się bał Pana, Boga swego, zachowując wszystkie Jego nakazy i prawa, które ja tobie rozkazuję wypełniać, tobie, twym synom i wnukom po wszystkie dni życia twego, byś długo mógł żyć.<br>Słuchaj, Izraelu, i pilnie tego przestrzegaj, aby ci się dobrze powodziło i abyś się bardzo rozmnożył, jak ci przyrzekł Pan, Bóg ojców twoich, że ci da ziemię opływającą w mleko i miód.<br>Słuchaj, Izraelu, Pan jest naszym Bogiem – Pan jedynie.<br>Będziesz więc miłował Pana, Boga twojego, z całego swego serca, z całej duszy swojej, ze wszystkich swych sił.<br>Pozostaną w twym sercu te słowa, które ja ci dziś nakazuję.</p><h3>Księga Psalmów</h3><em>18(17),2-3a.3bc-4.47.51ab.</em><p>Miłuję Cię, Panie, <br>Mocy moja,<br>Panie, Opoko moja i Twierdzo, <br>mój Wybawicielu.<br>Boże mój, Skało moja, na którą się chronię,<br>Tarczo moja, Mocy zbawienia mego i moja Obrono.<br>Wzywam Pana, godnego chwały, <br>i wyzwolony będę od moich nieprzyjaciół.<br>Niech żyje Pan, niech będzie błogosławiona moja Opoka, <br>Niech będzie wywyższony mój Bóg i Zbawca.<br>Ty dałeś wielkie zwycięstwo królowi<br>i łaską obdarzyłeś Dawida, Twego pomazańca.</p><h3>List do Hebrajczyków</h3><em>7,23-28.</em><p>Bracia: Wielu było kapłanów poprzedniego Przymierza, gdyż śmierć nie zezwalała im trwać przy życiu.<br>Ten właśnie, ponieważ trwa na wieki, ma kapłaństwo nieprzemijające.<br>Przeto i zbawiać na wieki może całkowicie tych, którzy przez Niego przystępują do Boga, bo wciąż żyje, aby się wstawiać za nimi.<br>Takiego bowiem potrzeba nam było arcykapłana: świętego, niewinnego, nieskalanego, oddzielonego od grzeszników, wywyższonego ponad niebiosa,<br>takiego, który nie jest obowiązany, jak inni arcykapłani, do składania codziennej ofiary najpierw za swoje grzechy, a potem za grzechy ludu. To bowiem uczynił raz na zawsze, ofiarując samego siebie.<br>Prawo bowiem ustanawiało arcykapłanami ludzi obciążonych słabością, słowo zaś przysięgi, złożonej po nadaniu Prawa, ustanawia arcykapłanem Syna doskonałego na wieki.</p><h3>Ewangelia wg św. Marka</h3><em>12,28b-34.</em><p>Jeden z uczonych w Piśmie podszedł do Jezusa i zapytał Go: «Które jest pierwsze ze wszystkich przykazań?»<br>Jezus odpowiedział: «Pierwsze jest: „Słuchaj, Izraelu, Pan Bóg nasz jest jedynym Panem.<br>Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całym swoim umysłem i całą swoją mocą”.<br>Drugie jest to: „Będziesz miłował swego bliźniego jak siebie samego”. Nie ma innego przykazania większego od tych».<br>Rzekł Mu uczony w Piśmie: «Bardzo dobrze, Nauczycielu, słusznie powiedziałeś, bo Jeden jest i nie ma innego prócz Niego.<br>Miłować Go całym sercem, całym umysłem i całą mocą i miłować bliźniego jak siebie samego daleko więcej znaczy niż wszystkie całopalenia i ofiary».<br>Jezus, widząc, że rozumnie odpowiedział, rzekł do niego: «Niedaleko jesteś od królestwa Bożego». I nikt już nie odważył się więcej Go pytać.</p><hr /><h3>Św. Marcin de Porres()</h3><p>Św. Marcin de PorresUrodził się 9 grudnia 1569 roku w Limie. Był nieślubnym dzieckiem Mulatki Anny Valasquez i hiszpańskiego szlachcica Juana de Porres - późniejszego gubernatora Panamy Marcin przerwał studia medyczne i pracował jako felczer-balwierz. Mimo sprzeciwu ojca wstąpił do dominikanów gdzie do końca życia jako brat zakonny prowadził infirmerię (szpitalik zakonny). Opiekował się tam nie tylko chorymi zakonnikami, ale wszystkimi, którzy przychodzili, niezależnie od ich pozycji społecznej i koloru skóry Dobroć okazywana chorym, opuszczonym, nieszczęśliwym uczyniła z niego żywą legendę. Spędzał wiele czasu, zwłaszcza w nocy na modlitwie i surowej pokucie. Miał szczególne nabożeństwo do Chrystusa w Najświętszym Sakramencie. Otrzymał od Boga wiele łask, między innymi dar czytania w ludzkich sercach i sumieniach. Mistyk. Zmarł 3 listopada 1639 roku. Beatyfikował go Grzegorz XVI (1837), kanonizował Jan XXIII (1962). Patron fryzjerów pielęgniarek, robotników szkół i telewizji w Peru. W IKONOGRAFII św. Marcin przedstawiany jest w habicie dominikańskim. Jego atrybuty to: anioł trzymający bicz i łańcuch, koszyk chleba, a obok mysz, krzyż, różaniec.</p><hr /><h3>Św. Hubert(biskup (+ 727))</h3><hr /><p>Św. Hubert, biskup Liège (ur. ok. 655 – + 727), pochodził ze znakomitego rodu, prawdopodobnie spokrewniony Pepinem z Heristalu i skoligacony z rodem Merowingów. Przyjmuje się, że urodził się w Tuluzie, jednak ze względów politycznych i rodzinnych przeniósł się na dwór Pepina z Heristalu. Biografowie podkreślają, że w młodości prowadził beztroskie życie i oddawał się przyjemnościom. Radykalna zmiana nastąpiła podczas polowania w Wielki Piątek. Jak głosi legenda, z uwagi na szczególny dzień nikt nie chciał mu towarzyszyć. Przyszły święty miał zobaczyć białego jelenia, który pośrodku poroża miał świetlisty krzyż. Podczas pościgu za jeleniem miał usłyszeć głos wzywający go do zmiany życia. Posłuszny wizji zrzekł się zaszczytów i sukcesji po ojcu na rzecz młodszego brata. Udał się do Lamberta, biskupa Maastricht (późniejszego świętego) i został jego uczniem. Po śmierci żony Floribanne, córki Dagoberta, księcia Leuven, przyjął święcenia i odbył pielgrzymkę do Rzymu. Podczas pielgrzymki św. Lambert, jego mentor, został zamordowany. Po powrocie został obrany biskupem. W miejscu męczeństwa św. Lamberta wzniósł kościół iprzeniósł tam jego szczątki z Maastricht. Przyjmuje się, że tym samym przeniósł siedzibę biskupią i został pierwszym biskupem Liège. Prowadził ewangelizację w Ardenach iBrabancji. Wyzbył się swojego majątku na rzecz ubogich. Zmarł w swojej posiadłości wFouron-le-Comte lub Tervuern 30 maja 727 r. na gangrenę po przypadkowym zranieniu przez swojego sługę. Pochowany w opactwie w Liège, które założył.Patron myśliwych, matematyków, optyków, ślusarzy, chorych na epilepsję i lunatyków oraz miasta Liège.Ikonografia – najczęściej przedstawiany podczas wizji świetlistego krzyża w porożu jelenia</p><hr /><h3>Św. Pirmin(biskup w Meaux (+ ok. 755))</h3><hr /><p></p>"
        },
        {
            "id": "4",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXXI tygodnia Okresu Zwykłego</h3><h3>List do Filipian</h3><em>2,1-4.</em><p>Bracia: Jeśli jest jakieś napomnienie w Chrystusie, jeśli jakaś moc przekonująca Miłości, jeśli jakieś uczestnictwo w Duchu, jeśli jakieś serdeczne współczucie –<br>dopełnijcie mojej radości przez to, że będziecie mieli te same dążenia: tę samą miłość i wspólnego ducha, pragnąc tylko jednego,<br>a niczego nie pragnąc dla niewłaściwego współzawodnictwa ani dla próżnej chwały, lecz w pokorze oceniając jedni drugich za wyżej stojących od siebie.<br>Niech każdy ma na oku nie tylko swoje własne sprawy, ale też i drugich.</p><h3>Księga Psalmów</h3><em>131(130),1.2.3.</em><p>Panie, moje serce się nie pyszni  <br>i nie patrzą wyniośle moje oczy. <br>Nie dbam o rzeczy wielkie <br>ani o to, co przerasta me siły.<br>Lecz uspokoiłem i uciszyłem moją duszę, <br>Jak dziecko na łonie swej matki, <br>jak ciche dziecko jest we mnie moja dusza.<br>Izraelu, złóż nadzieję w Panu, <br>teraz i na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,12-14.</em><p>Jezus powiedział do pewnego przywódcy faryzeuszów, który Go zaprosił: «Gdy wydajesz obiad albo wieczerzę, nie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani zamożnych sąsiadów, aby cię i oni nawzajem nie zaprosili, i miałbyś odpłatę.<br>Lecz kiedy urządzasz przyjęcie, zaproś ubogich, ułomnych, chromych i niewidomych.<br>A będziesz szczęśliwy, ponieważ nie mają czym tobie się odwdzięczyć; odpłatę bowiem otrzymasz przy zmartwychwstaniu sprawiedliwych».</p><hr /><h3>Św. Karol Boromeusz()</h3><p>Św. Karol BoromeuszUrodził się na zamku Arona w 1538 roku jako syn arystokratycznego rodu. Studia ukończył na uniwersytecie w Pawii, uzyskując doktorat obojga praw (1559). Znawca sztuki. Grał pięknie na wiolonczeli. W 23 roku życia mianowany kardynałem i arcybiskupem Mediolanu. Święcenia kapłańskie i biskupie przyjął dopiero dwa lata później. Po niespodziewanej śmierci brata, która była dla niego duchowym wstrząsem, podjął życie pełne pobożności i ascezy. Współpracując ze swoim wujem, papieżem Piusem IV doprowadził do końca Sobór Trydencki. Uchwały tego soboru wprowadził w swej diecezji. Założył pierwsze seminarium duchowne. Hojny dla ubogich, żył ubogo. Podczas zarazy w Mediolanie (1576) niósł pomoc chorym, oddał wszystko, nawet własne łóżko. Zmarł 3 listopada 1584 roku. Pozostawił po sobie dorobek pisarski. Beatyfikowany w 1602 roku, kanonizowany w 1610. Patron boromeuszek, diecezji w Lugano i Bazylei, uniwersytetu w Salzburgu, bibliotekarzy instytutów wiedzy katechetycznej, proboszczów profesorów seminarium. W IKONOGRAFII św. Karol Boromeusz przedstawiany jest w stroju kardynalskim. Jego atrybutami są: bicz, czaszka, gołąb, kapelusz kardynalski, krucyfiks, postronek na szyi, który nosił podczas procesji pokutnych.</p><hr /><h3>Św. Pierius(kapłan (+ IV w.))</h3><hr /><hr /><h3>Św. Amancjusz(biskup (+ V w.))</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXXI tygodnia Okresu Zwykłego</h3><h3>List do Filipian</h3><em>2,5-11.</em><p>Bracia: To dążenie niech was ożywia; ono też było w Chrystusie Jezusie.<br>On, istniejąc w postaci Bożej, nie skorzystał ze sposobności, aby na równi być z Bogiem,<br>lecz ogołocił samego siebie, przyjąwszy postać sługi, stając się podobnym do ludzi. A w zewnętrznej postaci uznany za człowieka,<br>uniżył samego siebie, stając się posłusznym aż do śmierci – i to śmierci krzyżowej.<br>Dlatego też Bóg Go nad wszystko wywyższył i darował Mu imię ponad wszelkie imię,<br>aby na imię Jezusa zgięło się każde kolano istot niebieskich i ziemskich, i podziemnych.<br>I aby wszelki język wyznał, że Jezus Chrystus jest Panem – ku chwale Boga Ojca.</p><h3>Księga Psalmów</h3><em>22(21),26b-27.28-30a.31-32.</em><p>Wypełnię moje śluby wobec czcicieli Boga.<br>Ubodzy będą jedli i zostaną nasyceni, <br>będą chwalić Pana ci, którzy Go szukają: <br>«Serca wasze niech żyją na wieki».<br>Przypomną sobie i wrócą do Pana wszystkie krańce ziemi, <br>oddadzą Mu pokłon wszystkie szczepy pogańskie.<br>bo władza królewska należy do Pana <br>i On panuje nad narodami.<br>Jemu się pokłonią wszyscy śpiący w ziemi.<br>potomstwo moje Jemu będzie służyć, <br>przyszłym pokoleniom o Panu opowie,<br>I sprawiedliwość Jego ogłoszą ludowi, <br>który się narodzi: <br>«Pan to uczynił».</p><h3>Ewangelia wg św. Łukasza</h3><em>14,15-24.</em><p>Gdy Jezus siedział przy stole, jeden ze współbiesiadników rzekł do Niego: «Szczęśliwy jest ten, kto będzie ucztował w królestwie Bożym».<br>On zaś mu powiedział: «Pewien człowiek wyprawił wielką ucztę i zaprosił wielu.<br>Kiedy nadszedł czas uczty, posłał swego sługę, aby powiedział zaproszonym: „Przyjdźcie, bo już wszystko jest gotowe”.<br>Wtedy zaczęli się wszyscy jednomyślnie wymawiać. Pierwszy kazał mu powiedzieć: „Kupiłem pole, muszę wyjść, aby je obejrzeć; proszę cię, uważaj mnie za usprawiedliwionego”.<br>Drugi rzekł: „Kupiłem pięć par wołów i idę je wypróbować; proszę cię, uważaj mnie za usprawiedliwionego”.<br>Jeszcze inny rzekł: „Poślubiłem żonę i dlatego nie mogę przyjść”.<br>Sługa powrócił i oznajmił to swemu panu. Wtedy rozgniewany gospodarz nakazał słudze: „Wyjdź co prędzej na ulice i zaułki miasta i wprowadź tu ubogich, ułomnych, niewidomych i chromych!”<br>Sługa oznajmił: „Panie, stało się, jak rozkazałeś, a jeszcze jest miejsce”.<br>Na to pan rzekł do sługi: „Wyjdź na drogi i między opłotki i przynaglaj do wejścia, aby mój dom był zapełniony.<br>Albowiem powiadam wam: Żaden z owych ludzi, którzy byli zaproszeni, nie skosztuje mojej uczty”».</p><hr /><h3>Śwśw. Elżbieta i Zachariasz(rodzice św. Jana Chrzciciela)</h3><p>Św. Zachariasz (+ I w.)Kapłan \"z oddziału Abiasza\". Ojciec Jana Chrzciciela (Łk 1,5-25,59-79). Sprawiedliwy mąż żyjący ze swoją żoną Elżbietą w bezdzietnym małżeństwie. Kiedy, wyznaczony przez losowanie, składał w świątyni ofiarę kadzenia, ukazał mu się anioł i przepowiedział, że jego żona urodzi syna, któremu ma nadać imię Jan. Z powodu niedowierzania został porażony niemotą. Odzyskał mowę dopiero przy obrzezaniu syna, kiedy napisał na tabliczce jego imię Jan. Ewangelia św. Łukasza wkłada w jego usta hymn \"Benedictus\", który wskazuje na posłannictwo Jana Chrzciciela. Po narodzeniu Jana Chrzciciela ani Pismo Święte, ani tradycja nie podają o jego rodzicach żadnych informacji. Św. Elżbieta (+ I w)Żona Zachariasza i matka Jana Chrzciciela (Łk 1,5-80). Według Ewangelii św. Łukasza pochodziła z rodu Arona. Uchodząca za bezpłodną, mimo podeszłego wieku urodziła syna. Jej brzemienność - przedstawiona w kontekście zwiastowania NMP - miała być dowodem, \"że dla Boga nie ma nic niemożliwego\". Maryja odwiedziła spokrewnioną z nią Elżbietę, która za natchnieniem Ducha Świętego poznała w niej Matkę Boga i powitała ją słowami: \"Błogosławiona jesteś między niewiastami i błogosławiony owoc żywota Twojego.\" Maryja pozostała przy Elżbiecie aż do jej rozwiązania. Św. Elżbieta jest patronką matek, żon, położnych. W IKONOGRAFII św. Zachariasz, podobnie jak św. Elżbieta, występują w cyklach poświęconych Janowi Chrzcicielowi. Atrybutami św. Zachariasza są: gałązka oliwna w ręce, imię Jan; czasami bywa przedstawiany na ośle jako zapowiedź Chrystusa triumfującego w Niedzielę Palmową. Św. Elżbieta ukazywana jest często w scenie nawiedzenia NMP lub tuż po urodzeniu św. Jana. Rzadko występuje osobno.</p><hr /><h3>Św. Fibicjus(opat, biskup (+ VI w.))</h3><hr /><hr /><h3>Św. Gerald(biskup)</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXXI tygodnia Okresu Zwykłego</h3><h3>List do Filipian</h3><em>2,12-18.</em><p>Umiłowani moi, skoro zawsze byliście posłuszni, zabiegajcie o własne zbawienie z bojaźnią i drżeniem nie tylko w mojej obecności, lecz jeszcze bardziej teraz, gdy mnie nie ma.<br>Albowiem to Bóg jest w was sprawcą i chcenia, i działania zgodnie z Jego wolą.<br>Czyńcie wszystko bez szemrań i powątpiewań,<br>abyście się stali bez zarzutu i bez winy, jako nieskazitelne dzieci Boże pośród narodu zepsutego i przewrotnego. Pośród niego jawicie się jako źródła światła w świecie.<br>Trzymajcie się mocno Słowa Życia, abym mógł być dumny w dniu Chrystusa, że nie na próżno biegłem i nie na próżno się trudziłem.<br>A jeśli nawet krew moja ma być wylana przy ofiarniczej posłudze około waszej wiary, cieszę się i dzielę radość z wami wszystkimi;<br>a także i wy się cieszcie i dzielcie radość ze mną!</p><h3>Księga Psalmów</h3><em>27(26),1.4.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br>kogo miałbym się lękać?  <br>Pan obrońcą mego życia, <br>przed kim miałbym czuć trwogę?<br>O jedno tylko proszę Pana i o to zabiegam, <br>żebym mógł zawsze przebywać w Jego domu <br>po wszystkie dni mego życia; <br>abym kosztował słodyczy Pana, <br>stale się radował Jego świątynią.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,25-33.</em><p>Wielkie tłumy szły z Jezusem. On odwrócił się i rzekł do nich:<br>«Jeśli kto przychodzi do Mnie, a nie ma w nienawiści swego ojca i matki, żony i dzieci, braci i sióstr, nadto i siebie samego, nie może być moim uczniem.<br>Kto nie nosi swego krzyża, a idzie za Mną, ten nie może być moim uczniem.<br>Bo któż z was, chcąc zbudować wieżę, nie usiądzie wpierw i nie oblicza wydatków, czy ma na wykończenie?<br>Inaczej, gdyby położył fundament, a nie zdołałby wykończyć, wszyscy, patrząc na to, zaczęliby drwić z niego:<br>„Ten człowiek zaczął budować, a nie zdołał wykończyć”.<br>Albo jaki król, mając wyruszyć, aby stoczyć bitwę z drugim królem, nie usiądzie wpierw i nie rozważy, czy w dziesięć tysięcy ludzi może stawić czoło temu, który z dwudziestu tysiącami nadciąga przeciw niemu?<br>Jeśli nie, wyprawia poselstwo, gdy tamten jest jeszcze daleko, i prosi o warunki pokoju.<br>Tak więc nikt z was, kto nie wyrzeka się wszystkiego, co posiada, nie może być moim uczniem».</p><hr /><h3>Św. Kalinik()</h3><p>Św. Kalinik, męczennik (+638)Według \"Martyrologium rzymskiego\" po bitwie pod Yarmouk panowanie bizantyjskie w Syrii i Palestynie zostało złamane. Saraceni w lecie 637 roku opanowali Gazę. Dowódca arabski Amr kazał przyprowadzić broniących ją żołnierzy. Od Kalinika i jego 10 towarzyszy zażądał, aby wyrzekli się wiary. Gdy odmówili, zostali uwięzieni. Wycierpieli wiele. Potem przywieziono ich do Jerozolimy i stracono u bram miasta.</p><hr /><h3>Bł. Józefa Naval Girbes(dziewica)</h3><hr /><hr /><h3>Św. Feliks(męczennik (+ III/IV w.))</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXXI tygodnia Okresu Zwykłego</h3><h3>List do Filipian</h3><em>3,3-8a.</em><p>Bracia: My jesteśmy prawdziwie ludem obrzezanym – my, którzy sprawujemy kult w Duchu Bożym i chlubimy się w Chrystusie Jezusie, a nie pokładamy ufności w ciele.<br>Chociaż ja także i w ciele mogę pokładać ufność. Jeśli ktoś inny mniema, że może ufność złożyć w ciele, to ja tym bardziej:<br>obrzezany ósmego dnia, z rodu Izraela, z pokolenia Beniamina, Hebrajczyk z Hebrajczyków, w stosunku do Prawa – faryzeusz,<br>co do gorliwości – prześladowca Kościoła, co do sprawiedliwości legalnej – stałem się bez zarzutu.<br>Ale to wszystko, co było dla mnie zyskiem, ze względu na Chrystusa uznałem za stratę.<br>I owszem, nawet wszystko uznaję za stratę ze względu na najwyższą wartość poznania Chrystusa Jezusa, Pana mojego.</p><h3>Księga Psalmów</h3><em>105(104),2-3.4-5.6-7.</em><p>Śpiewajcie i grajcie Mu psalmy, <br>rozgłaszajcie wszystkie Jego cuda.<br>Szczyćcie się Jego świętym imieniem, <br>niech się weseli serce szukających Pana.<br>Rozmyślajcie o Panu i Jego potędze, <br>zawsze szukajcie Jego oblicza.<br>Pamiętajcie o cudach, które On uczynił,  <br>o Jego znakach, o wyrokach ust Jego.<br>Potomkowie Abrahama, słudzy Jego, <br>synowie Jakuba, Jego wybrańcy.<br>On, Pan, jest naszym Bogiem,  <br>Jego wyroki obejmują świat cały.</p><h3>Ewangelia wg św. Łukasza</h3><em>15,1-10.</em><p>W owym czasie przybliżali się do Jezusa wszyscy celnicy i grzesznicy, aby Go słuchać.<br>Na to szemrali faryzeusze i uczeni w Piśmie: «Ten przyjmuje grzeszników i jada z nimi».<br>Opowiedział im wtedy następującą przypowieść:<br>«Któż z was, gdy ma sto owiec, a zgubi jedną z nich, nie zostawia dziewięćdziesięciu dziewięciu na pustyni i nie idzie za zgubioną, aż ją znajdzie?<br>A gdy ją znajdzie, bierze z radością na ramiona<br>i wraca do domu; sprasza przyjaciół i sąsiadów i mówi im: „Cieszcie się ze mną, bo znalazłem owcę, która mi zginęła”.<br>Powiadam wam: Tak samo w niebie większa będzie radość z jednego grzesznika, który się nawraca, niż z dziewięćdziesięciu dziewięciu sprawiedliwych, którzy nie potrzebują nawrócenia.<br>Albo jeśli jakaś kobieta, mając dziesięć drachm, zgubi jedną drachmę, czyż nie zapala światła, nie wymiata domu i nie szuka starannie, aż ją znajdzie?<br>A znalazłszy ją, sprasza przyjaciółki i sąsiadki i mówi: „Cieszcie się ze mną, bo znalazłam drachmę, którą zgubiłam”.<br>Tak samo, powiadam wam, radość nastaje u aniołów Bożych z jednego grzesznika, który się nawraca».</p><hr /><h3>Św. Willibrord()</h3><p>Św. Willibrord, biskup (658-739)Urodził się w Northumbrii. Jego ojciec Wilgilis po śmierci małżonki udał się na pustelnię i tam zamieszkał z kilku towarzyszami. Willibrord został mnichem, wstąpił do opactwa w Ripon. Stamtąd udał się do Irlandii, a potem już jako kapłan popłynął do Fryzji (Holandia), gdzie podjął pracę misyjną. Król Franków, Pepin II, wydelegował go do Rzymu w celu uzyskania kościelnych uprawnień na ten teren misyjny. Podczas drugiej podróży do Rzymu Willibrord otrzymał sakrę biskupią i paliusz arcybiskupa misyjnego (695). Po powrocie zamieszkał w Utrechcie, gdzie wybudował katedrę oraz założył szkołę katedralną. Był fundatorem klasztorów w Esternacht i Limburgu. Jest patronem diecezji w Utrechcie, Haarlem, Niderlandów, Luksemburga. W IKONOGRAFII św. Willibrord przedstawiany jest w stroju biskupim. Jego atrybuty: beczka, mitra, pastorał, dziecko na księdze, model kościoła.</p><hr /><h3>Św. Engelbert(biskup, męczennik (+ 1225))</h3><hr /><hr /><h3>Św. Prosdocym(biskup Padwy (+ III w.))</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXXI tygodnia Okresu Zwykłego</h3><h3>List do Filipian</h3><em>3,17-21.4,1.</em><p>Bracia, bądźcie wszyscy razem moimi naśladowcami i wpatrujcie się w tych, którzy tak postępują, jak tego wzór macie w nas.<br>Wielu bowiem postępuje jak wrogowie krzyża Chrystusowego, o których często wam mówiłem, a teraz mówię z płaczem.<br>Ich losem – zagłada, ich bogiem – brzuch, a chwała – w tym, czego winni się wstydzić. To ci, których dążenia są przyziemne.<br>Nasza bowiem ojczyzna jest w niebie. Stamtąd też jako Zbawcy wyczekujemy Pana Jezusa Chrystusa,<br>który przekształci nasze ciało poniżone w podobne do swego chwalebnego ciała tą mocą, jaką może On także wszystko, co jest, sobie podporządkować.<br>Przeto, bracia umiłowani, za którymi tęsknię – radości i chwało moja! – tak trwajcie mocno w Panu, umiłowani!</p><h3>Księga Psalmów</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Ucieszyłem się, gdy mi powiedziano: <br>«Pójdziemy do domu Pana».<br>Już stoją nasze stopy<br>w twoich bramach, Jeruzalem.<br>Do niego wstępują pokolenia Pańskie,<br>aby zgodnie z prawem Izraela wielbić imię Pana.<br>Tam ustawiono trony sędziowskie,<br>trony domu Dawida.</p><h3>Ewangelia wg św. Łukasza</h3><em>16,1-8.</em><p>Jezus powiedział do swoich uczniów: «Pewien bogaty człowiek miał rządcę, którego oskarżono przed nim, że trwoni jego majątek.<br>Przywołał więc go do siebie i rzekł mu: „Cóż to słyszę o tobie? Zdaj sprawę z twego zarządzania, bo już nie będziesz mógł zarządzać”.<br>Na to rządca rzekł sam do siebie: „Co ja pocznę, skoro mój pan odbiera mi zarządzanie? Kopać nie mogę, żebrać się wstydzę.<br>Wiem już, co uczynię, żeby mnie ludzie przyjęli do swoich domów, gdy będę odsunięty od zarządzania”.<br>Przywołał więc do siebie każdego z dłużników swego pana i zapytał pierwszego: „Ile jesteś winien mojemu panu?”<br>Ten odpowiedział: „Sto beczek oliwy”. On mu rzekł: „Weź swoje zobowiązanie, siadaj prędko i napisz: pięćdziesiąt”.<br>Następnie pytał drugiego: „A ty ile jesteś winien?” Ten odrzekł: „Sto korców pszenicy”. Mówi mu: „Weź swoje zobowiązanie i napisz: osiemdziesiąt”.<br>Pan pochwalił nieuczciwego rządcę, że roztropnie postąpił. Bo synowie tego świata roztropniejsi są w stosunkach z ludźmi podobnymi sobie niż synowie światłości».</p><hr /><h3>Św. Godfryd z Amiens()</h3><p>Św. Godfryd z Amiens, biskup (1065- 1115)Mając 25 lat otrzymał święcenia kapłańskie. Wkrótce potem został opatem w Nogent-sous-Coucy, gdzie odnowił życie zakonne. W 1104 roku mianowano go biskupem w Amiens. Ponieważ popierał stanowisko mieszczan, pragnących uzyskać większą wolność, był zmuszony do opuszczenia swojej stolicy. Schronił się w Chartreuse - Wielkiej Kartuzji, podejmując życie mnicha. Synod w Beauvais nakazał mu powrót do diecezji. Niedługo po ponownym objęciu diecezji zmarł w Soissons, gdzie go pochowano.</p><hr /><h3>Św. Adeodat(papież (+ 618))</h3><hr /><hr /><h3>Śwśw. Czterej Koronowani(męczennicy (+ 306))</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Sobota",
            "contenido": "<h3>Rocznica poświęcenia Bazyliki Laterańskiej - święto</h3><h3>Księga Ezechiela</h3><em>47,1-2.8-9.12.</em><p>Podczas widzenia otrzymanego od Pana zaprowadził mnie anioł z powrotem przed wejście do świątyni, a oto wypływała woda spod progu świątyni w kierunku wschodnim, ponieważ przednia strona świątyni była zwrócona ku wschodowi; a woda płynęła spod prawej strony świątyni na południe od ołtarza.<br>I wyprowadził mnie przez bramę północną, i poza murami powiódł mnie do bramy zewnętrznej, zwróconej ku wschodowi. A oto woda wypływała spod prawej ściany świątyni, na południe od ołtarza.<br>A on rzekł do mnie: «Woda ta płynie na obszar wschodni, wzdłuż stepów, i rozlewa się w wodach słonych, a wtedy wody stają się zdrowe.<br>Wszystkie też istoty żyjące, od których tam się roi, dokądkolwiek potok wpłynie, pozostają przy życiu: będzie tam też niezliczona ilość ryb, bo dokądkolwiek dotrą te wody, wszystko będzie uzdrowione.<br>A nad brzegami potoku mają rosnąć po obu stronach różnego rodzaju drzewa owocowe, których liście nie więdną, których owoce się nie wyczerpują; każdego miesiąca będą rodzić nowe, ponieważ woda dla nich przychodzi z przybytku. Ich owoce będą służyć za pokarm, a ich liście za lekarstwo».</p><h3>Księga Psalmów</h3><em>46(45),2-3.5-6.8-9.</em><p>Bóg jest dla nas ucieczką i siłą, <br>najpewniejszą pomocą w trudnościach.<br>Przeto nie będziemy się bali, choćby zatrzęsła się ziemia <br>i góry zapadły w otchłanie morza.<br>Nurty rzeki rozweselają miasto Boże, <br>najświętszy przybytek Najwyższego.<br>Bóg w nim przebywa, a ono się nie zachwieje,<br>Bóg je wspomoże o świcie.<br>Pan Zastępów jest z nami, <br>Bóg Jakuba jest naszą obroną.<br>Przyjdźcie, zobaczcie dzieła Pana, <br>zdumiewające dzieła, których dokonał na ziemi.</p><h3>Ewangelia wg św. Jana</h3><em>2,13-22.</em><p>Zbliżała się pora Paschy żydowskiej i Jezus przybył do Jerozolimy.<br>W świątyni zastał siedzących za stołami bankierów oraz tych, którzy sprzedawali woły, baranki i gołębie.<br>Wówczas, sporządziwszy sobie bicz ze sznurów, powypędzał wszystkich ze świątyni, także baranki i woły, porozrzucał monety bankierów, a stoły powywracał.<br>Do tych zaś, którzy sprzedawali gołębie, rzekł: «Zabierzcie to stąd i z domu mego Ojca nie róbcie targowiska!»<br>Uczniowie Jego przypomnieli sobie, że napisano: «Gorliwość o dom Twój pochłonie Mnie».<br>W odpowiedzi zaś na to Żydzi rzekli do Niego: «Jakim znakiem wykażesz się wobec nas, skoro takie rzeczy czynisz?»<br>Jezus dał im taką odpowiedź: «Zburzcie tę świątynię, a Ja w trzy dni wzniosę ją na nowo».<br>Powiedzieli do Niego Żydzi: «Czterdzieści sześć lat budowano tę świątynię, a Ty ją wzniesiesz w przeciągu trzech dni?»<br>On zaś mówił o świątyni swego ciała.<br>Gdy zmartwychwstał, przypomnieli sobie uczniowie Jego, że to powiedział, i uwierzyli Pismu i słowu, które wyrzekł Jezus.</p><hr /><h3>Św. Elżbieta od Trójcy Przenajświętszej()</h3><p>Św. Elżbieta od Przenajświętszej Trójcy Elżbieta Catez urodziła się 18 lipca 1880 roku w Avor niedaleko Bourges, gdzie stacjonował oddział, w którym jej ojciec był kapitanem. Kiedy miała 7 lat, ojciec zmarł. Matka wychowywała ją dość surowo. O jej życiu zadecydowały fakty związane z przygotowaniem się do pierwszej Komunii św. Elżbieta potwierdzała wielokrotnie, że dzień ten był dla niej decydujący. Jako kilkunastoletnia dziewczyna doświadczała pierwszych łask mistycznych. Była piękna, radosna i naturalna w sposobie bycia, budziła ogólną sympatię. Jej pragnienia wstąpienia do klasztoru spotykały się ze zdecydowanym i stałym sprzeciwem matki. Dopiero kiedy Elżbieta skończyła 21 lat, wyraziła powściągliwą zgodę. W ciągu pięciu lat pracy, modlitwy, głębokiego cierpienia wspięła się na szczyty duchowe. Jej zakonne imię \"Od Trójcy Przenajświętszej\" stało się programem jej życia, a także drogą, na której odkryła Boga Trójjedynego. Ostatnie miesiące przyniosły jej ciężką chorobę, którą przeżyła jako wstępowanie przez krzyż ku Bogu. Zmarła w marcu 1906 roku. Pozostawiła po sobie pisma mistyczne.</p><hr /><h3>Śwśw. Sopatra(cesarzówna i Eustolia (+ VI/VII w.))</h3><hr /><hr /><h3>Św. Agrypin(biskup (+ III w.))</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Niedziela",
            "contenido": "<h3>Trzydziesta druga Niedziela zwykła</h3><h3>Pierwsza Księga Królewska</h3><em>17,10-16.</em><p>Prorok Eliasz poszedł do Sarepty. Kiedy wchodził do bramy tego miasta, pewna wdowa zbierała tam sobie drwa. Więc zawołał ją i powiedział: «Daj mi, proszę, trochę wody w naczyniu, abym się napił».<br>Ona zaś zaraz poszła, aby jej nabrać, ale zawołał na nią i rzekł: «Weź, proszę, dla mnie i kromkę chleba!»<br>Na to odrzekła: «Na życie Pana, twego Boga! Już nie mam pieczywa — tylko garść mąki w dzbanie i trochę oliwy w baryłce. Właśnie zbieram kilka kawałków drewna i kiedy przyjdę, przyrządzę sobie i memu synowi strawę. Zjemy to, a potem pomrzemy».<br>Eliasz zaś jej powiedział: «Nie bój się! Idź, zrób, jak rzekłaś; tylko najpierw zrób z tego mały podpłomyk dla mnie i przynieś mi! A sobie i twemu synowi zrobisz potem.<br>Bo Pan, Bóg Izraela, rzekł tak: Dzban mąki nie wyczerpie się i baryłka oliwy nie opróżni się aż do dnia, w którym Pan spuści deszcz na ziemię».<br>Poszła więc i zrobiła, jak Eliasz powiedział, a potem zjadł on i ona oraz jej syn, i tak było co dzień.<br>Dzban mąki nie wyczerpał się i baryłka oliwy nie opróżniła się według obietnicy, którą Pan wypowiedział przez Eliasza.</p><h3>Księga Psalmów</h3><em>146(145),7.8-9a.9bc-10.</em><p>Bóg wiary dochowuje na wieki, <br>uciśnionym wymierza sprawiedliwość, <br>chlebem karmi głodnych, <br>wypuszcza na wolność uwięzionych.<br>Pan przywraca wzrok ociemniałym, <br>Pan dźwiga poniżonych, <br>Pan kocha sprawiedliwych,<br>Pan strzeże przybyszów.<br>Ochrania sierotę i wdowę,<br>lecz występnych kieruje na bezdroża.<br>Pan króluje na wieki,<br>Bóg twój, Syjonie, przez pokolenia.</p><h3>List do Hebrajczyków</h3><em>9,24-28.</em><p>Chrystus wszedł nie do świątyni, zbudowanej rękami ludzkimi, będącej odbiciem prawdziwej świątyni, ale do samego nieba, aby teraz wstawiać się za nami przed obliczem Boga,<br>ani nie po to, aby się wielekroć sam miał ofiarować, jak arcykapłan, który co roku wchodzi do świątyni z krwią cudzą,<br>gdyż w takim przypadku musiałby cierpieć wiele razy od stworzenia świata. A tymczasem raz jeden ukazał się teraz na końcu wieków, aby zgładzić grzech przez ofiarę z samego siebie.<br>A jak postanowione ludziom raz umrzeć, potem sąd,<br>tak Chrystus raz jeden był ofiarowany dla zgładzenia grzechów wielu, drugi raz ukaże się nie w związku z grzechem, lecz dla zbawienia tych, którzy Go oczekują.</p><h3>Ewangelia wg św. Marka</h3><em>12,38-44.</em><p>Jezus, nauczając rzesze, mówił:<br>«Strzeżcie się uczonych w Piśmie. Z upodobaniem chodzą oni w powłóczystych szatach, lubią pozdrowienia na rynku,<br>pierwsze krzesła w synagogach i zaszczytne miejsca na ucztach.<br>Objadają domy wdów i dla pozoru odprawiają długie modlitwy. Ci tym surowszy dostaną wyrok».<br>Potem usiadł naprzeciw skarbony i przypatrywał się, jak tłum wrzucał drobne pieniądze do skarbony. Wielu bogatych wrzucało wiele.<br>Przyszła też jedna uboga wdowa i wrzuciła dwa pieniążki, czyli jeden grosz.<br>Wtedy przywołał swoich uczniów i rzekł do nich: «Zaprawdę, powiadam wam: Ta uboga wdowa wrzuciła najwięcej ze wszystkich, którzy kładli do skarbony.<br>Wszyscy bowiem wrzucali z tego, co im zbywało; ona zaś ze swego niedostatku wrzuciła wszystko, co miała, całe swe utrzymanie».</p><hr /><h3>Św. Leon Wielki()</h3><p>Św. Leon Wielki, papieżUrodził się około 400 roku w Tuscji. Papież Celestyn I mianował go archidiakonem. Kiedy przebywał jako legat w Galii, został obrany papieżem (440). Jego pontyfikat przypadł na czasy licznych sporów teologicznych i zamieszania pośród hierarchii kościelnej. Musiał zwalczać liczne herezje oraz tendencje odśrodkowe, podejmowane przez episkopaty Afryki Północnej, Galii. Poprzez swoich legatów brał udział na soborze w Chelcedonie (451). Przeprowadził uznanie prymatu stolicy Piotrowej zarówno przez cesarza zachodniego Walentyniana III, jak i przez Konstantynopol. Bronił Italię i Rzym przed najazdami barbarzyńców. Wyjechał naprzeciw Attyli, króla Hunów i jego wojskom, wstrzymał ich marsz i skłonił do odwrotu (452). W trzy lata później podjął pertraktacje ze stojącym u bram Rzymu Genzerykiem, królem Wandalów Niestety, król nie dotrzymawszy umowy, złupił Wieczne Miasto. Papież był obrońcą kultury zachodniej. Zmarł 10 listopada 461 roku. Zachowało się po nim 200 listów i 100 mów wygłoszonych do Rzymian podczas różnych świąt. Pozwalają one poznać wiedzę teologiczną papieża oraz ówczesne życie liturgiczne. Pochowany w bazylice św. Piotra na Watykanie. W roku 1754 Benedykt XIV ogłosił go doktorem Kościoła. Patron muzyków i śpiewaków.W IKONOGRAFII św. Leon Wielki przedstawiany jest w szatach papieskich i w tiarze, czasami w szatach liturgicznych rytu wschodniego lub jako papież piszący. Jego atrybutami są: księga, kielich oraz orszak z półksiężycem, któremu zastępuje drogę.</p><hr /><h3>Św. Monitor(biskup (+ V w.))</h3><hr /><hr /><h3>Św. Aid(biskup (+ 589))</h3><hr />"
        },
        {
            "id": "11",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXXII tygodnia Okresu Zwykłego</h3><h3>List do Tytusa</h3><em>1,1-9.</em><p>Paweł, sługa Boga i apostoł Jezusa Chrystusa, posłany, aby szerzyć wśród wybranych Bożych wiarę i poznanie prawdy wiodącej do życia w pobożności,<br>w nadziei życia wiecznego, jakie przyobiecał przed wiekami prawdomówny Bóg,<br>a we właściwym czasie objawił swe słowo przez nauczanie powierzone mi z rozkazu Boga, Zbawiciela naszego —<br>do Tytusa, dziecka mego prawdziwego we wspólnej nam wierze. Łaska i pokój od Boga Ojca i Chrystusa Jezusa, Zbawiciela naszego.<br>Zostawiłem cię na Krecie w tym celu, byś zaległe sprawy należycie załatwił i ustanowił w każdym mieście prezbiterów.<br>Jak ci zarządziłem, może nim zostać, jeśli ktoś jest bez zarzutu, mąż jednej żony, mający dzieci wierzące, nieobwiniane o rozpustę lub niekarność.<br>Biskup bowiem winien być, jako włodarz Boży, człowiekiem bez zarzutu, niezarozumiałym, nieskłonnym do gniewu, nieskorym do pijaństwa i awantur, niechciwym brudnego zysku,<br>lecz gościnnym, miłującym dobro, rozsądnym, sprawiedliwym, pobożnym, powściągliwym,<br>przestrzegającym niezawodnej wykładni nauki, aby przekazując zdrową naukę, mógł udzielać upomnień i przekonywać opornych.</p><h3>Księga Psalmów</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br>świat cały i jego mieszkańcy.<br>Albowiem On go na morzach osadził <br>i utwierdził ponad rzekami.<br>Kto wstąpi na górę Pana, <br>kto stanie w Jego świętym miejscu?<br>Człowiek rąk nieskalanych i czystego serca,<br>którego dusza nie lgnęła do marności.<br>On otrzyma błogosławieństwo od Pana<br>i zapłatę od Boga, swego Zbawcy.<br>Oto pokolenie tych, którzy Go szukają, <br>którzy szukają oblicza Boga Jakuba.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,1-6.</em><p>Jezus powiedział do swoich uczniów: «Niepodobna, żeby nie przyszły zgorszenia; lecz biada temu, przez którego przychodzą.<br>Byłoby lepiej dla niego, gdyby kamień młyński zawieszono mu u szyi i wrzucono go w morze, niż żeby miał być powodem grzechu jednego z tych małych. Uważajcie na siebie!<br>Jeśli brat twój zawini, upomnij go; i jeśli będzie żałował, przebacz mu.<br>I jeśliby siedem razy na dzień zawinił przeciw tobie i siedem razy zwróciłby się do ciebie, mówiąc: „Żałuję tego”, przebacz mu».<br>Apostołowie prosili Pana: «Dodaj nam wiary».<br>Pan rzekł: «Gdybyście mieli wiarę jak ziarnko gorczycy, powiedzielibyście tej morwie: „Wyrwij się z korzeniem i przesadź się w morze”, a byłaby wam posłuszna».</p><hr /><h3>Św. Marcin z Tours()</h3><p>Św. Marcin z ToursUrodził się w 316/317? roku w Sabarii (Szombathely? ) - na terenie dzisiejszych Węgier. Ojciec był trybunem wojskowym. Uczył się w Ticinium (Pawia). Mając 15 lat wstąpił do armii Konstancjusza II. Żebrakowi proszącemu o jałmużnę u bram miasta Amiens oddał połowę swej opończy. Następnej nocy ukazał mu się Chrystus odziany w ten płaszcz. Pod wpływem tego wydarzenia przyjął chrzest i opuścił wojsko (356). Miał wtedy 18 lat. Odwiedził swoich rodziców, których doprowadził do chrześcijaństwa. Następnie udał się do św. Hilarego, biskupa Poitiers, stając się jego uczniem. Po pewnym czasie osiadł jako pustelnik na wysepce Gallinaria w pobliżu Genui. W 361 roku założył pierwszy klasztor w Galii - w Ligugé. Dziesięć lat później, mimo jego sprzeciwu, lud wybrał go biskupem Tours. Św. Marcin, jako pasterz diecezji prowadził nadal surowe życie mnisze, budząc sprzeciw okolicznych biskupów. Klasztory, które zakładał, łączyły koncepcję życia mniszego z pracą misyjną. Sam odbył wiele wypraw misyjnych. Zmarł 8 listopada 397 roku w Candes podczas podróży duszpasterskiej. Jego ciało sprowadzono Loarą do Tours i pochowano 11 listopada. Jako pierwszy wyznawca - nie męczennik - zaczął odbierać cześć świętego w Kościele Zachodnim. Relikwie spoczywają w bazylice wzniesionej ku czci Świętego. Jest patronem Francji, królewskiego rodu Merowingów diecezji w Eisenstadt, Mainz, Rotterburga, Amiens, dzieci, hotelarzy jeźdźców kawalerii, kapeluszników kowali, krawców, młynarzy, tkaczy, podróżników, więźniów, właścicieli winnic, żebraków, żołnierzy.W IKONOGRAFII przedstawiany jest św. Marcin w stroju biskupa lub jako żołnierz oddający płaszcz żebrakowi. Jego atrybutami są: dzban, gęś na księdze, gęś u jego stóp, koń, księga, model kościoła, dwa psy lub żebrak u jego stóp.</p><hr /><h3>Św. Bartłomiej(opat (+ 1055))</h3><hr /><hr /><h3>Św. Mennas(pustelnik (+ ok. 580))</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXXII tygodnia Okresu Zwykłego</h3><h3>List do Tytusa</h3><em>2,1-8.11-14.</em><p>Umiłowany:<br>Głoś to, co jest zgodne ze zdrową nauką:<br>że starcy winni być ludźmi trzeźwymi, statecznymi, roztropnymi odznaczającymi się zdrową wiarą, miłością, cierpliwością.<br>Podobnie starsze kobiety winny być w zewnętrznym ułożeniu jak najskromniejsze, winny unikać plotek i oszczerstw, nie upijać się winem, a uczyć innych dobrego.<br>Niech pouczają młode kobiety, jak mają kochać mężów, dzieci,<br>jak mają być rozumne, czyste, gospodarne, dobre, poddane swym mężom — aby nie bluźniono słowu Bożemu.<br>Młodzieńców również upominaj, ażeby byli umiarkowani;<br>we wszystkim dawaj wzór dobrych uczynków własnym postępowaniem, w nauczaniu okazuj prawość, powagę,<br>mowę zdrową, nienaganną, żeby przeciwnik ustąpił ze wstydem, nie mogąc nic złego o nas powiedzieć.<br>Ukazała się bowiem łaska Boga, która niesie zbawienie wszystkim ludziom<br>i poucza nas, abyśmy wyrzekłszy się bezbożności i żądz światowych, rozumnie i sprawiedliwie, i pobożnie żyli na tym świecie,<br>oczekując błogosławionej nadziei i objawienia się chwały wielkiego Boga i Zbawiciela naszego, Jezusa Chrystusa,<br>który wydał samego siebie za nas, aby odkupić nas od wszelkiej nieprawości i oczyścić lud wybrany sobie na własność, gorliwy w spełnianiu dobrych uczynków.</p><h3>Księga Psalmów</h3><em>37(36),3-4.18.23.27.29.</em><p>Miej ufność w Panu i czyń to, co dobre, <br>a będziesz mieszkał na ziemi i żył bezpiecznie.<br>Raduj się w Panu, <br>a On spełni pragnienia twego serca.<br>Pan zna dni postępujących uczciwie, <br>a ich dziedzictwo trwać będzie na wieki.<br>Pan umacnia kroki człowieka, <br>na drodze, która jest miła dla niego.<br>Odstąp od złego i czyń dobro, <br>abyś mógł przetrwać na wieki.<br>Sprawiedliwi posiądą ziemię <br>i będą ją zamieszkiwać na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,7-10.</em><p>Jezus powiedział: «Kto z was, mając sługę, który orze lub pasie, powie mu, gdy on wróci z pola: „Pójdź zaraz i siądź do stołu?”<br>Czy nie powie mu raczej: „Przygotuj mi wieczerzę, przepasz się i usługuj mi, aż zjem i napiję się, a potem ty będziesz jadł i pił?”<br>Czy okazuje wdzięczność słudze za to, że wykonał to, co mu polecono?<br>Tak i wy, gdy uczynicie wszystko, co wam polecono, mówcie: „Słudzy nieużyteczni jesteśmy; wykonaliśmy to, co powinniśmy wykonać”».</p><hr /><h3>Św. Jozafat Kuncewicz(biskup i męczennik)</h3><p>Św. Jozafat Kuncewicz Urodził się w 1580 roku we Włodzimierzu Wołyńskim. Na chrzcie dano mu imię Jan. Pochodził z rodziny mieszczańskiej. Wysłany do Wilna, aby przysposobił się do zawodu kupieckiego, zetknął się tam ze sprawą unii. W 1604 roku przyjął habit bazyliański oraz imię Jozafat. W pięć lat później, po studiach teologicznych, został kapłanem. W wieku 38 lat został arcybiskupem unickim w Połocku, gdzie podjął pracę bardziej misjonarza niż pasterza. Będąc biskupem nadal prowadził życie skromne i surowe. Swoje jednoizbowe mieszkanie dzielił z bezdomnym. Jego działalność budziła niezadowolenie przeciwników unii z Kościołem Rzymskim. Po powrocie z sejmu w Warszawie (1621) doszło nawet do zamieszek i tumultów prawosławnej ludności. Kiedy wyszedł do tłumu demonstrującego przed jego mieszkaniem w Witebsku 12 listopada 1623 roku, został napadnięty i zabity. Sponiewierane ciało Świętego utopiono w Dźwinie. Arcybiskup Jozafat został beatyfikowany w 1643 roku. Kanonizowany w 1867 roku. Jest patronem diecezji siedleckiej, drohiczyńskiej, zakonu bazylianów Rusi, Litwy Wilna. Jego relikwie odbyły tułaczą i długą drogę. W związku z rozszerzającym się wpływem prawosławia na terenach wschodnich Królestwa Polskiego były one składane w miastach Białorusi, na Litwie, w Polsce. W 1667 roku powróciły do Połocka. W 1706 roku z obawy przed profanacją umieszczono je w kaplicy zamku Radziwiłłów w Białej Podlaskiej. Po kanonizacji Świętego carat zażądał, aby je ukryto w podziemiu kościoła bazylianów. W 1916 roku przewieziono je do kościoła bazylianów św. Barbary w Wiedniu. Od 1949 roku spoczywają w bazylice św. Piotra na Watykanie.W IKONOGRAFII św. Jozafat Kuncewicz przedstawiany jest w stroju biskupim rytu wschodniego. Jego atrybutem jest topór.</p><hr /><h3>Św. Nil(opat (+ V w.))</h3><hr /><hr /><h3>Św. Lebuin(kapłan (+ 785))</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXXII tygodnia Okresu Zwykłego</h3><h3>List do Tytusa</h3><em>3,1-7.</em><p>Umiłowany: Przypominaj wszystkim, że powinni podporządkować się zwierzchnim władzom, słuchać ich i okazywać gotowość do wszelkiego dobrego czynu:<br>nikogo nie lżyć, unikać sporów, odznaczać się uprzejmością, okazywać każdemu człowiekowi wszelką łagodność.<br>Niegdyś bowiem i my byliśmy nierozumni, oporni, błądzący, służyliśmy różnym żądzom i rozkoszom, żyjąc w złości i zawiści, godni obrzydzenia, pełni nienawiści jedni ku drugim.<br>Gdy zaś ukazała się dobroć i miłość Zbawiciela, naszego Boga, do ludzi,<br>nie ze względu na sprawiedliwe uczynki, jakie spełniliśmy, lecz z miłosierdzia swego zbawił nas przez obmycie odradzające i odnawiające w Duchu Świętym,<br>którego wylał na nas obficie przez Jezusa Chrystusa, Zbawiciela naszego,<br>abyśmy usprawiedliwieni Jego łaską, stali się w nadziei dziedzicami życia wiecznego.</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br>niczego mi nie braknie,<br>Pozwala mi leżeć na zielonych pastwiskach.<br>Prowadzi mnie nad wody, gdzie mogę odpocząć, <br>orzeźwia moją duszę.<br>Wiedzie mnie po właściwych ścieżkach <br>przez wzgląd na swoją chwałę.<br>Chociażbym przechodził przez ciemną dolinę, <br>zła się nie ulęknę, bo Ty jesteś ze mną. <br>Kij Twój i laska pasterska są moją pociechą.<br>Stół dla mnie zastawiasz <br>na oczach mych wrogów. <br>Namaszczasz mi głowę olejkiem, <br>kielich mój pełny po brzegi.<br>Dobroć i łaska pójdą w ślad za mną <br>przez wszystkie dni mego życia <br>i zamieszkam w domu Pana <br>po najdłuższe czasy.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,11-19.</em><p>Zdarzyło się, że Jezus, zmierzając do Jeruzalem, przechodził przez pogranicze Samarii i Galilei.<br>Gdy wchodzili do pewnej wsi, wyszło naprzeciw Niego dziesięciu trędowatych. Zatrzymali się z daleka<br>i głośno zawołali: «Jezusie, Mistrzu, ulituj się nad nami!»<br>Na ich widok rzekł do nich: «Idźcie, pokażcie się kapłanom!» A gdy szli, zostali oczyszczeni.<br>Wtedy jeden z nich, widząc, że jest uzdrowiony, wrócił chwaląc Boga donośnym głosem,<br>padł na twarz u Jego nóg i dziękował Mu. A był to Samarytanin.<br>Jezus zaś rzekł: «Czy nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu?<br>Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec?»<br>Do niego zaś rzekł: «Wstań, idź, twoja wiara cię uzdrowiła».</p><hr /><h3>Śwśw. Benedykt(Jan, Mateusz, Izaak i Krystyn, pierwsi męczennicy Polski)</h3><p>Święci Benedykt, Jan, Mateusz, Izaak, Krystyn, męczennicy (+1003)Benedykt (ur. 970) pochodził z Benewentu. Był benedyktynem. Potem pustelnikiem. Po pewnym czasie przyłączył się do św. Romualda. Jan (ur. 940) pochodził z rodziny patrycjuszów weneckich. Z dożą Piotrem I Orseolo potajemnie opuścił Wenecję, udając się do opactwa benedyktyńskiego w Cusan koło Perpignan. Była to jedna z sensacji średniowiecza. Tam pędzili życie pustelnicze. Po pewnym czasie opuścili opactwo. Jan udał się do św. Romualda, tam zaprzyjaźnił się z Benedyktem. Obaj przez pewien czas byli eremitami. Zapewne na prośbę Brunona z Kwerfurtu zdecydowali się na wyjazd do Polski. Po przybyciu na dwór Bolesława Chrobrego i założeniu pustelni na terenie, który im podarował (osiedlili się na terenie dzisiejszego Wojciechowa pod Międzyrzeczem), dołączyli do nich Polacy możnego rodu: rodzeni bracia Mateusz i Izaak - nowicjusze, oraz Krystyn - klasztorny sługa. W nocy z 10 na 11 listopada 1003 roku zostali napadnięci przez zbójców i wymordowani. \"Żywot pięciu braci męczenników\" napisał wkrótce potem Bruno z Kwerfurtu (1006). Są to pierwsi męczennicy polscy wyniesieni na ołtarze. W poczet świętych wpisał ich Jan XVIII. Patronują diecezji gorzowskiej. W archidiecezji poznańskiej i włocławskiej ich pamiątkę obchodzi się jako święto. W IKONOGRAFII Pięciu Braci Męczenników przedstawianych jest w białych habitach kamedulskich. Atrybutem jest koło tortury.</p><hr /><h3>Bł. Kalikst Caravario(kapłan, męczennik (+ 1930))</h3><hr /><hr /><h3>Bł. Augustyna Pietreniani (+ 1894)()</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXXII tygodnia Okresu Zwykłego</h3><h3>List do Filemona</h3><em>1,7-20.</em><p>Bracie, doznałem wielkiej radości i pociechy z powodu twojej miłości, jako że serca świętych otrzymały od ciebie pokrzepienie.<br>Przeto, choć z całą swobodą mogę w Chrystusie nakładać na ciebie obowiązek,<br>to jednak raczej proszę w imię miłości, skoro już jestem taki. Ja, stary Paweł, a teraz jeszcze więzień Chrystusa Jezusa –<br>proszę cię za moim dzieckiem, za tym, którego zrodziłem w kajdanach, za Onezymem.<br>Niegdyś dla ciebie nieużyteczny, teraz właśnie i dla ciebie, i dla mnie stał się on bardzo użyteczny.<br>Jego ci odsyłam; ty zaś jego, to jest serce moje, przyjmij do domu.<br>Zamierzałem go trzymać przy sobie, aby zamiast ciebie oddawał mi usługi w kajdanach, które noszę dla Ewangelii.<br>Jednakże postanowiłem nie uczynić niczego bez twojej zgody, aby dobry twój czyn był nie jakby z musu, ale z dobrej woli.<br>Może bowiem po to oddalił się od ciebie na krótki czas, abyś go odebrał na zawsze,<br>już nie jako niewolnika, lecz więcej niż niewolnika, jako brata umiłowanego. Takim jest on zwłaszcza dla mnie, ileż więcej dla ciebie zarówno w doczesności, jak i w Panu.<br>Jeśli więc się poczuwasz do łączności ze mną, przyjmij go jak mnie.<br>Jeśli zaś wyrządził ci jaką szkodę lub winien cokolwiek, policz to na mój rachunek.<br>Ja, Paweł, piszę to własnoręcznie, ja uiszczę odszkodowanie – nie mówiąc już o tym, że ty w większym stopniu winien mi jesteś samego siebie.<br>Tak, bracie, niech ja przez ciebie zaznam radości w Panu: pokrzep moje serce w Chrystusie!</p><h3>Księga Psalmów</h3><em>146(145),7.8-9a.9bc-10.</em><p>Bóg wiary dochowuje na wieki, <br>uciśnionym wymierza sprawiedliwość, <br>chlebem karmi głodnych, <br>wypuszcza na wolność uwięzionych.<br>Pan przywraca wzrok ociemniałym, <br>Pan dźwiga poniżonych, <br>Pan kocha sprawiedliwych,<br>Pan strzeże przybyszów.<br>Ochrania sierotę i wdowę,<br>lecz występnych kieruje na bezdroża.<br>Pan króluje na wieki,<br>Bóg twój, Syjonie, przez pokolenia.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,20-25.</em><p>Jezus zapytany przez faryzeuszów, kiedy przyjdzie królestwo Boże, odpowiedział im: «Królestwo Boże nie przyjdzie w sposób dostrzegalny;<br>i nie powiedzą: „Oto tu jest” albo: „Tam”. Oto bowiem królestwo Boże pośród was jest».<br>Do uczniów zaś rzekł: «Przyjdzie czas, kiedy zapragniecie ujrzeć choćby jeden z dni Syna Człowieczego, a nie zobaczycie.<br>Powiedzą wam: „Oto tam” lub: „Oto tu”. Nie chodźcie tam i nie biegnijcie za nimi.<br>Bo jak błyskawica, gdy zabłyśnie, jaśnieje od jednego krańca widnokręgu aż do drugiego, tak będzie z Synem Człowieczym w dniu Jego.<br>Wpierw jednak musi wiele wycierpieć i być odrzuconym przez to pokolenie».</p><hr /><h3>Św. Mikołaj Tavelič()</h3><p>Św. Mikołaj TaveličWedług \"Martyrologium rzymskiego\" pochodził z dalmatyńskiego Sibenika. Był franciszkaninem. Pracował jako duszpasterz w Bośni. Wysłany do Ziemi Świętej działał tam przez dłuższy czas. Zginął wraz z trzema towarzyszami ścięty mieczem w 1391 roku. Męczenników kanonizował Paweł VI (1970).</p><hr /><h3>Św. Hipacy(biskup (+ IV w.))</h3><hr /><hr /><h3>Bł. Maria Luiza Merkert()</h3><hr />"
        },
        {
            "id": "15",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXXII tygodnia Okresu Zwykłego</h3><h3>Drugi list św. Jana</h3><em>1,4-9.</em><p>Wybrana Pani, ucieszyłem się bardzo, że znalazłem wśród twych dzieci takie, które postępują według prawdy, zgodnie z przykazaniem, jakie otrzymaliśmy od Ojca.<br>A teraz proszę cię, Pani, abyśmy się wzajemnie miłowali. A pisząc to – nie głoszę nowego przykazania, lecz to, które mieliśmy od początku.<br>Miłość zaś polega na tym, abyśmy postępowali według Jego przykazań. Jest to przykazanie, o jakim słyszeliście od początku, że według niego macie postępować.<br>Wielu bowiem pojawiło się na świecie zwodzicieli, którzy nie uznają, że Jezus Chrystus przyszedł w ciele ludzkim. Taki jest zwodzicielem i antychrystem.<br>Uważajcie na siebie, abyście nie utracili tego, co zdobyliście pracą, lecz żebyście otrzymali pełną zapłatę.<br>Każdy, kto wybiega zbytnio naprzód, a nie trwa w nauce Chrystusa, ten nie ma Boga. Kto trwa w nauce Chrystusa, ten ma i Ojca, i Syna.</p><h3>Księga Psalmów</h3><em>119(118),1.2.10.11.17.18.</em><p>Błogosławieni, których droga nieskalana, <br>którzy postępują zgodnie z Prawem Pańskim.<br>Błogosławieni, którzy zachowują Jego upomnienia <br>i szukają Go całym sercem.<br>Z  całego swego serca szukam Ciebie, <br>nie daj mi odejść od Twoich przykazań.<br>W sercu swoim zachowuję Twe słowa, <br>aby nie zgrzeszyć przeciw Tobie.<br>Czyń dobrze swemu słudze, Panie, <br>aby żył i przestrzegał słów Twoich.<br>Otwórz moje oczy, <br>abym podziwiał Twoje Prawo.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,26-37.</em><p>Jezus powiedział do swoich uczniów: «Jak działo się za dni Noego, tak będzie również za dni Syna Człowieczego:<br>jedli i pili, żenili się i za mąż wychodziły aż do dnia, kiedy Noe wszedł do arki; a przyszedł potop i wygubił wszystkich.<br>Podobnie jak działo się za czasów Lota: jedli i pili, kupowali i sprzedawali, sadzili i budowali,<br>lecz w dniu, kiedy Lot wyszedł z Sodomy, spadł z nieba „deszcz ognia i siarki” i wygubił wszystkich;<br>tak samo będzie w dniu, kiedy Syn Człowieczy się objawi.<br>W owym dniu, kto będzie na dachu, a jego rzeczy w mieszkaniu, niech nie schodzi, by je zabrać; a kto na polu, niech również nie wraca do siebie.<br>Miejcie w pamięci żonę Lota.<br>Kto będzie się starał zachować swoje życie, straci je; a kto je straci, zachowa je.<br>Powiadam wam: Tej nocy dwóch będzie na jednym posłaniu: jeden będzie wzięty, a drugi zostawiony.<br>Dwie będą razem mleć na żarnach: jedna będzie wzięta, a druga zostawiona».<br>Pytali Go: «Gdzie, Panie?»<br>On im odpowiedział: «Gdzie jest padlina, tam zgromadzą się i sępy».</p><hr /><h3>Św. Albert Wielki()</h3><p>Św. Albert Wielki, biskup, doktor KościołaUrodził się około 1200 roku w rodzie rycerskim w Szwabii. Podczas studiów w Padwie wstąpił do dominikanów. Po przyjęciu święceń kapłańskich (1223) nauczał w Kolonii, Hildesheimie, Fryburgu, Ratyzbonie, Strasburgu. Wykładał na uniwersytecie w Paryżu. Mistrz św. Tomasza z Akwinu. W 1254 roku został prowincjałem na terenie Niemiec. W roku 1260 mianowany biskupem Ratyzbony. Przyczynił się do odnowy tej zaniedbanej diecezji. W dwa lata później zrezygnował z funkcji rządcy diecezji. W latach następnych spełniał niektóre poruczenia papieskie - zwłaszcza mediacyjne. Brał także udział w głoszeniu krucjaty na terenie Niemiec i Czech. Uczestniczył w soborze powszechnym w Lyonie (1274). Św. Albert był jednym z największych umysłów chrześcijańskiego średniowiecza. Przedmiotem jego naukowych zainteresowań były niemal wszystkie dziedziny ówczesnej wiedzy. Jednocześnie posiadał umiejętność łączenia wiedzy z dobrocią, dlatego był nazywany \"doktorem powszechnym\" i \"sumą dobroci\".Zmarł 15 listopada 1280 roku w Kolonii, gdzie go pochowano.Beatyfikowany przez Grzegorza XV w 1438 roku.Kanonizował go i ogłosił doktorem Kościoła Pius XI (1931). Patron górników, studiujących nauki przyrodnicze, uczonych.W IKONOGRAFII św. Albert przedstawiany jest w habicie dominikańskim, czasami w mitrze lub jako profesor. Jego atrybutami są: księga, krzyż, lilia jako symbol wiernej duszy, mitra, ptasie pióro.</p><hr /><h3>Śwśw. Gurias i Samonas(męczennicy (+ 306))</h3><hr /><hr /><h3>Św. Mahut(biskup w Aleth (+ ok. 640))</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXXII tygodnia Okresu Zwykłego</h3><h3>Trzeci list św. Jana</h3><em>1,5-8.</em><p>Ty, umiłowany Gajusie, postępujesz w duchu wiary, gdy pomagasz braciom, a zwłaszcza przybywającym skądinąd.<br>Oni to świadczyli o twej miłości wobec Kościoła; dobrze uczynisz zaopatrując ich na drogę zgodnie z wolą Boga.<br>Przecież wyruszyli w drogę dla imienia Jego nie przyjmując niczego od pogan.<br>Powinniśmy zatem gościć takich ludzi, aby wspólnie z nimi pracować dla prawdy.</p><h3>Księga Psalmów</h3><em>112(111),1-6.</em><p>Błogosławiony człowiek, który służy Panu <br>i wielką radość znajduje w Jego przykazaniach.<br>Potomstwo jego będzie potężne na ziemi, <br>dostąpi błogosławieństwa pokolenie prawych.<br>Dobrobyt i bogactwo będą w jego domu, <br>a jego sprawiedliwość będzie trwała na zawsze.<br>On wschodzi w ciemnościach jak światło dla prawych, <br>łagodny, miłosierny i sprawiedliwy.<br>Dobrze się wiedzie człowiekowi, który z litości pożycza, <br>i swymi sprawami zarządza uczciwie.<br>Sprawiedliwy nigdy się nie zachwieje <br>i pozostanie w wiecznej pamięci.</p><h3>Ewangelia wg św. Łukasza</h3><em>18,1-8.</em><p>Jezus opowiedział swoim uczniom przypowieść o tym, że zawsze powinni modlić się i nie ustawać:<br>«W pewnym mieście żył sędzia, który Boga się nie bał i nie liczył się z ludźmi.<br>W tym samym mieście żyła wdowa, która przychodziła do niego z prośbą: „Obroń mnie przed moim przeciwnikiem!”<br>Przez pewien czas nie chciał; lecz potem rzekł do siebie: „Chociaż Boga się nie boję ani z ludźmi się nie liczę,<br>to jednak, ponieważ naprzykrza mi się ta wdowa, wezmę ją w obronę, żeby nie przychodziła bez końca i nie zadręczała mnie”».<br>I Pan dodał: «Słuchajcie, co mówi ten niesprawiedliwy sędzia.<br>A Bóg, czyż nie weźmie w obronę swoich wybranych, którzy dniem i nocą wołają do Niego, i czy będzie zwlekał w ich sprawie?<br>Powiadam wam, że prędko weźmie ich w obronę. Czy jednak Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?»</p><hr /><h3>Św. Gertruda Wielka()</h3><p>Św. Gertruda WielkaUrodziła się w 1256 roku w Turyngii. Gdy miała 5 lat, powierzono ją ówczesnym zwyczajem na wychowanie benedyktynkom w Helfta. Spędziła tam cale życie. Najpierw jako uczennica, zdobywając solidne wykształcenie humanistyczne i teologiczne, później jako mniszka. Jest jedną z największych mistyczek chrześcijaństwa. Jej zjednoczenie z Bogiem skupiło się na tajemnicy miłości Serca Jezusowego. Swoje modlitwy i objawienia zapisała w pismach, które po niej pozostały.Umarła 13/17? listopada 1302 roku.Jest patronką Ameryki Południowej. Kult Świętej rozciągnął na cały Kościół Klemens XII na prośbę króla polskiego Augusta II Sasa w 1732 roku.W IKONOGRAFII św. Gertruda przedstawiana jest w stroju opatki, z krzyżem w ręku.</p><hr /><h3>Św. Eucheriusz(biskup (+ 449))</h3><hr /><hr /><h3>Św. Otmar(opat (+ 759))</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Niedziela",
            "contenido": "<h3>Trzydziesta trzecia Niedziela zwykła</h3><h3>Księga Daniela</h3><em>12,1-3.</em><p>W owym czasie wystąpi Michał, wielki książę, który jest opiekunem dzieci twojego narodu. Wtedy nastąpi okres ucisku, jakiego nie było, odkąd narody powstały, aż do chwili obecnej. W tym czasie naród twój dostąpi zbawienia: ci wszyscy, którzy zapisani są w księdze.<br>Wielu zaś, co śpi w prochu ziemi, zbudzi się: jedni do wiecznego życia, drudzy ku hańbie, ku wiecznej odrazie.<br>Mądrzy będą świecić jak blask sklepienia, a ci, którzy nauczyli wielu sprawiedliwości, jak gwiazdy na wieki i na zawsze.</p><h3>Księga Psalmów</h3><em>16(15),5.8.9-10.11.</em><p>Pan moim dziedzictwem i przeznaczeniem,  <br>to On mój los zabezpiecza.<br>Zawsze stawiam sobie Pana przed oczy,  <br>On jest po mojej prawicy, nic mną nie zachwieje.<br>Dlatego się cieszy moje serce i dusza raduje, <br>a ciało moje będzie spoczywać bezpiecznie,<br>bo w kraju zmarłych duszy mej nie zostawisz  <br>i nie dopuścisz, bym pozostał w grobie.<br>Ty ścieżkę życia mi ukażesz,  <br>pełnię Twojej radości <br>i wieczne szczęście  <br>po Twojej prawicy.</p><h3>List do Hebrajczyków</h3><em>10,11-14.18.</em><p>Każdy kapłan Starego Testamentu staje codziennie do wykonywania swej służby i wiele razy składa te same ofiary, które żadną miarą nie mogą zgładzić grzechów.<br>Ten przeciwnie, złożywszy raz na zawsze jedną ofiarę za grzechy, zasiadł po prawicy Boga,<br>oczekując tylko, «aż nieprzyjaciele Jego staną się podnóżkiem pod Jego stopy».<br>Jedną bowiem ofiarą udoskonalił na wieki tych, którzy są uświęcani.<br>Gdzie zaś jest ich odpuszczenie, tam już więcej nie zachodzi potrzeba ofiary za grzechy.</p><h3>Ewangelia wg św. Marka</h3><em>13,24-32.</em><p>Jezus powiedział do swoich uczniów: «W owe dni, po wielkim ucisku, „słońce się zaćmi i księżyc nie da swego blasku.<br>Gwiazdy będą spadać z nieba i moce na niebie” zostaną wstrząśnięte.<br>Wówczas ujrzą Syna Człowieczego, przychodzącego w obłokach z wielką mocą i chwałą.<br>Wtedy pośle On aniołów i „zgromadzi swoich wybranych z czterech stron świata, od krańca ziemi po kraniec nieba”.<br>A od figowca uczcie się przez podobieństwo. Kiedy już jego gałąź nabrzmiewa sokami i wypuszcza liście, poznajecie, że blisko jest lato.<br>Tak i wy, gdy ujrzycie te wydarzenia, wiedzcie, że to blisko jest, u drzwi.<br>Zaprawdę, powiadam wam: Nie przeminie to pokolenie, aż się to wszystko stanie.<br>Niebo i ziemia przeminą, ale słowa moje nie przeminą.<br>Lecz o dniu owym lub godzinie nikt nie wie, ani aniołowie w niebie, ani Syn, tylko Ojciec».</p><hr /><h3>Św. Elżbieta Węgierska()</h3><p>Św. Elżbieta Węgierska, królowa (1207-1231)Córka Andrzeja II króla Węgier. Mając 14 lat poślubiła landgrafa Turyngii, Ludwika IV. Z małżeństwa urodziło się troje dzieci. Mąż zmarł podczas wyprawy krzyżowej. Elżbieta, zgodnie z frankońskim prawem spadkowym, opuściwszy Wartburg, zamieszkała w Marburgu, gdzie ufundowała szpital. W 1228 roku złożyła ślub wyrzeczenia się świata i przyjęła habit tercjarki św. Franciszka. Ostatnie lata spędziła w skrajnym ubóstwie, oddając się bez reszty chorym i biednym.W 4 lata po śmierci kanonizował ją Grzegorz IX.Jest patronką elżbietanek, III zakonu św. Franciszka, Niemiec, Węgier. Jej imię przyjęło jako swoją nazwę kilka zgromadzeń zakonnych i dzieł katolickich.W IKONOGRAFII św. Elżbieta przedstawiana jest w stroju królewskim.Jej atrybutami są: chleb, kilka monet. róże, w które według legendy zamienił się chleb w chwili, gdy ukradkiem wynosząc go dla biednych natknęła się na męża, który z tego powodu robił jej często wyrzuty. różaniec.</p><hr /><h3>Śwśw. Alfeusz i Zacheusz(męczennicy (+ 303))</h3><hr /><hr /><h3>Śwśw. Acisklus i Wiktoria(męczennicy (+ 400))</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXXIII tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>1,1-4.2,1-5a.</em><p>Objawienie Jezusa Chrystusa, które dał Mu Bóg, aby ukazać swym sługom, co musi stać się niebawem i co On, wysławszy swojego anioła, oznajmił przez niego za pomocą znaków słudze swojemu, Janowi.<br>Ten poświadcza, że słowem Bożym i świadectwem Jezusa Chrystusa jest wszystko, co widział.<br>Błogosławiony, który odczytuje, i ci, którzy słuchają słów proroctwa, a strzegą tego, co w nim napisane, bo chwila jest bliska.<br>Jan do siedmiu Kościołów, które są w Azji: «Łaska wam i pokój od Tego, Który jest i Który był, i Który przychodzi, i od siedmiu Duchów, które są przed Jego tronem.<br>Usłyszałem Pana mówiącego do mnie: Aniołowi Kościoła w Efezie napisz: To mówi Ten, który trzyma siedem gwiazd w prawej ręce, Ten, który się przechadza wśród siedmiu złotych świeczników:<br>Znam twoje czyny: trud i twoją wytrwałość, i to, że złych nie możesz znieść i że próbie poddałeś tych, którzy zwą samych siebie apostołami, a nimi nie są, i że ich znalazłeś kłamcami.<br>Ty masz wytrwałość, i zniosłeś cierpienie dla imienia mego – niezmordowany.<br>Ale mam przeciw tobie to, że odstąpiłeś od twej pierwotnej miłości.<br>Pamiętaj więc, skąd spadłeś, i nawróć się, i poprzednie czyny podejmij!»</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, <br>który nie idzie za radą występnych, <br>nie wchodzi na drogę grzeszników <br>i nie zasiada w gronie szyderców,<br>lecz w prawie Pańskim upodobał sobie <br>i rozmyśla nad nim dniem i nocą.<br>On jest jak drzewo zasadzone nad płynącą wodą, <br>które wydaje owoc w swoim czasie. <br>Liście jego nie więdną, <br>a wszystko, co czyni, jest udane.<br>Co innego grzesznicy: <br>są jak plewa, którą wiatr rozmiata.<br>Albowiem droga sprawiedliwych jest Panu znana, <br>a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>18,35-43.</em><p>Kiedy Jezus zbliżył się do Jerycha, jakiś niewidomy siedział przy drodze i żebrał.<br>Gdy usłyszał przeciągający tłum, wypytywał się, co to się dzieje.<br>Powiedzieli mu, że Jezus z Nazaretu przechodzi.<br>Wtedy zaczął wołać: «Jezusie, Synu Dawida, ulituj się nade mną!»<br>Ci, co szli na przedzie, nastawali na niego, żeby umilkł. Lecz on jeszcze głośniej wołał: «Jezusie, Synu Dawida, ulituj się nade mną!»<br>Jezus przystanął i kazał przyprowadzić go do siebie. A gdy się zbliżył, zapytał go:<br>«Co chcesz, abym ci uczynił?» On odpowiedział: «Panie, żebym przejrzał».<br>Jezus mu odrzekł: «Przejrzyj, twoja wiara cię uzdrowiła».<br>Natychmiast przejrzał i szedł za Nim, wielbiąc Boga. Także cały lud, który to widział, oddał chwałę Bogu.</p><hr /><h3>Bł. Karolina Kózkówna()</h3><p>Bł. Karolina Kózkówna, dziewica, męczennica (1898-1914)Urodziła się w podtarnowskiej wsi Wał-Ruda. Rodzice jej posiadali niewielkie gospodarstwo. Pracowała z nimi na roli. Była prostą, religijną dziewczyną. Zginęła na początku I wojny światowej. Carski żołnierz uprowadził ją przemocą, a gdy broniła się pragnąc zachować dziewictwo, bestialsko zamordował. Po kilku dniach znaleziono jej zmasakrowane zwłoki. Pochowano ją w parafialnym kościele we wsi Zabawa.W 1987 roku Jan Paweł II beatyfikował Karolinę w Tarnowie.W IKONOGRAFII Błogosławiona przedstawiana jest z palmą w ręce.</p><hr /><h3>Św. Tomasz(mnich (+ 551))</h3><hr /><hr /><h3>Św. Roman(męczennik (+ 303))</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXXIII tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>3,1-6.14-22.</em><p>Ja, Jan, usłyszałem Pana mówiącego do mnie: «Aniołowi Kościoła w Sardes napisz: To mówi Ten, co ma siedem Duchów Boga i siedem gwiazd: Znam twoje czyny: masz imię, które mówi, że żyjesz, a jesteś umarły.<br>Stań się czujny i umocnij resztę, która miała umrzeć, bo nie znalazłem twych czynów doskonałymi wobec mego Boga.<br>Pamiętaj więc, jak wziąłeś i usłyszałeś, tak strzeż tego i nawróć się! Jeśli więc czuwać nie będziesz, przyjdę jak złodziej, i nie poznasz, o której godzinie przyjdę do ciebie.<br>Lecz w Sardes masz kilka osób, co swoich szat nie splamiły; będą chodzić ze mną w bieli, bo godne są tego.<br>Tak szaty białe przywdzieje zwycięzca, i z księgi życia imienia jego nie wymażę. I wyznam imię jego przed moim Ojcem i Jego aniołami.<br>Kto ma uszy, niechaj posłyszy, co mówi Duch do Kościołów.<br>Aniołowi Kościoła w Laodycei napisz: To mówi Amen, Świadek wierny i prawdomówny, Początek stworzenia Bożego:<br>Znam twoje czyny, że ani zimny, ani gorący nie jesteś. Obyś był zimny albo gorący!<br>A tak, skoro jesteś letni i ani gorący, ani zimny, chcę cię wyrzucić z mych ust.<br>Ty bowiem mówisz: „Jestem bogaty” i „wzbogaciłem się”, i „niczego mi nie potrzeba”, a nie wiesz, że to ty jesteś nieszczęsny i godzien litości, i biedny, i ślepy, i nagi.<br>Radzę ci nabyć u mnie złota w ogniu oczyszczonego, abyś się wzbogacił, i białe szaty, abyś się przyodział, i by nie ujawniła się haniebna twa nagość, oraz balsamu do namaszczenia twych oczu, byś widział.<br>Ja wszystkich, których kocham, karcę i ćwiczę. Bądź więc gorliwy i nawróć się!<br>Oto stoję u drzwi i kołaczę: jeśli ktoś posłyszy mój głos i drzwi otworzy, wejdę do niego i będę z nim wieczerzał, a on ze Mną.<br>Zwycięzcy dam zasiąść ze Mną na moim tronie, jak i Ja zwyciężyłem i zasiadłem z mym Ojcem na Jego tronie.<br>Kto ma uszy, niechaj posłyszy, co mówi Duch do Kościołów».</p><h3>Księga Psalmów</h3><em>15(14),1b-2.3.4b.4c-5.</em><p>Kto będzie przebywał w Twym przybytku, Panie, <br>Kto zamieszka na Twej górze świętej?<br>Ten, kto postępuje nienagannie, działa sprawiedliwie <br>i mówi prawdę w swym sercu.<br>Kto swym językiem oszczerstw nie głosi, <br>kto nie czyni bliźniemu nic złego <br>i nie ubliża swoim sąsiadom,  <br>ale szanuje tego, który oddaje cześć Bogu.<br>Kto dotrzyma przysięgi dla siebie niekorzystnej,<br>kto nie daje swych pieniędzy na lichwę <br>i nie da się przekupić przeciw niewinnemu.<br>Kto tak postępuje, nigdy się nie zachwieje.</p><h3>Ewangelia wg św. Łukasza</h3><em>19,1-10.</em><p>Jezus wszedł do Jerycha i przechodził przez miasto.<br>A pewien człowiek, imieniem Zacheusz, który był zwierzchnikiem celników i był bardzo bogaty,<br>chciał koniecznie zobaczyć Jezusa, któż to jest, ale sam nie mógł z powodu tłumu, gdyż był niskiego wzrostu.<br>Pobiegł więc naprzód i wspiął się na sykomorę, aby móc Go ujrzeć, tamtędy bowiem miał przechodzić.<br>Gdy Jezus przyszedł na to miejsce, spojrzał w górę i rzekł do niego: «Zacheuszu, zejdź prędko, albowiem dziś muszę się zatrzymać w twoim domu».<br>Zeszedł więc z pośpiechem i przyjął Go rozradowany.<br>A wszyscy, widząc to, szemrali: «Do grzesznika poszedł w gościnę».<br>Lecz Zacheusz stanął i rzekł do Pana: «Panie, oto połowę mego majątku daję ubogim, a jeśli kogoś w czym skrzywdziłem, zwracam poczwórnie».<br>Na to Jezus rzekł do niego: «Dziś zbawienie stało się udziałem tego domu, gdyż i on jest synem Abrahama.<br>Albowiem Syn Człowieczy przyszedł szukać i zbawić to, co zginęło».</p><hr /><h3>Św. Gelazy()</h3><p>Św. Gelazy, papieżŚwięty - uśmiechnięty... - śpiewają dzieci z zespołu \"Arka Noego\", także o wspominanym dzisiaj przez Kościół - nomen omen - Gelazym I. Jego imię, brzmiące obecnie nieco ekscentrycznie, wywodzi się z języka greckiego, a oznacza człowieka uśmiechniętego. Nie wiadomo, czy miał rzeczywiście pogodne usposobienie, ale jest pewne, że był człowiekiem wielkiego miłosierdzia. Przeszedł jednak do historii jako autor modelowej regulacji stosunków pomiędzy władzą duchowną a świecką, czyli zasady rozdziału Kościoła od państwa. Od jego imienia zasada owa nazywana jest w dziejopisarstwie \"równowagą gelazjańską\". Tak, tak, zasada ta pochodzi z V w. po Chrystusie.Był Afrykaninem, ale Rzymianinem z urodzenia; prawdopodobnie jego rodzina była w gronie kolonizatorów Czarnego Lądu. Po święceniach, jako młody kapłan, został zatrudniony na dworze papieskim, a potem papież Symplicjusz (468-483) uczynił z niego swojego sekretarza. Z kolei Feliks II (483-492) wyniósł go do godności osobistego doradcy, a po jego śmierci sam Gelazy zasiadł na tronie papieskim. Jego pontyfikat miał trwać zaledwie cztery lata, osiem miesięcy i trzy tygodnie, ale i tak został on uznany za jednego z najwybitniejszych papieży V wieku.Przyszło mu bronić prymatu papiestwa przed rozmaitymi zagrożeniami: wpływami herezji ariańskiej, pelagiańskiej, manichejskiej i odradzaniem się kultów pogańskich, a także schizmą Akacjusza - patriarchy Konstantynopola, oraz próbą podporządkowania przez Bizancjum papiestwa cesarstwu i rozluźnieniem dyscypliny kościelnej. O dziwo, zdołał zapanować nad wszystkim, zaprowadził w Kościele zmiany prawodawstwa - stąd mówi się o \"galezjańskim renesansie\" - zwołał w Rzymie dwa synody w sprawach kościelnych i napisał wiele wspaniałych listów. Zmarł w 496 r., a spoczywa w bazylice św. Piotra.</p><hr /><h3>Bł. Salomea()</h3><hr /><p>Bł. Salomea, księżna, dziewica, zakonnica (1212-1268)Była córką Leszka Białego i Grzymisławy, księżniczki ruskiej. Poślubiła księcia węgierskiego Kolomana. Żyła z nim w dziewiczym małżeństwie. W roku 1219 zasiadła z mężem na tronie halickim. Wkrótce potem, po klęsce z wojskami księcia nowogrodzkiego, Mścisława, zostali zmuszeni do rezygnacji z Halicza i udali się na Węgry. W 20 lat później Koloman zmarł na skutek ran odniesionych w bitwie z Tatarami. Po jego śmierci Salomea wróciła do Polski i w 1245 roku wstąpiła do klasztoru klarysek w Zawichoście koło Sandomierza. Ze względu na niebezpieczeństwo najazdu Tatarów jej brat, książę sandomierski i krakowski, Bolesław Wstydliwy ufundował i przeniósł klasztor do Skały pod Krakowem. Księżna Salomea założyła przy nim miasto na prawie niemieckim.Kult Świętej aprobował Klemens X (1673). Jej relikwie spoczywają w klasztorze franciszkanów w Krakowie.W IKONOGRAFII atrybutem bł. Salomei jest gwiazda uchodząca z jej ust w chwili śmierci.</p><hr /><h3>Śwśw. Faust z Aleksandrii i Dionizy(męczennicy (+ III/IV w.))</h3><hr /><p></p>"
        },
        {
            "id": "20",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXXIII tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>4,1-11.</em><p>Ja, Jan, ujrzałem: oto drzwi otwarte w niebie, a głos, ów pierwszy, jaki usłyszałem, jak gdyby trąby rozmawiającej ze mną, powiedział: «Wstąp tutaj, a to ci ukażę, co potem musi się stać».<br>Doznałem natychmiast zachwycenia: A oto w niebie stał tron i na tronie Ktoś zasiadał.<br>A Zasiadający był podobny z wyglądu do jaspisu i do krwawnika, a tęcza dokoła tronu – podobna z wyglądu do szmaragdu.<br>Dokoła tronu – dwadzieścia cztery trony, a na tronach dwudziestu czterech siedzących Starców, odzianych w białe szaty, a na ich głowach złote wieńce.<br>A z tronu wychodzą błyskawice i głosy, i gromy, i płonie przed tronem siedem lamp ognistych, które są siedmiu Duchami Boga.<br>Przed tronem – niby szklane morze podobne do kryształu, a pośrodku tronu i dokoła tronu cztery Istoty żyjące, pełne oczu z przodu i z tyłu:<br>pierwsza Istota żyjąca podobna do lwa, druga Istota żyjąca podobna do cielca, trzecia Istota żyjąca mająca twarz jak gdyby ludzką i czwarta Istota żyjąca podobna do orła w locie.<br>Cztery Istoty żyjące – a każda z nich ma po sześć skrzydeł – dokoła i wewnątrz są pełne oczu, i bez wytchnienia mówią dniem i nocą: Święty, Święty, Święty, Pan Bóg wszechmogący, Który był i Który jest, i Który przychodzi.<br>A ilekroć Istoty żyjące oddadzą chwałę i cześć, i dziękczynienie Zasiadającemu na tronie, Żyjącemu na wieki wieków,<br>upada dwudziestu czterech Starców przed Zasiadającym na tronie i oddają pokłon Żyjącemu na wieki wieków, i rzucają przed tron wieńce swe, mówiąc:<br>«Godzien jesteś, Panie i Boże nasz, odebrać chwałę i cześć, i moc, bo Ty stworzyłeś wszystko, a z woli Twojej istniało to i zostało stworzone».</p><h3>Księga Psalmów</h3><em>150(149),1-2.3-4.5-6.</em><p>Chwalcie Boga w Jego świątyni, <br>chwalcie na ogromnym Jego nieboskłonie.<br>Chwalcie Go za potężne Jego dzieła, <br>chwalcie za niezmierzoną wielkość Jego.<br>Chwalcie Go dźwiękiem rogu, <br>chwalcie na harfie i cytrze.<br>Chwalcie Go bębnem i tańcem, <br>chwalcie na strunach i flecie.<br>Chwalcie Go na dźwięcznych cymbałach, <br>chwalcie na cymbałach brzęczących.<br>Wszystko, co żyje, <br>niechaj chwali Pana.</p><h3>Ewangelia wg św. Łukasza</h3><em>19,11-28.</em><p>Jezus opowiedział przypowieść, ponieważ był blisko Jeruzalem, a oni myśleli, że królestwo Boże zaraz się zjawi.<br>Mówił więc: «Pewien człowiek szlachetnego rodu udał się w kraj daleki, aby uzyskać dla siebie godność królewską i wrócić.<br>Przywołał więc dziesięciu sług swoich, dał im dziesięć min i rzekł do nich: „Obracajcie nimi, aż wrócę”.<br>Ale jego współobywatele nienawidzili go i wysłali za nim poselstwo z oświadczeniem: „Nie chcemy, żeby ten królował nad nami”.<br>Gdy po otrzymaniu godności królewskiej wrócił, kazał przywołać do siebie te sługi, którym dał pieniądze, aby się dowiedzieć, co każdy zyskał.<br>Stawił się więc pierwszy i rzekł: „Panie, twoja mina przysporzyła dziesięć min”.<br>Odpowiedział mu: „Dobrze, sługo dobry; ponieważ w drobnej rzeczy okazałeś się wierny, sprawuj władzę nad dziesięciu miastami”.<br>Także drugi przyszedł i rzekł: „Panie, twoja mina przyniosła pięć min”.<br>Temu też powiedział: „I ty miej władzę nad pięciu miastami”.<br>Następny przyszedł i rzekł: „Panie, oto twoja mina, którą trzymałem zawiniętą w chustce.<br>Lękałem się bowiem ciebie, bo jesteś człowiekiem surowym: bierzesz, czego nie położyłeś, i żniesz, czego nie posiałeś”.<br>Odpowiedział mu: „Według słów twoich sądzę cię, zły sługo! Wiedziałeś, że jestem człowiekiem surowym: biorę, gdzie nie położyłem, i żnę, gdzie nie posiałem.<br>Czemu więc nie dałeś moich pieniędzy do banku? A ja po powrocie byłbym je z zyskiem odebrał\".<br>Do obecnych zaś rzekł: „Odbierzcie mu minę i dajcie temu, który ma dziesięć min”.<br>Odpowiedzieli mu: „Panie, ma już dziesięć min”.<br>„Powiadam wam: Każdemu, kto ma, będzie dodane; a temu, kto nie ma, zabiorą nawet to, co ma.<br>Tych zaś przeciwników moich, którzy nie chcieli, żebym panował nad nimi, przyprowadźcie tu i pościnajcie w moich oczach”».<br>Po tych słowach szedł naprzód, zdążając do Jerozolimy.</p><hr /><h3>Św. Rafał Kalinowski()</h3><p>Św. Rafał Kalinowski, prezbiter Józef Kalinowski urodził się w 1835 roku w Wilnie. Ojciec był profesorem matematyki na Uniwersytecie Wileńskim. Po ukończeniu Instytutu Szlacheckiego (1843-1850) podjął studia w Instytucie Agronomicznym w Hory-Horkach koło Orszy. Zrezygnował z nich po dwu latach. Przeniósł się do Mikołajewskiej Szkoły Inżynierii Wojskowej w Petersburgu. Po jej ukończeniu (1855) został adiunktem matematyki oraz awansował do stopnia porucznika. Następnie pracował przy budowie kolei żelaznej Odessa - Kijów - Kursk. Z powodów zdrowotnych otrzymał zwolnienie z wojska w 1863 roku. Gdy wybuchło powstanie styczniowe, objął obowiązki naczelnika litewskiego Wydziału Wojny. Po upadku powstania zostal aresztowany i osadzony w więzieniu. W wyniku procesu skazano go na karę śmierci. W więzieniu otaczała go atmosfera świętości. Wskutek interwencji krewnych i przyjaciół, a także z obawy że po śmierci Polacy mogą uważać Józefa Kalinowskiego za męczennika i świętego, władze carskie zamieniły mu wyrok na dziesięcioletnią katorgę na Syberii. Po ciężkich robotach, zmianach kolejnych miejsc zsyłki oraz wielu przeżyciach Kalinowski powrócił do kraju w 1874 roku. Tutaj zaproponowano mu stanowisko wychowawcy Augusta (kandydata na ołtarze) - syna księcia Władysława Czartoryskiego. Opiekował się nim przez trzy lata. W 1877 roku Józef Kalinowski wstąpił do nowicjatu karmelitów w Grazu, przybierając imię Rafał. Po studiach filozoficznych i teologicznych otrzymał święcenia kapłańskie (1882). W kilka miesięcy później został przeorem klasztoru w Czernej, następnie w Wadowicach. Był spowiednikiem o wyjątkowych darach, nazwano go \"ofiarą konfesjonału\".Zmarł 15 listopada 1907 roku. Jego relikwie spoczywają w kościele karmelitów w Czernej.Beatyfikował go Jan Paweł II w 1983 roku, kanonizował w 1991.Patron oficerów i żołnierzy. Orędownik w sprawach trudnych i beznadziejnych.W IKONOGRAFII Święty przedstawiany jest podczas modlitwy w habicie karmelity.</p><hr /><h3>Bł. Maria Kortuna Viti(zakonnica (+ 1922))</h3><hr /><hr /><h3>Św. Agapius(męczennik (+ 306))</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXXIII tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>5,1-10.</em><p>Ja, Jan, ujrzałem na prawej dłoni Zasiadającego na tronie księgę zapisaną wewnątrz i na odwrocie opieczętowaną siedmiu pieczęciami.<br>I ujrzałem potężnego anioła, obwieszczającego głosem donośnym: «Kto godzien jest otworzyć księgę i złamać jej pieczęcie?»<br>A nie mógł nikt – na niebie ani na ziemi, ani pod ziemią – otworzyć księgi ani na nią patrzeć.<br>A ja bardzo płakałem, że nie znalazł się nikt godny, by księgę otworzyć ani na nią patrzeć.<br>I mówi do mnie jeden ze Starców: «Przestań płakać! Oto zwyciężył Lew z pokolenia Judy, Odrośl Dawida, tak że otworzy księgę i siedem jej pieczęci».<br>I ujrzałem między tronem z czterema Istotami żyjącymi a kręgiem Starców stojącego Baranka, jakby zabitego, a miał siedem rogów i siedmioro oczu, którymi jest siedem Duchów Boga wysłanych na całą ziemię.<br>On poszedł, i z prawicy Zasiadającego na tronie wziął księgę.<br>A kiedy wziął księgę, cztery Istoty żyjące i dwudziestu czterech Starców upadło przed Barankiem, każdy mając harfę i złote czasze pełne kadzideł, którymi są modlitwy świętych.<br>I taką nową pieśń śpiewają: «Godzien jesteś wziąć księgę i jej pieczęcie otworzyć, bo zostałeś zabity i krwią Twoją nabyłeś dla Boga ludzi z każdego pokolenia, języka, ludu i narodu,<br>i uczyniłeś ich Bogu naszemu królestwem i kapłanami, a będą królować na ziemi».</p><h3>Księga Psalmów</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Śpiewajcie Panu pieśń nową; <br>głoście Jego chwałę w zgromadzeniu świętych.<br>Niech się Izrael cieszy swym Stwórcą, <br>a synowie Syjonu radują się swym Królem.<br>Niech imię Jego czczą tańcem, <br>niech grają Mu na bębnie i cytrze.<br>Bo Pan lud swój miłuje, <br>pokornych wieńczy zwycięstwem.<br>Niech święci cieszą się w chwale, <br>niech się weselą przy uczcie niebieskiej.<br>Chwała Boża niech będzie w ich ustach;<br>to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Łukasza</h3><em>19,41-44.</em><p>Gdy Jezus był już blisko Jerozolimy, na widok miasta zapłakał nad nim<br>i rzekł: «O gdybyś i ty poznało w ten dzień to, co służy pokojowi! Ale teraz zostało to zakryte przed twoimi oczami.<br>Bo przyjdą na ciebie dni, gdy twoi nieprzyjaciele otoczą cię wałem, oblegną cię i ścisną zewsząd.<br>Powalą na ziemię ciebie i twoje dzieci z tobą i nie zostawią w tobie kamienia na kamieniu za to, żeś nie rozpoznało czasu twojego nawiedzenia».</p><hr /><h3>Św. Kolumban(opat (+ 615))</h3><hr /><h3>Św. Rufus (+ I w.)()</h3><hr /><hr /><h3>Św. Albert(biskup Liège, męczennik (+ 1192))</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXXIII tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>10,8-11.</em><p>Ja, Jan, znów usłyszałem głos z nieba, jak zwracał się do mnie w słowach: «Idź, weź księgę otwartą w ręce anioła stojącego na morzu i na ziemi!»<br>Poszedłem więc do anioła, mówiąc mu, by dał mi książeczkę. I rzecze mi: «Weź i połknij ją, a napełni wnętrzności twe goryczą, lecz w ustach twych będzie słodka jak miód».<br>I wziąłem książeczkę z ręki anioła i połknąłem ją, a w ustach moich stała się słodka jak miód, a gdy ją spożyłem, goryczą napełniły się moje wnętrzności.<br>I mówią mi: «Trzeba ci znów prorokować o ludach, narodach, językach i o wielu królach».</p><h3>Księga Psalmów</h3><em>119(118),14.24.72.103.111.131.</em><p>Więcej się cieszę z drogi wskazanej <br>przez Twe napomnienia, <br>niż z wszelkiego bogactwa.<br>Bo Twoje napomnienia są moją rozkoszą, <br>moimi doradcami Twoje ustawy.<br>Prawo ust Twoich jest dla mnie lepsze <br>niż tysiące sztuk złota i srebra.<br>Jak słodka jest Twoja mowa dla mego podniebienia, <br>ponad miód słodsza dla ust moich.<br>Napomnienia Twoje są moim dziedzictwem na wieki, <br>bo są radością mojego serca.<br>Zaczerpnę powietrza otwartymi ustami, <br>bo pragnę Twoich przykazań.</p><h3>Ewangelia wg św. Łukasza</h3><em>19,45-48.</em><p>Jezus wszedł do świątyni i zaczął wyrzucać sprzedających w niej.<br>Mówił do nich: «Napisane jest: „Mój dom będzie domem modlitwy”, a wy uczyniliście go jaskinią zbójców».<br>I nauczał codziennie w świątyni. Lecz arcykapłani i uczeni w Piśmie oraz przywódcy ludu czyhali na Jego życie.<br>Tylko nie wiedzieli, co by mogli uczynić, cały lud bowiem słuchał Go z zapartym tchem.</p><hr /><h3>Św. Cecylia()</h3><p>Św. Cecylia, dziewica i męczennica (II-III w.)Jedna z najsławniejszych męczennic Kościoła Rzymskiego. Trudno jednak odróżnić w opisie jej męczeństwa fakty historyczne od legendy Według starej tradycji złożyła ślub czystości, jednak zmuszono ją do małżeństwa z poganinem Walerianem. Święta pozyskała dla Chrystusa męża i jego brata Tyburcjusza. Razem z nimi poniosła męczeńską śmierć przez ścięcie mieczem. Ciało św. Cecylii odkryto w 822 roku w katakumbach, a następnie złożono w bazylice jej poświęconej na Zatybrzu.Imię św. Cecylii wymieniane jest w Kanonie rzymskim.Jest patronką chórzystów, lutników, muzyków, organistów, zespołów wokalno-muzycznych.W IKONOGRAFII św. Cecylia przedstawiana jest jako orantka. Późniejsze prezentacje ukazują ją w tunice z palmą męczeńską w dłoni. Czasami gra na organach.Jej atrybutami są: anioł, instrumenty muzyczne - cytra, harfa, lutnia, organy, płonąca lampka, miecz, wieniec z białych i czerwonych róż - oznaczających jej niewinność i męczeństwo.</p><hr /><h3>Śwśw. Marek i Stefan(męczennicy (+ III/IV w.))</h3><hr /><hr /><h3>Św. Pragmacjusz(biskup (+ 533))</h3><hr />"
        },
        {
            "id": "23",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXXIII tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>11,4-12.</em><p>Mnie, Janowi, powiedziano: «Oto dwaj moi Świadkowie; oni są dwoma drzewami oliwnymi i dwoma świecznikami, co stoją przed Panem ziemi.<br>A jeśli ktoś chce ich skrzywdzić, ogień wychodzi z ich ust i pożera ich wrogów. Jeśliby zechciał ktokolwiek ich skrzywdzić, w ten sposób musi zginąć.<br>Mają oni władzę zamknąć niebo, by deszcz nie zraszał dni ich prorokowania, i mają władzę nad wodami, by w krew je przemienić, i wszelką plagą uderzyć w ziemię, ilekroć zechcą.<br>A gdy dopełnią swojego świadectwa, Bestia, która wychodzi z Czeluści, wyda im wojnę, zwycięży ich i zabije.<br>A zwłoki ich leżeć będą na placu wielkiego miasta, które duchowo zwie się: Sodoma i Egipt, gdzie także ukrzyżowano ich Pana.<br>I wielu spośród ludów, szczepów, języków i narodów przez trzy i pół dnia ogląda ich zwłoki; a zwłok ich nie zezwalają złożyć do grobu.<br>Z ich powodu mieszkańcy ziemi cieszą się i radują; i dary sobie nawzajem będą przesyłali, bo ci dwaj prorocy mieszkańcom ziemi zadali katusze.<br>A po trzech i pół dniach duch życia z Boga w nich wstąpił i stanęli na nogi. A wielki strach padł na tych, co ich oglądali.<br>Posłyszeli oni donośny głos z nieba do nich mówiący: „Wstąpcie tutaj!” I w obłoku wstąpili do nieba, a ich wrogowie zobaczyli ich».</p><h3>Księga Psalmów</h3><em>144(143),1.2.9-10.</em><p>Błogosławiony Pan, Opoka moja, <br>On moje ręce zaprawia do walki, <br>moje palce do bitwy.<br>On mocą dla mnie i warownią moją, osłoną moją i moim wybawcą, <br>moją tarczą i schronieniem, On, który mi poddaje ludy.<br>Boże, będę Ci śpiewał pieśń nową, <br>grać Ci będę na harfie o dziesięciu strunach.<br>Ty królom dajesz zwycięstwo, <br>Ty wyzwoliłeś Dawida, swego sługę.</p><h3>Ewangelia wg św. Łukasza</h3><em>20,27-40.</em><p>Podeszło do Jezusa kilku saduceuszów, którzy twierdzą, że nie ma zmartwychwstania, i zagadnęli Go<br>w ten sposób: «Nauczycielu, Mojżesz tak nam przepisał: „Jeśli umrze czyjś brat, który miał żonę, a był bezdzietny, niech jego brat pojmie ją za żonę i niech wzbudzi potomstwo swemu bratu”.<br>Otóż było siedmiu braci. Pierwszy pojął żonę i zmarł bezdzietnie.<br>Pojął ją drugi,<br>a potem trzeci, i tak wszyscy pomarli, nie zostawiwszy dzieci.<br>W końcu umarła ta kobieta.<br>Przy zmartwychwstaniu więc którego z nich będzie żoną? Wszyscy siedmiu bowiem mieli ją za żonę».<br>Jezus im odpowiedział: «Dzieci tego świata żenią się i za mąż wychodzą.<br>Lecz ci, którzy uznani zostaną za godnych udziału w świecie przyszłym i w powstaniu z martwych, ani się żenić nie będą, ani za mąż wychodzić.<br>Już bowiem umrzeć nie mogą, gdyż są równi aniołom i są dziećmi Bożymi, będąc uczestnikami zmartwychwstania.<br>A że umarli zmartwychwstają, to i Mojżesz zaznaczył tam, gdzie jest mowa o krzewie, gdy Pana nazywa „Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba”.<br>Bóg nie jest Bogiem umarłych, lecz żywych; wszyscy bowiem dla Niego żyją».<br>Na to rzekli niektórzy z uczonych w Piśmie: «Nauczycielu, dobrze powiedziałeś»,<br>I już o nic nie śmieli Go pytać.</p><hr /><h3>Św. Klemens I()</h3><p>Klemens I, papież, męczennik (+ 97) Święty Klemens, biskup Rzymu w ostatnich latach pierwszego wieku, jest trzecim następcą Piotra, po Linusie i Anaklecie.Według Tertuliana miał otrzymać święcenia kapłańskie z rąk Piotra Apostoła. Co do jego życia najważniejsze jest świadectwo św. Ireneusza, który do roku 202 był biskupem Lyonu. Zaświadcza on, że Klemens \"widział Apostołów\", \"spotykał się z nimi\" i \"miał jeszcze w uszach ich przepowiadanie, a przed oczyma miał ich tradycję\". Późniejsze świadectwa, między czwartym a szóstym wiekiem, przypisują Klemensowi tytuł męczennika. Przypisano mu różne pisma, z których pewnym jego dziełem jest List do Koryntian. Dokument ten jest świadectwem znaczenia biskupa rzymskiego w I wieku. Tradycja podaje, że poniósł męczeńską śmierć. Imię Św. Klemensa wymieniane jest w Kanonie rzymskim. Św. Klemens wprowadził obowiązek używania szat liturgicznych przy świętych obrzędach. Wprowadził też w liturgii słowo amen jako kończące modlitwę. Św. Klemens jest patronem narodów słowiańskich oraz dzieci, górników, kamieniarzy, marynarzy i kapeluszników. Ikonografia chrześcijańska przedstawia go w papieskim stroju pontyfikalnym. Atrybutami dodatkowymi są: Baranek z Apokalipsy, kotwica uwiązana u szyi, studnia, księga, mały krzyż i paliusz.</p><hr /><h3>Św. Syzyniusz(męczennik (+ III/IV w.))</h3><hr /><hr /><h3>Św. Lukrecja(męczennica (+ IV/V w.))</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Niedziela",
            "contenido": "<h3>Uroczystość Jezusa Chrystusa, Króla Wszechświata</h3><h3>Księga Daniela</h3><em>7,13-14.</em><p>Patrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego.<br>Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie.</p><h3>Księga Psalmów</h3><em>93(92),1ab.1c-2.5.</em><p>Pan króluje, oblókł się w majestat, <br>Pan odział, się w potęgę i nią się przepasał.<br>Tak świat utwierdził,<br>że się nie zachwieje.<br>Twój tron niewzruszony na wieki, <br>istniejesz od wieków, Boże.<br>Świadectwa Twoje bardzo godne są wiary;<br>Twojemu domowi świętość przystoi <br>po wszystkie dni, o Panie.</p><h3>Apokalipsa św. Jana</h3><em>1,5-8.</em><p>Jezus Chrystus jest Świadkiem Wiernym, Pierworodnym wśród umarłych i Władcą królów ziemi.<br>Temu, który nas miłuje i który przez swą krew uwolnił nas od naszych grzechów, i uczynił nas królestwem – kapłanami dla Boga i Ojca swojego, Jemu chwała i moc na wieki wieków! Amen.<br>Oto nadchodzi z obłokami, i ujrzy Go wszelkie oko i wszyscy, którzy Go przebili. I będą Go opłakiwać wszystkie pokolenia ziemi. Tak: Amen.<br>Ja jestem Alfa i Omega, mówi Pan Bóg, Który jest, Który był i Który przychodzi, Wszechmogący.</p><h3>Ewangelia wg św. Jana</h3><em>18,33b-37.</em><p>Piłat powiedział do Jezusa: «Czy Ty jesteś Królem żydowskim?»<br>Jezus odpowiedział: «Czy to mówisz od siebie, czy też inni powiedzieli ci o Mnie?»<br>Piłat odparł: «Czy ja jestem Żydem? Naród Twój i arcykapłani wydali mi Ciebie. Co uczyniłeś?»<br>Odpowiedział Jezus: «Królestwo moje nie jest z tego świata. Gdyby królestwo moje było z tego świata, słudzy moi biliby się, abym nie został wydany Żydom. Teraz zaś królestwo moje nie jest stąd».<br>Piłat zatem powiedział do Niego: «A więc jesteś królem?» Odpowiedział Jezus: «Tak, jestem królem. Ja się na to narodziłem i na to przyszedłem na świat, aby dać świadectwo prawdzie. Każdy, kto jest z prawdy, słucha mojego głosu».</p><hr /><h3>Śwśw. męczennicy Andrzej Dung-Lac i towarzysze()</h3><p>Śwśw. męczennicy Andrzej Dung-Lac i towarzysze Andrzej Dung-Lac otwiera listę męczenników wietnamskich. Urodził się około 1795 r. w biednej rodzinie na północy Wietnamu. W wieku dwunastu lat wraz z rodzicami przeniósł się do Hanoi. Tam spotkał katechetę, który przez trzy lata uczył go chrześcijańskiej wiary. Wkrótce przyjął chrzest i imię Andrzej. Sam został katechetą. 15 marca 1823 r. przyjął święcenia kapłańskie. W 1835 roku Andrzej Dung został aresztowany. Dzięki pieniądzom zebranym przez jego parafian został uwolniony. Żeby uniknąć prześladowań, zmienił swoje imię na Andrzej Lac i przeniósł się gdzie indziej. W 1839 r. ponownie go aresztowano, tym razem z innym kapłanem, Piotrem Thi. Obaj zostali zwolnieni z aresztu po wpłaceniu odpowiedniej kwoty. Po raz trzeci aresztowano ich po kilkunastu dniach. Trafili do Hanoi, gdzie po torturach zostali ścięci mieczem 21 grudnia 1839 r.</p><hr /><h3>Św. Flora()</h3><hr /><p>Św. Flora, dziewica i męczennica (+851)Pochodziła z Kordoby. Jako chrześcijanka, ze swoją towarzyszką św. Marią, została ścięta przez Maurów.</p><hr /><h3>Św. Aleksander(męczennik (+ IV w.))</h3><hr /><p></p>"
        },
        {
            "id": "25",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXXIV tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>14,1-3.4b-5.</em><p>Ja, Jan, ujrzałem: A oto Baranek stojący na górze Syjon, a z Nim sto czterdzieści cztery tysiące, mające imię Jego i imię Jego Ojca wypisane na czołach.<br>I usłyszałem głos z nieba, jakby głos mnogich wód i jakby głos wielkiego gromu. A głos, który usłyszałem, brzmiał tak, jak gdyby harfiarze uderzali w swe harfy.<br>I śpiewają jakby pieśń nową przed tronem i przed czterema Istotami żyjącymi, i przed Starcami: a nikt tej pieśni nie mógł się nauczyć prócz stu czterdziestu czterech tysięcy – wykupionych z ziemi.<br>Ci Barankowi towarzyszą, dokądkolwiek idzie; ci spośród ludzi zostali wykupieni na pierwociny dla Boga i dla Baranka,<br>a w ustach ich kłamstwa nie znaleziono: są bez zarzutu.</p><h3>Księga Psalmów</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br>świat cały i jego mieszkańcy.<br>Albowiem On go na morzach osadził <br>i utwierdził ponad rzekami.<br>Kto wstąpi na górę Pana, <br>kto stanie w Jego świętym miejscu?<br>Człowiek rąk nieskalanych i czystego serca,<br>którego dusza nie lgnęła do marności.<br>On otrzyma błogosławieństwo od Pana<br>i zapłatę od Boga, swego Zbawcy.<br>Oto pokolenie tych, którzy Go szukają, <br>którzy szukają oblicza Boga Jakuba.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,1-4.</em><p>Gdy Jezus podniósł oczy, zobaczył, jak bogaci wrzucali swe ofiary do skarbony.<br>Zobaczył też, jak pewna uboga wdowa wrzuciła tam dwa pieniążki,<br>i rzekł: «Prawdziwie, powiadam wam: Ta uboga wdowa wrzuciła więcej niż wszyscy inni.<br>Wszyscy bowiem wrzucali na ofiarę Bogu z tego, co im zbywało; ta zaś z niedostatku swego wrzuciła wszystko, co miała na utrzymanie».</p><hr /><h3>Św. Katarzyna Aleksandryjska(dziewica i męczennica)</h3><p>Św. Katarzyna Aleksandryjska,dziewica, męczennica, poniosła męczeńską śmierć ok. 307/312 (?) roku. Relikwie znajdują się w klasztorze jej imienia, upodnóża Góry Synaj.Według legendy Katarzyna urodziła się w Aleksandrii. Była córką króla Kustosa. Otrzymała gruntowne wykształcenie. Słynęła z urody. Podczas prześladowania chrześcijan przez cesarza Maksencjusza została przymuszona do złożenia ofiary bogom. Odmówiła, głosząc prawdę o Bogu Jedynym. Wówczas cesarz zarządził dysputę między Katarzyną a pięćdziesięciu tamtejszymi filozofami i retorami. Katarzyna pokonała swoich adwersarzy, udowadniając prawdziwość chrześcijaństwa, i doprowadziła wielu z nich do wiary w Chrystusa. Miała wtedy 18 lat. Cesarz rozgniewany obrotem sprawy skazał ją na głód, tortury, łamanie kołem. Modlitwa jej sprawiła, że podczas miażdżenia kołem zstąpił anioł i spowodował, że rozpadło się ono w rękach kata. Ostatecznie wykonano wyrok śmierci przez ścięcie.Jest patronką zakonu katarzynek; Nowego Targu; uniwersytetów; adwokatów, bibliotekarzy, drukarzy, filozofów chrześcijańskich, grzeszników, kolejarzy, kołodziejów, literatów, mężatek, młodych dziewcząt, młynarzy, modystek, mówców, notariuszy, piekarzy, powroźników, prządek, studentów, szwaczek, uczonych, woźniców, zecerów. Należy do Czternastu Świętych Wspomożycieli.W IKONOGRAFII św. Katarzyna przedstawiana jest w koronie królewskiej, z palmą męczeńską w dłoni. Jej atrybutami są: anioł. Dziecię Jezus, nakładające na jej palec pierścień jako oblubienicy, filozofowie, z którymi prowadziła dysputę, gałązka palmowa, koło, korona w ręku, krzyż, księga, miecz, piorun.</p><hr /><h3>Bł. Maria od Pana Jezusa Dobrego Pasterza()</h3><hr /><p>Bł. Franciszka SiedliskaUrodziła się 12 listopada 1842 roku w ziemiańskiej rodzinie, w Roszkowskiej Woli koło Rawy Mazowieckiej. Ciężka choroba wypełniła jej lata dzieciństwa.Ze względu na słaby stan zdrowia w 1860 roku wraz z rodzicami i bratem wyjechała z kraju i odbywała kuracje w uzdrowiskach zagranicznych (Austria, Niemcy, Francja i Szwajcaria). U schyłku pobytu zagranicą w 1864 roku w Cannes, uprzedzając ojca o swoim zdecydowanym postanowieniu oddania się Bogu w życiu zakonnym, złożyła prywatny ślub czystości.W 1873 roku spowiednik o. Leander Lendzian potwierdził jej wieloletnie pragnienie życia zakonnego i ukazał szczególny wymiar woli Bożej jako założycielki nowej rodziny zakonnej. W październiku 1873 roku Franciszka Siedliska udała się do Rzymu, gdzie otrzymała błogosławieństwo Ojca Świętego Piusa IX na złożoną przez siebie prośbę o zgodę papieża na założenie nowego zgromadzenia zakonnego.Pierwsza wspólnota Zgromadzenia Sióstr Najśw. Rodziny z Nazaretu powstała w Rzymie w 1875 roku. Jej wzorem stało się życie ukryte Jezusa, Maryi i Józefa w Nazarecie. Franciszka Siedliska przyjęła w nowej rodzinie zakonnej imię – Maria od Pana Jezusa Dobrego Pasterza i głównym celem tej wspólnoty uczyniła oddanie się Kościołowi i Ojcu Świętemu, wynagrodzenie Bogu oraz życie miłości i ofiary realizowane poprzez prowadzenie różnorodnych dzieł apostolskich.W 1881 roku przybyła z pierwszą grupa sióstr na ziemie polskie i założyła dom zakonny w Krakowie, gdzie siostry rozpoczęły nauczanie katechizmu i przygotowanie dzieci do przyjęcia sakramentów, opiekę nad dziewczętami, prowadzenie rekolekcji i udzielanie pomocy osobom pragnącym otrzymać chrzest lub złożyć wyznanie wiary w Kościele katolickim.W 1885 roku przyjechała do Chicago i utworzyła pierwsze domy na kontynencie amerykańskim. Siostry zajęły się prowadzeniem szkół parafialnych i opieką nad chorymi i opuszczonymi polskimi emigrantami.Matka Maria od Pana Jezusa Dobrego Pasterza zmarła w Rzymie 21.XI.1902 roku. W chwili jej śmierci Zgromadzenie Sióstr Najświętszej Rodziny z Nazaretu liczyło ok. 300 sióstr w 26 domach w Europie i na kontynencie amerykańskim. Nazaretanki pracowały wśród ubogich i opuszczonych prowadząc szkoły, przedszkola, sierocińce, internaty i szpitale.Beatyfikował ją Jan Paweł II w 1989 roku.W 1996 roku bł. Franciszka Siedliska została ogłoszona Patronką Polskiej Misji Katolickiej w Anglii i Walii.</p><hr /><h3>Bł. Humilis(zakonnik (+ 1637))</h3><hr /><p></p>"
        },
        {
            "id": "26",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXXIV tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>14,14-20.</em><p>Ja, Jan, ujrzałem: oto biały obłok – a Siedzący na obłoku, podobny do Syna Człowieczego, miał złoty wieniec na głowie i w ręku ostry sierp.<br>I wyszedł inny anioł ze świątyni, wołając głosem donośnym do Siedzącego na obłoku: «Zapuść Twój sierp i żniwa dokonaj, bo przyszła już pora dokonać żniwa, bo dojrzało żniwo na ziemi!»<br>A Siedzący na obłoku rzucił swój sierp na ziemię i ziemia została zżęta.<br>I wyszedł inny anioł ze świątyni, która jest w niebie, i on miał ostry sierp.<br>I wyszedł inny anioł od ołtarza, mający władzę nad ogniem, i donośnie zawołał do trzymającego ostry sierp: «Zapuść Twój ostry sierp i poobcinaj grona winorośli ziemi, bo jagody jej dojrzały!»<br>I rzucił anioł swój sierp na ziemię, i obrał z gron winorośl ziemi, i wrzucił je do tłoczni Bożego gniewu – ogromnej.<br>I wydeptano tłocznię poza miastem, a z tłoczni krew wytrysnęła aż po wędzidła koni na odległość tysiąca i sześciuset stadiów.</p><h3>Księga Psalmów</h3><em>96(95),10.11-12.13.</em><p>Głoście wśród ludów, <br>że Pan jest królem.  <br>tak świat On utwierdził, że się nie zachwieje, <br>będzie sprawiedliwie sądził ludy.<br>Niech się radują niebiosa i ziemia weseli, <br>niech szumi morze i wszystko, co je napełnia.<br>Niech się cieszą pola i wszystko, co na nich rośnie, <br>niech wszystkie drzewa w lasach wykrzykują z radości.<br>Przed obliczem Pana, który już się zbliża, <br>który już się zbliża, by osądzić ziemię, <br>On będzie sądził świat sprawiedliwie, <br>a ludy według swej prawdy.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,5-11.</em><p>Gdy niektórzy mówili o świątyni, że jest przyozdobiona pięknymi kamieniami i darami, Jezus powiedział:<br>«Przyjdzie czas, kiedy z tego, na co patrzycie, nie zostanie kamień na kamieniu, który by nie był zwalony».<br>Zapytali Go: «Nauczycielu, kiedy to nastąpi? I jaki będzie znak, gdy to się dziać zacznie?»<br>Jezus odpowiedział: «Strzeżcie się, żeby was nie zwiedziono. Wielu bowiem przyjdzie pod moim imieniem i będą mówić: „To ja jestem” oraz: „Nadszedł czas”. Nie podążajcie za nimi!<br>I nie trwóżcie się, gdy posłyszycie o wojnach i przewrotach. To najpierw musi się stać, ale nie zaraz nastąpi koniec».<br>Wtedy mówił do nich: «Powstanie naród przeciw narodowi i królestwo przeciw królestwu.<br>Wystąpią silne trzęsienia ziemi, a miejscami głód i zaraza; ukażą się straszne zjawiska i wielkie znaki na niebie».</p><hr /><h3>Św. Leonard z Porto Maurizio()</h3><p>Św. Leonard z Porto Maurizio (1676- 1751) Paweł Hieronim Casanuova urodził się w małym porcie nad morzem Liguryjskim. Wychował się w bardzo religijnej rodzinie. Dwaj jego bracia, podobnie jak on, wstąpili do zakonu franciszkanów, a siostra została klaryską. Ojciec był właścicielem statku. Matka osierociła go, kiedy miał 2 lata. Od lat dziecięcych Paweł zbierał swoich rówieśników na modlitwę, odmawiał z nimi różaniec. W 1697 roku wstąpił do Zakonu Braci Mniejszych, otrzymał imię Leonard. W 1703 roku został kapłanem. Pragnął wyjechać na misje do Chin, jednak przełożeni powierzyli mu obowiązki wykładowcy filozofii. Pewnego dnia Leonard poważnie zachorował. Złożył wtedy ślub, że jeśli wyzdrowieje, poświęci się misjom ludowym. Swoje uzdrowienie przypisywał wstawiennictwu NMP. Leonard przez 43 lata głosił misje ludowe na terenie Italii, zyskując tytuł „apostoła Włoch”. Propagował nabożeństwo do Najświętszego Sakramentu, Imienia Jezus oraz Niepokalanego Poczęcia NMP. Rozpowszechnił nabożeństwo Drogi Krzyżowej. Stacje Męki Pańskiej erygował w prawie sześciuset kościołach, między innymi w Koloseum rzymskim. Papież Benedykt XIV wezwał go w 1749 roku do Rzymu, aby zakonnik przygotował wiernych do obchodów Roku Jubileuszowego. Przez sześć lat w Rzymie i okolicach ewangelizował żołnierzy, żeglarzy i niewolników pracujących na galerach. Pracował także na Kostaryce. Zostawił kilkadziesiąt dzieł, w których spisał swoje kazania, rekolekcje i rozważania. Sterany wyczerpującą pracą misjonarską, zmarł w Rzymie 26 listopada 1751 roku. Beatyfikowany w 1795 roku, kanonizowany w 1867. Pius XI ogłosił go patronem misji ludowych.W IKONOGRAFII atrybutem św. Leonarda jest chorągiew i księga.</p><hr /><h3>Św. Konrad(biskup (+ 975))</h3><hr /><hr /><h3>Św. Stylian(pustelnik (+ ok. 610))</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXXIV tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>15,1-4.</em><p>Ja, Jan, ujrzałem na niebie znak inny – wielki i godzien podziwu: siedmiu aniołów trzymających siedem plag, tych ostatecznych, bo w nich się dopełnił gniew Boga.<br>I ujrzałem jakby morze szklane, pomieszane z ogniem, oraz tych, co zwyciężają Bestię i obraz jej, i liczbę jej imienia, stojących nad morzem szklanym, trzymających harfy Boże.<br>A taką śpiewają pieśń Mojżesza, sługi Bożego, i pieśń Baranka: «Dzieła Twoje są wielkie i godne podziwu, Panie, Boże wszechwładny! Sprawiedliwe i wierne są Twoje drogi, o Królu narodów!<br>Któż by się nie bał, o Panie, i nie uczcił Twojego imienia? Bo Ty sam jesteś Święty, bo przyjdą wszystkie narody i padną na twarz przed Tobą, bo ujawniły się słuszne Twoje wyroki».</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.7-8.9.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie, <br>na oczach pogan objawił swoją sprawiedliwość.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Niech szumi morze i wszystko, co w nim żyje, <br>krąg ziemi i jego mieszkańcy.<br>Rzeki niech klaszczą w dłonie, <br>góry niech razem wołają z radości.<br>W obliczu Pana, który nadchodzi,  <br>aby osądzić ziemię. <br>On będzie sądził świat sprawiedliwie <br>i ludy według słuszności.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,12-19.</em><p>Jezus powiedział do swoich uczniów: «Podniosą na was ręce i będą was prześladować. Wydadzą was do synagog i do więzień oraz z powodu mojego imienia wlec was będą przed królów i namiestników.<br>Będzie to dla was sposobność do składania świadectwa.<br>Postanówcie sobie w sercu nie obmyślać naprzód swej obrony.<br>Ja bowiem dam wam wymowę i mądrość, której żaden z waszych prześladowców nie będzie się mógł oprzeć ani się sprzeciwić.<br>A wydawać was będą nawet rodzice i bracia, krewni i przyjaciele i niektórych z was o śmierć przyprawią.<br>I z powodu mojego imienia będziecie w nienawiści u wszystkich.<br>Ale włos z głowy wam nie spadnie.<br>Przez swoją wytrwałość ocalicie wasze życie».</p><hr /><h3>Św. Wirgiliusz()</h3><p>Św. Wirgiliusz (Fergal), biskup (+784)Urodził się w Irlandii. Około 743 roku przybył do Salzburga. W dwa lata później został opatem klasztoru św. Piotra, a tym samym zarządcą diecezji. Sakrę biskupią przyjął w roku 755. W Salzburgu wybudował nową katedrę. Wysyłał misjonarzy do Karyntii (płd. Austria), stając się apostołem tego kraju. Kanonizował go Grzegorz IX (1233).</p><hr /><h3>Śwśw. Akacjusz(kapłan, Hirenarch, męczennicy (+ ok. 500))</h3><hr /><hr /><h3>Św. Maksym(biskup w Riez (+ 460))</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXXIV tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>18,1-2.21-23.19,1-3.9a.</em><p>Ja, Jan, ujrzałem anioła zstępującego z nieba i mającego wielką władzę, a ziemia od chwały jego rozbłysła.<br>I głosem potężnym tak zawołał: «Upadł, upadł Babilon, wielka stolica. I stała się siedliskiem demonów i kryjówką wszelkiego ducha nieczystego, i kryjówką wszelkiego ptaka nieczystego i budzącego wstręt».<br>I potężny jeden anioł dźwignął kamień, jak wielki kamień młyński, i rzucił w morze, mówiąc: «Tak za jednym zamachem Babilon, wielka stolica, zostanie rzucona, i już jej nie odnajdą.<br>I głosu harfiarzy, śpiewaków, fletnistów, trębaczy już w tobie się nie usłyszy. I żadnego mistrza jakiejkolwiek sztuki już w tobie nie odnajdą. I terkotu żaren już w tobie nie będzie słychać.<br>I światło lampy już w tobie nie rozbłyśnie. I głosu oblubieńca i oblubienicy już w tobie się nie usłyszy: bo kupcy twoi byli możnowładcami na ziemi, bo twymi czarami omamione zostały wszystkie narody».<br>Potem usłyszałem jak gdyby głos donośny wielkiego tłumu w niebie mówiącego: «Alleluja! Zbawienie i chwała, i moc u Boga naszego,<br>bo wyroki Jego prawdziwe są i sprawiedliwe, bo osądził Wielką Nierządnicę, co znieprawiała nierządem swym ziemię, i zażądał od niej poniesienia kary za krew swoich sług».<br>I rzekli powtórnie: «Alleluja!» A dym jej wznosi się na wieki wieków.<br>I mówi mi anioł: «Napisz: Błogosławieni, którzy są wezwani na ucztę Godów Baranka!»</p><h3>Księga Psalmów</h3><em>100(99),2.3.4.5.</em><p>Służcie Panu z weselem, <br>stańcie przed obliczem Pana z okrzykami radości.<br>Wiedzcie, że Pan jest Bogiem, <br>On sam nas stworzył, jesteśmy Jego własnością, <br>Jego ludem, owcami Jego pastwiska.<br>W Jego bramy wstępujcie z dziękczynieniem, <br>z hymnami w Jego przedsionki, <br>chwalcie i błogosławcie Jego imię.<br>Albowiem Pan jest dobry, <br>Jego łaska trwa na wieki, <br>a Jego wierność przez pokolenia.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,20-28.</em><p>Jezus powiedział do swoich uczniów: «Skoro ujrzycie Jeruzalem otoczone przez wojska, wtedy wiedzcie, że jego spustoszenie jest bliskie.<br>Wtedy ci, którzy będą w Judei, niech uciekają w góry; ci, którzy są w mieście, niech z niego uchodzą, a ci po wsiach, niech do niego nie wchodzą.<br>Będzie to bowiem czas pomsty, aby się spełniło wszystko, co jest napisane.<br>Biada brzemiennym i karmiącym w owe dni! Nastanie bowiem wielki ucisk na ziemi i gniew na ten naród:<br>jedni polegną od miecza, a drugich zapędzą w niewolę między wszystkie narody. A Jeruzalem będzie deptane przez pogan, aż czasy pogan się wypełnią.<br>Będą znaki na słońcu, księżycu i gwiazdach, a na ziemi trwoga narodów bezradnych wobec szumu morza i jego nawałnicy.<br>Ludzie mdleć będą ze strachu, w oczekiwaniu wydarzeń zagrażających ziemi. Albowiem moce niebios zostaną wstrząśnięte.<br>Wtedy ujrzą Syna Człowieczego, nadchodzącego w obłoku z wielką mocą i chwałą.<br>A gdy się to dziać zacznie, nabierzcie ducha i podnieście głowy, ponieważ zbliża się wasze odkupienie.</p><hr /><h3>Św. Stefan Młodszy()</h3><p>Św. Stefan Młodszy, męczennik, (713-764)Pochodził z Konstantynopola. W młodym wieku podjął życie mnicha. Był igumenem mnichów na górze św. Auksencjusza. Zrzekł się jednak tej godności i podjął życie pustelnika. Podczas sporów o cześć świętych obrazów opowiedział się po stronie obrońców dotychczasowego kultu. Tym samym naraził się na prześladowanie cesarza KonstantynaV. Wczerwcu 762 roku zażądano od niego podpisania dokumentów nielegalnego synodu konstantynopolskiego, potępiającego oddawanie czci obrazom. Gdy odmówił, zamknięto go w klasztorze, następnie zesłano na jedną z wysepek na morzu Marmara. Po pewnym czasie wtrącono go do więzienia w Konstantynopolu, gdzie z tych samych powodów przebywało już 300 mnichów. Dotkliwie pobity, wkrótce zmarł.</p><hr /><h3>Św. Jakub z Marchii(kapłan, zakonnik (+ 1476))</h3><hr /><hr /><h3>Św. Sostenes (+ I w.)()</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXXIV tygodnia Okresu Zwykłego</h3><h3>Apokalipsa św. Jana</h3><em>20,1-4.11-15.21,1-2.</em><p>Ja, Jan, ujrzałem anioła zstępującego z nieba, który miał klucz od Czeluści i wielki łańcuch w ręce.<br>I pochwycił Smoka, Węża starodawnego, którym jest diabeł i szatan, i związał go na tysiąc lat.<br>I wtrącił go do Czeluści, i zamknął, i pieczęć nad nim położył, by już nie zwodził narodów, aż tysiąc lat się dopełni. A potem ma być na krótki czas uwolniony.<br>I ujrzałem trony – a na nich zasiedli sędziowie, i dano im władzę sądzenia – i ujrzałem dusze ściętych dla świadectwa Jezusa i dla słowa Bożego, i tych, którzy pokłonu nie oddali Bestii ani jej obrazowi, i nie wzięli sobie znamienia na czoło ani na rękę. Ożyli oni i tysiąc lat królowali z Chrystusem.<br>Potem ujrzałem wielki biały tron i na nim Zasiadającego, od którego oblicza uciekła ziemia i niebo, a miejsca dla nich nie znaleziono.<br>I ujrzałem umarłych – wielkich i małych – stojących przed tronem, a otwarto księgi. I inną księgę otwarto, która jest księgą życia. I osądzono zmarłych z tego, co w księgach zapisano, według ich czynów.<br>I morze wydało zmarłych, co w nim byli, i Śmierć, i Otchłań wydały zmarłych, co w nich byli, i każdy został osądzony według swoich czynów.<br>A Śmierć i Otchłań wrzucono do jeziora ognia. To jest śmierć druga – jezioro ognia.<br>Jeśli się ktoś nie znalazł zapisany w księdze życia, został wrzucony do jeziora ognia.<br>I ujrzałem niebo nowe i ziemię nową, bo pierwsze niebo i pierwsza ziemia przeminęły, i morza już nie ma.<br>I Miasto Święte – Jeruzalem Nowe ujrzałem zstępujące z nieba od Boga, przystrojone jak oblubienica zdobna w klejnoty dla swego męża.</p><h3>Księga Psalmów</h3><em>84(83),3.4.5-6a.8a.</em><p>Dusza moja stęskniona pragnie przedsionków Pańskich, <br>serce moje i ciało radośnie wołają do Boga żywego.<br>Nawet wróbel znajduje swój dom, a jaskółka gniazdo, <br>gdzie złoży swe pisklęta: <br>przy ołtarzach Twoich, Panie Zastępów, Królu mój i Boże!<br>Szczęśliwi, którzy mieszkają w domu Twoim, Panie, <br>nieustannie wielbiąc Ciebie.<br>Szczęśliwi, których moc jest w Tobie.<br>Mocy im będzie przybywać.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,29-33.</em><p>Jezus opowiedział swoim uczniom przypowieść: «Spójrzcie na figowiec i na wszystkie drzewa.<br>Gdy widzicie, że wypuszczają pąki, sami poznajecie, że już blisko jest lato.<br>Tak i wy, gdy ujrzycie te wszystkie wydarzenia, wiedzcie, iż blisko jest królestwo Boże.<br>Zaprawdę, powiadam wam: Nie przeminie to pokolenie, aż się wszystko stanie.<br>Niebo i ziemia przeminą, ale moje słowa nie przeminą».</p><hr /><h3>Bł. Maria Klementyna Anuarita Nengapeta()</h3><p>Bł. Maria Klementyna Anuarita Nengapeta (+1965)Młoda czarna zakonnica ze zgromadzenia Najświętszej Rodziny. Zginęła broniąc swej czystości, gdy przybyła odwiedzić siostry, które były wtedy deportowane w Zairze.Jan PawełII beatyfikował ją w Kinszasie w1985 roku.</p><hr /><h3>Św. Paramon(męczennik (+ 250))</h3><hr /><hr /><h3>Śwśw. Syzyniusz(diakon i Saturnin, męczennicy(+ pocz. IV w.))</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Sobota",
            "contenido": "<h3>Święto św. Andrzeja Apostoła</h3><h3>List do Rzymian</h3><em>10,9-18.</em><p>Jeżeli ustami swoimi wyznasz, że Jezus jest Panem, i w sercu swoim uwierzysz, że Bóg Go wskrzesił z martwych, osiągniesz zbawienie.<br>Bo sercem przyjęta wiara prowadzi do usprawiedliwienia, a wyznawanie jej ustami – do zbawienia.<br>Wszak mówi Pismo: «Żaden, kto wierzy w Niego, nie będzie zawstydzony».<br>Nie ma już różnicy między Żydem a Grekiem. Jeden jest bowiem Pan wszystkich. On to rozdziela swe bogactwa wszystkim, którzy Go wzywają.<br>«Albowiem każdy, kto wezwie imienia Pańskiego, będzie zbawiony».<br>Jakże więc mieli wzywać Tego, w którego nie uwierzyli? Jakże mieli uwierzyć w Tego, którego nie słyszeli? Jakże mieli usłyszeć, gdy im nikt nie głosił?<br>Jakże mogliby im głosić, jeśliby nie zostali posłani? Jak to jest napisane: «Jak piękne stopy tych, którzy zwiastują dobrą nowinę».<br>Ale nie wszyscy dali posłuch Ewangelii. Izajasz bowiem mówi: «Panie, któż uwierzył temu, co od nas posłyszał?»<br>Przeto wiara rodzi się z tego, co się słyszy, tym zaś, co się słyszy, jest słowo Chrystusa.<br>Pytam więc: Czy może nie słyszeli? Ależ tak: «Po całej ziemi rozszedł się ich głos, aż na krańce świata ich słowa».</p><h3>Księga Psalmów</h3><em>19(18),2-3.4-5.</em><p>Niebiosa głoszą chwałę Boga, <br>dzieło rąk Jego obwieszcza nieboskłon.<br>Dzień opowiada dniowi, <br>noc nocy wiadomość przekazuje.<br>Nie są to słowa ani nie jest to mowa, <br>których by dźwięku nie usłyszano.<br>Ich głos się rozchodzi po całej ziemi,<br>ich słowa aż po krańce świata.</p><h3>Ewangelia wg św. Mateusza</h3><em>4,18-22.</em><p>Gdy Jezus przechodził obok Jeziora Galilejskiego, ujrzał dwóch braci: Szymona, zwanego Piotrem, i brata jego, Andrzeja, jak zarzucali sieć w jezioro; byli bowiem rybakami.<br>I rzekł do nich: «Pójdźcie za Mną, a uczynię was rybakami ludzi».<br>Oni natychmiast zostawili sieci i poszli za Nim.<br>A idąc stamtąd dalej, ujrzał innych dwóch braci: Jakuba, syna Zebedeusza, i brata jego, Jana, jak z ojcem swym Zebedeuszem naprawiali w łodzi swe sieci. Ich też powołał.<br>A oni natychmiast zostawili łódź i ojca i poszli za Nim.</p><hr /><h3>Św. Andrzej Apostoł()</h3><p>Św. Andrzej Apostoł (+ ok. 70)Pochodził z Betsaidy. Brat św. Piotra. Rybak. Początkowo był uczniem Jana Chrzciciela. Pod jego wpływem poszedł za Chrystusem, gdy Ten przyjmował chrzest w Jordanie. Pierwszy powołany przez Jezusa na apostoła. Przez cały okres publicznej działalności Pana Jezusa należał do Jego najbliższego otoczenia. W ich domu w Kafarnaum Chrystus niejednokrotnie się zatrzymywał. Był świadkiem cudu w Kanie (J1,40-2,12), cudownego rozmnożenia chleba (J6,8 nn). Pośredniczył między Mistrzem a poganami (J12,21 nn). Po Zesłaniu Ducha Świętego według apokryfów Andrzej Apostoł miał pracować w Poncie i Bitynii (dzisiaj zachodnia Turcja) oraz w Tracji (Bułgaria), Scytii (dolny bieg Dunaju) i Grecji. Tam też 30 listopada 70 roku w Patras, przeżegnawszy zebranych wyznawców, został ukrzyżowany głową w dół na krzyżu w kształcie litery X.Jest patronem prawosławia, Słowian (szczególnie obrządków wschodnich). archidiecezji warmińskiej, Austrii, Bułgarii, Burgundii, Grecji, Hiszpanii, Holandii, Niemiec, Rosji, Sycylii, Szkocji. szeregu miast, m. in. Bordeaux, Brescii, Brugii, Hanoweru, Neapolu, Rawenny oraz małżeństw podróżujących, rybaków rycerzy woziwodów rzeźników. Orędownik zakochanych, wspomaga w sprawach matrymonialnych i wypraszaniu potomstwa.W IKONOGRAFII Św. Andrzej Apostoł przedstawiany jest jako starszy mężczyzna o gęstych, siwych włosach i krzaczastej, krótkiej brodzie. Jako apostoł nosi długi płaszcz. Czasami ukazywany jako rybak w krótkiej tunice. Powracającą sceną w sztuce religijnej jest chwila jego ukrzyżowania.Atrybutami Świętego są: \"krzyż św. Andrzeja\" w kształcie X, księga, ryba, sieć.</p><hr /><h3>Św. Trojan(biskup (+ 550))</h3><hr /><hr /><h3>Św. Zozym (+ ok. 550)()</h3><hr />"
        }
    ]
}