{
    "data": [
        {
            "id": "1",
            "imagen": "Freitag",
            "contenido": "<h3>Hochfest Allerheiligen</h3><h3>Buch der Offenbarung </h3><em>7,2-4.9-14.</em><p>Ich, Johannes, sah vom Aufgang der Sonne her einen anderen Engel emporsteigen; er hatte das Siegel des lebendigen Gottes und rief den vier Engeln, denen die Macht gegeben war, dem Land und dem Meer Schaden zuzufügen, mit lauter Stimme zu und sprach:<br>Fügt dem Land, dem Meer und den Báumen keinen Schaden zu, bis wir den Knechten unseres Gottes das Siegel auf die Stirn gedrückt haben!<br>Und ich erfuhr die Zahl derer, die mit dem Siegel gekennzeichnet waren. Es waren hundertvierundvierzigtausend aus allen Stámmen der Söhne Israels, die das Siegel trugen:<br>Danach sah ich und siehe, eine große Schar aus allen Nationen und Stámmen, Völkern und Sprachen; niemand konnte sie záhlen. Sie standen vor dem Thron und vor dem Lamm, gekleidet in weiße Gewánder, und trugen Palmzweige in den Hánden.<br>Sie riefen mit lauter Stimme und sprachen: Die Rettung kommt von unserem Gott, der auf dem Thron sitzt, und von dem Lamm.<br>Und alle Engel standen rings um den Thron, um die Áltesten und die vier Lebewesen. Sie warfen sich vor dem Thron auf ihr Angesicht nieder, beteten Gott an<br>und sprachen: Amen, Lob und Herrlichkeit, Weisheit und Dank, Ehre und Macht und Stárke unserem Gott in alle Ewigkeit. Amen.<br>Da nahm einer der Áltesten das Wort und sagte zu mir: Wer sind diese, die weiße Gewánder tragen, und woher sind sie gekommen?<br>Ich erwiderte ihm: Mein Herr, du weißt das. Und er sagte zu mir: Dies sind jene, die aus der großen Bedrángnis kommen; sie haben ihre Gewánder gewaschen und im Blut des Lammes weiß gemacht.</p><h3>Psalmen</h3><em>24(23),1-2.3-4.5-6.</em><p>Dem HERRN gehört die Erde und was sie erfüllt, <br>der Erdkreis und seine Bewohner.<br>Denn er hat ihn auf Meere gegründet, <br>ihn über Strömen befestigt.<br>Wer darf hinaufziehn zum Berg des HERRN, <br>wer darf stehn an seiner heiligen Státte?<br>Der unschuldige Hánde hat und ein reines Herz, <br>der seine Seele nicht an Nichtiges hángt <br>und keinen trügerischen Eid geschworen hat.<br>Er wird Segen empfangen vom HERRN <br>und Gerechtigkeit vom Gott seines Heils.<br>Das ist das Geschlecht, das nach ihm fragt, <br>die dein Angesicht suchen, Jakob.</p><h3>Erster Johannesbrief </h3><em>3,1-3.</em><p>Seht, welche Liebe uns der Vater geschenkt hat: Wir heißen Kinder Gottes und wir sind es. Deshalb erkennt die Welt uns nicht, weil sie ihn nicht erkannt hat.<br>Geliebte, jetzt sind wir Kinder Gottes. Doch ist noch nicht offenbar geworden, was wir sein werden. Wir wissen, dass wir ihm áhnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.<br>Jeder, der diese Hoffnung auf ihn setzt, heiligt sich, so wie er heilig ist.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,1-12a.</em><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf den Berg. Er setzte sich und seine Jünger traten zu ihm.<br>Und er öffnete seinen Mund, er lehrte sie und sprach:<br>Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br>Selig die Trauernden; denn sie werden getröstet werden.<br>Selig die Sanftmütigen; denn sie werden das Land erben.<br>Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden gesáttigt werden.<br>Selig die Barmherzigen; denn sie werden Erbarmen finden.<br>Selig, die rein sind im Herzen; denn sie werden Gott schauen.<br>Selig, die Frieden stiften; denn sie werden Kinder Gottes genannt werden.<br>Selig, die verfolgt werden um der Gerechtigkeit willen; denn ihnen gehört das Himmelreich.<br>Selig seid ihr, wenn man euch schmáht und verfolgt und alles Böse über euch redet um meinetwillen.<br>Freut euch und jubelt: Denn euer Lohn wird groß sein im Himmel.</p>"
        },
        {
            "id": "2",
            "imagen": "Samstag",
            "contenido": "<h3>Allerseelen</h3><h3>Buch Ijob </h3><em>19,1.23-27.</em><p>Ijob sprach:<br>Würden meine Worte doch geschrieben, würden sie doch in ein Buch eingeritzt,<br>mit eisernem Griffel und mit Blei, für immer gehauen in den Fels.<br>Doch ich, ich weiß: Mein Erlöser lebt, als Letzter erhebt er sich über dem Staub.<br>Ohne meine Haut, die so zerfetzte, und ohne mein Fleisch werde ich Gott schauen.<br>Ihn selber werde ich dann für mich schauen; meine Augen werden ihn sehen, nicht mehr fremd. Danach sehnt sich mein Herz in meiner Brust.</p><h3>Psalmen</h3><em>42(41),2-3ab.5.43(42),3-4.</em><p>Wie der Hirsch lechzt nach frischem Wasser, <br>so lechzt meine Seele, Gott, nach dir.<br>Meine Seele dürstet nach Gott,<br>nach dem lebendigen Gott.<br>Wann darf ich kommen<br>und Gottes Antlitz schauen?<br>Das Herz geht mir über, wenn ich daran denke:<br>wie ich zum Haus Gottes zog in festlicher Schar,<br>mit Jubel und Dank in feiernder Menge.<br>Sende dein Licht und deine Wahrheit,<br>damit sie mich leiten;<br>sie sollen mich führen zu deinem heiligen Berg<br>und zu deiner Wohnung.<br>So will ich zum Altar Gottes treten,<br>zum Gott meiner Freude.<br>Jauchzend will ich dich auf der Harfe loben,<br>Gott, mein Gott.</p><h3>Brief des Apostels Paulus an die Römer </h3><em>8,14-23.</em><p>Brüder! Alle, die sich vom Geist Gottes leiten lassen, sind Kinder Gottes.<br>Denn ihr habt nicht einen Geist der Knechtschaft empfangen, sodass ihr immer noch Furcht haben müsstet, sondern ihr habt den Geist der Kindschaft empfangen, in dem wir rufen: Abba, Vater!<br>Der Geist selber bezeugt unserem Geist, dass wir Kinder Gottes sind.<br>Sind wir aber Kinder, dann auch Erben; Erben Gottes und Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden.<br>Ich bin námlich überzeugt, dass die Leiden der gegenwártigen Zeit nichts bedeuten im Vergleich zu der Herrlichkeit, die an uns offenbar werden soll.<br>Denn die Schöpfung wartet sehnsüchtig auf das Offenbarwerden der Söhne Gottes.<br>Gewiss, die Schöpfung ist der Nichtigkeit unterworfen, nicht aus eigenem Willen, sondern durch den, der sie unterworfen hat, auf Hoffnung hin:<br>Denn auch sie, die Schöpfung, soll von der Knechtschaft der Vergánglichkeit befreit werden zur Freiheit und Herrlichkeit der Kinder Gottes.<br>Denn wir wissen, dass die gesamte Schöpfung bis zum heutigen Tag seufzt und in Geburtswehen liegt.<br>Aber nicht nur das, sondern auch wir, obwohl wir als Erstlingsgabe den Geist haben, auch wir seufzen in unserem Herzen und warten darauf, dass wir mit der Erlösung unseres Leibes als Söhne offenbar werden.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>14,1-6.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Euer Herz lasse sich nicht verwirren. Glaubt an Gott und glaubt an mich!<br>Im Haus meines Vaters gibt es viele Wohnungen. Wenn es nicht so wáre, hátte ich euch dann gesagt: Ich gehe, um einen Platz für euch vorzubereiten?<br>Wenn ich gegangen bin und einen Platz für euch vorbereitet habe, komme ich wieder und werde euch zu mir holen, damit auch ihr dort seid, wo ich bin.<br>Und wohin ich gehe – den Weg dorthin kennt ihr.<br>Thomas sagte zu ihm: Herr, wir wissen nicht, wohin du gehst. Wie können wir dann den Weg kennen?<br>Jesus sagte zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.</p>"
        },
        {
            "id": "3",
            "imagen": "Sonntag",
            "contenido": "<h3>31. Sonntag im Jahreskreis</h3><h3>Deuteronomium </h3><em>6,2-6.</em><p>Wenn du den HERRN, deinen Gott, fürchtest, indem du auf alle seine Gesetze und Gebote, auf die ich dich verpflichte, dein ganzes Leben lang achtest, du, dein Sohn und dein Enkel, wirst du lange leben.<br>Deshalb sollst du hören, Israel, und sollst darauf achten, sie zu halten, damit es dir gut geht und ihr so unermesslich zahlreich werdet, wie es der HERR, der Gott deiner Váter, dir zugesagt hat: ein Land, wo Milch und Honig fließen!<br>Höre, Israel! Der HERR, unser Gott, der HERR ist einzig.<br>Darum sollst du den HERRN, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit ganzer Kraft.<br>Und diese Worte, auf die ich dich heute verpflichte, sollen auf deinem Herzen geschrieben stehen.</p><h3>Psalmen</h3><em>18(17),2-3.4.47.51.50.</em><p>Ich will dich lieben, HERR, meine Stárke,<br>HERR, du mein Fels und meine Burg und mein Retter; <br>mein Gott, mein Fels, bei dem ich mich berge, <br>mein Schild und Horn meines Heils, meine Zuflucht.<br>Ich rufe: Der HERR sei hoch gelobt! <br>und ich werde vor meinen Feinden gerettet.<br>Es lebt der HERR, gepriesen sei mein Fels. Der Gott meiner Rettung sei hoch erhoben. <br>Seinem König verleiht er große Hilfe, Huld erweist er seinem Gesalbten, David und seinem Stamm auf ewig.<br>Darum will ich dir danken, HERR, inmitten der Nationen, ich will deinem Namen singen und spielen.</p><h3>Brief des Apostel Paulus an die Hebräer</h3><em>7,23-28.</em><p>Schwestern und Brüder! Im Ersten Bund folgten viele Priester aufeinander, weil der Tod sie hinderte zu bleiben;<br>Jesus aber hat, weil er in Ewigkeit bleibt, ein unvergángliches Priestertum.<br>Darum kann er auch die, die durch ihn vor Gott hintreten, für immer retten; denn er lebt allezeit, um für sie einzutreten.<br>Ein solcher Hohepriester ziemte sich in der Tat für uns: einer, der heilig ist, frei vom Bösen, makellos, abgesondert von den Sündern und erhöht über die Himmel;<br>einer, der es nicht Tag für Tag nötig hat, wie die Hohepriester zuerst für die eigenen Sünden Opfer darzubringen und dann für die des Volkes; denn das hat er ein für alle Mal getan, als er sich selbst dargebracht hat.<br>Das Gesetz námlich macht Menschen zu Hohepriestern, die der Schwachheit unterworfen sind; das Wort des Eides aber, der spáter als das Gesetz kam, setzt den Sohn ein, der auf ewig vollendet ist.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,28b-34.</em><p>In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?<br>Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.<br>Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit deinem ganzen Denken und mit deiner ganzen Kraft.<br>Als zweites kommt hinzu: Du sollst deinen Náchsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.<br>Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr und es gibt keinen anderen außer ihm<br>und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Náchsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.<br>Jesus sah, dass er mit Verstándnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.</p><hr /><h3>Hl. Hubert()</h3><p>Hl. Hubert Glaubensbote in den Ardennen, Bischof von Maastricht und Lüttich* um 655 in Toulouse in Frankreich (?) 30. Mai 727 in Tervueren bei Lüttich in BelgienÜber Herkunft und Werdegang Huberts wissen wir nichts. Die Hubert­uslegende stammt erst aus dem 11. Jahrhundert und ist nicht historisch. Sicher ist, dass Hubert um 705 Bischof von Maastricht wurde. Spáter übertrug er die Reliquien des hl. Lambert von Maastricht nach Lüttich und verlegte auch seinen Bischofssitz dorthin. Er missionierte in Südbrabant und in den Ardennen, damals noch ein großes Waldgebiet, wohin das Christentum kaum vorgedrungen war. Hubert starb am 30. Mai 727 in der Náhe von Brüssel. Am 3. November 743 wurde sein Leib in der Kathedrale von Lüttich feierlich erhoben; 825 wurde er nach St. Hubert (früher Andagium) in den Ardennen übertragen. - Nach der Legende erschien dem damals noch nicht heiligen Hubert, als er an einem Karfreitag jagte, ein Hirsch mit einem Kreuz zwischen den Geweihen. Hubert gilt als Patron der Jáger, Schützen, Kürschner usw.</p><hr /><h3>Hl. Martin von Porres()</h3><hr /><p>Hl. Martin von PorresOrdensmann* 9. Dezember 1569 in Lima in Peru 3. November 1639 daselbstMartins Vater Juan von Porres war ein nach Lima ausgewanderter spanischer Ritter, seine Mutter eine Einheimische, Tochter afrikanischer Sklaven; ihr verdankte er seine religiöse Erziehung. Martin absolvierte eine heilkundige Ausbildung, durch seine medizinischen Fáhigkeiten und seine liebenswürdige und einfühlsame Art mit Menschen umzugehen, war seine Praxis viel besucht. Bald wurden ihm sogar wundersame Heilungen nachgesagt.1594 bat Martin um die Aufnahme als Laienbruder in den Dominikanerkonvent von Lima. Er wusste, dass ihm als Mulatten verwehrt war, Priester zu werden. Mulatten kamen in der sozialen Rangordnung nach den Weißen, den Indios und den Schwarzen. Erst neun Jahre spáter gewáhrte man ihm die Aufnahme. Er widmete sich hingebungsvoll dem Dienst der Krankenpflege. Nach und nach verwandelte sich das Kloster in ein Krankenhaus, bei dem es im Unterschied zu den anderen Krankenháusern keine Trennung nach Hautfarben gab. Als der Platz im Kloster nicht mehr ausreichte, wandelte Martin auch das Haus seiner Schwester zum Krankenhaus um. Er selbst lebte asketisch, schlief kaum. Die Bevölkerung verehrte ihn, viele sahen in ihm schon zu Lebzeiten einen Heiligen. Er starb an den Folgen einer Typhuserkrankung.</p><hr /><h3>Sel. Rupert Mayer()</h3><hr /><p>Sel. Rupert MayerOrdensmann, Priester* 23. Januar 1876 in Stuttgart in Baden-Württemberg 1. November 1945 in München in BayernAm 23. Januar 1876 wurde Rupert Mayer am Stuttgarter Marktplatz, andemseine Eltern ein Gescháft betrieben, geboren. Er und seinefünfGeschwister wuchsen in einem religiösen und weltoffenen Elternhausauf.Nach dem Abitur 1894 begann Rupert mit dem Studium der TheologieinFribourg/Schweiz, München und Tübingen. Am 2. Mai 1899 wurde erinRottenburg zum Priester geweiht, im Oktober 1900 begann er seinNoviziatbei den Jesuiten. Wegen der Kulturkampfgesetze in Deutschlandmusste erseine gesamte Ordensausbildung in Österreich und denNiederlandenabsolvieren.Von 1906-1911 war P. Rupert Mayermit der Durchführung vonVolksmissionen in Deutschland, Österreich, derSchweiz und denNiederlanden beauftragt. 1912 wurde er Seelsorger fürdie Zuwanderer in München - eine Aufgabe, die er mit großem Engagement wahrnahm. Ersammelte einen Kreis von Menschen verschiedenster Berufe um sich, machte Hausbesuche, vermittelte Arbeitsplátze und half ausmancher Not. Im Ersten Weltkrieg stand er als Divisionspfarrer den Soldaten, dieihn sehr schátzten, bei. 1916 erlitt er eine Verletzung, so dass sein linkes Bein amputiert werden musste.In der politischenunruhigen Zeit nach dem Ersten Weltkrieg rief er die Menschen zurinneren Erneuerung, zur Hinwendung auf Gott und zu gelebtem Christentum auf. Er besuchte politische Veranstaltungen aller Richtungen, auch kirchenfeindlicher Gruppen, kannte seine Gegner und konnte somit auf Angriffe reagieren. Der Mánnerseelsorger Mayer wurde 1921 von Kardinal Faulhaber zum Práses der »Marianischen Mánnerkongregation« ernannt,deren Mitgliederzahl in den folgenden Jahren deutlich anstieg. Rupert Mayer machte sie zu einem Zentrum einer neuen Großstadtseelsorge. DerCaritasapostel und »15.Nothelfer« Münchens half vielen Bedürftigen auch materiell. Beispielhaftfür sein pragmatisches Handeln angesichtsder veránderten Lebensgewohnheiten der Menschen waren die von ihminitiierten seit 1925sonntags gehaltenen Bahnhofsgottesdienste für dieAusflügler.Von großer Bedeutung war für den Seelsorger Mayer immer die Glaubensverkündigung. Die Menschen schátzten seine deutlichen Worte zu aktuellen Problemen der Zeit auf der Kanzel von St. Michael und bei Versammlungen. So erkannte er bereits in den 20er Jahren die Gefahr, die vom Nationalsozialismus ausging. Auch nach 1933verteidigte er christliche Grundsátze und griff somit die Machthaber direkt an, wohl wissend, dass jedes seiner Worte genau registriert wurde. Stets ging es ihm um die Glaubensverkündigung in Wort und Tat. So stand er am 18. Mai 1935, als die Caritas-Sammlung verboten wurde, selbst mit der Sammelbüchse vor der St. Michaelskirche und protestierte bei den zustándigen Stellen. Im April 1937 erfolgte einRede- und Predigtverbot, am 5. Juni die Verhaftung, nachdem er mit Billigung der Ordensoberen weiter gepredigt hatte. Dies führte zurEntrüstung unter Münchens Katholiken. Am 4. Juli 1937 stieg Michael Kardinal Faulhaber auf die Kanzel von St. Michael, um in der Predigt »Flammenzeichen rauchen« beim Hauptkonvent der Mánnerkongregation die Verdienste des Bekenners Mayer zu würdigen und gegen die Verhaftung des Mánnerapostels zu protestieren. Nach einem Prozess im Juli 1937 vor dem Sondergericht München wurde P. Rupert Mayer verurteilt, jedoch freigelassen.Aufgrund weiterer Predigttátigkeit wurde er am 5. Januar 1938 verhaftet und in Landsberg am Lech inhaftiert. Durch eine Amnestie kam er am 3. Mai 1938 frei. Obwohl er sich auf Weisung seines Provinzials und des Kardinals nun dem Predigtverbot fügte, kam es am 3. November 1939 zu einer dritten Verhaftung, weil er sich weigerte, Auskunft über seine Seelsorgegespráche zu geben. Nachdem sich sein Gesundheitszustand im KZ Sachsenhausen deutlich verschlechterte, stimmten die Machthaber, die aus ihm keinen Mártyrer machen wollten, einer Isolation des Paters imAugust 1940 in Ettal zu, wo er bis Kriegsende lebte. Er fühlte sich als sei er »lebend ein Toter«. Im Mai 1945 kehrte Rupert Mayer nachMünchen zurück, wo sich der unermüdlich Scheinende für den geistigenund materiellen Wiederaufbau Münchens einsetzte. Diese aufopfernde Tátigkeit hat ihn geschwácht. AnAllerheiligen 1945 erlitt P. RupertMayer wáhrend seiner Predigt einen Schlaganfall und verstarb wenigspáter. Seine letzten Worte »der Herr«bezeichneten die Mitte seinesLebens.</p>"
        },
        {
            "id": "4",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper </h3><em>2,1-4.</em><p>Wenn es eine Ermahnung in Christus gibt, einen Zuspruch aus Liebe, eine Gemeinschaft des Geistes, ein Erbarmen und Mitgefühl,<br>dann macht meine Freude vollkommen, dass ihr eines Sinnes seid, einander in Liebe verbunden, einmütig, eintráchtig,<br>dass ihr nichts aus Streitsucht und nichts aus Prahlerei tut. Sondern in Demut schátze einer den andern höher ein als sich selbst.<br>Jeder achte nicht nur auf das eigene Wohl, sondern auch auf das der anderen.</p><h3>Psalmen</h3><em>131(130),1.2.3.</em><p>HERR, mein Herz überhebt sich nicht, nicht hochmütig blicken meine Augen, ich gehe nicht um mit großen Dingen, mit Dingen, die mir nicht begreiflich sind. <br>Vielmehr habe ich besánftigt, habe zur Ruhe gebracht meine Seele. Wie ein gestilltes Kind bei seiner Mutter, wie das gestillte Kind, so ist meine Seele in mir.<br>Israel, warte auf den HERRN von nun an bis in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>14,12-14.</em><p>In jener Zeit sprach Jesus zu einem der führenden Pharisáer, der ihn zum Essen eingeladen hatte: Wenn du mittags oder abends ein Essen gibst, so lade nicht deine Freunde oder deine Brüder, deine Verwandten oder reiche Nachbarn ein; sonst laden auch sie dich ein, und damit ist dir wieder alles vergolten.<br>Nein, wenn du ein Essen gibst, dann lade Arme, Krüppel, Lahme und Blinde ein.<br>Du wirst selig sein, denn sie haben nichts, um es dir zu vergelten; es wird dir vergolten werden bei der Auferstehung der Gerechten.</p><hr /><h3>Hl. Karl Borromäus()</h3><p>Hl. Karl BorromáusErzbischof von Mailand, Kardinal* 2. Oktober 1538 in Arona am Lago Maggiore in Italien 3. November 1584 in Mailand in ItalienKarl Borromáus, nach dem hl. Ambrosius der zweite große Bischof von Mailand, ist eine bedeutende Gestalt der Gegenreformation im 16. Jahrhundert. Als Sohn des Grafen Gilberto Borromeo und der Patrizierin Margherita Medici wurde er 1538 in der Burg Arona am Lago Maggiore geboren. Nach dem Studium der Rechtswissenschaften in Pavia wurde er Sekretár seines Onkels, des Papstes Pius IV. Medici. 1560 wurde er Kardinaldiakon und Administrator des Erzbistums Mailand. Die Priester- und die Bischofsweihe empfing er 1563. Er war ein Mann der unermüdlichen Arbeit und des Gebets, der sich vom Glanz seiner Karriere nicht blenden ließ. Seine Briefe füllen hundert Bánde der Ambrosianischen Bibliothek. Der Abschluss des Konzils von Trient war zum guten Teil sein Verdienst. Von 1566 an ging er daran, in seiner Diözese die Konzilsbeschlüsse durchzuführen. Durch Synoden, Visitationen und Gründung von Seminaren reformierte er den Klerus und die Seelsorge; er stellte Missbráuche ab, sorgte für die Armen und Kranken, besonders im Pestjahr 1576. Im Oktober 1584 hielt er in Monte Varallo seine jáhrlichen Einkehrtage. Als er nach Mailand zurückkehrte, stellten die Árzte fest, dass seine Kráfte völlig verbraucht waren. Er starb mit 46 Jahren am 3. November 1584. Das Hirtenamt Auf Wunsch des jungen Kardinals Borromeo schrieb der Erzbischof von Braga (in Portugal) ein Büchlein über die Pflichten des Bischofs. Darin steht: „Du beklagst dich, das Hirtenamt sei ein Hindernis deiner Frömmigkeit? Es ist in Wirklichkeit nichts anderes als die stándige Übung der höchsten Tugenden: der Liebe, der Gerechtigkeit und des Erbarmens.“ - Das ließ sich Karl Borromeo gesagt sein.</p><hr /><h3>Hl. Franziska von Amboise()</h3><hr /><p>Hl. Franziska von AmboisePriorin in Vannes* 9. Mai 1427 in Rieux in Frankreich 4. November 1485 in Les Couëts, heute Stadtteil von Nantes in FrankreichFranziska war 1463 die erste Gründerin eines Karmelitinnenklosters in Frankreich. Nach dem Tod ihres Mannes trat sie 1467 selbst in dieses Kloster in Vannes ein und wurde spáter dort Priorin. Dann wurde das Kloster nach Les Couëts - heute ein Stadtteil von Nantes - verlegt.</p><hr /><h3>Hl. Modesta von Trier()</h3><hr /><p>Hl. Modesta von TrierÁbtissin in Öhren bei Trier* um 600 um 660 in TrierModesta war mit Gertrud von Nivelles befreundet und hatte in deren Kloster in Nivelles wahrscheinlich auch ihre Erziehung genossen. Sie wurde die erste Ábtissin des Benediktinerinnen-Klosters St. Irminen in Öhren in Trier,. das unter ihrem Verwandten, Bischof Modoaldus, im Gelánde der römischen Getreidespeicher, der horrea - daraus wurde spáter Oeren -, am Moselufer gegründet worden war.Modestas Verehrung ist in Trier seit dem 10. Jahrhundert bezeugt. Reliquien befinden sich in der Matthias-Basilika.</p>"
        },
        {
            "id": "5",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper </h3><em>2,5-11.</em><p>Brüder! Seid untereinander so gesinnt, wie es dem Leben in Christus Jesus entspricht:<br>Er war Gott gleich, hielt aber nicht daran fest, Gott gleich zu sein,<br>sondern er entáußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;<br>er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.<br>Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,<br>damit alle im Himmel, auf der Erde und unter der Erde ihr Knie beugen vor dem Namen Jesu<br>und jeder Mund bekennt: „Jesus Christus ist der Herr“ – zur Ehre Gottes, des Vaters.</p><h3>Psalmen</h3><em>22(21),26-27.28-29.30c-32.</em><p>Von dir kommt mein Lobpreis in großer Versammlung, <br>ich erfülle mein Gelübde vor denen, die Gott fürchten.<br>Die Armen sollen essen und sich sáttigen; <br>den HERRN sollen loben, die ihn suchen. <br>Aufleben soll euer Herz für immer.<br>Alle Enden der Erde sollen daran denken <br>und sich zum HERRN bekehren: <br>Vor dir sollen sich niederwerfen alle Stámme der Nationen.<br>Denn der Herr regiert als König;<br>er herrscht über die Völker.<br>Und wer sein Leben nicht bewahrt hat,<br>Nachkommen werden ihm dienen. <br>Vom Herrn wird man dem Geschlecht erzáhlen, das kommen wird.<br>Seine Heilstat verkündet man einem Volk, das noch geboren wird: <br>Ja, er hat es getan.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>14,15-24.</em><p>In jener Zeit sagte einer der Gáste, der zusammen mit Jesus eingeladen worden war, zu ihm: Selig, wer im Reich Gottes am Mahl teilnehmen darf.<br>Jesus sagte zu ihm: Ein Mann veranstaltete ein großes Festmahl und lud viele dazu ein.<br>Als das Fest beginnen sollte, schickte er seinen Diener und ließ den Gásten, die er eingeladen hatte, sagen: Kommt, es steht alles bereit!<br>Aber einer nach dem andern ließ sich entschuldigen. Der erste ließ ihm sagen: Ich habe einen Acker gekauft und muss jetzt gehen und ihn besichtigen. Bitte, entschuldige mich!<br>Ein anderer sagte: Ich habe fünf Ochsengespanne gekauft und bin auf dem Weg, sie mir genauer anzusehen. Bitte, entschuldige mich!<br>Wieder ein anderer sagte: Ich habe geheiratet und kann deshalb nicht kommen.<br>Der Diener kehrte zurück und berichtete alles seinem Herrn. Da wurde der Herr zornig und sagte zu seinem Diener: Geh schnell auf die Straßen und Gassen der Stadt und hol die Armen und die Krüppel, die Blinden und die Lahmen herbei.<br>Bald darauf meldete der Diener: Herr, dein Auftrag ist ausgeführt; aber es ist immer noch Platz.<br>Da sagte der Herr zu dem Diener: Dann geh auf die Landstraßen und vor die Stadt hinaus und nötige die Leute zu kommen, damit mein Haus voll wird.<br>Das aber sage ich euch: Keiner von denen, die eingeladen waren, wird an meinem Mahl teilnehmen.</p><hr /><h3>Hl. Elisabeth und Hl. Zacharias(Eltern von Johannes dem Täufer)</h3><p>Hl. ElisabethMutter von Johannes dem Táuferlebte in Ein Kerem in Israel Anfang des 1. JahrhundertsElisabeth stammte aus dem Priestergeschlecht Aarons. Sie war verwandt mit Maria, der Mutter Jesu, und verheiratet mit dem Priester Zacharias, aber diese Ehe war kinderlos geblieben; dies galt als Zeichen, dass Gott sich von einem Menschen abgewandt hatte. Doch dann erschien der Erzengel Gabriel ihrem Mann und prophezeite ihm einen Sohn (Lukasevangelium 1, 5 - 20). Die Geburt dieses Sohnes erlebte Elisabeth wie ein Wunder áhnlich jenem, das Sara, der Frau Abrahams, mehr als tausend Jahre zuvor widerfuhr, als sie in hohem Alter noch einen Sohn gebar. So wurde sie die Mutter von Johannes dem Táufer, der in seiner Bußpredigt auf das Kommen des Messias hingewiesen hat.Sechs Monate spáter kam der Engel auch zu Maria, um ihr die Empfángnis von Jesus zu verkünden. Wáhrend der Schwangerschaft trafen sich die beiden Frauen, Elisabeth grüßte Maria mit den Worten: Gesegnet bist du unter den Frauen und gesegnet ist die Frucht deines Leibes, und nannte sie die Mutter meines Herrn (Lukasevangelium 1, 42 - 43) - dieser Begegnung wird gedacht am Festtag Visitatio - Heimsuchung Mariá. Maria blieb drei Monate bis zur Geburt des Johannes.Hl. ZachariasPriester, Vater, Mártyrer (?) um 10 in Jerusalem in IsraelZacharias und seine Frau Elisabeth lebten wohl in Ein Kerem bei Jerusalem. Er war Priester am Tempel in Jerusalem, seine Ehe war kinderlos geblieben. Im hohen Alter erschien ihm eines Tages, als er gerade im Tempel das Opfer darbrachte, der Erzengel Gabriel und verhieß ihm die Geburt eines Sohnes, des neuen Elija. Weil Zacharias mit ungláubigem Erstaunen reagierte und ein Zeichen forderte, wurde er bis zur Geburt mit Stummheit geschlagen (Lukasevangelium, 1, 5 - 25). Nach der Geburt gab er gemáß der Weisung des Engels dem Kind den Namen Johannes - der spátere Táufer - und betete, erfüllt vom Heiligen Geist, den Lobgesang (Lukasevangelium, 1, 68 - 79), in dem er das Kommen des ersehnten Erlösers ansagte.Eine Überlieferung des 3. Jahrhunderts - inspiriert möglicherweise durch Lukasevangelium 11, 51 - berichtet, Zacharias sei im Tempel in Jerusalem ermordet worden.Der Gedenktag der Ostkirche ist der Tag der Auffindung der Reliquien, die 415 nach Konstantinopel - dem heutigen Ístanbul - kamen. Sein Kopf befindet sich in der Basilika S. Giovanni in Laterano in Rom.</p><hr /><h3>Hl. Imre (Emmerich(Heinrich) von Ungarn)</h3><hr /><p>Hl. Imre (Emmerich, Heinrich) von UngarnPrinz von Ungarn* 1007 (?) in Stuhlweißenburg, dem heutigen Székesfehérvár in Ungarn 2. September (?) 1031 in UngarnImre war der Sohn des ungarischen Königs Stephan I., er wurde in asketisch-strengem Geist von Gerhard, dem Bischof von Csanád, erzogen. Sein frommer und tugendhafter Lebenswandel wurde schon früh wurde gerühmt. Sein Vater wollte ihn zum Mitregenten erheben, doch kurz vor seiner Krönung fand Imre durch einen Jagdunfall den Tod.Imre wurde in der Zisterzienserkirche in Stuhlweißenburg bestattet, an seinem Grab gab es wundersame Bekehrungen und Heilungen. Am 5. November 1083 wurden seine Gebeine erhoben.</p><hr /><h3>Sel. Bernhard Lichtenberg()</h3><hr /><p>Sel. Bernhard Lichtenberg Priester, Mártyrer* 3. Dezember 1875 in Ohlau, heute Oława in Polen 5. November 1943 in Hof in BayernBernhard Lichtenberg wurde 1899 zum Priester geweiht. 1900 wurde er Pfarrer in Berlin-Lichtenberg, ab 1913 in Charlottenburg. Ab 1920 oder 1921 war er Abgeordneter der Zentrumspartei in der Stadtverordneten-Versammlung. 1932 wurde er Dompfarrer an St. Hedwig in Berlin. Als Mitglied des Vorstands des Friedensbundes Deutscher Katholiken predigte er nach der Machtübernahme der Nationalsozialisten öffentlich gegen den Faschismus; 1935 überreichte er Innenminister Hermann Göring eine Anklageschrift zu den Morden im KZ Esterwegen. Als Leiter des Bischöflichen Ordinariats gelang es ihm, mehrere Juden vor der Verfolgung zu retten, viele andere Verfolgte konnten durch Lichtenbergs Engagement ins Ausland fliehen.1938 wurde Lichtenberg Dompropst für Berlin. Er rief in seinen Predigten zur Fürbitte für Juden und andere Háftlinge in den Konzentrationslagern auf und protestierte 1941 öffentlich gegen das Euthanasieprogramm der Nazis; daraufhin wurde er verhaftet und 1942 zu zwei Jahren Haft verurteilt. Im Gefángnis in Berlin-Tegel wurde er schwer krank, dennoch sollte er ins Konzentrationslager Dachau überführt werden. Auf dem Weg musste er in Hof ins Krankenhaus gebracht werden, wo er völlig entkráftet starb.</p>"
        },
        {
            "id": "6",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper </h3><em>2,12-18.</em><p>Liebe Brüder - ihr wart ja immer gehorsam, nicht nur in meiner Gegenwart, sondern noch viel mehr jetzt in meiner Abwesenheit -: müht euch mit Furcht und Zittern um euer Heil!<br>Denn Gott ist es, der in euch das Wollen und das Vollbringen bewirkt, noch über euren guten Willen hinaus.<br>Tut alles ohne Murren und Bedenken,<br>damit ihr rein und ohne Tadel seid, Kinder Gottes ohne Makel mitten in einer verdorbenen und verwirrten Generation, unter der ihr als Lichter in der Welt leuchtet.<br>Haltet fest am Wort des Lebens, mir zum Ruhm für den Tag Christi, damit ich nicht vergeblich gelaufen bin oder mich umsonst abgemüht habe.<br>Wenn auch mein Leben dargebracht wird zusammen mit dem Opfer und Gottesdienst eures Glaubens, freue ich mich dennoch, und ich freue mich mit euch allen.<br>Ebenso sollt auch ihr euch freuen; freut euch mit mir!</p><h3>Psalmen</h3><em>27(26),1.4.13-14.</em><p>Der HERR ist mein Licht und mein Heil: <br>Vor wem sollte ich mich fürchten? <br>Der HERR ist die Zuflucht meines Lebens: <br>Vor wem sollte mir bangen?<br>Eines habe ich vom HERRN erfragt, dieses erbitte ich: <br>im Haus des HERRN zu wohnen alle Tage meines Lebens; <br>die Freundlichkeit des HERRN zu schauen <br>und nachzusinnen in seinem Tempel.<br>Ich bin gewiss, zu schauen <br>die Güte des HERRN im Land der Lebenden.<br>Hoffe auf den HERRN, sei stark <br>und fest sei dein Herz! Und hoffe auf den HERRN!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>14,25-33.</em><p>In jener Zeit begleiteten viele Menschen Jesus; da wandte er sich an sie<br>und sagte: Wenn jemand zu mir kommt und nicht Vater und Mutter, Frau und Kinder, Brüder und Schwestern, ja sogar sein Leben gering achtet, dann kann er nicht mein Jünger sein.<br>Wer nicht sein Kreuz trágt und hinter mir hergeht, der kann nicht mein Jünger sein.<br>Denn wenn einer von euch einen Turm bauen will, setzt er sich dann nicht zuerst hin und berechnet die Kosten, ob seine Mittel für das ganze Vorhaben ausreichen?<br>Sonst könnte es geschehen, dass er das Fundament gelegt hat, dann aber den Bau nicht fertigstellen kann. Und alle, die es sehen, würden ihn verspotten<br>und sagen: Der da hat einen Bau begonnen und konnte ihn nicht zu Ende führen.<br>Oder wenn ein König gegen einen anderen in den Krieg zieht, setzt er sich dann nicht zuerst hin und überlegt, ob er sich mit seinen zehntausend Mann dem entgegenstellen kann, der mit zwanzigtausend gegen ihn anrückt?<br>Kann er es nicht, dann schickt er eine Gesandtschaft, solange der andere noch weit weg ist, und bittet um Frieden.<br>Ebenso kann keiner von euch mein Jünger sein, wenn er nicht auf seinen ganzen Besitz verzichtet.</p><hr /><h3>Hl. Leonhard()</h3><p>Hl. LeonhardEinsiedler, Abt in Noblac bei Limoges (?)* um 500 in Orléans (?) in Frankreich 559 (?) im heutigen St-Léonard-de-Noblac bei Limoges in FrankreichDie Lebensgeschichte von Leonhard ist in vielem legendár. Demnach ließ die am Hof der Merowinger lebende fránkische Adelsfamilie ihren Sohn durch Erzbischof Remigius von Reims taufen und unterrichten. Als Erwachsener verweigerte er die ihm angebotene Übernahme eines Bistums, blieb einfacher Diakon und zog sich in die Einsamkeit des Waldes Pauvin bei Limoges zurück, predigte von seiner Zelle aus und heilte die zu ihm kommenden Krüppel und Hilfsbedürftigen. Regelmáßig besuchte er Gefangene und erreichte für viele bei König Chlodwig (oder Chlotar I. ?) ihre Freilassung. Viele Gefangene riefen auch den Namen Leonhards, worauf sofort ihre Fesseln abfielen, die sie dann als Freie dem Einsiedler brachten.König und Königin zogen eines Tages zur Jagd in diesen Wald; Leonhard hörte die Königin klagen und rufen, da sie in Wehen lag. Auf Bitten des Königs betete Leonhard am Lager der Königin, und sie schenkte ihrem Knaben das Leben. Der König wollte Leonhard mit Gold und Silber beschenken; dieser bat aber nur um so viel Waldgelánde, wie er mit seinem Esel in einer Nacht umreiten könne. Leonhard gründete in seinem Waldstück die Gemeinschaft von Noblac - das heutige Dorf St-Léonard-de-Noblac -, wo er ehemalige Gefangene aufnahm und zu Handwerkern ausbildete. Leonhard leitete die Gemeinschaft bis zu seinem Tod und wurde bald schon als heilig verehrt.Am Sonntag nach dem 6. November wird heute in dem nach ihm benannten Stádtchen St-Léonard-de-Noblac zu seinen Ehren ein großes Ritterfest gefeiert. Die zu seinen Ehren angeblich 1358 gegründete Bruderschaft erstellt aus Holz den Nachbau einer Burg, die dann auf einen Pfahl gestellt und von Reitern mit Stöcken geschlagen wird, bis sie in Stücke zerfállt, die dann von den Leuten als Glückbringer mit nach Hause genommen werden. Die Kirche über seinem Grab hat einen der máchtigsten Glockentürme in Frankreich, sie war Station der Pilger auf der Wallfahrt zu Jakobus in Santiago de Compostela; Richard Löwenherz, Pippin der Kleine oder Karl VII. machten hier Station.Leonhard wurde seit dem 11. Jahrhundert besonders auch in Bayern verehrt, über 150 Wallfahrten fanden unter seinem Namen statt, auch heute gibt es noch über 50 Leonhardi-Wallfahrten, meist mit Pferde-Ritten. Er galt ursprünglich als Schutzpatron derer, die in Ketten liegen, also der Gefangenen - aber auch der Geisteskranken, die man bis ins 18. Jahrhundert ankettete; nach der Reformation wurde er Schutzpatron der Haustiere, weil man die Ketten, mit denen er abgebildet wurde, als Viehketten deutete. Die Leonhard geweihten Kirchen sind mit Ketten umspannt, so in Bad Tölz.Im 19. Jahrhundert erreichte die Verehrung in Bayern ihren Höhepunkt; man nannte ihn den bayerischen Herrgott oder Bauernherrgott; in Bayern gehört Leonhard auch zu den 14 Nothelfern. Am Leonhardstag werden Tiersegnungen vorgenommen. In Inchenhofen befindet sich der 125 kg schwere Leonhards-Nagel, den man ab dem 15. Jahrhundert zum Zeichen der Buße rund um die Kirche trug. Seit 1718 wird im bayerischen Bad Tölz der Leonhardsritt begangen, seit 1994 auch wieder der traditionelle, grenzüberschreitende Leonhardi-Ritt von Neukirchen im Oberpfálzer Wald nach Uhlište in Tschechien.</p><hr /><h3>Hl. Christine von Stommeln()</h3><hr /><p>Hl. Christine von StommelnBegine, Mystikerin* 1242 in Stommeln bei Köln in Nordrhein-Westfalen 6. November 1312 daselbstDie Bauerntochter Christine hatte schon als Kind Visionen von Christus, im Alter von 10 Jahren erlebte sie die ekstatische Verlobung. 1255 ging sie zu den Beginen nach Köln, wurde von diesen aber wegen ihrer dámonischen Versuchungen 1259 zurückgeschickt. In Stommeln lebte sie nun bei ihren Eltern, auch beim Pfarrer und den dortigen Beginen, immer wieder von Erscheinungen und Angriffen von Teufeln gequált und versucht, andererseits mit himmlischen Tröstungen und Gesichten begnadet. Zuverlássig berichtet ist ihre Stigmatisation mit den Wundmalen Christi. Nach einer schweren Blutung 1288 wurden keine übersinnlichen Erlebnisse mehr berichtet.Ihr Seelenführer, der schwedische Dominikaner Petrus de Dacia, verfasste Christines Lebensgeschichte, die auch den umfangreichen Briefwechsel enthált. Ihre Gebeine wurden im 16. Jahrhundert nach Jülich überführt; im 2 Weltkrieg wurde 1944 die Propsteikirche durch Bomben fast völlig zerstört, der Schrein mit den Reliquien aber blieb unversehrt.</p><hr /><h3>Hl. Protasius()</h3><hr /><p>Hl. ProtasiusBischof von Lausanne im 7. Jahrhundert im Schweizer JuraProtasius war Bischof von Lausanne.Protasius' Gebeine kamen nach Basuges am Genfer See, das man nach ihm dann St-Prex nannte.</p>"
        },
        {
            "id": "7",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper </h3><em>3,3-8a.</em><p>Meine Brüder! Die Beschnittenen sind wir, die wir im Geist Gottes dienen und uns in Christus Jesus rühmen und nicht auf irdische Vorzüge vertrauen,<br>obwohl ich mein Vertrauen auch auf irdische Vorzüge setzen könnte. Wenn ein anderer meint, er könne auf irdische Vorzüge vertrauen, so könnte ich es noch mehr.<br>Ich wurde am achten Tag beschnitten, bin aus dem Volk Israel, vom Stamm Benjamin, ein Hebráer von Hebráern, lebte als Pharisáer nach dem Gesetz,<br>verfolgte voll Eifer die Kirche und war untadelig in der Gerechtigkeit, wie sie das Gesetz vorschreibt.<br>Doch was mir damals ein Gewinn war, das habe ich um Christi Willen als Verlust erkannt.<br>Ja noch mehr: ich sehe alles als Verlust an, weil die Erkenntnis Christi Jesu, meines Herrn, alles übertrifft.</p><h3>Psalmen</h3><em>105(104),2-3.4-5.6-7.</em><p>Singt dem Herrn und spielt ihm, sinnt nach über all seine Wunder!<br>Rühmt euch seines heiligen Namens! <br>Die den HERRN suchen, sollen sich von Herzen freuen.<br>Fragt nach dem HERRN und seiner Macht, <br>sucht sein Angesicht allezeit!<br>Gedenkt der Wunder, die er getan hat, <br>seiner Zeichen und der Beschlüsse seines Mundes!<br>Ihr Nachkommen seines Knechtes Abraham, <br>ihr Kinder Jakobs, die er erwáhlt hat.<br>Er, der HERR, ist unser Gott. <br>Auf der ganzen Erde gelten seine Entscheide.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>15,1-10.</em><p>In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.<br>Die Pharisáer und die Schriftgelehrten empörten sich darüber und sagten: Dieser nimmt Sünder auf und isst mit ihnen.<br>Da erzáhlte er ihnen dieses Gleichnis und sagte:<br>Wenn einer von euch hundert Schafe hat und eins davon verliert, lásst er dann nicht die neunundneunzig in der Wüste zurück und geht dem verlorenen nach, bis er es findet?<br>Und wenn er es gefunden hat, nimmt er es voll Freude auf die Schultern,<br>und wenn er nach Hause kommt, ruft er die Freunde und Nachbarn zusammen und sagt zu ihnen: Freut euch mit mir, denn ich habe mein Schaf wiedergefunden, das verloren war!<br>Ich sage euch: Ebenso wird im Himmel mehr Freude herrschen über einen einzigen Sünder, der umkehrt, als über neunundneunzig Gerechte, die keine Umkehr nötig haben.<br>Oder wenn eine Frau zehn Drachmen hat und eine davon verliert, zündet sie dann nicht eine Lampe an, fegt das Haus und sucht sorgfáltig, bis sie die Drachme findet?<br>Und wenn sie diese gefunden hat, ruft sie die Freundinnen und Nachbarinnen zusammen und sagt: Freut euch mit mir, denn ich habe die Drachme wiedergefunden, die ich verloren hatte!<br>Ebenso, sage ich euch, herrscht bei den Engeln Gottes Freude über einen einzigen Sünder, der umkehrt.</p><hr /><h3>Hl. Willibrord()</h3><p>Hl. WillibrordGlaubensbote bei den Friesen, erster Erzbischof von Utrecht* um 658 in Northumbrien in England 7. November 739 in Echternach (?) in LuxemburgWillibrord, der Apostel Frieslands, war Angelsachse, geboren um 658 in Northumbrien. Er kam um 690 mit elf Begleitern auf das Festland herüber. Seine Missionspredigt bei den Friesen war zunáchst ohne Erfolg. Er begriff die Notwendigkeit, für seine Arbeit das Einverstándnis der fránkischen Staatsgewalt und den Rückhalt beim Papst zu haben. 695 wurde er in Rom von Papst Sergius I. zum Bischof geweiht. Von Pippin II. erhielt er Utrecht als Bischofssitz. Um 700 gründete er das Benediktinerkloster Echternach (Luxemburg), das zum wichtigen Stützpunkt seiner Missionsarbeit wurde. Nach dem Tod Pippins II. war das ganze Werk Willibrords durch den Friesenkönig Radbod bedroht. Doch gelang es Willibrord, unter dem Schutz Karl Martells die Christianisierung Frieslands zu sichern. Er starb am 7. November 739 in Echternach.</p><hr /><h3>Hl. Karina()</h3><hr /><p>Hl. KarinaMártyrerin um 362 (?) in Angora, heute Ankara in der TürkeiKarina war wahrscheinlich Mártyrerin unter Julian Apostata zusammen mit ihrem Mann Melasippus und ihrem Sohn Antoninus. Als 40 zuschauende Kinder sahen, wie Antoninus das Martyrium unbeeindruckt überstand, bekehrten auch sie sich zum Christentum und wurden deshalb ebenfalls getötet.</p><hr /><h3>Hl. Gisbert()</h3><hr /><p>Hl. GisbertPrior in Bebenhausenlebte um 1200Gisbert war Prior im Zisterzienserkloster Bebenhausen bei Tübingen. Er soll wunderkráftige Gaben besessen haben.</p>"
        },
        {
            "id": "8",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper </h3><em>3,17-21.4,1.</em><p>Ahmt auch ihr mich nach, Schwestern und Brüder, und achtet auf jene, die nach dem Vorbild leben, das ihr an uns habt!<br>Denn viele – von denen ich oft zu euch gesprochen habe, doch jetzt unter Tránen spreche – leben als Feinde des Kreuzes Christi.<br>Ihr Ende ist Verderben, ihr Gott der Bauch und ihre Ehre besteht in ihrer Schande; Irdisches haben sie im Sinn.<br>Unsere Heimat ist im Himmel. Von dorther erwarten wir auch Jesus Christus, den Herrn, als Retter,<br>der unseren armseligen Leib verwandeln wird in die Gestalt seines verherrlichten Leibes, in der Kraft, mit der er sich auch alles unterwerfen kann.<br>Darum, meine geliebten Brüder und Schwestern, nach denen ich mich sehne, meine Freude und mein Ehrenkranz, steht fest im Herrn, Geliebte!</p><h3>Psalmen</h3><em>122(121),1-3.4-5.</em><p>Ich freute mich, als man mir sagte: <br>„Zum Haus des HERRN wollen wir gehen.“<br>Schon stehen unsere Füße in deinen Toren, Jerusalem:<br>Jerusalem, als Stadt erbaut, <br>die fest in sich gefügt ist.<br>Dorthin zogen die Stámme hinauf, die Stámme des HERRN, <br>wie es Gebot ist für Israel, <br>den Namen des HERRN zu preisen.<br>Denn dort standen Throne für das Gericht, <br>die Throne des Hauses David.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>16,1-8.</em><p>Ein reicher Mann hatte einen Verwalter. Diesen beschuldigte man bei ihm, er verschleudere sein Vermögen.<br>Darauf ließ er ihn rufen und sagte zu ihm: Was höre ich über dich? Leg Rechenschaft ab über deine Verwaltung! Denn du kannst nicht lánger mein Verwalter sein.<br>Da überlegte der Verwalter: Was soll ich jetzt tun, da mein Herr mir die Verwaltung entzieht? Zu schwerer Arbeit tauge ich nicht und zu betteln scháme ich mich.<br>Ich weiß, was ich tun werde, damit mich die Leute in ihre Háuser aufnehmen, wenn ich als Verwalter abgesetzt bin.<br>Und er ließ die Schuldner seines Herrn, einen nach dem anderen, zu sich kommen und fragte den ersten: Wie viel bist du meinem Herrn schuldig?<br>Er antwortete: Hundert Fass Öl. Da sagte er zu ihm: Nimm deinen Schuldschein, setz dich schnell hin und schreib «fünfzig»!<br>Dann fragte er einen andern: Wie viel bist du schuldig? Der antwortete: Hundert Sack Weizen. Da sagte er zu ihm: Nimm deinen Schuldschein und schreib «achtzig»!<br>Und der Herr lobte den ungerechten Verwalter, weil er klug gehandelt hatte, und sagte: Die Kinder dieser Welt sind im Umgang mit ihresgleichen klüger als die Kinder des Lichtes.</p><hr /><h3>Sel. Johannes Duns Skotus()</h3><p>Sel. Johannes Duns SkotusOrdensmann, Priester, Theologe* 1265 (oder 1266) in Duns (?) in Schottland 8. November 1308 in Köln in Nordrhein-WestfalenJohannes besuchte die Schule der Franziskaner und trat dem Orden bei. Er studierte Theologie in Oxford, wurde 1291 zum Priester geweiht und war als Lehrer in Oxford, dann in Paris, schließlich in Köln tátig. Johannes entwickelte die Lehre von der unbefleckten Empfángnis Marias. Er gilt als bedeutender Theologe und trágt den Ehrentitel Doctor subtilis, scharfsinniger Lehrer; Martin Heidegger nannte ihn den Philosophen der Zukunft.Johannes wurde in der Kölner Minoritenkirche bestattet.</p><hr /><h3>Hl. Willehad()</h3><hr /><p>Hl. WillehadGlaubensbote in Friesland, erster Bischof von Bremen* um 740 in Northumbrien in England 789 in Blexen an der Weser, heute Stadtteil von Nordenham in NiedersachsenWillehad wurde vermutlich einem Kloster zur Erziehung übergeben und dann an der von seinem Verwandten Alkuin geleiteten Domschule in York ausgebildet. 765 ließ er sich von einer Synode, die König Alhred von Northumbrien einberufen hatte und die die Missionierung der Friesen und Sachsen beschloss, entsenden. Als Priester kam er 772 nach Friesland und war zunáchst in Dokkum tátig, wo 20 Jahre zuvor Bonifatius erschlagen worden war; auch Willehad konnte hier nur mit Glück einem Mordanschlag entkommen. 780 wurde er von Karl dem Großen zur Mission unter den Sachsen in das Gebiet zwischen Weser und Ems geschickt, wo Willehad Priester bestellte und Kirchen erbaute. Beim Sachsenaufstand unter Herzog Widukind (Wittekind) 782 musste er aber fliehen, seine Gefáhrten Folkard, Attroban, Benjamin, Emming, Gerwald und Grisold kamen ums Leben.Willehad ging 782 nach Rom, war dann ab 785 für zwei Jahre im Kloster Echternach, mit dessen Abt Beornrad und dessen Gründer Willibrord er enefalls verwandt war. Nach der Bekehrung Widukinds 785 nahm er seine Missionsarbeit an der Weser wieder in Angriff. In Worms 787 zum Bischof geweiht, ging er nach Bremen, das das erste Bistum auf sáchsischem Boden wurde, und weihte dort 789 den Dom.Bischof Ansgar erhob 860 Willehads Gebeine, übertrug sie in den neuen Bremer Dom und verfasste ein Verzeichnis der von Willehad gewirkten Wunder. Ihm wurden 18 Kirchen und Kapellen vom Norden Jütlands bis ins südliche Niedersachsen geweiht. Zusammen mit Karl dem Großen gilt er als Gründer der Stadt Bremen.Willehads Biographie entstand nach neuerer Forschung wohl nicht im Kloster Echternach, sondern wurde von einem Kleriker in Bremen verfasst.</p><hr /><h3>Hl. Gregor von Einsiedeln()</h3><hr /><p>Hl. GregorAbt in Einsiedeln* in England 8. November 996 in Einsiedeln in der SchweizGregor wurde 949 Mönch und 964 Abt in Einsiedeln. Er vermehrte den Besitz des Klosters durch seine Verbindung zum Kaisergeschlecht der Ottonen. Seine Aufzeichnungen über das Klosterleben wurden durch seinen Schüler Wolfgang von Regensburg verbreitet und beeinflussten das Klosterleben in Süddeutschland nachhaltig.Gregors Gebeine waren in Einsiedeln in einem Schrein aufbewahrt, in der Reformation wurden sie entfernt; einige dieser Reliquien wurden 1609 wieder gefunden, aber 1798 von französischen Soldaten vernichtet.</p>"
        },
        {
            "id": "9",
            "imagen": "Samstag",
            "contenido": "<h3>Fest des Weihetages der Lateranbasilika</h3><h3>Buch Ezechiel </h3><em>47,1-2.8-9.12.</em><p>Der Mann, der mich begleitete, führte mich zum Eingang des Tempels und siehe, Wasser strömte unter der Tempelschwelle hervor nach Osten hin; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.<br>Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum áußeren Osttor gehen. Und siehe, das Wasser rieselte an der Südseite hervor.<br>Er sagte zu mir: Dieses Wasser fließt hinaus in den östlichen Bezirk, es strömt in die Araba hinab und mündet in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.<br>Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden sie gesund; wohin der Fluss kommt, dort bleibt alles am Leben.<br>An beiden Ufern des Flusses wachsen alle Arten von Obstbáumen. Ihr Laub wird nicht welken und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn ihre Wasser kommen aus dem Heiligtum. Die Früchte werden als Speise und die Blátter als Heilmittel dienen.</p><h3>Psalmen</h3><em>46(45),2-3.5-6.8-9.</em><p>Gott ist uns Zuflucht und Stárke, <br>als máchtig erfahren, als Helfer in allen Nöten.<br>Darum fürchten wir uns nicht, wenn die Erde auch wankt, <br>wenn Berge stürzen in die Tiefe des Meeres.<br>Eines Stromes Arme erfreuen die Gottesstadt, <br>des Höchsten heilige Wohnung.<br>Gott ist in ihrer Mitte, sie wird nicht wanken. <br>Gott hilft ihr, wenn der Morgen anbricht.<br>Mit uns ist der HERR der Heerscharen, <br>der Gott Jakobs ist unsre Burg.<br>Kommt und schaut die Taten des HERRN, <br>der Schauder erregt auf der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>2,13-22.</em><p>Das Paschafest der Juden war nahe und Jesus zog nach Jerusalem hinauf.<br>Im Tempel fand er die Verkáufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.<br>Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus samt den Schafen und Rindern; das Geld der Wechsler schüttete er aus, ihre Tische stieß er um<br>und zu den Taubenhándlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!<br>Seine Jünger erinnerten sich, dass geschrieben steht: Der Eifer für dein Haus wird mich verzehren.<br>Da ergriffen die Juden das Wort und sagten zu ihm: Welches Zeichen lásst du uns sehen, dass du dies tun darfst?<br>Jesus antwortete ihnen: Reißt diesen Tempel nieder und in drei Tagen werde ich ihn wieder aufrichten.<br>Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut und du willst ihn in drei Tagen wieder aufrichten?<br>Er aber meinte den Tempel seines Leibes.<br>Als er von den Toten auferweckt war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.</p><hr /><h3>Hl. Roland von Hasnon()</h3><p>Hl. RolandAbt in Hasnon 9. November 1084 (?) in Hasnon in FrankreichRoland lebte zunáchst als Mönch im Kloster Elnon - dem heutigen St-Amand-les-Eaux - in Nordostfrankreich. 1069 wurde er zum Abt der Benediktinerabtei Hasnon gewáhlt. Das Kloster blühte unter Rolands Leitung derart auf, dass es den Nachwuchs nicht mehr fassen konnte, Zubauten größeren Umfang waren daher notwendig.Hundert Jahre nach seinem Tod wurde Rolands Leib unversehrt aufgefunden.</p><hr /><h3>Hl. Ragnulf()</h3><hr /><p>Hl. RagnulfMártyrer um 700 bei ArrasRagnulf, Vater von Hadulf, des Bischofs von Cambrai, starb der Überlieferung nach als Mártyrer.</p><hr /><h3>Hl. Erpho von Münster()</h3><hr /><p>Hl. ErphoBischof von Münster 9. November 1097Erpho war zunáchst Dompropst, ab 1084 Bischof in Münster. Im Investiturstreit hielt er Kaiser Heinrich IV. auch nach dessen Niederlage die Treue. Erpho baute mehrere Kirchen, gab Zuwendungen an das Mauritz-Stift und weihte 1090 den Dom. 1091/92 unternahm er eine Wallfahrt ins Heilige Land; von dort brachte er Reliquien mit. Ob die Reliquien, die man 1960/62 bei der Restaurierung des Erpho-Kreuzes eingelassen fand, von dieser Reise stammen, ist unsicher; dieses Kreuz soll er dem Kollegialstift St. Mauritz um 1090 gestiftet haben.</p>"
        },
        {
            "id": "10",
            "imagen": "Sonntag",
            "contenido": "<h3>32. Sonntag im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>17,10-16.</em><p>In jenen Tagen machte sich der Prophet Elija auf und ging nach Sarepta. Als er an das Stadttor kam, traf er dort eine Witwe, die Holz auflas. Er bat sie: Bring mir in einem Gefáß ein wenig Wasser zum Trinken!<br>Als sie wegging, um es zu holen, rief er ihr nach: Bring mir auch einen Bissen Brot mit!<br>Doch sie sagte: So wahr der HERR, dein Gott, lebt: Ich habe nichts mehr vorrátig als eine Handvoll Mehl im Topf und ein wenig Öl im Krug. Ich lese hier ein paar Stücke Holz auf und gehe dann heim, um für mich und meinen Sohn etwas zuzubereiten. Das wollen wir noch essen und dann sterben.<br>Elija entgegnete ihr: Fürchte dich nicht! Geh heim und tu, was du gesagt hast! Nur mache zuerst für mich ein kleines Gebáck und bring es zu mir heraus! Danach kannst du für dich und deinen Sohn etwas zubereiten;<br>denn so spricht der HERR, der Gott Israels: Der Mehltopf wird nicht leer werden und der Ölkrug nicht versiegen bis zu dem Tag, an dem der HERR wieder Regen auf den Erdboden sendet.<br>Sie ging und tat, was Elija gesagt hatte. So hatte sie mit ihm und ihrem Haus viele Tage zu essen.<br>Der Mehltopf wurde nicht leer und der Ölkrug versiegte nicht, wie der HERR durch Elija versprochen hatte.</p><h3>Psalmen</h3><em>146(145),6-7.8-9ab.9cd-10.</em><p>Der HERR ist es, der Himmel und Erde erschafft, das Meer und alles, was in ihm ist. <br>Er hált die Treue auf ewig.<br>Recht schafft er den Unterdrückten, Brot gibt er den Hungernden, <br>der HERR befreit die Gefangenen.<br>Der HERR öffnet die Augen der Blinden, <br>der HERR richtet auf die Gebeugten, <br>der HERR liebt die Gerechten.<br>Der HERR beschützt die Fremden.<br>Er hilft auf den Waisen und Witwen,<br>doch den Weg der Frevler krümmt er.<br>doch die Schritte der Frevler leitet er in die Irre.<br>Der HERR ist König auf ewig, <br>dein Gott, Zion, durch alle Geschlechter.</p><h3>Brief des Apostel Paulus an die Hebräer</h3><em>9,24-28.</em><p>Christus ist nicht in ein von Menschenhand gemachtes Heiligtum hineingegangen, in ein Abbild des wirklichen, sondern in den Himmel selbst, um jetzt vor Gottes Angesicht zu erscheinen für uns;<br>auch nicht, um sich selbst viele Male zu opfern, wie der Hohepriester jedes Jahr mit fremdem Blut in das Heiligtum hineingeht;<br>sonst hátte er viele Male seit der Erschaffung der Welt leiden müssen. Jetzt aber ist er am Ende der Zeiten ein einziges Mal erschienen, um durch sein Opfer die Sünde zu tilgen.<br>Und wie es dem Menschen bestimmt ist, ein einziges Mal zu sterben, worauf dann das Gericht folgt,<br>so wurde auch Christus ein einziges Mal geopfert, um die Sünden vieler hinwegzunehmen; beim zweiten Mal wird er nicht wegen der Sünde erscheinen, sondern um die zu retten, die ihn erwarten.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,38-44.</em><p>In jener Zeit lehrte Jesus eine große Menschenmenge und sagte: Nehmt euch in Acht vor den Schriftgelehrten! Sie gehen gern in langen Gewándern umher, lieben es, wenn man sie auf den Marktplátzen grüßt,<br>und sie wollen in der Synagoge die Ehrensitze und bei jedem Festmahl die Ehrenplátze haben.<br>Sie fressen die Háuser der Witwen auf und verrichten in ihrer Scheinheiligkeit lange Gebete. Umso hárter wird das Urteil sein, das sie erwartet.<br>Als Jesus einmal dem Opferkasten gegenübersaß, sah er zu, wie die Leute Geld in den Kasten warfen. Viele Reiche kamen und gaben viel.<br>Da kam auch eine arme Witwe und warf zwei kleine Münzen hinein.<br>Er rief seine Jünger zu sich und sagte: Amen, ich sage euch: Diese arme Witwe hat mehr in den Opferkasten hineingeworfen als alle andern.<br>Denn sie alle haben nur etwas von ihrem Überfluss hineingeworfen; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat alles hergegeben, was sie besaß, ihren ganzen Lebensunterhalt.</p><hr /><h3>Hl. Leo der Große()</h3><p>Hl. Leo der GroßePapst, Kirchenlehrer* um 400 in der Toskana in Italien 10. November 461 in RomLeo, der erste Papst mit dem Beinamen „der Große“, stammte wahrscheinlich aus der Toskana. 440 zum Papst gewáhlt, war er ein hervorragender Verfechter der Vorrangstellung des römischen Papstes als Nachfolgers des hl. Petrus. Er griff in die Glaubenskámpfe seiner Zeit ein, lehnte die monophysitische Irrlehre ebenso ab wie die nestorianische (Frage der Einheit der Person Christi und der Zweiheit sei­ner Naturen). Berühmt ist sein „dogmatischer Brief“ an den Bischof Flavian von Konstantinopel (449). Er rettete Rom und Italien vor den Hunnen, indem er dem Hunnenkönig Attila bis nach Mantua entgegenreiste und ihn zur Umkehr bewog. Als Geiserich mit seinen Vandalen heranrückte, konnte Leo die Stadt Rom wenigstens vor Mord und Brand bewahren. Briefe und Predigten, die von Papst Leo erhalten sind, erweisen ihn als sicheren Theologen und als Meister der Sprache, aber auch als Mann von einer tiefen, gemütbetonten Frömmigkeit. Er starb am 10. November 461 in Rom. „Beim großen und letzten Gericht wird bei den einen ihre freigebige Güte, bei den anderen ihr liebloser Geiz so wichtig genommen, dass jene wegen der einen guten Eigenschaft in das Himmelreich eingehen, so als hátten sie alle Tugenden im reichsten Maß, wáhrend die anderen wegen des einen Fehlers dem ewigen Feuer überantwortet werden, so als würden sie alle Laster in sich vereinen.“ (Leo d. Gr., Predigt)</p><hr /><h3>Hl. Andreas Avellino()</h3><hr /><p>Hl. Andreas AvellinoPriester, Mönch, Missionar, Ordensgeneral* 1521 in Castronuovo auf Sizilien in Italien 10. November 1608 in Neapel in ItalienAndreas - mit Geburtsname Lancelotto - studierte Philosophie in Venedig und Jura in Neapel und wurde mit 23 Jahren zum Priester geweiht. Ob seiner vorbildhaften Disziplin berief ihn der Bischof von Neapel als Reformer seines herunter gekommenen Priesterkonvents. Verárgerte Priester verletzten ihn eines Nachts; zur Pflege ins Theatinerhospital gebracht, entschloss er sich 1556, in diesen neuen Orden einzutreten. Zehn Jahre lang war er als Vorsteher der Novizen im Orden tátig, bis er 1566 zum Ordensgeneral ernannt wurde, als der er zahlreiche neue Niederlassungen gründete. Er starb durch einen Schlaganfall zu Beginn einer Messe.</p><hr /><h3>Hl. Johannes Skotus()</h3><hr /><p>Hl. Johannes SkotusBischof von Mecklenburg, Mártyrer* um 990 in Schottland 10. November 1066 am slawischen Zentralheiligtum Rethra, wohl südlich des Tollensesees in Mecklenburg-VorpommernJohannes wurde um 1055 durch Erzbischof Adalbert von Hamburg-Bremen zum Bischof von Mecklenburg geweiht; 1062 konnte das Bistum eingerichtet werden. Beim Aufstand der slawischen Wenden wurde Johannes überfallen, die Heiden trennten ihm Hánde, Füße und schließlich den Kopf ab.Erst 1158 konnte das Bistum wieder besetzt werden durch Berno.</p>"
        },
        {
            "id": "11",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 32. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an Titus </h3><em>1,1-9.</em><p>Paulus, Knecht Gottes und Apostel Jesu Christi, gemáß dem Glauben der Auserwáhlten Gottes und der Erkenntnis der Wahrheit, die der Frömmigkeit entspricht,<br>in der Hoffnung auf das ewige Leben, das Gott, der nicht lügt, schon vor ewigen Zeiten verheißen hat.<br>Zur vorherbestimmten Zeit aber hat er sein Wort offenbart durch die Verkündigung, mit der ich durch den Auftrag Gottes, unseres Retters, betraut worden bin.<br>An Titus, sein rechtmáßiges Kind, aufgrund des gemeinsamen Glaubens: Gnade und Friede von Gott, dem Vater, und Christus Jesus, unserem Retter.<br>Ich habe dich in Kreta deswegen zurückgelassen, damit du das, was noch zu tun ist, zu Ende führst und in den einzelnen Stádten Álteste einsetzt, wie ich dir aufgetragen habe.<br>Ein Áltester soll unbescholten und nur einmal verheiratet sein. Seine Kinder sollen gláubig sein; man soll ihnen nicht nachsagen können, sie seien liederlich und ungehorsam.<br>Denn ein Bischof muss unbescholten sein, weil er das Haus Gottes verwaltet; er darf nicht überheblich und jáhzornig sein, kein Trinker, nicht gewalttátig oder habgierig.<br>Er soll vielmehr das Gute lieben, er soll gastfreundlich sein, besonnen, gerecht, fromm und beherrscht.<br>Er muss ein Mann sein, der sich an das wahre Wort der Lehre hált; dann kann er mit der gesunden Lehre die Gemeinde ermahnen und die Gegner widerlegen.</p><h3>Psalmen</h3><em>24(23),1-2.3-4.5-6.</em><p>Dem HERRN gehört die Erde und was sie erfüllt, <br>der Erdkreis und seine Bewohner.<br>Denn er hat ihn auf Meere gegründet, <br>ihn über Strömen befestigt.<br>Wer darf hinaufziehn zum Berg des HERRN, <br>wer darf stehn an seiner heiligen Státte?<br>Der unschuldige Hánde hat und ein reines Herz, <br>der seine Seele nicht an Nichtiges hángt <br>und keinen trügerischen Eid geschworen hat.<br>Er wird Segen empfangen vom HERRN <br>und Gerechtigkeit vom Gott seines Heils.<br>Das ist das Geschlecht, das nach ihm fragt, <br>die dein Angesicht suchen, Jakob.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,1-6.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Es ist unvermeidlich, dass Verführungen kommen. Aber wehe dem, der sie verschuldet.<br>Es wáre besser für ihn, man würde ihn mit einem Mühlstein um den Hals ins Meer werfen, als dass er einen von diesen Kleinen zum Bösen verführt.<br>Seht euch vor! Wenn dein Bruder sündigt, weise ihn zurecht; und wenn er sich ándert, vergib ihm.<br>Und wenn er sich siebenmal am Tag gegen dich versündigt und siebenmal wieder zu dir kommt und sagt: Ich will mich ándern!, so sollst du ihm vergeben.<br>Die Apostel baten den Herrn: Stárke unseren Glauben!<br>Der Herr erwiderte: Wenn ihr Glauben háttet wie ein Senfkorn, würdet ihr zu diesem Maulbeerbaum sagen: Entwurzle dich und verpflanz dich ins Meer! und er würde euch gehorchen.</p><hr /><h3>Hl. Martin()</h3><p>Hl. MartinBischof von Tours* um 316 (?) in Sabaria, heute Szombathely in Ungarn 8. November 397 (?) in Candes, heute Candes-Saint-Martin bei Tours in FrankreichMartin wurde um 316 in Sabaria, dem heutigen Steinamanger in Ungarn, geboren. Mit fünfzehn Jahren wurde er in die Gardereiterei eingereiht und wenig spáter in den Westen versetzt. Am Stadttor von Amiens teilte er seinen Soldatenmantel mit einem frierenden Bettler; in der Nacht darauf erschien ihm Christus, mit dem abgeschnittenen Mantelstück bekleidet. Mit achtzehn Jahren ließ sich Martin taufen, diente aber noch bis 356 in der kaiserlichen Garde. Nach seinem Ab­schied vom Heer (in der Náhe von Worms) ging er zum Bischof Hilarius von Poitiers, der ihn in die pannonische Heimat zurückschickte. ­Um 360 traf er wieder mit Hilarius zusammen. 361 gründete er Ligugé, das erste Kloster Galliens. 371 wurde er Bischof von Tours, 375 gründete er das Kloster Marmoutier an der Loire, das zu einem Mittelpunkt monastischer Kultur wurde und als Missionsseminar bezeichnet werden kann. Unermüdlich widmete er sich der Glaubenspredigt in den noch weithin heidnischen Gebieten. Er starb am 8. November 397 und wurde am 11. November in Tours begraben. Sein Grab wurde zum Nationalheiligtum der Franken. Martin ist der erste Nichtmártyrer, der in der abendlándischen Kirche als Heiliger verehrt wurde. Nichts anderes als Christus Sulpicius Severus, der das Leben des h1. Martin schrieb, berichtet: „Auch wenn er las oder sonst mit einer Arbeit bescháftigt war, ließ sein Geist doch nie vom Gebet ab. Wie ein Schmied bei seiner Arbeit immer wieder den Hammer auf den Amboss fallen lásst, so betete Martinus ohne Unterbrechung, auch wenn er anscheinend etwas anderes tat ... In seinem Mund war nichts anderes als Christus, in seinem Herzen wohnten nur Güte, nur Friede, nur Erbarmen.“</p><hr /><h3>Hl. Bertuin von Malonne()</h3><hr /><p>Hl. Bertuin von MalonneMönch, Missionsbischof, Einsiedler* in England (?) 698 (?) in Malonne in BelgienDer angelsáchsische Adlige Bertuin wurde im Kloster Othbell - möglicherweise das heutige Outwell in Cambridgeshire - erzogen, dort Mönch und dann zum Klosterbischof geweiht. Dann ging er auf den Kontinent, um als Missionar zu wirken. Zunáchst hielt er sich zwei Jahre in Rom auf, dann errichtete er im Gebiet um den Fluss Sambre das Kloster St-Pierre in Malonne und lebte dort mit seinen Begleitern als Einsiedler.</p><hr /><h3>Hl. Heinrich von Heisterbach()</h3><hr /><p>Hl. Heinrich von HeisterbachAbt in Heisterbach, Mystiker* um 1180 11. November 1242 im Kloster Heisterbach in Nordrhein-WestfalenHeinrich war Zisterzienser.</p>"
        },
        {
            "id": "12",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 32. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an Titus </h3><em>2,1-8.11-14.</em><p>Mein Sohn! Verkünde, was der gesunden Lehre entspricht.<br>Die álteren Mánner sollen nüchtern sein, achtbar, besonnen, stark im Glauben, in der Liebe, in der Ausdauer.<br>Ebenso seien die álteren Frauen würdevoll in ihrem Verhalten, nicht verleumderisch und nicht trunksüchtig; sie müssen fáhig sein, das Gute zu lehren,<br>Als die Güte und Menschenfreundlichkeit Gottes, unseres Retters, erschien,<br>hat er uns gerettet – nicht aufgrund von Werken der Gerechtigkeit, die wir vollbracht haben, sondern nach seinem Erbarmen – durch das Bad der Wiedergeburt und die Erneuerung im Heiligen Geist.<br>Ihn hat er in reichem Maß über uns ausgegossen durch Jesus Christus, unseren Retter,<br>damit wir durch seine Gnade gerecht gemacht werden und das ewige Leben erben, das wir erhoffen.<br>mit gesunden, unanfechtbaren Worten; so wird der Gegner beschámt und kann nichts Schlechtes über uns sagen.<br>Denn die Gnade Gottes ist erschienen, um alle Menschen zu retten.<br>Sie erzieht uns dazu, uns von der Gottlosigkeit und den irdischen Begierden loszusagen und besonnen, gerecht und fromm in dieser Welt zu leben,<br>wáhrend wir auf die selige Erfüllung unserer Hoffnung warten: auf das Erscheinen der Herrlichkeit unseres großen Gottes und Retters Christus Jesus.<br>Er hat sich für uns hingegeben, damit er uns von aller Ungerechtigkeit erlöse und für sich ein auserlesenes Volk schaffe, das voll Eifer danach strebt, das Gute zu tun.</p><h3>Psalmen</h3><em>37(36),3-4.18.23.27.29.</em><p>Vertrau auf den HERRN und tue das Gute, wohne im Land und hüte die Treue!<br>Habe deine Lust am HERRN! So wird er dir geben, was dein Herz begehrt.<br>Der HERR kennt die Tage der Bewáhrten, ihr Erbe hat ewig Bestand.<br>Der HERR festigt die Schritte des Menschen, an seinem Weg hat er Gefallen.<br>Meide das Böse und tue das Gute, so bleibst du wohnen für immer.<br>Die Gerechten werden das Land besitzen<br>und darin wohnen für alle Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,7-10.</em><p>In jener Zeit sprach Jesus: Wenn einer von euch einen Sklaven hat, der pflügt oder das Vieh hütet, wird er etwa zu ihm, wenn er vom Feld kommt, sagen: Nimm gleich Platz zum Essen?<br>Wird er nicht vielmehr zu ihm sagen: Mach mir etwas zu essen, gürte dich und bediene mich, bis ich gegessen und getrunken habe; danach kannst auch du essen und trinken.<br>Bedankt er sich etwa bei dem Knecht, weil er getan hat, was ihm befohlen wurde?<br>So soll es auch bei euch sein: Wenn ihr alles getan habt, was euch befohlen wurde, sollt ihr sagen: Wir sind unnütze Knechte; wir haben nur unsere Schuldigkeit getan.</p><hr /><h3>Hl. Josaphat()</h3><p>Hl. JosaphatErzbischof von Polock, Mártyrer* 1580 in Wolhynien in der Ukraine 12. November 1623 in Witebsk (Viciebsk) in WeißrusslandJosaphat wurde 1580 als Sohn des Stadtrats Kunzewitsch in Wlodzimierz (Wolhynien) geboren. Er kam als Kaufmannsgehilfe nach Wilna, wo er 1604 Basilianermönch wurde und zu der mit Rom unierten ruthenischen Kirche übertrat. 1614 wurde er Klostervorsteher in Wilna, 1617 Koadjutor des Erzbischofs von Polozk und im Jahr darauf sein Nachfolger. Durch sein Werben für die Union mit der römischen Kirche machte er sich bei den Orthodoxen verhasst; sie nannten ihn den „Seelenráuber“. Auf einer Visitationsreise wurde er 1623 von den fanatisierten Schismatikern grausam ums Leben gebracht. Er wurde 1643 selig und 1867 heilig gesprochen.</p><hr /><h3>Hl. Ämilian()</h3><hr /><p>Hl. ÁmilianPriester, Einsiedler, Wundertáter* 473 in Berceo in Spanien 12. November 574 in NordspanienMillán de la Cogalla lebte fast 40 Jahre lang erst als Einsiedler und Hirte, dann als Abt der Mönchsgruppe, die sich um ihn versammelt hatte, in der Höhle des Distercio-Gebirges. Er wirkte dann als Pfarrer in Vernejo und schließlich als Lehrer, bis er im Alter von über 100 Jahren starb. Schon zu Lebzeiten verbreiteten sich Berichte über zahlreiche von ihm gewirkte Wundertaten.Nach der Vertreibung der Mauren aus Nordspanien im Jahr 923 ließen sich Mönche an seinem Grab nieder und gründeten das Doppelkloster San Millán de la Cogolla, heute eine der schönsten spanischen Klosteranlagen. 1835 verließen die Benediktiner das Kloster, 1878 übernahmen es Augustinermönche. Ein Künstler aus dem Süden entwarf eine Kirche in maurischem Stil, die 984 geweiht wurde und das Grab von Millán beherbergt.</p><hr /><h3>Hl. Kunibert()</h3><hr /><p>Hl. KunibertBischof von Köln* um 600 in der Moselgegend 12. November um 663 in Köln in Nordrhein-WestfalenKunibert aus vornehmer Familie, am Hof Theudeberts II. in Metz erzogen, wurde Rat der Könige von Austrasien, Dagobert I. und Sigibert III., Archidiakon in Trier und - wohl 623 - Bischof von Köln, das er endgültig in das Merowingerreich einband. Kurz nach seiner Wahl soll ihm eine Taube bei der Messe in der St.-Ursula-Kirche die Grabstátte der Ursula offenbart haben. Er brachte die Diözese zum Blühen, gründete Klöster, half Armen und Kranken und unterstützte die Mission in Friesland und Sachsen.Kunibert ließ auch die Clemens-Kirche in Köln bauen, die Vorgángerin der Kunibert-Kirche des 13. Jahrhunderts, in der seine Reliquien aufbewahrt werden. Seine Verehrung als Heiliger ist seit dem 9. Jahrhundert in der Diözese Köln und deren Nachbargebieten bezeugt.</p>"
        },
        {
            "id": "13",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 32. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an Titus </h3><em>3,1-7.</em><p>Mein Sohn! Erinnere alle daran, sich den Herrschern und Machthabern unterzuordnen und ihnen zu gehorchen. Sie sollen immer bereit sein, Gutes zu tun,<br>sollen niemand schmáhen, nicht streitsüchtig sein, sondern freundlich und gütig zu allen Menschen.<br>Denn auch wir waren früher unverstándig und ungehorsam; wir gingen in die Irre, waren Sklaven aller möglichen Begierden und Leidenschaften, lebten in Bosheit und Neid, waren verhasst und hassten einander.<br>Als aber die Güte und Menschenliebe Gottes, unseres Retters, erschien,<br>hat er uns gerettet – nicht aufgrund von Werken der Gerechtigkeit, die wir vollbracht haben, sondern nach seinem Erbarmen – durch das Bad der Wiedergeburt und die Erneuerung im Heiligen Geist.<br>Ihn hat er in reichem Maß über uns ausgegossen durch Jesus Christus, unseren Retter,<br>damit wir durch seine Gnade gerecht gemacht werden und das ewige Leben erben, das wir erhoffen.</p><h3>Psalmen</h3><em>23(22),1-3.4.5.6.</em><p>Der HERR ist mein Hirt, nichts wird mir fehlen.<br>Er lásst mich lagern auf grünen Auen <br>und führt mich zum Ruheplatz am Wasser.<br>Meine Lebenskraft bringt er zurück. <br>Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen.<br>Auch wenn ich gehe im finsteren Tal, <br>ich fürchte kein Unheil; <br>denn du bist bei mir, <br>dein Stock und dein Stab, sie trösten mich.<br>Du deckst mir den Tisch <br>vor den Augen meiner Feinde. <br>Du hast mein Haupt mit Öl gesalbt, <br>übervoll ist mein Becher.<br>Ja, Güte und Huld <br>werden mir folgen mein Leben lang <br>und heimkehren werde ich ins Haus des HERRN <br>für lange Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,11-19.</em><p>Es geschah auf dem Weg nach Jerusalem: Jesus zog durch das Grenzgebiet von Samarien und Galiláa.<br>Als er in ein Dorf hineingehen wollte, kamen ihm zehn Aussátzige entgegen. Sie blieben in der Ferne stehen<br>und riefen: Jesus, Meister, hab Erbarmen mit uns!<br>Als er sie sah, sagte er zu ihnen: Geht, zeigt euch den Priestern! Und es geschah: Wáhrend sie hingingen, wurden sie rein.<br>Einer von ihnen aber kehrte um, als er sah, dass er geheilt war; und er lobte Gott mit lauter Stimme.<br>Er warf sich vor den Füßen Jesu auf das Angesicht und dankte ihm. Dieser Mann war ein Samariter.<br>Da sagte Jesus: Sind nicht zehn rein geworden? Wo sind die neun?<br>Ist denn keiner umgekehrt, um Gott zu ehren, außer diesem Fremden?<br>Und er sagte zu ihm: Steh auf und geh! Dein Glaube hat dich gerettet.</p><hr /><h3>Sel. Carl Lampert()</h3><p>Sel. Carl LampertPriester, Mártyrer* 9. Januar 1894 in Göfis bei Feldkirch in Österreich 13. November 1944 in Halle in Sachsen-AnhaltCarl Lampert * 9. Januar 1894 in Göfis; 13. November 1944 im Zuchthaus „Roter Ochse“ in Halle (Saale)) war ein katholischer Geistlicher, der von den Nationalsozialisten hingerichtet wurde. LebenCarl Lampert wurde am 9. Januar 1894 als jüngstes von sieben Kindern des Bauern Franz Xaver Lampert und dessen Frau Maria Rosina Lampert geboren. Er war Schüler der Volksschule in Göfis und des staatlichen Gymnasiums in Feldkirch.Obwohl sein Vater früh starb, konnte Lampert dank der Förderung eines Onkels die Schule weiter besuchen. Nach der im Jahr 1914 abgelegten Matura trat Lampert im Herbst desselben Jahres in das Fürsterzbischöfliche Priesterseminar in Brixen ein, wo er am 12. Mai 1918 von Bischof Franz Egger zum Priester geweiht wurde. Am 26. Mai 1918 feierte er seine Primiz.Werdegang Carl Lampert begann sein Wirken als Kaplan in Dornbirn, wo er sich vor allem um die Jugendarbeit bemühte. Im Jahr 1930 ging er mit der finanziellen Unterstützung von Bischof Sigismund Waitz nach Rom, um dort das Studium des Kirchenrechts aufzunehmen. Er bezog sein Quartier im Collegio Teutonico di Santa Maria dell’Anima, wo er bis 1935 lebte und als Sekretár an der Römischen Rota arbeitete. Im Jahr 1935 wurde er in den Rang eines Advokaten erhoben und zum Monsignore ernannt.Am 1. Oktober 1935 trat Lampert seine Stelle in der Diözese Innsbruckan. Hier sollte er auf Geheiß von Bischof Waitz den Aufbau deskirchlichen Gerichts überwachen, eine eher administrative Aufgabe. Auchwar er Geistlicher im Innsbrucker Priesterseminar sowie ab 1936Prásident des katholischen Verlagshauses Tyrolia. Mitte der 1930er Jahre war Lampert kurzzeitig als möglicher Diözesanbischof von Innsbruck im Gesprách, doch Papst Pius XI. entschied anders und ernannte am 15. Oktober 1938 den jüngeren Geistlichen Paulus Rusch zum Apostolischen Administrator. Lampert wurde am 15. Januar 1939 zum Provikar ernannt und somit zu Ruschs Stellvertreter.LeidenswegDurch einen „Führerbefehl“, wonach Bischöfe von der NS-Gerichtsbarkeit nicht zu belangen seien, kam bald Provikar Lampert inden Fokus des Regimes. Gauleiter Franz Hofer,der eine rigorose Anti-Kirchen-Politik in seinem Gau verfolgte, ließbald darauf Klöster schließen und Ordensleute verhaften, darunter im November 1938 das Canisianum und in den ersten Márztagen des Jahres 1940 auch das Kloster der Ewigen Anbetung in Innsbruck. Da die Nonnen sich den Anordnungen widersetzten, machte Gauleiter Hofer Provikar Lampert dafür verantwortlich und ließ ihn am 4. Márz 1940 festnehmen. Nach zehn Tagen Haft im Polizeigefángnis Innsbruck-Adamgasse wurde Lampert am 14. Márz 1940 wieder auf freien Fuß gesetzt.Ein Bericht in Radio Vatikan,der am 23. Márz 1940 in deutscher Sprache gesendet wurde, und in dem die Situation der Kirche und die Repressalien des NS-Regimes gegenüber den Geistlichen in der Diözese Innsbruck zur Sprache kamen, brachte Provikar Lampert erneut ins Gefángnis. Die Gauverwaltung vermutete in Lampert einen Spitzel für den Vatikan. Allerdings kam er erneut nach relativ kurzer Zeit wieder frei.Beim náchsten Mal hatte Lampert jedoch nicht mehr Glück. 1939 war der Pfarrer von Götzens, Otto Neururer, ins KZ Dachau deportiert worden. Lampert hatte vergeblich versucht, Neururer freizubekommen, zumal sein Kollege gesundheitlich angeschlagen war. Am 30. Mai 1940 wurde Neururer im KZ Buchenwaldermordet. Das Regime sandte Neururers Asche nach Götzens mit dem Auftrag, diese anonym zu bestatten. Als Lampert jedoch eine Todesanzeige in einer Kirchenzeitung veröffentlichen ließ, in der auch Neururers Todesort angeführt wurde, ließ man ihm am 5. Juli 1940 wegen Verstoßes gegen die NS-Geheimhaltungsvorschriften erneut verhaften.Carl Lampert wurde am 25. August 1940 nun auch nach Dachau deportiert. Am 1. September 1940 folgte der Transport ins KZ Sachsenhausen bei Berlin.Hier wurde er der Strafkompanie zugeteilt, einem Trupp, in dem er hartekörperliche Arbeit verrichten musste. Dennoch hielt er an seinemGlauben fest, wie ein Treffen Lamperts mit dem ebenfalls in Sachsenhausen inhaftierten Innsbrucker Caritasdirektor Josef Steinkelderer beweist. Dieser flüsterte Lampert zu: Martyres sumus (Mártyrer sind wir), worauf Lampert antwortete: In Christi nomine pro ecclesia (Im Namen Christi für die Kirche).Nach drei Monaten in Sachsenhausen wurde Lampert am 15. Dezember 1940 zurück nach Dachau deportiert, wo er noch weitere acht Monate inhaftiert blieb. Am 1. August 1941 wurde er zwar freigelassen, jedoch wurde ihm verboten, den Reichsgau Tirol-Vorarlberg zu betreten.Lampert zog daraufhin am 16. August 1941 nach Stettin, wo er im Carolusstift erneut als Seelsorger wirkte und auf diese Weise versuchte, geistlichen Widerstand gegen den Nationalsozialismus zu leisten. Auch arbeitete er als Geistlicher in einem Lazarett, in Swinemünde und in Parchim.Was Lampert jedoch nicht wusste, war, dass die Gestapo einen Spitzel auf ihn angesetzt hatte. Ingenieur Hagen sei ein nazifeindlicher und tiefreligiöser Mensch auf der Suche nach Spiritualitát. In Bibelstunden und Diskussionsrunden erschlich sich Hagen das Vertrauen von Lampert. In Wahrheit handelte es sich jedoch bei Hagen um Franz Pissaritsch, einen Anwárter um die Aufnahme in die Waffen-SS. Pissaritsch versuchte, Lampert zu Aussagen gegen das NS-Regime zubewegen, worauf Lampert jedoch kaum einging. Als er nach einigen Monaten Spionagetátigkeit noch keine konkreten Beweise sammeln konnte, konstruierte Pissaritsch ein Komplott, wonach Lampert Feindsender abgehört und durch Aussagen die Wehrkraft zersetzt hátte.Dieses Protokoll war die Grundlage zu einer Verhaftungswelle, bei der am 4. Februar 1943 etwa 40 Geistliche und Ordensschwestern verhaftet wurden, darunter auch Carl Lampert. In den kommenden Monaten wurde Lampert intensiven Verhören und Folterungen unterworfen. Zwei Auszügeaus den Protokollen zeugen von Lamperts Standhaftigkeit.Vorsitzender Trettin: „Herr Lampert, sind Sie dochvernünftig, verlassen Sie die Kirche und das Priestertum. Das ist dochalles nur Hokuspokus. Zeugen Sie Kinder für den Führer Adolf Hitler. Ich werde Ihnen einen guten Posten verschaffen!“Lampert: „Herr Kommissar, ich liebe meine Kirche. Ich bleibe meiner Kirche treu und auch dem Priesteramt: Ich stehe für Christus undliebe seine Kirche!“Frage: „Was schátzen Sie höher: das Evangelium oder Hitlers ,Mein Kampf'?“Lamperts Antwort: „Das Evangelium ist Gottes Wort undverkündet die Liebe. Das Buch des Herrn Hitler ist das Werk einesMenschen und predigt den Hass!“Der Prozess gegen Lampert und zwei weitere Priester, Pater Friedrich Lorenz und Kaplan Herbert Simoleit wurde im Dezember 1943 vor dem Reichskriegsgericht in Halle (Saale) eröffnet. Selbst vor Gericht erschien SS-Mann Pissaritsch unter seinem falschen Namen Ingenieur Hagen um durch seine Aussagen die Anklage zu bekráftigen.Lampert wurde am 20. Dezember 1943 erstmals für schuldig befunden. Wegen gerichtsinternen Streitigkeiten − es gab Richter, die sich für die Todesstrafe aussprachen, andere pládierten wegen Lamperts Glauben für eine lange Haftstrafe – wurde das Todesurteil nicht unterzeichnet. Am14. Januar 1944 wurde der Prozess an das Reichskriegsgericht in Torgau delegiert, wohin Lampert deportiert wurde. Sieben Monate verbrachte er nahezu in Isolationshaft. Das Urteil, wie es in Halle gefállt wurde, wurde am 27. Juli 1944 in allen Punkten bestátigt. In der Nacht bevor Generalstabsrichter Werner Lueben das Urteil hátte unterzeichnen müssen, beging dieser am Morgen des 28. Juli 1944 Suizid. Eine seiner letzten Aussagen war: „Es handelt sich in diesem Fall weder um „Verbrecher“noch um `asoziale Elemente'. Ihre einzige Tragik ist es, dass sie katholische Priester sind!“Mit neuen Richtern versehen kam es zu einem dritten Prozess gegen Lampert, der am 8. September 1944 mit Pater Friedrich Lorenz und KaplanHerbert Simoleit erneut zum Tod verurteilt wurde.Am 13. November 1944 wurden Lampert und die mit ihm Verurteilten ins Zuchthaus Roter Ochse nach Halle gebracht. Hier wurde er um 16:00 Uhr durch das Fallbeil hingerichtet.Die Urne mit seiner Asche wurde zunáchst in Halle beigesetzt und erst nach dem Krieg, 1948, in seine Vorarlberger Heimatgemeinde Göfis überstellt.Am 13. November 2011 wurde Carl Lampert in der Stadtpfarrkirche St. Martin in Dornbirn durch Kardinal Angelo Amato seliggesprochen.</p><hr /><h3>Hl. Nikolaus I.()</h3><hr /><p>Hl. Nikolaus I. Papst* um 800/825 in Rom (?) 13. November 867 in RomNikolaus stammte aus einer vornehmen Beamtenfamilie und war gut ausgebildet. Schon vor seiner eigenen Amtszeit als Papst war er enger und einflussreicher Berater der drei Pápste vor ihm. Bei seiner Weihe und Krönung in der Peterskirche war Kaiser Ludwig II. anwesend; Nikolaus war der erste gekrönte Papst.Die neun Jahre von Nikolaus' Pontifikat ab 858 waren voller Konflikte: mit der Ostkirche, aber auch im Westen, so mit dem Patriarchen Johannes von Ravenna, der sich von Rom unabhángig machen wollte. Seine wohl wichtigste Amtshandlung war die Unterstützung von Rothad, dem Bischof von Soissons, der 863 von Hinkmar, dem Erzbischof von Reims, wegen Unbotmáßigkeit abgesetzt worden war; Nikolaus unterstützte Rothas und damit das Recht eines Bischofs, gegen die Autoritát seines Vorgesetzten beim Vatikan Beschwerde einzulegen. Nikolaus sah sich als Nachfolger von Petrus, als Herrscher, der die Rechte und Reinheit der Kirche zu verteidigen hatte. Gegenüber König Lothar II. von Lothringen beharrte er auf der Unauflöslichkeit der Ehe; dieser wollte die kinderlose Ehe mit Theutberga lösen und seine Geliebte Waldrada, die ihm ein Kind geboren hatte, heiraten. Die Kölner und Trierer Erzbischöfe, die Lothar ihr Einverstándnis gegeben hatten, setzte Nikolaus ab und exkommunizierte sie, dieser Konflikt eskalierte gar in kriegerischen Auseinandersetzungen.Nikolaus förderte Recht und Ordnung in der Kirche unter der Leitung Roms und unterstützte die Missionsarbeit in Bulgarien und in Dánemark, wo Ansgar wirkte. 866 verbot er die Anwendung von Folter, weil sie unvereinbar mit der christlichen Lehre sei. *Auch der Konflikt mit der Ostkirche eskalierte immer mehr: Gemeinsam mit Ignatius, dem Patriarchen von Konstantinopel, widersetzte sich Nikolaus dessen máchtigem Rivalen Photius. Ignatius war 858 aufgrund starker Differenzen mit dem byzantinischen Hof zurückgetreten, darauf wurde der Laie Photius zum Nachfolger erhoben. Nikolaus versagte dem unrechtmáßig gewáhlten Photius die Anerkennung, weil die nachgeholte Weihe nicht rechtmáßig erfolgt war, worauf dieser 867 in Konstantinopel eine Synode berief, auf der die Ostkirche Nikolaus zum Ketzer erklárte, ihn exkommunizierte und absetzte; diese Nachricht erreichte Rom aber erst nach dem Tod des Papstes, so erlebte er auch die darauf folgende - nur kurz wáhrende - erste Spaltung zwischen der morgenlándischen und der abendlándischen Kirche nicht mehr. Schon 870 wurde durch das 6. Konzil von Konstantinopel auch Photius wieder abgesetzt.Bei diesen Konflikten leitete Nikolaus sein fester und untrüglicher Sinn für Gerechtigkeit, der anderen als unerbittlicher Starrsinn erschien. Dieser Ernst, seine Willenskraft und die großen diplomatischen Fáhigkeiten haben ihn zu einem der großen Pápste gemacht. Nikolaus stand an einem der entscheidenden Wendepunkte europáischer Geschichte. Seit Konstantin dem Großen war der Staat Schutzmacht und Förderer der Kirche, zuletzt erfüllte Karl der Große diese Funktion. Mit dessen Tod und dem anschließenden Zerfall des Reiches wurden diese Rollen gleichsam vertauscht, nun wurde das Papstum zum Protector imperii, dem Beschützer des Reiches.Manche Geschichtsforscher sehen Nikolaus nur als Werkzeug seines ehrgeizigen Beraters Anastasius Bibliothecarius. Jedenfalls war Nikolaus der erste, der die allumfassende Befehlsgewalt des Papstes, die sich auf die von Christus selbst verliehene Autoritát stütze, nicht nur vertrat, sondern auch ausübte.Nikolaus' Grabstátte ist unbekannt.* 1252 führte Papst Innozenz IV. die Folter für Zwecke der Inquisition offiziell wieder ein.</p><hr /><h3>Hl. Homobonus()</h3><hr /><p>Hl. HomobonusWohltáter* um 1120 in Cremona in Italien 13. November 1197 daselbstHomobonus, Sohn eines Schneiders und Kleiderhándlers, war ein frommer Kaufmann, verheiratet und Vater vieler Kinder. Seine Zeitgenossen rühmen, wie er sich in seinem Gewerbe Bedürftigen gegenüber als sehr großzügig erwies und sanftmütig und selbstlos Armen und Kranken half. Etwa im Alter von 50 Jahren gab er seine Arbeit auf, lebte in keuscher Ehe und verwendete seinen Reichtum für die Pflege Armer und Kranker, errichtete Spitáler, sorgte für Waisen. Erzáhlt wird, dass er den Armen sein letztes Brot gab, dann aber mittags in seinem Korb sogar besseres fand. Er widmete sich auch der Bekehrung von Irrlehrern und der Befriedung von Streitigkeiten in seiner Stadt.Auf Betreiben von Sicardus, dem Bischof von Cremona, wurde Homobonus 1198 kanonisiert, nachdem sich viele Wunder an seinem Grab ereigneten. 1201 wurden seine Gebeine nach Cremona übertragen. Die Verehrung setzte sich allerdings nur langsam durch, obwohl Homobonus' Vorbild dem spirituellen Bedürfnis der Zeit entsprach.</p>"
        },
        {
            "id": "14",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 32. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an Philemon</h3><em>1,7-20.</em><p>Es hat mir viel Freude und Trost bereitet, dass durch dich, Bruder, und durch deine Liebe die Heiligen ermutigt worden sind.<br>Obwohl ich durch Christus volle Freiheit habe, dir zu befehlen, was du tun sollst,<br>ziehe ich es um der Liebe willen vor, dich zu bitten. Ich, Paulus, ein alter Mann, der jetzt für Christus Jesus im Kerker liegt,<br>ich bitte dich für mein Kind Onesimus, dem ich im Gefángnis zum Vater geworden bin.<br>Früher konntest du ihn zu nichts gebrauchen, doch jetzt ist er dir und mir recht nützlich.<br>Ich schicke ihn zu dir zurück, ihn, das bedeutet mein eigenes Herz.<br>Ich würde ihn gern bei mir behalten, damit er mir an deiner Stelle dient, solange ich um des Evangeliums willen im Gefángnis bin.<br>Aber ohne deine Zustimmung wollte ich nichts tun. Deine gute Tat soll nicht erzwungen, sondern freiwillig sein.<br>Denn vielleicht wurde er nur deshalb eine Weile von dir getrennt, damit du ihn für ewig zurückerhálst,<br>nicht mehr als Sklaven, sondern als weit mehr: als geliebten Bruder. Das ist er jedenfalls für mich, um wieviel mehr dann für dich, als Mensch und auch vor dem Herrn.<br>Wenn du dich mir verbunden fühlst, dann nimm ihn also auf wie mich selbst!<br>Wenn er dich aber geschádigt hat oder dir etwas schuldet, setz das auf meine Rechnung!<br>Ich, Paulus, schreibe mit eigener Hand: Ich werde es bezahlen - um nicht davon zu reden, dass du dich selbst mir schuldest.<br>Ja, Bruder, um des Herrn willen möchte ich von dir einen Nutzen haben. Erfreue mein Herz; wir gehören beide zu Christus.</p><h3>Psalmen</h3><em>146(145),6-7.8-9ab.9cd-10.</em><p>Der HERR ist es, der Himmel und Erde erschafft, das Meer und alles, was in ihm ist. <br>Er hált die Treue auf ewig.<br>Recht schafft er den Unterdrückten, Brot gibt er den Hungernden, <br>der HERR befreit die Gefangenen.<br>Der HERR öffnet die Augen der Blinden, <br>der HERR richtet auf die Gebeugten, <br>der HERR liebt die Gerechten.<br>Der HERR beschützt die Fremden.<br>Er hilft auf den Waisen und Witwen,<br>doch den Weg der Frevler krümmt er.<br>doch die Schritte der Frevler leitet er in die Irre.<br>Der HERR ist König auf ewig, <br>dein Gott, Zion, durch alle Geschlechter.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,20-25.</em><p>In jener Zeit als Jesus von den Pharisáern gefragt wurde, wann das Reich Gottes komme, antwortete er: Das Reich Gottes kommt nicht so, dass man es an áußeren Zeichen erkennen könnte.<br>Man kann auch nicht sagen: Seht, hier ist es!, oder: Dort ist es! Denn: Das Reich Gottes ist (schon) mitten unter euch.<br>Er sagte zu den Jüngern: Es wird eine Zeit kommen, in der ihr euch danach sehnt, auch nur einen von den Tagen des Menschensohnes zu erleben; aber ihr werdet ihn nicht erleben.<br>Und wenn man zu euch sagt: Dort ist er! Hier ist er!, so geht nicht hin, und lauft nicht hinterher!<br>Denn wie der Blitz von einem Ende des Himmels bis zum andern leuchtet, so wird der Menschensohn an seinem Tag erscheinen.<br>Vorher aber muss er vieles erleiden und von dieser Generation verworfen werden.</p><hr /><h3>Hl. Alberich von Utrecht()</h3><p>Hl. Alberich von UtrechtBischof * in Friesland 14. November (oder 21. August ?) 784 daselbstAlberich stammte aus dem königlichem Geschlecht der Merowinger, wurde Benediktinermönch und Prior in Köln. 780 wurde er als Nachfolger seines Onkels Gregor der zweite Bischof von Utrecht und wirkte tatkráftig als Missionar der Friesen; dabei fand er den Tod.</p><hr /><h3>Hl. Laurentius O´Toole von Dublin()</h3><hr /><p>Hl. Laurentius O´Toole von DublinErzbischof von Dublin* 1128 in Kildare in Irland 14. November 1180 in Eu in FrankreichLaurentius war Augustiner-Chorherr und wurde Bischof von Dublin.</p><hr /><h3>Sel. Maria Merkert()</h3><hr /><p>Sel. Maria MerkertOrdensgründerin* 21. September 1817 in Neiße, dem heutigen Nysa in Polen 14. November 1872 daselbstMaria Merkert gründete 1842 zusammen mit Clara Wolff, Franziska Werner und Mathilde Merkert in Neisse eine private religiöse Gemeinschaft zur ambulanten Krankenpflege. 1846 schlossen sie sich der Kongregation der Borromáerinnen an, die damals als Inbegriff eines Krankenpflegeordens galten. Franziska Werner und Maria Merkert verließen den Orden jedoch 1850 wieder, da sie ihre eigentliche Berufung in der ambulanten Krankenpflege sahen, wáhrend die Borromáerinnen überwiegend in Krankenháusern arbeiteten.Gemeinsam mit Franziska Werner begann Maria Merkert 1850 erneut mit der ambulanten Krankenpflege in Neisse und übernahm die Leitung der so entstandenen Gemeinschaft der Grauen Schwestern von der heiligen Elisabeth. Dabei stieß sie teilweise auf Ablehnung, denn man betrachtete sie als ausgetretene Borromáerin; sie arbeitete deshalb mit der Stadtverwaltung zusammen, die der Gemeinschaft die Rechtsform gab. Der Breslauer Bischof anerkannte den so entstandenen St. Elisabeth-Verein 1859 als kirchliche Gemeinschaft an, Maria Merkert wurde erste Generaloberin. 1865 wurde in Neisse ein reprásentatives Mutterhaus eingeweiht. Als Tráger für die Arbeit des St. Elisabeth-Vereins gründete Maria Merkert 1864 die Katholische Wohltátigkeitsanstalt zur heiligen Elisabeth (KWA); die Schwestern arbeiteten nun auch als Lehrerinnen, vor allem in Skandinavien. Als die Gemeinschaft sich immer mehr international ausbreitete, bemühte sich Maria Merkert um die Anerkennung des Papstes, die ab 1871 und endgültig 1887 erfolgte.Beim Tod von Maria Merkert gehörten der Kongregation der Elisabethinnen bereits über 440 Schwestern in 87 Niederlassungen an, heute sind es weltweit 10.000. Sie wird verehrt als Mutter der Armen, die in jedem armen Menschen Christus gesehen hat. 1964 wurden die sterblichen Überreste von Maria Merkert und Franziska Werner in die Krypta der Jakobus-Kirche in Nyssa (Neiße) überführt, 1998 wurden sie in einer Seitenkapelle der Kirche beigesetzt.Seliggesprochen am 30. September 2007 in Nyssa (Neiße)30. September 2007 in Nysa</p>"
        },
        {
            "id": "15",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 32. Woche im Jahreskreis</h3><h3>Zweiter Johannesbrief </h3><em>1,4-9.</em><p>Von Gott auserwáhlte Herrin! Ich habe mich sehr gefreut, unter deinen Kindern solche zu finden, die in der Wahrheit leben, gemáß dem Gebot, das wir vom Vater empfangen haben.<br>Und so bitte ich dich, Herrin, nicht als wollte ich dir ein neues Gebot schreiben, sondern nur das, das wir von Anfang an hatten: dass wir einander lieben sollen.<br>Denn die Liebe besteht darin, dass wir nach seinen Geboten leben. Das Gebot, das ihr von Anfang an gehört habt, lautet: Ihr sollt in der Liebe leben.<br>Viele Verführer sind in die Welt hinausgegangen; sie bekennen nicht, dass Jesus Christus im Fleisch gekommen ist. Das ist der Verführer und der Antichrist.<br>Achtet auf euch, damit ihr nicht preisgebt, was wir erarbeitet haben, sondern damit ihr den vollen Lohn empfangt.<br>Jeder, der darüber hinausgeht und nicht in der Lehre Christi bleibt, hat Gott nicht. Wer aber in der Lehre bleibt, hat den Vater und den Sohn.</p><h3>Psalmen</h3><em>119(118),1-2.10-11.17-18.</em><p>Selig, deren Weg ohne Tadel ist, die gehen nach der Weisung des HERRN.<br>Selig, die seine Zeugnisse bewahren, ihn suchen mit ganzem Herzen. <br>Ich suche dich mit ganzem Herzen. <br>Lass mich nicht abirren von deinen Geboten!<br>Ich barg deinen Spruch in meinem Herzen, <br>damit ich gegen dich nicht sündige.<br>Handle an deinem Knecht, so werde ich leben. Ich will dein Wort beachten.<br>Öffne mir die Augen, dass ich schaue die Wunder deiner Weisung!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>17,26-37.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wie es zur Zeit des Noach war, so wird es auch in den Tagen des Menschensohnes sein.<br>Die Menschen aßen und tranken und heirateten bis zu dem Tag, an dem Noach in die Arche ging; dann kam die Flut und vernichtete alle.<br>Und es wird ebenso sein, wie es zur Zeit des Lot war: Sie aßen und tranken, kauften und verkauften, pflanzten und bauten.<br>Aber an dem Tag, als Lot Sodom verließ, regnete es Feuer und Schwefel vom Himmel, und alle kamen um.<br>Ebenso wird es an dem Tag sein, an dem sich der Menschensohn offenbart.<br>Wer dann auf dem Dach ist und seine Sachen im Haus hat, soll nicht hinabsteigen, um sie zu holen, und wer auf dem Feld ist, soll nicht zurückkehren.<br>Denkt an die Frau des Lot!<br>Wer sein Leben zu bewahren sucht, wird es verlieren; wer es dagegen verliert, wird es gewinnen.<br>Ich sage euch: Von zwei Mánnern, die in jener Nacht auf einem Bett liegen, wird der eine mitgenommen und der andere zurückgelassen.<br>Von zwei Frauen, die mit derselben Mühle Getreide mahlen, wird die eine mitgenommen und die andere zurückgelassen.<br>Da fragten sie ihn: Wo wird das geschehen, Herr?<br>Er antwortete: Wo ein Aas ist, da sammeln sich auch die Geier.</p><hr /><h3>Hl. Albert der Große()</h3><p>Hl. Albert der GroßeBischof von Regensburg, Ordensmann, Kirchenlehrer* 1193 oder um 1206 bei Lauingen an der Donau in Bayern 15. November 1280 in Köln in Nordrhein-WestfalenAlbert, schon von seinen Zeitgenossen „der Große“ genannt, stammte aus einem schwábischen Rittergeschlecht. Er wurde um 1193 (oder 1206) in Lauingen an der Donau geboren. Er studierte in Padua, wo er einen Onkel hatte, und wurde dort 1223 Dominikaner. Wenig spáter kam er nach Köln, dozierte dann in Hildesheim, Freiburg i. Br., Regensburg, Straßburg und Paris. 1260 übernahm er auf Befehl des Papstes die Leitung des Bistums Regensburg; 1262 nahm Papst Urban IV. seinen Rücktritt an. 1274 nahm Albert als Theologe am 2. Konzil von Lyon teil (wo er die Nachricht vom Tod seines Schülers Thomas von Aquin erhielt). Dann kehrte er nach Köln zurück, wo er lehrte und schrieb, bis zwei Jahre vor seinem Tod seine Kráfte versagten. Er starb 1280. – Albert, „Doctor universalis“ genannt, beherrschte das ganze philosophische und naturwissenschaftliche Wissen seiner Zeit. Er erschloss dem christlichen Abendland die Welt der aristotelischen Philosophie. Den Zeitgenossen muss er, der Mann, der alles wusste, geradezu unheimlich vorgekommen sein. Erst 1931 wurde er heilig gesprochen und zum Kirchenlehrer erhoben. Mitte der Schöpfung „Der Mensch steht in der Mitte der Schöpfung, zwischen Stoff und Geist; zwischen Zeit und Ewigkeit.“ „Die vornehmste Kraft des Menschen ist die Vernunft. Das höchste Ziel der Vernunft ist die Erkenntnis Gottes.“ „Wer sich mit göttlichen Dingen bescháftigt, wird nach ihrem Bild umgestaltet.“ „O Herr, ich wollte, ich wáre ein Mensch nach deinem allerliebsten Willen.“ (Sátze von Albert d. Gr.)</p><hr /><h3>Hl. Leopold III.()</h3><hr /><p>Hl. LeopoldMarkgraf von Österreich, Klostergründer* um 1075 im Melk in Österreich (?) 15. November 1136 in Klosterneuburg bei Wien in ÖsterreichLeopold III., Markgraf von Österreich, genannt „der Fromme“, „der Milde“, der „Freigebige“, 1075 geboren, wurde von Bischof Altmann von Passau erzogen. 1105 heiratete er Agnes, die Tochter Kaiser Heinrichs IV. Die Bischöfe Otto von Freising und Konrad II. von Salzburg entstammten dieser Ehe. In seiner mehr als vierzigjáhrigen Regierungszeit hat Leopold, mitten in einer wirren Zeit, die Grundlagen für die künftige Größe Österreichs geschaffen. Er stiftete das Zisterzienserkloster Heiligenkreuz bei Wien, das Chorherrenstift Klosterneuburg und die Benediktinerabtei Klein-Mariazell. Leopold war ein Mann des Glaubens und des Gebets, aber auch ein Herrscher, der zu regieren verstand. Er starb auf der Jagd am 15. November 1136.</p><hr /><h3>Hl. Marinus von Aibling()</h3><hr /><p>Hl. MarinusBischof, Glaubensbote in Bayern, Mártyrer* in Irland oder Aquitanien in Frankreich(?) 697 (?) bei Irschenberg in BayernMarinus und Anianus kamen der Legende nach als Mönche nach Rom und wurden von Papst Eugen I. empfangen. Er weihte Marinus zum Wanderbischof und Anianus zum Diakon. Als Glaubensboten kamen sie in die Gegend von (Bad) Aibling, wo sie mehr als 40 Jahre als Einsiedler lebten. Marinus soll zusammen mit Anianus von plündernden Vandalen ermordet und verbrannt worden sein.Die Reliquien werden in Wilparting bei Irschenberg verehrt, der Überlieferung nach am Ort des Martyriums.</p>"
        },
        {
            "id": "16",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 32. Woche im Jahreskreis</h3><h3>Dritter Johannesbrief </h3><em>1,5-8.</em><p>Lieber Gaius! Du handelst treu in allem, was du an den Brüdern, sogar an fremden Brüdern tust.<br>Sie haben vor der Gemeinde für deine Liebe Zeugnis abgelegt. Du wirst gut daran tun, wenn du sie für ihre Reise so ausrüstest, wie es Gottes würdig ist.<br>Denn für seinen Namen sind sie ausgezogen und haben von den Heiden nichts angenommen.<br>Darum sind wir verpflichtet, solche Mánner aufzunehmen, damit auch wir zu Mitarbeitern für die Wahrheit werden.</p><h3>Psalmen</h3><em>112(111),1-2.3-4.5-6.</em><p>Selig der Mann, der den HERRN fürchtet <br>und sich herzlich freut an seinen Geboten.<br>Seine Nachkommen werden máchtig im Land, <br>das Geschlecht der Redlichen wird gesegnet.<br>Wohlstand und Reichtum füllen sein Haus, seine Gerechtigkeit hat Bestand für immer.<br>Im Finstern erstrahlt er als Licht den Redlichen: Gnádig und barmherzig ist der Gerechte.<br>Glücklich ein Mann, der gnádig ist und leiht ohne Zinsen, <br>der nach dem Recht das Seine ordnet.<br>Niemals gerát er ins Wanken; <br>ewig denkt man an den Gerechten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>18,1-8.</em><p>In jener Zeit sagte Jesus seinen Jüngern durch ein Gleichnis, dass sie allezeit beten und darin nicht nachlassen sollten:<br>In einer Stadt lebte ein Richter, der Gott nicht fürchtete und auf keinen Menschen Rücksicht nahm.<br>In der gleichen Stadt lebte auch eine Witwe, die immer wieder zu ihm kam und sagte: Verschaff mir Recht gegen meinen Widersacher!<br>Und er wollte lange Zeit nicht. Dann aber sagte er sich: Ich fürchte zwar Gott nicht und nehme auch auf keinen Menschen Rücksicht;<br>weil mich diese Witwe aber nicht in Ruhe lásst, will ich ihr Recht verschaffen. Sonst kommt sie am Ende noch und schlágt mich ins Gesicht.<br>Der Herr aber sprach: Hört, was der ungerechte Richter sagt!<br>Sollte Gott seinen Auserwáhlten, die Tag und Nacht zu ihm schreien, nicht zu ihrem Recht verhelfen, sondern bei ihnen zögern?<br>Ich sage euch: Er wird ihnen unverzüglich ihr Recht verschaffen. Wird jedoch der Menschensohn, wenn er kommt, den Glauben auf der Erde finden?</p><hr /><h3>Hl. Margareta von Schottland()</h3><p>Hl. Margareta von SchottlandKönigin von Schottland* um 1046 in Reska bei Nádasd in Ungarn im November (?) 1093 in Edinburgh in SchottlandMargaretas bewegtes Leben begann in Ungarn; um 1046 wurde sie in Reska bei Nadasd geboren. Sie war die Tochter des aus England vertriebenen Eduard Atheling und einer ungarischen Prinzessin. Mit zehn Jahren kam sie nach England an den Hof ihres Großonkels Eduard des Bekenners. 1066, nach der verlorenen Schlacht von Hastings, floh sie nach Schottland, wo sie sich um 1070 mit König Malcolm verheiratete. Der Ehe entsprossen sechs Knaben und drei Mádchen. Auf den rauen König hatte Margareta einen wohltuenden Einfluss, der dem Land zugute kam. Sie war streng gegen sich selbst, gut zu den Armen; sie reformierte das kirchliche Leben, förderte Kultur und Erziehung. Sie starb mit 46 Jahren am 16. November 1093, wenige Tage nachdem sie die Nachricht vom blutigen Tod ihres Gatten und ihres Sohnes Eduard erhalten hatte. Sie wurde 1249 heilig gesprochen.</p><hr /><h3>Hl. Edmund Rich von Abingdon()</h3><hr /><p>Hl. Edmund Rich von AbingdonErzbischof von Canterbury* um 1180 in Abingdon bei Oxford in England 16. November 1240 in Soissy-sur-Seine in FrankreichEdmund Rich studierte in Paris Philosophie und Theologie, lehrte dann an der Universitát in Oxford. 1222 wurde er Kanonikus der Kathedrale von Salisbury, ab 1227 profilierte er sich in England als Kreuzzugsprediger. 1234 wurde er Erzbischof von Canterbury. Er führte ein strenges, bußfertiges Leben und zeichnete sich durch Wohltátigkeit aus. Unbeugsam verteidigte er kirchliche Disziplin und die Rechte der Kirche gegenüber dem König, was stándige Konflikte mit König Heinrich III. und dem eigenen Domkapitel zur Folge hatte. Deshalb zog er sich im Oktober 1240 heimlich ins Zisterzienserkloster nach Pontigny zurück. Auf dem Weg zu einer Wallfahrt nach Rom starb er im Chorherrenstift in Soissy-sur-Seine.Edmunds Grab befindet sich in der Abteikirche in Pontigny. In seinem Geburtsort wurde ihm eine Kapelle erbaut und an einem 30. Mai geweiht.</p><hr /><h3>Hl. Agnes von Assisi()</h3><hr /><p>Hl. Agnes von AssisiÁbtissin* 1197 (oder 1198) in Assisi in Italien 27. August 1253 im Kloster San Damiano bei Assisi in Italienwar die jüngere Schwester der Klara von Assisi, der sie nach 16 Tagen auf dem Weg ins Kloster San Damiano folgte und mit der sie unter den Nachstellungen der Familie litt. 1219 wurde Agnes von Franziskus zur Leiterin der Frauengemeinschaft Monticelli in Florenz ernannt. Von hier aus gründete sie Klöster u.a. in Mantua, Venedig und Padua. Wenige Monate nach Klara starb auch Agnes, sie wurde neben ihrer Schwester bestattet.</p>"
        },
        {
            "id": "17",
            "imagen": "Sonntag",
            "contenido": "<h3>33. Sonntag im Jahreskreis</h3><h3>Buch Daniel </h3><em>12,1-3.</em><p>In jener Zeit tritt Michael auf, der große Fürst, der für die Söhne deines Volkes eintritt. Dann kommt eine Zeit der Not, wie noch keine da war, seit es Völker gibt, bis zu jener Zeit. Doch zu jener Zeit wird dein Volk gerettet, jeder, der im Buch verzeichnet ist.<br>Von denen, die im Land des Staubes schlafen, werden viele erwachen, die einen zum ewigen Leben, die anderen zur Schmach, zu ewigem Abscheu.<br>Die Verstándigen werden glánzen wie der Glanz der Himmelsfeste und die Mánner, die viele zum rechten Tun geführt haben, wie die Sterne für immer und ewig.</p><h3>Psalmen</h3><em>16(15),5.8.9-10.2.11.</em><p>Der HERR ist mein Erbteil, er reicht mir den Becher, du bist es, der mein Los hált.<br>Ich habe mir den HERRN bestándig vor Augen gestellt, <br>weil er zu meiner Rechten ist, wanke ich nicht.<br>Darum freut sich mein Herz und jubelt meine Ehre, <br>auch mein Fleisch wird wohnen in Sicherheit.<br>Denn du überlásst mein Leben nicht der Totenwelt; <br>du lásst deinen Frommen die Grube nicht schauen.<br>Ich sagte zum HERRN: Mein Herr bist du, <br>mein ganzes Glück bist du allein.<br>Du lásst mich den Weg des Lebens erkennen. <br>Freude in Fülle vor deinem Angesicht, <br>Wonnen in deiner Rechten für alle Zeit.</p><h3>Brief des Apostel Paulus an die Hebräer</h3><em>10,11-14.18.</em><p>Jeder Priester des Ersten Bundes steht Tag für Tag da, versieht seinen Dienst und bringt viele Male die gleichen Opfer dar, die doch niemals Sünden wegnehmen können.<br>Jesus Christus aber hat nur ein einziges Opfer für die Sünden dargebracht und sich dann für immer zur Rechten Gottes gesetzt;<br>seitdem wartet er, bis seine Feinde ihm als Schemel unter die Füße gelegt werden.<br>Denn durch ein einziges Opfer hat er die, die geheiligt werden, für immer zur Vollendung geführt.<br>Wo also die Sünden vergeben sind, da gibt es kein Opfer für die Sünden mehr.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>13,24-32.</em><p>In jenen Tagen, nach jener Drangsal, wird die Sonne verfinstert werden und der Mond wird nicht mehr scheinen;<br>die Sterne werden vom Himmel fallen und die Kráfte des Himmels werden erschüttert werden.<br>Dann wird man den Menschensohn in Wolken kommen sehen, mit großer Kraft und Herrlichkeit.<br>Und er wird die Engel aussenden und die von ihm Auserwáhlten aus allen vier Windrichtungen zusammenführen, vom Ende der Erde bis zum Ende des Himmels.<br>Lernt etwas aus dem Vergleich mit dem Feigenbaum! Sobald seine Zweige saftig werden und Blátter treiben, erkennt ihr, dass der Sommer nahe ist.<br>So erkennt auch ihr, wenn ihr das geschehen seht, dass er nahe vor der Tür ist.<br>Amen, ich sage euch: Diese Generation wird nicht vergehen, bis das alles geschieht.<br>Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.<br>Doch jenen Tag und jene Stunde kennt niemand, auch nicht die Engel im Himmel, nicht einmal der Sohn, sondern nur der Vater.</p><hr /><h3>Hl. Gertrud von Helfta()</h3><p>Hl. Gertrud von HelftaNonne, Mystikerin* 6. Januar 1256 in Thüringen 13. November 1302 in Helfta bei Eisleben in Sachsen-AnhaltGertrud von Helfta, auch „die Große“ genannt, wurde 1256 in Thüringen geboren. Sie erhielt im Kloster Helfta unter Leitung der Ábtissin Gertrud von Hackeborn eine gute humanistische und theologische Ausbildung. Von 1281 an hatte sie ungewöhnliche mystische Gnaden. Lange Zeit schwieg sie über ihre Visionen, die sich im Allgemeinen an die Feier der Liturgie anschlossen. Seit Gründonnerstag 1289 begann sie darüber zu reden und (deutsch und lateinisch) zu schreiben. Besonders háufig sprach sie vom Geheimnis der Eucharistie und vom Herzen Jesu. Fast alle Anrufungen der heutigen Herz-Jesu-Litanei finden sich bereits in ihren Schriften. Ihren Mitschwestern diente sie in herzlicher und demütiger Liebe. Sie starb am 13. November 1302. Ihr Gedenktag in Deutschlandist der 17. November. Gegenwart „Als ich mich am Abend zum Gebet niederkniete, dachte ich plötzlich an die Worte des Evangeliums: Wer mich liebt, der hált sich an mein Wort; mein Vater wird ihn lieben, und wir werden zu ihm kommen und bei ihm Wohnung nehmen (Joh 14, 23). Da fühlte mein Herz, dass du angekommen und in mir gegenwártig warst.“ (Gertrud von Helfta)</p><hr /><h3>Hl. Gregor Thaumaturgos()</h3><hr /><p>Hl. Gregor Thaumaturgos (der Wundertáter)Bischof von Neocásarea* um 213 um 270 in Neocásarea, heute Niksar in der TürkeiGregor hinterließ zahlreiche Schriften, die bis heute erhalten sind, darunter die erste Autobiografie eines Christen.In Moskau ist Gregor eine Kathedrale geweiht.</p><hr /><h3>Hl. Gregor von Tours()</h3><hr /><p>Hl. Gregor von ToursErzbischof von Tours* 30. November 538 (oder 539) in Clermont, dem heutigen Clermont-Ferrand in Frankreich 17. November 594 in Tours in FrankreichGeorgius Florentius war Sohn einer römischen Senatorenfamilie. 563 wurde er zum Diakon geweiht, 573 zum Bischof von Tours. Sein Einfluss auf die Entscheidungen der fránkischen Könige zu Beginn des Merowingerreiches ist nicht zu unterschátzen. Über dem Grab seines Vorgángers Martin ließ er eine Basilika erbauen. Legenden erzáhlen, dass er seinen blinden Vater mit Hilfe der Leber eines Fisches geheilt und ein Kind vom Tod erweckt habe.Gregorius schrieb, edierte und übersetzte eine Reihe von Büchern, darunter Berichte über das Leben und die Wundertaten des Martin. Sein bedeutendstes Werk ist die Historia Francorum, eine zehnbándige Geschichte der Franken von den Ursprüngen bis zum Jahr 591. Sie bildet noch heute die wichtigste historische Quelle zur Herrschaft der Merowinger.</p>"
        },
        {
            "id": "18",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>1,1-4.2,1-5a.</em><p>Offenbarung Jesu Christi, die Gott ihm gegeben hat, damit er seinen Knechten zeigt, was bald geschehen muss; und er hat es durch seinen Engel, den er sandte, seinem Knecht Johannes gezeigt.<br>Dieser hat das Wort Gottes und das Zeugnis Jesu Christi bezeugt: alles, was er geschaut hat.<br>Selig, wer diese prophetischen Worte vorliest und wer sie hört und wer sich an das hált, was geschrieben ist; denn die Zeit ist nahe.<br>Johannes an die sieben Gemeinden in der Provinz Asien: Gnade sei mit euch und Friede von Ihm, der ist und der war und der kommt, und von den sieben Geistern vor seinem Thron.<br>An den Engel der Gemeinde in Ephesus schreibe: So spricht Er, der die sieben Sterne in seiner Rechten hált und mitten unter den sieben goldenen Leuchtern einhergeht:<br>Ich kenne deine Werke und deine Mühe und dein Ausharren; ich weiß: Du kannst die Bösen nicht ertragen, du hast die auf die Probe gestellt, die sich Apostel nennen und es nicht sind, und hast sie als Lügner erkannt.<br>Du hast ausgeharrt und um meines Namens willen Schweres ertragen und bist nicht müde geworden.<br>Ich werfe dir aber vor, dass du deine erste Liebe verlassen hast.<br>Bedenke, aus welcher Höhe du gefallen bist. Kehr zurück zu deinen ersten Werken!</p><h3>Psalmen</h3><em>1,1-2.3.4.6.</em><p>Selig der Mann, der nicht nach dem Rat der Frevler geht, <br>nicht auf dem Weg der Sünder steht, <br>nicht im Kreis der Spötter sitzt,<br>sondern sein Gefallen hat an der Weisung des HERRN, <br>bei Tag und bei Nacht über seine Weisung nachsinnt.<br>Er ist wie ein Baum, gepflanzt an Báchen voll Wasser, <br>der zur rechten Zeit seine Frucht bringt <br>und dessen Blátter nicht welken. <br>Alles, was er tut, <br>es wird ihm gelingen.<br>Nicht so die Frevler: <br>Sie sind wie Spreu, die der Wind verweht.<br>Denn der HERR kennt den Weg der Gerechten, <br>der Weg der Frevler aber verliert sich.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>18,35-43.</em><p>Als Jesus in die Náhe von Jericho kam, saß ein Blinder an der Straße und bettelte.<br>Er hörte, dass viele Menschen vorbeigingen, und fragte: Was hat das zu bedeuten?<br>Man sagte ihm: Jesus von Nazaret geht vorüber.<br>Da rief er: Jesus, Sohn Davids, hab Erbarmen mit mir!<br>Die Leute, die vorausgingen, wurden árgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!<br>Jesus blieb stehen und ließ ihn zu sich herführen. Als der Mann vor ihm stand, fragte ihn Jesus:<br>Was soll ich dir tun? Er antwortete: Herr, ich möchte wieder sehen können.<br>Da sagte Jesus zu ihm: Du sollst wieder sehen. Dein Glaube hat dir geholfen.<br>Im gleichen Augenblick konnte er wieder sehen. Da pries er Gott und folgte Jesus. Und alle Leute, die das gesehen hatten, lobten Gott.</p><hr /><h3>Hl. Odo()</h3><p>Hl. OdoAbt in Cluny* um 880 bei Le Mans oder in Aquitanien in Frankreich 18. November 942 in Tours in FrankreichOdo stammte aus einer gráflichen Familie. Sein Vater Abbo hatte ihn Martin von Tours geweiht, am Hof Wilhelms von Aquitanien erhielt Odo eine ritterliche Erziehung. Er trat mit 19 Jahren in Tours in den Benediktinerorden ein; nach Studien in Tours und Paris wurde er Kanoniker an St-Martin in Tours. Die Zerstörung von Tours durch die Normannen 903 und seine Enttáuschung über das verweltlichte Leben der Kleriker bewogen ihn nach seiner Priesterweihe zum Eintritt ins Kloster Baume - das heutige Baume-les-Messieurs - , wo Berno Abt war. Als Leiter der Klosterschule bestimmte ihn Berno zu seinem Nachfolger, aber wegen des Widerstandes von Bernos Verwandtem Wido musste er 924 in das von Berno gegründete Kloster Cluny ausweichen. Hier wurde er - gleichzeitig auch in den Klöstern in Massay und Déols - nach Bernos Tod 927 der zweite Abt.931 erwirkte Odo von Papst Johannes XI. für Cluny das Privileg, Mönche anderer Klöster aufnehmen, und andere Klöster ganz übernehmen zu können; damit wurde er zum eigentlichen Begründer des Reformklosters Cluny. In Anlehnung an Benedikt von Aniane entwickelte er das Reformmönchtum fort und gewann damit Achtung und Freundschaft der Großen seiner Zeit. Odo erhielt zahlreiche Reformauftráge; ihm wurden Klöster zur Leitung übertragen, ohne dass damit eine Zuordnung zu Cluny folgte, so in Fleury - dem heutigen St-Benoît-sur-Loire -, Aurillac, St-Julien in Tours oder S. Paolo in Rom. Andere Klöster wurden Cluny unterstellt, darunter Romainmôtier, St-Fortunat in Charlieu, Sauxillanges und Souvigny. Reformen erfolgten in den Klöstern Ambierle, Sarlat - dem heutigen Sarlat-la-Canéda -, Tulle, St-Martial in Limoges, St-Marcellin in Chanteuges, St-Pons-de-Thomières und St-Pierre-le-Vif in Sens sowie in Rom in den Abteien S. Maria auf dem Aventin - heute die Kirche S. Maria del Priorato und S. Andrea sul Celio - heute die Kirche S. Gregorio al Celio; im übrigen Italien waren es die Abteien San Pietro in Ciel d'Oro in Pavia, S. Elia in Nepi, auf dem Montecassino und in Farfa. Hierzu unternahm Odo auf Bitten der Pápste drei Reisen nach Rom, auch um im Konflikt mit König Hugo von Italien zu vermitteln.Odo war Freund der Könige, Vertrauter der Bischöfe und geschátzt von den Großen. Er war von höchster Gelehrsamkeit, seine Sprache war kraftvoll und sehr anschaulich; sein Umgang mit Menschen geprágt von Freundlichkeit und Sympathie. Sein Ziel war die Reinheit des mönchischen Ideals, vor allem und ganz besonders dem der Armut; im Mönchtum sah er die Fortsetzung des Lebens der Urkirche; damit wollte er die Kirche aus den Wirren und Verfehlungen jener Zeit herausführen. In der von ihm verfassten Lebensgeschichte des Gerald von Aurillac zeichnete er am Beispiel des heiliggesprochenen Grafen das Ideal eines Adels, der in der Welt bleiben und dort dem Klosterleben dienen sollte. Seine besondere Liebe galt der Musik, er komponierte und verfasste musiktheoretische Schriften.Odos Biographie verfasste sein Schüler Johannes von Salerno bald nach seinem Tod. Seine Reliquien liegen heute in L'Isle-Jourdain bei Toulouse.</p><hr /><h3>Hl. Theofred()</h3><hr /><p>Hl. TheofredAbt in Monastier-St-Chaffre, Mártyrer* in Orange (?) in Frankreich 732 (?) oder 752 (?) in Monastier-St-Chaffre, dem heutigen Le Monastier-sur-Gazeille bei Le-Puy-en-Velay in FrankreichTheofred war nach der Überlieferung in seinem Kloster Abt des nun nach ihm benannten Monastier-St-Chaffre - dem heutigen Le Monastier-sur-Gazeille. Er starb entweder bei einem Einfall der Sarazenen oder durch einheimische heidnische Gegner.Theofreds Verehrung verbreitete sich in Südfrankreich. Im Piemont wurde die Begründung vergessen und er zum einem Mártyrer der Thebáischen Legion mit Namen Chiaffrede, Teofredo oder Eufredo.</p><hr /><h3>Sel. Karolina Kózka()</h3><hr /><p>Sel. Karolina KózkaJungfrau, Mártyrerin* 2. August 1898 in Wał-Ruda bei Tarnów in Polen 18. November 1914 daselbstKarolina Kózka (Kózkówna) wurde als viertes von elf Kindern einer armen, aber frommen Bauernfamilie geboren. Weil man oft Gesánge und Gebete aus ihrem kleinen Holzhaus hörte, nannten Freunde, Nachbarn und Verwandte es Kościółek, Kirchlein. 1912 beendete sie nach sechs Jahren die Volksschule und half nun ihrem Onkel Franciszek Borzecki, der einen großen Einfluss auf ihr geistiges Leben hatte, in der Bibliothek und im Kulturzentrum.Als am Beginn des 1. Weltkrieges ein Soldat der zaristischen Armee Russlands das Haus der Familie Kozkowna überfiel, trieb er Karolina und ihren Vater in den Wald, ließ dann aber den Vater laufen. Karolina flüchtete weiter in den Wald hinein, der Soldat rannte ihr hinterher; sie verlor bei der Verfolgung ihre Jacke und ihre Schuhe. Als der Russe das Mádchen eingeholt hatte, wollte er ihr das Kopftuch - das Zeichen für Keuschheit und Jungfráulichkeit - herunterreißen, doch sie wehrte sich. Er verletzte Karolina mit seinem Sábel am Arm, Karolina stürzte zu Boden; der Soldat ließ von ihr ab, sie verblutete im Wald. Ihre Leiche fand man erst zwei Wochen spáter und - außer der Verletzung - unversehrt im Wald liegen. Die Menschen erkannten, dass Karolina starb, weil sie ihre Jungfráulichkeit nicht verlieren wollte, und verehrten sie als heilig. An der Beerdigung nahmen viele Menschen teil.Karolina Kózka gilt als die polnische Maria Goretti und als Symbolgestalt der Reinheit für Jugendliche.</p>"
        },
        {
            "id": "19",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>3,1-6.14-22.</em><p>Ich, Johannes, hörte, wie der Herr zu mir sagte: An den Engel der Gemeinde in Sardes schreibe: So spricht Er, der die sieben Geister Gottes und die sieben Sterne hat: Ich kenne deine Werke. Dem Namen nach lebst du, aber du bist tot.<br>Werde wach und stárke, was noch übrig ist, was schon im Sterben lag. Ich habe gefunden, dass deine Taten in den Augen meines Gottes nicht vollwertig sind.<br>Denk also daran, wie du die Lehre empfangen und gehört hast. Halte daran fest, und kehr um! Wenn du aber nicht aufwachst, werde ich kommen wie ein Dieb, und du wirst bestimmt nicht wissen, zu welcher Stunde ich komme.<br>Du hast aber einige Leute in Sardes, die ihre Kleider nicht befleckt haben; sie werden mit mir in weißen Gewándern gehen, denn sie sind es wert.<br>Wer siegt, wird ebenso mit weißen Gewándern bekleidet werden. Nie werde ich seinen Namen aus dem Buch des Lebens streichen, sondern ich werde mich vor meinem Vater und vor seinen Engeln zu ihm bekennen.<br>Wer Ohren hat, der höre, was der Geist den Gemeinden sagt.<br>An den Engel der Gemeinde in Laodizea schreibe: So spricht Er, der «Amen» heißt, der treue und zuverlássige Zeuge, der Anfang der Schöpfung Gottes:<br>Ich kenne deine Werke. Du bist weder kalt noch heiß. Wárest du doch kalt oder heiß!<br>Weil du aber lau bist, weder heiß noch kalt, will ich dich aus meinem Mund ausspeien.<br>Du behauptest: Ich bin reich und wohlhabend, und nichts fehlt mir. Du weißt aber nicht, dass gerade du elend und erbármlich bist, arm, blind und nackt.<br>Darum rate ich dir: Kaufe von mir Gold, das im Feuer geláutert ist, damit du reich wirst; und kaufe von mir weiße Kleider, und zieh sie an, damit du nicht nackt dastehst und dich schámen musst; und kaufe Salbe für deine Augen, damit du sehen kannst.<br>Wen ich liebe, den weise ich zurecht und nehme ihn in Zucht. Mach also Ernst, und kehr um!<br>Siehe, ich stehe vor der Tür und klopfe an. Wenn einer meine Stimme hört und die Tür öffnet, bei dem werde ich eintreten und Mahl mit ihm halten und er mit mir.<br>Wer siegt, der darf mit mir auf meinem Thron sitzen, so wie auch ich gesiegt habe und mich mit meinem Vater auf seinen Thron gesetzt habe.<br>Wer Ohren hat, der höre, was der Geist den Gemeinden sagt.</p><h3>Psalmen</h3><em>15(14),2-3.4.5.</em><p>Der makellos lebt und das Rechte tut, der von Herzen die Wahrheit sagt,<br>der mit seiner Zunge nicht verleumdet hat, <br>der seinem Náchsten nichts Böses tat <br>und keine Schmach auf seinen Nachbarn geháuft hat.<br>Der Verworfene ist in seinen Augen verachtet, <br>aber die den HERRN fürchten, hált er in Ehren. <br>Er wird nicht ándern, <br>was er zum eigenen Schaden geschworen hat.<br>Sein Geld hat er nicht auf Wucher verliehen <br>und gegen den Schuldlosen nahm er keine Bestechung an. <br>Wer das tut, <br>der wird niemals wanken.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>19,1-10.</em><p>In jener Zeit kam Jesus nach Jericho und ging durch die Stadt.<br>Und siehe, da war ein Mann namens Zacháus; er war der oberste Zollpáchter und war reich.<br>Er suchte Jesus, um zu sehen, wer er sei, doch er konnte es nicht wegen der Menschenmenge; denn er war klein von Gestalt.<br>Darum lief er voraus und stieg auf einen Maulbeerfeigenbaum, um Jesus zu sehen, der dort vorbeikommen musste.<br>Als Jesus an die Stelle kam, schaute er hinauf und sagte zu ihm: Zacháus, komm schnell herunter! Denn ich muss heute in deinem Haus bleiben.<br>Da stieg er schnell herunter und nahm Jesus freudig bei sich auf.<br>Und alle, die das sahen, empörten sich und sagten: Er ist bei einem Sünder eingekehrt.<br>Zacháus aber wandte sich an den Herrn und sagte: Siehe, Herr, die Hálfte meines Vermögens gebe ich den Armen, und wenn ich von jemandem zu viel gefordert habe, gebe ich ihm das Vierfache zurück.<br>Da sagte Jesus zu ihm: Heute ist diesem Haus Heil geschenkt worden, weil auch dieser Mann ein Sohn Abrahams ist.<br>Denn der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren ist.</p><hr /><h3>Hl. Elisabeth von Thüringen()</h3><p>Hl. Elisabeth von ThüringenLandgráfin* 7. Juli (?) 1207 in Sárospatak im Norden von Ungarn (?) 17. November 1231 in Marburg in HessenElisabeth war die Tochter des Königs Andreas II. von Ungarn und seiner Gattin Gertrud von Andechs. 1207 in Ungarn geboren, kam sie mit vier Jahren auf die Wartburg, wo sie von der Landgráfin Sophie, ihrer spáteren Schwiegermutter, erzogen wurde. Vierzehnjáhrig wurde sie mit dem Landgrafen Ludwig IV. von Thüringen vermáhlt. Die glückliche Ehe dauerte nur sechs Jahre, denn 1227 starb Ludwig auf dem Kreuzzug. Elisabeth war, als er aufbrach, zwei Tage mit ihm gezogen, da sie sich nicht von ihm trennen konnte. Als die Todesnachricht kam, sagte sie: „Tot. Tot soll mir nun aller Welt Freude und Ehre sein.“ Sie war 19 Jahre alt. Der zweite Teil ihres Lebens, trotz gegenteiligen Scheins die geradlinige Fortsetzung des ersten Teils, verlief so schnell wie der erste. Eine tiefe Christusliebe hatte sie schon bisher erfüllt und in ihr die Liebe zur Einfachheit, zur Armut und zu den Armen genáhrt. Es war natürlich, dass die Botschaft des hl. Franz von Assisi bei ihr ein reines Echo fand. Sie floh von der Wartburg, wo man ihre Art und ihre Sendung nicht verstand, und lebte als Franziskanerterziarin in großer Armut. Sie konnte jedoch bei Marburg an der Lahn ein Spital gründen, das sie leitete und in dem sie die Arbeiten übernahm, die sonst niemand tun wollte. Sie selbst starb nach kurzer Krankheit in der Nacht vom 16. auf den 17. November 1231. Erst nach ihrem Tod wurde ihre Größe sichtbar. Wie ein Schilf „Wir sind wie ein Schilf, das am Flussufer wáchst. Schwillt der Fluss, so beugt sich das Schilf; sinkt das Wasser, so richtet es sich wieder empor und wáchst in seiner Kraft fröhlich und erquickt weiter. So müssen auch wir uns bisweilen beugen und demütigen, um uns dann froh und erquickt wieder aufzurichten.“ (Elisabeth von Thüringen)</p><hr /><h3>Hl. Egbert von York()</h3><hr /><p>Hl. Egbert von YorkErzbischof von York 766Egbert war Erzbischof von York.</p><hr /><h3>Hl. David von Augsburg()</h3><hr /><p>Hl. David von AugsburgOrdensmann, Mystiker* um 1200 in Augsburg in Bayern 19. (oder 15.) November 1272 daselbstDavid war eines der ersten deutschen Mitglieder im Franziskanerorden. Er wirkte mit an der Ausbildung in Magdeburg, dann etwa ab 1240 als Novizenmeister in Regensburg. Bischof Berthold von Regensburg begleitete er auf seinen Predigtreisen, und er war beteiligt an den Maßnahmen der Inquisition gegen die Waldenser. Ab 1250 wirkte er von Augsburg aus als Volksprediger.David war der wohl erste deutsche Mystiker, seine Schriften gelten als Klassiker der Mystik. De exterioris et interioris hominis compositione, Von der Áußerlichen und innerlichen Beschaffenheit des Menschen beschreibt einen dreifachen Weg des Aufstiegs zum geistlichen Leben. In der Folge bildete sich in Augsburg ein deutschsprachiges Schrifttum, das als einer der ersten Höhepunkte der volkssprachlichen theologischen Literatur gilt.</p>"
        },
        {
            "id": "20",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>4,1-11.</em><p>Ich, Johannes, sah: Eine Tür war geöffnet am Himmel; und die Stimme, die vorher zu mir gesprochen hatte und die wie eine Posaune klang, sagte: Komm herauf, und ich werde dir zeigen, was dann geschehen muss.<br>Sogleich wurde ich vom Geist ergriffen. Und ich sah: Ein Thron stand im Himmel; auf dem Thron saß einer,<br>der wie ein Jaspis und ein Karneol aussah. Und über dem Thron wölbte sich ein Regenbogen, der wie ein Smaragd aussah.<br>Und rings um den Thron standen vierundzwanzig Throne, und auf den Thronen saßen vierundzwanzig Álteste in weißen Gewándern und mit goldenen Kránzen auf dem Haupt.<br>Von dem Thron gingen Blitze, Stimmen und Donner aus. Und sieben lodernde Fackeln brannten vor dem Thron; das sind die sieben Geister Gottes.<br>Und vor dem Thron war etwas wie ein glásernes Meer, gleich Kristall. Und in der Mitte, rings um den Thron, waren vier Lebewesen voller Augen, vorn und hinten.<br>Das erste Lebewesen glich einem Löwen, das zweite einem Stier, das dritte sah aus wie ein Mensch, das vierte glich einem fliegenden Adler.<br>Und jedes der vier Lebewesen hatte sechs Flügel, außen und innen voller Augen. Sie ruhen nicht, bei Tag und Nacht, und rufen: Heilig, heilig, heilig ist der Herr, der Gott, der Herrscher über die ganze Schöpfung; er war, und er ist, und er kommt.<br>Und wenn die Lebewesen dem, der auf dem Thron sitzt und in alle Ewigkeit lebt, Herrlichkeit und Ehre und Dank erweisen,<br>dann werfen sich die vierundzwanzig Áltesten vor dem, der auf dem Thron sitzt, nieder und beten ihn an, der in alle Ewigkeit lebt. Und sie legen ihre goldenen Kránze vor seinem Thron nieder und sprechen:<br>Würdig bist du, unser Herr und Gott, Herrlichkeit zu empfangen und Ehre und Macht. Denn du bist es, der die Welt erschaffen hat, durch deinen Willen war sie und wurde sie erschaffen.</p><h3>Psalmen</h3><em>150(149),1-2.3-4.5-6.</em><p>Lobet Gott in seinem Heiligtum<br>lobt ihn in seiner máchtigen Feste!<br>Lobt ihn für seine großen Taten,<br>lobt ihn in seiner gewaltigen Größe!<br>Lobt ihn mit dem Schall der Hörner,<br>lobt ihn mit Harfe und Zither!<br>Lobt ihn mit Pauken und Tanz,<br>lobt ihn mit Flöten und Saitenspiel!<br>Lobt ihn mit hellen Zimbeln,<br>lobt ihn mit klingenden Zimbeln!<br>Alles, was atmet,<br>lobe den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>19,11-28.</em><p>In jener Zeit meinten die Menschen, weil Jesus schon nahe bei Jerusalem war, das Reich Gottes werde sofort erscheinen. Daher erzáhlte er ihnen ein weiteres Gleichnis.<br>Er sagte: Ein Mann von vornehmer Herkunft wollte in ein fernes Land reisen, um die Königswürde zu erlangen und dann zurückzukehren.<br>Er rief zehn seiner Diener zu sich, verteilte unter sie zehn Minen und sagte: Macht Gescháfte damit, bis ich wiederkomme!<br>Seine Bürger jedoch hassten ihn und schickten eine Gesandtschaft hinter ihm her und ließen sagen: Wir wollen nicht, dass dieser Mann über uns König wird.<br>Und es geschah, als er die Königswürde empfangen hatte und zurückkehrte, da ließ er die Diener, denen er das Geld gegeben hatte, zu sich rufen. Er wollte sehen, welchen Gewinn sie bei ihren Gescháften erzielt hatten.<br>Der erste kam und sagte: Herr, deine Mine hat zehn Minen eingebracht.<br>Da sagte der König zu ihm: Sehr gut, du bist ein guter Diener. Weil du im Kleinsten zuverlássig warst, sollst du Herr über zehn Stádte werden.<br>Der zweite kam und sagte: Herr, deine Mine hat fünf Minen eingebracht.<br>Zu ihm sagte der König: Du sollst über fünf Stádte herrschen.<br>Nun kam ein anderer und sagte: Herr, siehe deine Mine. Ich habe sie in einem Schweißtuch aufbewahrt;<br>denn ich hatte Angst vor dir, weil du ein strenger Mann bist: Du hebst ab, was du nicht eingezahlt hast, und erntest, was du nicht gesát hast.<br>Der König antwortete: Aus deinem eigenen Mund spreche ich dir das Urteil. Du bist ein schlechter Diener. Du hast gewusst, dass ich ein strenger Mann bin? Dass ich abhebe, was ich nicht eingezahlt habe, und ernte, was ich nicht gesát habe?<br>Warum hast du dann mein Geld nicht auf die Bank gebracht? Dann hátte ich es bei der Rückkehr mit Zinsen abheben können.<br>Und zu denen, die dabeistanden, sagte er: Nehmt ihm die Mine weg und gebt sie dem, der die zehn Minen hat!<br>Sie sagten zu ihm: Herr, er hat doch schon zehn.<br>Ich sage euch: Wer hat, dem wird gegeben werden; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.<br>Doch meine Feinde, die nicht wollten, dass ich ihr König werde - bringt sie her, und macht sie vor meinen Augen nieder!<br>Nach dieser Rede zog Jesus weiter und ging nach Jerusalem hinauf.</p><hr /><h3>Hl. Edmund()</h3><p>Hl. EdmundKönig der Ostangeln, Mártyrer* um 840 in England 869 bei Thetford in EnglandEdmund wurde im Alter von 15 Jahren König der Ostangeln, gerühmt wegen seines Einstehens für das religiöse, sittliche und materielle Wohl seines Landes. Die Legenda Aurea erzáhlt, wie Edmund als besonderer Verehrer des Johannes keinem etwas versagte, der ihn in dessen Namen bat. Einem bittenden Pilger gab Edmund seinen Ring. Als ein englischer Ritter sich auswárts zur Heimreise rüstete, überreichte ihm ein Pilger einen Ring mit der Bitte, diesen dem König von England zu überbringen und ihm zu sagen, es sende ihm dies der, umdessentwillen er den Ring erhalten habe. Als 870 die Dánen ins Land einfielen, wurde Edmund gefangengenommen, wegen seiner Glaubenstreue erlitt er Folter und, mit Pfeilen erschossen, den Mártyrertod. Edmunds Grab wurde ein bedeutender Wallfahrtsort.</p><hr /><h3>Hl. Bernward()</h3><hr /><p>Hl. BernwardBischof von Hildesheim* um 960 in Sachsen 20. November 1022 in Hildesheim in NiedersachsenBernward entstammte sáchsischem Hochadel, sein Großvater war Pfalzgraf Adalbero, sein Onkel Folkmar Bischof von Utrecht, seine Tante Rotgard Ábtissin im Reichsstift Hilwartshausen. Er wurde ab 965 von Thangmar, einem berühmten Lehrer in der Domschule in Hildesheim, erzogen. In seiner Ausbildung zeigte er ein Faible für die schönen Künste, eine Begabung, die dort auch gefördert wurde. Von Bischof Willigis von Mainz wurde er zum Priester geweiht.Kaiserin Theophanou machte Bernward 987 zum Hofkaplan und Erzieher des jungen Otto III., der schon seit 983 deutscher König war. * 993 nahm Bernward die Wahl zum Bischof von Hildesheim an, Otto III. schenkte ihm eine Kreuzesrelique. Er förderte das geistliche Leben in seinem Bistum, kümmerte sich intensiv um Arme und Kranke, ließ Stadtmauern und Burgen zur Áußeren Sicherung seines Grenzbistums bauen. 994/995 zog er gegen die aufstándischen Slaven an die Elbe und errichtete zum Schutz der Grenzgebiete die Burgen Mundburg bei Müden an der Aller und Wahrenholz bei Gifhorn. In Italien unterstützte er 1000/1001 Otto III. bei der Einnahme von Tivoli und der Niederwerfung des Aufstandes in der Stadt Rom. 1006/07 beteiligte er sich am Feldzug von König Heinrich II. gegen Graf Balduin von Flandern. Anschließend traf er auf einer Pilgerfahrt nach St-Denis und Tours mit König Robert II. von Frankreich zusammen und erhielt von ihm wertvolle Reliquien.Bernward sorgte für die Intensivierung des geistlichen Lebens, die Hebung der Kirchenzucht und Bildung und für den Ausbau der Kirchenorganisation in seinem Bistum. Neben dem Kloster St. Michael in Hildesheim entstanden auch die Nonnenklöster Heiningen bei Wolfenbüttel und Steterburg in Salzgitter sowie das Chorherrenstift Oelsburg in Ilsede bei Peine. Und er förderte gemáß seiner Veranlagung die kirchliche Kunst: er gründete die Hildesheimer Werkstátten, die einzigartige Werke der Baukunst, Malerei, Gießerei, Goldschmiede- und Buchkunst hervorbrachten. Hildesheim wurde ein Kunstzentrum.1007 legte Bernward den Grundstein zum Bau der Michaeliskirche, der Kirche des von ihm um 1001 gestifteten Benediktinerklosters. Zum von Bernward begonnenen Anbau des Westwerks am Dom wurden die berühmten Bernwardstüren gefertigt; diese Bronzetüren sind eine Bilderbibel für das damals leseunkundige Volk und stellen den ersten dreidimensionalen Guß nördlich der Alpen dar; die dabei verwendeten Techniken hatte Bernward von einer Reise aus dem Orient mitgebracht. Zusammen mit der Bernwardssáule, die der Trajanssáule in Rom nachempfunden ist, gehören sie heute zum Weltkulturerbe. Kurz nach der erneuten Einweihung des Domes, wenige Tage vor seinem Tod, wurde Bernward selbst Benediktiner. Auch die reiche Ausmalung seines Evangeliars und der prachtvolle Abendmahls-Kelch werden seiner bewundernswert kunstfertigen Hand zugeschrieben. Seinen Sarkophag und die Grabplatte habe Bernward zu Lebzeiten selbst angefertigt, die Inschriften legen tatsáchlich seinen persönlichen Anteil nahe.Bernward starb wenige Wochen nach der Weihe von St. Michael. Sein Sarkophag in seiner Michaeliskirche in Hildesheim ist leer, die Reliquien ruhen in der Magdalenenkirche.</p><hr /><h3>Hl. Korbinian()</h3><hr /><p>Hl. Korbinianerster Bischof von Freising* um 680 in Melun bei Paris in Frankreich 8. September um 725 in Freising in BayernKorbinians Vater starb kurz nach der Geburt des Sohnes. Korbinian baute sich im Alter von 22 Jahren neben seinem Elternhaus eine Zelle, um als Einsiedler zu leben. Als ihn immer mehr Ratsuchende bedrángten, pilgerte er um 710 nach Rom zu Papst Konstantin I., der ihn zum Bischof weihte und mit Missionsarbeit beauftragte. Wie Kilian wurde er vom Bayernherzog Theodo bei der Missionierung unterstützt; er arbeitete in der Schweiz, in Bayern, im damals bayrischen Norditalien. Bei der Alpenüberquerung zu einem zweiten Besuch in Rom überfiel ihn, so wird überliefert, ein Bár und tötete sein Maultier, woraufhin dieser Bár Korbinians Gepáck nach Rom tragen musste.In Rom erteilte der Papst Korbinian die Erlaubnis, ein Kloster zu gründen und von dort aus zu wirken. Zunáchst ließ Korbinian sich bei Mais - dem heutigen Meran in Südtirol - nieder und gründete das Kloster Kains - das heutige Caines - , wurde aber von Theodos Sohn Grimoald nach Bayern zurückgerufen. Bonifatius hatte im Auftrag von Papst Gregor III. ein Bistum vorbereitet und ihm eine rechtliche Struktur gegeben, das nun um 720 mit Korbinian an der Spitze errichtet wurde. In Freising errichtete er eine Kirche zu Ehren von Stephanus - Vorláufer der heutigen Abtei Weihenstephan.Korbinian warf seinem Förderer Grimoald seine Ehe mit Plektrudis, der Witwe seines Bruder, vor; der trennte sich von seiner Frau, die aber plante ein Attentat gegen den Bischof, der in sein Kloster nach Kains floh. Grimoalds Nachfolger im Amt des Herzogs, Hugibert, holte spáter Korbinian zurück, der vom Volk begeistert begrüßt wurde, doch er starb bald darauf.Korbinians Leichnam wurde in Kains bestattet, am 20. November 765 aber wieder nach Freising zurück gebracht. Der Dom von Freising ist neben Maria Korbinian geweiht und beherbergt seine Reliquien in einem wertvollen Schrein.1942, aus der Kriegsnot geboren, unternahmen vier junge Frauen eine Wallfahrt nach Freising; nach dem Krieg nahm die Jugendkorbinians-Wallfahrt einen rasanten Aufschwung.</p>"
        },
        {
            "id": "21",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>5,1-10.</em><p>Ich, Johannes, sah auf der rechten Hand dessen, der auf dem Thron saß, eine Buchrolle; sie war innen und außen beschrieben und mit sieben Siegeln versiegelt.<br>Und ich sah: Ein gewaltiger Engel rief mit lauter Stimme: Wer ist würdig, die Buchrolle zu öffnen und ihre Siegel zu lösen?<br>Aber niemand im Himmel, auf der Erde und unter der Erde konnte das Buch öffnen und es lesen.<br>Da weinte ich sehr, weil niemand für würdig befunden wurde, das Buch zu öffnen und es zu lesen.<br>Da sagte einer von den Áltesten zu mir: Weine nicht! Gesiegt hat der Löwe aus dem Stamm Juda, der Spross aus der Wurzel Davids; er kann das Buch und seine sieben Siegel öffnen.<br>Und ich sah: Zwischen dem Thron und den vier Lebewesen und mitten unter den Áltesten stand ein Lamm; es sah aus wie geschlachtet und hatte sieben Hörner und sieben Augen; die Augen sind die sieben Geister Gottes, die über die ganze Erde ausgesandt sind.<br>Das Lamm trat heran und empfing das Buch aus der rechten Hand dessen, der auf dem Thron saß.<br>Als es das Buch empfangen hatte, fielen die vier Lebewesen und die vierundzwanzig Áltesten vor dem Lamm nieder; alle trugen Harfen und goldene Schalen voll von Ráucherwerk; das sind die Gebete der Heiligen.<br>Und sie sangen ein neues Lied: Würdig bist du, das Buch zu nehmen und seine Siegel zu öffnen; denn du wurdest geschlachtet und hast mit deinem Blut Menschen für Gott erworben aus allen Stámmen und Sprachen, aus allen Nationen und Völkern,<br>und du hast sie für unsern Gott zu Königen und Priestern gemacht; und sie werden auf der Erde herrschen.</p><h3>Psalmen</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Singet dem HERRN ein neues Lied, <br>sein Lob in der Versammlung der Frommen!<br>Israel soll sich freuen über seinen Schöpfer, <br>die Kinder Zions sollen jubeln über ihren König.<br>Seinen Namen sollen sie loben mit Reigentanz, <br>mit Trommel und Leier ihm spielen.<br>Denn der HERR hat an seinem Volk Gefallen, <br>er krönt die Gebeugten mit Rettung.<br>In Herrlichkeit sollen die Frommen frohlocken, <br>sie sollen jauchzen auf ihren Lagern,<br>Hochgesánge auf Gott in ihrer Kehle,<br>Lichtglanz ist das all seinen Frommen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>19,41-44.</em><p>In jener Zeit, als Jesus náher kam und die Stadt sah, weinte er über sie<br>und sagte: Wenn doch auch du an diesem Tag erkannt háttest, was dir Frieden bringt. Jetzt aber bleibt es vor deinen Augen verborgen.<br>Es wird eine Zeit für dich kommen, in der deine Feinde rings um dich einen Wall aufwerfen, dich einschließen und von allen Seiten bedrángen.<br>Sie werden dich und deine Kinder zerschmettern und keinen Stein auf dem andern lassen; denn du hast die Zeit der Gnade nicht erkannt.</p><hr /><h3>Hl. Gelasius()</h3><p>Hl. GelasiusPapst* in Rom (?) oder in Afrika (?) 21. November 496 in RomGelasius kam 483 in die Kanzlei von Papst Felix II. und wurde dessen wichtigster Ratgeber. 492 übernahm er selbst das Amt des Papstes. Er war einer der ersten Pápste, der mit der Zwei-Gewalten-Theorie die Paritát von Papsttum und weltlicher Macht geltend machte, dies gegenüber Kaiser Anastasius nachdrücklich vertrat und so den Grund legte für die Machtstellung des mittelalterlichen Papsttums. Priester seien zwar in weltlichen Dingen an die Staatsverfassung gebunden, ihnen aber - als Spender der Sakramente - überlegen.Gelasius stellte zugleich die pápstliche Rechtsprechung über die allgemeinen Kirchenkonzile. Ihm zugeschrieben wird eine Aufstellung der von der Kirche anerkannten und der verworfenen Schriften der Kirchengeschichte - sie ist aber wohl erst im 6. Jahrhundert entstanden. Aber auch die Fürsorge für Arme lag ihm am Herzen, er forderte den Klerus auf, ein Viertel seiner Einkünfte an Bedürftige abzugeben.Gelasius wird besonders für seine tatkráftigen Bemühungen um die Neuordnung der Messfeier gerühmt. Indem er die Verwendung von Brot und Wein beim Abendmahlsgottesdienst vorschrieb, trug er zur Vertreibung des Manicháismus aus der Kirche bei, denn dessen Anhánger tranken keinen Wein. Gelasius záhlte zu den herausragendsten Autoren seiner Zeit. Viele seiner Briefe sind erhalten geblieben, traditionell wird er als Autor des so genannten Sacramentarium Leoninum betrachtet, einer Sammlung aus dem 6. Jahrhundert, die Messgebete der römischen Liturgie enthált.Das Grab von Gelasius ist unbekannt.</p><hr /><h3>Hl. Johannes von Meißen()</h3><hr /><p>Hl. Johannes von MeißenOrdensmann, Priester 1492 in Olmütz, heute Olomouc in Tschechien (oder in Beuthen, heute Bytom in Polen)Johannes war Priester im Franziskanerorden und wurde Leiter der böhmischen Provinz des Ordens. Er führte ein heiligmáßiges Leben und vollbrachte wundersame Taten.</p><hr /><h3>Hl. Amalberga()</h3><hr /><p>Hl. AmalbergaÁbtissin in Susteren um 900 in Susteren in den NiederlandenAmalberga war Benediktinerin. Sie wurde Ábtissin im Kloster in Susteren, als König Zwentibold das Kloster nach dessen Zerstörung durch die Wikinger 882 als weltliches Frauenstift neu gründete.Amalbergas Gebeine werden in der Kirche des Stiftes in Susteren verwahrt; sie wurde nach der Feststellung der Echtheit ihrer Reliquien 1886 ihr geweiht.</p>"
        },
        {
            "id": "22",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>10,8-11.</em><p>Ich, Johannes, hörte noch einmal die Stimme aus dem Himmel, sie sprach zu mir: Geh, nimm das Buch, das der Engel, der auf dem Meer und auf dem Land steht, aufgeschlagen in der Hand hált.<br>Und ich ging zu dem Engel und bat ihn, mir das kleine Buch zu geben. Er sagte zu mir: Nimm und iss es! In deinem Magen wird es bitter sein, in deinem Mund aber süß wie Honig.<br>Da nahm ich das kleine Buch aus der Hand des Engels und aß es. In meinem Mund war es süß wie Honig. Als ich es aber gegessen hatte, wurde mein Magen bitter.<br>Und mir wurde gesagt: Du musst noch einmal weissagen über viele Völker und Nationen mit ihren Sprachen und Königen.</p><h3>Psalmen</h3><em>119(118),14.24.72.103.111.131.</em><p>Nach deinen Vorschriften zu leben<br>freut mich mehr als großer Besitz.<br>Deine Zeugnisse sind mein Ergötzen, <br>sie sind meine Berater.<br>Gut ist für mich die Weisung deines Mundes, <br>mehr als große Mengen von Gold und Silber.<br>Wie köstlich ist für meinen Gaumen deine Verheißung,<br>süßer als Honig für meinen Mund.<br>Deine Vorschriften sind auf ewig mein Erbteil;<br>denn sie sind die Freude meines Herzens.<br>Meinen Mund tat ich auf und lechzte, <br>nach deinen Geboten habe ich Verlangen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>19,45-48.</em><p>In jener Zeit ging Jesus in den Tempel und begann, die Hándler hinauszutreiben.<br>Er sagte zu ihnen: In der Schrift steht: Mein Haus soll ein Haus des Gebetes sein. Ihr aber habt daraus eine Ráuberhöhle gemacht.<br>Er lehrte táglich im Tempel. Die Hohenpriester, die Schriftgelehrten und die übrigen Führer des Volkes aber suchten ihn umzubringen.<br>Sie wussten jedoch nicht, wie sie es machen sollten, denn das ganze Volk hing an ihm und hörte ihn gern.</p><hr /><h3>Hl. Cäcilia()</h3><p>Hl. CáciliaMártyrerin* um 200 in Rom 22. November 230 (?) daselbstCácilia soll eine hübsche adlige Römerin gewesen sein, die sich schon als Kind allein Christus angetraut fühlte. Die Eltern verheirateten sie aber mit dem heidnischen Jüngling Valerianus; bei der Hochzeitsfeier habe sie unter dem Brautkleid ein Schmerzen bereitendes Hemd getragen. Im Brautgemach offenbarte sie dem Bráutigam: Ein Engel steht mir als Beschützer meiner Reinheit zur Seite. Valerianus gestand ihr die Unberührtheit zu unter der Bedingung, dass er den Engel sehen dürfe. Sie bewegte ihn, den greisen römischen Bischof Urban I. aufzusuchen, der ihn bekehren und taufen solle, dann könne er den Engel sehen. Valerianus erschien ein heiliger Greis und hielt ihm ein mit Goldbuchstaben geschriebenes Buch vor, Valerianus kam zum Glauben und wurde von Urban getauft.Zu Cácilia zurückgekehrt sah er den Engel bei ihr, der reichte ihnen Kránze von Lilien und Rosen, die den Raum mit himmlischem Duft erfüllten. Als der Bruder des Valerianus, Tiburtius, hinzukam, wunderte er sich über den Rosenduft und wurde auch bekehrt.Als Valerianus und Tiburtius verbotenerweise die Leichen von hingerichteten Christen beerdigten, wurden sie ins Gefángnis geworfen. Ihnen wurde ein Ritter Maximus als Wáchter gegeben, sie bekehrten auch diesen; der Práfekt Almachius ließ Maximus mit Bleiklötzen schlagen und alle drei enthaupten, da ihr ausführlicher Disput ihn nicht überzeugen konnte.Cácilia begrub die drei Mánner; Almachius forschte nach dem Gut der Hingerichteten, fand Cácilia und bedrohte sie. Cácilia überzeugte ihre weinenden Diener vom Glauben, Urban taufte diese mit 400 anderen.Nach heftigem Streit ließ Almachius Cácilia in ein kochendes Bad setzen, doch sie fühlte nur Kühle. Daraufhin versuchte der Henker drei Mal sie durch Schwerthiebe zu enthaupten, er soll es aber nicht geschafft haben, den Kopf der hals-starrigen Cácilia abzuschlagen; die schwer Verwundete lebte noch drei Tage, vermachte ihr Gut den Armen, bekehrte weitere Umstehende und wurde dann - gekrümmt, wie sie zuletzt lag - in golddurchwirktem Gewand in einen Zypressensarg gelegt; nach der Überlieferung wurde sie bei der Sargöffnung 1599 so gefunden. Urban I. bestattete sie in der Callistus-Katakombe in Rom neben den Bischöfen und weihte ihr Haus zu einer Kirche.Die Frage nach der historischen Existenz der Cácilia und den Ursprüngen ihrer Verehrung gehören zu den umstrittensten Problemen der römischen Heiligenverehrung. Weder die Förderer der Jungfráulichkeit, der römische Bischof Damasus I. oder Ambrosius von Mailand, noch Hieronymus oder Augustinus, noch der römische Festkalender von 354 kennen Cácilia. Da ihre Leidensgeschichte offenbar von Einflüssen durch Victor von Vita geprágt ist, scheint sie nach 486 entstanden zu sein.In der Katakombe des Callistus entstand im 4. Jahrhundert - möglicherweise zur Zeit des römischen Bischofs Damasus I. - eine Krypta, in der Mitglieder der Familie der Cácilii bestattet wurden; dies wurde dann auf Cácilia übertragen. Im 7. Jahrhundert wurde Cácilias Grab an der Via Appia verehrt.Um die Mitte des 5. Jahrhunderts setzte die Verehrung Cácilias ein, seitdem ist die nach ihr S. Cecilia genannte Kirche im Stadtteil Trastevere ihr geweiht; ab dem Jahr 545 wurde ihr Fest dort am 22. November gefeiert, was durch eine Episode in der Lebensgeschichte des Papstes Vigilius nachgewiesen ist. Die Legende erzáhlt, dass diese Kirche aus dem Haus der Cácilia entstand, aber Ausgrabungen haben erwiesen, dass das Gebáude zu einem Mietshaus nahe eines öffentlichen Bades gehörte. Tatsáchlich war Cácilia nach einer alten Inschrift die Gründerin der Kirche, erst die Legende hat sie zur Mártyrerin gemacht und ihr das Thema der Keuschheit, die am Abend der Hochzeit gelobt wird, zugeschrieben.Als Papst Paschalis I. 819 nach ihrem Grabe suchte, erschien ihm Cácilia; er fand ihren Sarg und ließ ihn in die von ihm über einem Bau des 5. Jahrhunderts neu errichtete Kirche S. Cecilia in Trastevere bringen. Die nach der Sargöffnung um 1599 wohl von Stefano Maderna geschaffene Marmorfigur soll den Leichnam getreu abbilden. Reliquien sind auch in Albi, Cágliari und Hildesheim. Im Mittelalter erhoben mehrere Kirchen den Anspruch, ihren Kopf zu besitzen, was die Popularitát ihrer Verehrung bezeugt.Cácilia ist eine der volkstümlichsten Heiligen, besonders in den romanischen Lándern, ihr Name ein háufig verwendeter Mádchenname. Bekannt ist Cácilia als Nothelferin und seit dem Spátmittelalter als Patronin der Kirchenmusik. Dieses Patronat verdankt sie einem Übersetzungsfehler, nach dem sie auf ihrer Hochzeit selbst die Orgel gespielt haben soll. Eine andere Legende erzáhlt von ihrer Hochzeitsfeier: wáhrend die Musikinstrumente erklangen, sang Cácilia - in ihrem Herzen und nur zu Gott gewandt: Lass, Herr, mein Herz und meinen Körper unbefleckt bleiben, aufdass ich nicht zuschanden werde. Sie wird im ersten Eucharistischen Gebet angerufen.Der Barockkomponist Henry Purcell komponierte 1683 sein Laudate Ceciliam und 1692 das Hail, bright Cecilia. Georg Friedrich Hándel komponierte 1739 seine Ode for St. Cecilia’s Day, auf der Grundlage eines Gedichts des Englánders John Dryden. 1766 komponierte Joseph Haydn die Missa Cellensis in honorem Beatissimae Virginis Mariae, die Cácilienmesse, die lángste Messe, die er geschrieben hat - allerdings eigentlich nicht für das Fest von Cácilia komponiert, sondern für den Wallfahrtsort Mariazell in Österreich, daher der Name Missa Cellensis. Von Benjamin Britten stammt das 1942 entstandene Werk für gemischten Chor Hymn to St. Cecilia mit dem Text des englischen Schriftsteller Wystan Hugh Auden.Heinrich von Kleists Erzáhlung Die heilige Cácilie oder die Gewalt der Musik, von ihm selbst als Wiedergabe einer alten Legende bezeichnet, erschien in der Langform 1881. Sie spielt in Aachen um das Ende des 16. Jahrhunderts, als die Bilderstürmer in den benachbarten Niederlanden wüteten. Das Kloster der heiligen Cácilie sollte auch gestürmt werden. Aber die Heilige - unerkannt in der Gestalt der Schwester Kapellmeisterin - vollbringt schreckliche und herrliche Wunder zugleich: die geheimnisvolle Macht der alten Musik, die sie an die Spitze des Nonnenchors tretend aufführt, bándigt die wilde Rotte, die das Kloster überfiel. Mit Wahnsinn schlágt sie die Anstifter des Frevels, vier gottverdammte Brüder. Das Kloster ist gerettet, und - so Kleist - bestand noch bis zum Schluss des Dreißigjáhrigen Krieges. Der Erzbischof von Trier stellte fest, dass Cácilia selbst dieses Wunder vollbracht habe, der Papst bestátigte es einige Jahre spáter.</p><hr /><h3>Hl. Philemon()</h3><hr /><p>Hl. PhilemonBischof von Kolossá (?), Mártyrer (?)* in Kolossá, beim heutigen Honaz in der Türkei im 1. Jahrhundert daselbstPhilemon war der Herr des Sklaven Onesimus, den Paulus in seinem im Neuen Testament enthaltenen Philemonbrief aufforderte, den ihm Entlaufenen wieder freundlich aufzunehmen, der zum Glauben an Christus gefunden hatte. Philelmon war zuvor schon durch das Wirken des hl. Paulus Christ geworden, wie der Brief zeigt. Der Überlieferung nach ist Philemon dann Bischof seiner Heimatstadt geworden und hat den Mártyrertod erlitten.</p>"
        },
        {
            "id": "23",
            "imagen": "Samstag",
            "contenido": "<h3>Samstag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>11,4-12.</em><p>Die Stimme aus dem Himmel sprach: Das sind meine beiden Zeugen. Sie sind die zwei Ölbáume und die zwei Leuchter, die vor dem Herrn der Erde stehen.<br>Wenn ihnen jemand Schaden zufügen will, schlágt Feuer aus ihrem Mund und verzehrt ihre Feinde; so muss jeder sterben, der ihnen schaden will.<br>Sie haben Macht, den Himmel zu verschließen, damit kein Regen fállt in den Tagen ihres Wirkens als Propheten. Sie haben auch Macht, das Wasser in Blut zu verwandeln und die Erde zu schlagen mit allen möglichen Plagen, sooft sie wollen.<br>Wenn sie ihren Auftrag als Zeugen erfüllt haben, wird sie das Tier, das aus dem Abgrund heraufsteigt, bekámpfen, besiegen und töten.<br>Und ihre Leichen bleiben auf der Straße der großen Stadt liegen. Diese Stadt heißt, geistlich verstanden: Sodom und Ágypten; dort wurde auch ihr Herr gekreuzigt.<br>Menschen aus allen Völkern und Stámmen, Sprachen und Nationen werden ihre Leichen dort sehen, dreieinhalb Tage lang; sie werden nicht zulassen, dass die Leichen begraben werden.<br>Und die Bewohner der Erde freuen sich darüber, beglückwünschen sich und schicken sich gegenseitig Geschenke; denn die beiden Propheten hatten die Bewohner der Erde gequált.<br>Aber nach den dreieinhalb Tagen kam von Gott her wieder Lebensgeist in sie, und sie standen auf. Da überfiel alle, die sie sahen, große Angst.<br>Und sie hörten eine laute Stimme vom Himmel her rufen: Kommt herauf! Vor den Augen ihrer Feinde stiegen sie in der Wolke zum Himmel hinauf.</p><h3>Psalmen</h3><em>144(143),1-2abc.9-10.</em><p>Gepriesen sei der HERR, mein Fels, <br>der meine Hánde den Kampf lehrt, meine Finger den Krieg!<br>Du bist meine Huld und Burg,<br>meine Festung, mein Retter,<br>mein Schild, dem ich vertraue.<br>Gott, ein neues Lied will ich dir singen, <br>auf der zehnsaitigen Harfe will ich dir spielen,<br>dir, der den Königen Sieg verleiht, <br>der David, seinen Knecht, vom Schwert des Unheils befreit.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>20,27-40.</em><p>In jener Zeit kamen einige von den Sadduzáern, die bestreiten, dass es eine Auferstehung gibt, zu Jesus und fragten ihn:<br>Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlásst, ohne Kinder zu haben, dann soll sein Bruder die Frau nehmen und seinem Bruder Nachkommen verschaffen.<br>Nun lebten einmal sieben Brüder. Der erste nahm sich eine Frau, starb aber kinderlos.<br>Da nahm sie der zweite,<br>danach der dritte und ebenso die anderen bis zum siebten; sie alle hinterließen keine Kinder, als sie starben.<br>Schließlich starb auch die Frau.<br>Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.<br>Die Kinder dieser Welt heiraten und lassen sich heiraten.<br>Die aber, die gewürdigt werden, an jener Welt und an der Auferstehung von den Toten teilzuhaben, heiraten nicht, noch lassen sie sich heiraten.<br>Denn sie können auch nicht mehr sterben, weil sie den Engeln gleich und als Kinder der Auferstehung zu Kindern Gottes geworden sind.<br>Dass aber die Toten auferstehen, hat schon Mose in der Geschichte vom Dornbusch angedeutet, in der er den Herrn den Gott Abrahams, den Gott Isaaks und den Gott Jakobs nennt.<br>Er ist doch kein Gott von Toten, sondern von Lebenden; denn für ihn leben sie alle.<br>Da sagten einige Schriftgelehrte: Meister, du hast gut geantwortet.<br>Und man wagte nicht mehr, ihn etwas zu fragen.</p><hr /><h3>Hl. Kolumban()</h3><p>Hl. KolumbanKlostergründer, Abt in Luxeuil und Bobbio, Glaubensbote in Alemannien* um 543 in der Grafschaft Leinster in Irland 23. November 615 (?) in Bobbio in ItalienKolumban, der bedeutendste irische Wandermönch und Missionar; wurde um 543 in Irland geboren, also um die Zeit, als in Monte Cassino der hl. Benedikt starb. Er erhielt seine Ausbildung in Bangor, dem großen Zentrum des irischen Mönchtums. Um 590 kam er mit zwölf Begleitern nach Gallien, wo er mehrere Klöster, vor allem das berühmte Luxeuil, gründete. Seine Mönchsregel, von der Kolumban sagte, er habe sie von seinen Vátern, den Mönchen von Irland, baut auf dem Fundament der Gottes- und Náchstenliebe auf und verlangt von den Mönchen ein Leben des stándigen Gebets und strenger Buße. Als Kolumban dem König Theuderich II. wegen seines Konkubinats Vor­würfe machte, musste er von Luxeuil fortziehen; er kam mit dem hl. Gallus in das alemannische Gebiet, konnte dort aber keine Erfolge verbuchen. Die Einheimischen verklagten ihn, er würde in ihre Jagdrechte eingreifen und wurde daraufhin von den Behörden gezwungen, das Gebiet zu verlassen. Wáhrend Gallus blieb, zog Kolumban nach Bobbio (Ita­lien) weiter. Dort starb er am 23. November 615. Was bleibt? „Bedenke nicht, was du bist, armer Mensch, sondern bedenke, was du sein wirst. Was du bist, ist ein Augenblick, was du sein wirst, ist immer.“ „Was die Geizigen nicht für Christus hergeben wollen, das verlieren sie alle zu ungelegener Zeit. Andere sammeln es nach ihnen ein. Im Leben wagt der Geizige kaum, Gott etwas Geringes zu schenken; im Tod lásst er alles zurück, nichts bleibt ihm davon übrig.“ (Abt Kolumban)</p><hr /><h3>Hl. Klemens I.()</h3><hr /><p>Hl. Klemens I.römischer Gemeindevorsteher, Mártyrer, Apostolischer Vater* um 50 in Rom 97 (oder 101) in Rom (?) oder in Chersones, heute Ruinen bei Sewastopol auf der Halbinsel Krim in der Ukraine (?)Klemens war der dritte oder vierte Bischof von Rom. Irenáus schreibt um 185, Klemens habe noch die Apostel gesehen und mit eigenen Ohren ihre Predigt und Lehre gehört. Ob dieser Klemens der Mitarbeiter des Apostels Paulus war, der in Phil 4, 3 genannt wird, ist nicht sicher, aber möglich. Berühmt wurde Klemens durch einen Brief, den er im Namen der Kirche von Rom an die Kirche von Korinth schrieb und der in einer Bibelhandschrift des 5. Jahrhunderts erhalten ist. Er kann als das früheste Zeugnis für das Autoritátsbewusstsein der römischen Kirche gelten. Klemens soll als Mártyrer gestorben sein, doch fehlen sichere Nachrichten. „In Liebe hat der Herr uns angenommen. Wegen der Liebe, die er zu uns trug, hat unser Herr Jesus Christus für uns sein Blut hingegeben nach Gottes Willen, sein Fleisch für unser Fleisch, sein Leben für unser Leben.“ „So wahr Gott lebt, und so wahr der Herr Jesus Christus lebt und der Heilige Geist - das ist der Glaube und die Hoffnung der Auserwáhlten -: Wer in steter Bereitwilligkeit unbeirrt die Satzungen und Gebote Gottes hált, wird seinen Platz und Namen unter denen haben, die durch Jesus Christus gerettet werden. Durch ihn sei dem Vater die Ehre, immer und ewig. Amen.“ (Klemens von Rom, Brief an die Kirche von Korinth)</p><hr /><h3>Hl. Margareta von Savoyen()</h3><hr /><p>Hl. Margareta von SavoyenMarkgráfin, Nonne* 1390 in Pinerolo in Italien 23. November 1464 in Alba in ItalienMargareta wurde nach dem frühen Tod ihres Mannes 1420 Dominikanerin in Alba.</p>"
        },
        {
            "id": "24",
            "imagen": "Sonntag",
            "contenido": "<h3>Hochfest Christkönig - letzter Sonntag im Jahreskreis</h3><h3>Buch Daniel </h3><em>7,2a.13b-14.</em><p>Daniel sagte: Ich schaute in meiner Vision wáhrend der Nacht und siehe:<br>Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br>Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergángliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Psalmen</h3><em>93(92),1.2-3.4-5.</em><p>Der HERR ist König, bekleidet mit Hoheit; <br>der HERR hat sich bekleidet und mit Macht umgürtet. <br>Ja, der Erdkreis ist fest gegründet, <br>nie wird er wanken.<br>Dein Thron steht fest von Anbeginn, <br>du bist seit Ewigkeit.<br>Fluten erhoben, HERR, <br>Fluten erhoben ihr Tosen, <br>Fluten erheben ihr Brausen.<br>Mehr als das Tosen vieler Wasser, <br>gewaltiger als die Brandung des Meeres <br>ist gewaltig der HERR in der Höhe.<br>Deine Gesetze sind fest und verlásslich; <br>deinem Haus gebührt Heiligkeit, <br>HERR, für alle Zeiten.</p><h3>Buch der Offenbarung </h3><em>1,5b-8.</em><p>Jesus Christus ist der treue Zeuge, der Erstgeborene der Toten, der Herrscher über die Könige der Erde. Ihm, der uns liebt und uns von unseren Sünden erlöst hat durch sein Blut,<br>der uns zu einem Königreich gemacht hat und zu Priestern vor Gott, seinem Vater: Ihm sei die Herrlichkeit und die Macht in alle Ewigkeit. Amen.<br>Siehe, er kommt mit den Wolken und jedes Auge wird ihn sehen, auch alle, die ihn durchbohrt haben; und alle Völker der Erde werden seinetwegen jammern und klagen. Ja, Amen.<br>Ich bin das Alpha und das Omega, spricht Gott, der Herr, der ist und der war und der kommt, der Herrscher über die ganze Schöpfung.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>18,33b-37.</em><p>In jener Zeit fragte Pilatus Jesus: Bist du der König der Juden?<br>Jesus antwortete: Sagst du das von dir aus oder haben es dir andere über mich gesagt?<br>Pilatus entgegnete: Bin ich denn ein Jude? Dein Volk und die Hohepriester haben dich an mich ausgeliefert. Was hast du getan?<br>Jesus antwortete: Mein Königtum ist nicht von dieser Welt. Wenn mein Königtum von dieser Welt wáre, würden meine Leute kámpfen, damit ich den Juden nicht ausgeliefert würde. Nun aber ist mein Königtum nicht von hier.<br>Da sagte Pilatus zu ihm: Also bist du doch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und dazu in die Welt gekommen, dass ich für die Wahrheit Zeugnis ablege. Jeder, der aus der Wahrheit ist, hört auf meine Stimme.</p><hr /><h3>Hl. Andreas Dung-Lac()</h3><p>Hl. Andreas Dung-LacPriester, Mártyrer* um 1785 bei Bac Ninh in Vietnam 21. Dezember 1839 in Hanoi in VietnamAndreas, mit bürgerlichen Namen Dung An Trán, war Sohn armer nichtchristlicher Eltern aus Tonkin. Diese zogen nach Hanoi, als Andreas zwölf Jahre alt war; hier wurde er von einem katholischen Katecheten versorgt, katholisch erzogen und getauft. Er wirkte drei Jahre als Katechet, studierte Theologie, wurde 1823 zum Priester geweiht und wirkte als Pfarrer in Ke-Dám. In den Christenverfolgung unter Kaiser Minh-Mang's wurde er 1835 ins Gefángnis geworfen, woraus er aber durch Lösegeldzahlungen seiner Gemeindeglieder frei kam.Um den Verfolgungen zu entgehen, ánderte er seinen Namen in Andreas Lac und wirkte fortan in einer neuen Gemeinde, aber am 10. November 1839 wurde er zusammen mit Peter Truong Van Thi wieder verhaftet; nach erneuter Freilassung aufgrund von Lösegeldzahlungen wurden beide bald erneut gefangen genommen, nach Hanoi gebracht, gefoltert und schließlich enthauptet.</p><hr /><h3>Hl. Balsam()</h3><hr /><p>Abt in La Cava * in Italien 24. November 1232 in La Cava, dem heutigen Cava de' Tirreni bei Salerno in ItalienHl. BalsamAbt in La Cava* in Italien 24. November 1232 in La Cava, dem heutigen Cava de' Tirreni bei Salerno in Italien</p><hr /><h3>Hl. Augustin Schoeffler()</h3><hr /><p>Hl. Augustin SchoefflerPriester, Glaubensbote in West-Tongkin, Mártyrer* 22. November 1822 in Mittelbronn in Lothringen in Frankreich 1. Mai 1851 in Son-Tay in Annam, dem heutigen Tonkin in VietnamAugustin Schoeffler studierte in Pont-á-Mousson und Nancy, wirkte ab 1847 als Glaubensbote im Westen von Tonkin im heutigen Vietnam und wurde dort als Opfer der Christenverfolgung zusammen mit vielen anderen Missionaren enthauptet.</p>"
        },
        {
            "id": "25",
            "imagen": "Montag",
            "contenido": "<h3>Montag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>14,1-3.4bc-5.</em><p>Ich, Johannes, sah: Das Lamm stand auf dem Berg Zion, und bei ihm waren hundertvierundvierzigtausend; auf ihrer Stirn trugen sie seinen Namen und den Namen seines Vaters.<br>Dann hörte ich eine Stimme vom Himmel her, die dem Rauschen von Wassermassen und dem Rollen eines gewaltigen Donners glich. Die Stimme, die ich hörte, war wie der Klang der Harfe, die ein Harfenspieler schlágt.<br>Und sie sangen ein neues Lied vor dem Thron und vor den vier Lebewesen und vor den Áltesten. Aber niemand konnte das Lied singen lernen außer den hundertvierundvierzigtausend, die freigekauft und von der Erde weggenommen worden sind.<br>Sie folgen dem Lamm, wohin es geht.<br>Sie allein unter allen Menschen sind freigekauft als Erstlingsgabe für Gott und das Lamm.<br>Denn in ihrem Mund fand sich keinerlei Lüge. Sie sind ohne Makel.</p><h3>Psalmen</h3><em>24(23),1-2.3-4.5-6.</em><p>Dem HERRN gehört die Erde und was sie erfüllt, <br>der Erdkreis und seine Bewohner.<br>Denn er hat ihn auf Meere gegründet, <br>ihn über Strömen befestigt.<br>Wer darf hinaufziehn zum Berg des HERRN, <br>wer darf stehn an seiner heiligen Státte?<br>Der unschuldige Hánde hat und ein reines Herz, <br>der seine Seele nicht an Nichtiges hángt <br>und keinen trügerischen Eid geschworen hat.<br>Er wird Segen empfangen vom HERRN <br>und Gerechtigkeit vom Gott seines Heils.<br>Das ist das Geschlecht, das nach ihm fragt, <br>die dein Angesicht suchen, Jakob.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,1-4.</em><p>In jener Zeit sah Jesus, wie die Reichen ihre Gaben in den Opferkasten legten.<br>Dabei sah er auch eine arme Witwe, die zwei kleine Münzen hineinwarf.<br>Da sagte er: Wahrhaftig, ich sage euch: Diese arme Witwe hat mehr hineingeworfen als alle anderen.<br>Denn sie alle haben nur etwas von ihrem Überfluss geopfert; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat ihren ganzen Lebensunterhalt hergegeben.</p><hr /><h3>Hl. Katharina von Alexandrien()</h3><p>Hl. Katharina von AlexandrienMártyrerin, Nothelferin* in Zypern (?) 306 (?) in Alexandria in ÁgyptenGenaue historische Nachrichten über die hl. Katharina gibt es nicht. Sicher ist nur, dass sie schon früh in der Ostkirche und seit der Kreuzfahrerzeit auch im Westen viel verehrt wurde. Sie gehört zu den Vierzehn Nothelfern und ist Patronin der Studentinnen und der Philosophen, der Prediger und der Müller. Das alles hángt mit der Legende von ihrem Martyrium zusammen. In der Verfolgung des Maxentius soll Katharina dem Kaiser wegen seiner Grausamkeit Vorwürfe gemacht haben. Der Kaiser bot fünfzig Philosophen gegen sie auf, die aber alle nichts ausrichteten und dafür verbrannt wurden. Katharina wurde gerádert und, als das Rad zerbrach, enthauptet. Ihr Leib soll im Katharinenkloster auf dem Sinai bestattet sein.</p><hr /><h3>Hl. (Philopater) Mercurius()</h3><hr /><p>Hl. (Philopater) MercuriusSoldat, Mártyrer* um 225 in Kappadokien in der heutigen Türkei um 251 in Cásarea, heute Kayseri in der TürkeiPhilopater war Sohn eines römischen Beamten, der der Überlieferung nach aus der sketischen Wüste in Ágypten stammte und nach Cásarea in Kappadokien - dem heutigen Kayseri - kam. Seine Eltern wurden Christen, auch Philopater wurde getauft und erhielt den Namen Mercurius. Im Alter von 17 Jahren wurde er Soldat; im Kampf gegen die Barbaren zeichnete er sich aus und erregte die Aufmerksamkeit von Kaiser Decius. Weil er sich weigerte, der Göttin Artemis zu opfern, wurde er gefoltert und getötet. Legenden berichten, dass ihm Engel erschienen und er Visionen hatte.* Mercurius wird im Áthiopischen Synaxar als Marqoryos bezeichnet; sowohl das originár syrische Mar als auch das vom griechischen stammende Qoryos bedeuten Herr und bezeichnen Christus bzw. Gott; Mar wurde in spáterer Zeit auch zu einer Anrede von Geistlichen, deshalb also Diener Christi.</p><hr /><h3>Hl. Immina von Karlburg()</h3><hr /><p>Hl. Immina von KarlburgÁbtissin in Karlsburg* um 700 in Würzburg in Bayern um 750 auf der Karlburg bei Würzburg in BayernImmina war die Tochter des letzten in Würzburg residierenden thüringischen Herzogs, Heden des Jüngeren. Immina wurde Ábtissin im um 700 von ihrem Vater gegründeten Kloster auf auf dem Würzberg - der heutigen Marienburg in Würzburg. 741/742 verlegte sie das Kloster auf die Karlburg.</p>"
        },
        {
            "id": "26",
            "imagen": "Dienstag",
            "contenido": "<h3>Dienstag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>14,14-19.</em><p>Ich, Johannes, sah eine weiße Wolke. Auf der Wolke thronte einer, der wie ein Menschensohn aussah. Er trug einen goldenen Kranz auf dem Haupt und eine scharfe Sichel in der Hand.<br>Und ein anderer Engel kam aus dem Tempel und rief dem, der auf der Wolke saß, mit lauter Stimme zu: Schick deine Sichel aus, und ernte! Denn die Zeit zu ernten ist gekommen: Die Frucht der Erde ist reif geworden.<br>Und der, der auf der Wolke saß, schleuderte seine Sichel über die Erde, und die Erde wurde abgeerntet.<br>Und ein anderer Engel trat aus dem himmlischen Tempel. Auch er hatte eine scharfe Sichel.<br>Vom Altar her kam noch ein anderer Engel, der die Macht über das Feuer hatte. Dem, der die scharfe Sichel trug, rief er mit lauter Stimme zu: Schick deine scharfe Sichel aus, und ernte die Trauben vom Weinstock der Erde! Seine Beeren sind reif geworden.<br>Da schleuderte der Engel seine Sichel auf die Erde, erntete den Weinstock der Erde ab und warf die Trauben in die große Kelter des Zornes Gottes.</p><h3>Psalmen</h3><em>96(95),10.11-12.13.</em><p>Verkündet bei den Nationen: Der HERR ist König! <br>Fest ist der Erdkreis gegründet, er wird nicht wanken. <br>Er richtet die Völker so, wie es recht ist.<br>Der Himmel freue sich, die Erde frohlocke, <br>es brause das Meer und seine Fülle.<br>Es jauchze die Flur und was auf ihr wáchst. <br>Jubeln sollen alle Báume des Waldes<br>Jubeln sollen alle vor dem HERRN, denn er kommt, denn er kommt, um die Erde zu richten. Er richtet den Erdkreis in Gerechtigkeit und die Völker nach seiner Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,5-11.</em><p>In jener Zeit, als einige darüber sprachen, dass der Tempel mit schön bearbeiteten Steinen und Weihegeschenken geschmückt sei, sagte Jesus:<br>Es werden Tage kommen, an denen von allem, was ihr hier seht, kein Stein auf dem andern bleibt, der nicht niedergerissen wird.<br>Sie fragten ihn: Meister, wann wird das geschehen und was ist das Zeichen, dass dies geschehen soll?<br>Er antwortete: Gebt Acht, dass man euch nicht irreführt! Denn viele werden unter meinem Namen auftreten und sagen: Ich bin es! und: Die Zeit ist da. – Lauft ihnen nicht nach!<br>Wenn ihr von Kriegen und Unruhen hört, lasst euch nicht erschrecken! Denn das muss als Erstes geschehen; aber das Ende kommt noch nicht sofort.<br>Dann sagte er zu ihnen: Volk wird sich gegen Volk und Reich gegen Reich erheben.<br>Es wird gewaltige Erdbeben und an vielen Orten Seuchen und Hungersnöte geben; schreckliche Dinge werden geschehen und am Himmel wird man gewaltige Zeichen sehen.</p><hr /><h3>Hl. Konrad und Hl. Gebhard()</h3><p>Hl. Konrad von KonstanzBischof von Konstanz* um 900 in Altdorf, heute Weingarten in Baden-Württemberg 26. November 975 daselbstK o n r a d soll aus dem Grafengeschlecht der Welfen stammen. Dann ist er der Sohn Heinrichs, des Grafen von Altdorf, des Gründers der Abtei Weingarten. Konrad erhielt seine Ausbildung in St. Gallen und Konstanz. 934 wurde er in Anwesenheit seines Freundes, des Bischofs Ulrich von Augsburg, zum Bischof von Konstanz gewáhlt. Er war ein frommer und tüchtiger Bischof. Sein ganzes Privatvermögen stellte er in den Dienst der Kirche und der Armen. Dreimal machte er die mühsame Wallfahrt ins Heilige Land. 948 weihte er die erste Kirche von Einsiedeln ein. Nach mehr als vierzigjáhriger Amtszeit starb Konrad am 26. November 975.Hl. Gebhard II. von KonstanzBischof von Konstanz* 7. August 949 in der Oberstadt von Bregenz in Österreich 27. August 995 in Konstanz in Baden-WürttembergG e b h a r d, Sohn des Grafen Ulrich von Bregenz, erhielt, wie vor ihm Konrad, an der Konstanzer Domschule seine Ausbildung. Er wurde 979 Bischof von Konstanz und bemühte sich als solcher, der armen Bevölkerung des Schwarzwalds zu helfen. Er starb am 27. August 995 und wurde in seiner Stiftung Petershausen bei Konstanz begraben.</p><hr /><h3>Hl. Ida von Köln()</h3><hr /><p>Hl. IdaÁbtissin in Köln um 1060Ida, Tochter des Pfalzgrafen Erenfrid und von Mathilde, der Tochter von Kaiser Otto II., Schwester des Erzbischofs Hermann II. von Köln und von Richeza, der Gattin des Königs von Polen, wurde Ábtissin von St. Maria im Kapitol in Köln.</p><hr /><h3>Hl. Bertger()</h3><hr /><p>Hl. BertgerPriester* um 830 in Herzfeld bei Lippetal in Nordrhein-WestfalenDer Priester Bertger war der Seelenführer der Ida von Herzfeld. Nach deren Tod wohnte er in Herzfeld. Er starb am Altar bei der Messe.</p>"
        },
        {
            "id": "27",
            "imagen": "Mittwoch",
            "contenido": "<h3>Mittwoch der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>15,1-4.</em><p>Ich, Johannes, sah ein anderes Zeichen am Himmel, groß und wunderbar. Ich sah sieben Engel mit sieben Plagen, den sieben letzten; denn in ihnen erreicht der Zorn Gottes sein Ende.<br>Dann sah ich etwas, das einem glásernen Meer glich und mit Feuer durchsetzt war. Und die Sieger über das Tier, über sein Standbild und über die Zahl seines Namens standen auf dem glásernen Meer und trugen die Harfen Gottes.<br>Sie sangen das Lied des Mose, des Knechtes Gottes, und das Lied zu Ehren des Lammes: Groß und wunderbar sind deine Taten, Herr, Gott und Herrscher über die ganze Schöpfung. Gerecht und zuverlássig sind deine Wege, du König der Völker.<br>Wer wird dich nicht fürchten, Herr, wer wird deinen Namen nicht preisen? Denn du allein bist heilig: Alle Völker kommen und beten dich an; denn deine gerechten Taten sind offenbar geworden.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.7-8.9.</em><p>Singet dem HERRN ein neues Lied, <br>denn er hat wunderbare Taten vollbracht! <br>Geholfen hat ihm seine Rechte <br>und sein heiliger Arm.<br>Der HERR hat sein Heil bekannt gemacht <br>und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br>Er gedachte seiner Huld<br>und seiner Treue zum Hause Israel.<br>Alle Enden der Erde<br>sahen das Heil unsres Gottes.<br>Jauchzet dem HERRN, alle Lande, <br>freut euch, jubelt und singt!<br>Es brause das Meer und seine Fülle, der Erdkreis und seine Bewohner.<br>In die Hánde klatschen sollen die Ströme, die Berge sollen jubeln im Chor.<br>Jubeln sollen alle vor dem HERRN, denn er kommt, um die Erde zu richten. Er richtet den Erdkreis in Gerechtigkeit, die Völker so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,12-19.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Man wird euch festnehmen und euch verfolgen. Man wird euch um meines Namens willen den Gerichten der Synagogen übergeben, ins Gefángnis werfen und vor Könige und Statthalter bringen.<br>Dann werdet ihr Zeugnis ablegen können.<br>Nehmt euch also zu Herzen, nicht schon im Voraus für eure Verteidigung zu sorgen;<br>denn ich werde euch die Worte und die Weisheit eingeben, sodass alle eure Gegner nicht dagegen ankommen und nichts dagegen sagen können.<br>Sogar eure Eltern und Geschwister, eure Verwandten und Freunde werden euch ausliefern und manche von euch wird man töten.<br>Und ihr werdet um meines Namens willen von allen gehasst werden.<br>Und doch wird euch kein Haar gekrümmt werden.<br>Wenn ihr standhaft bleibt, werdet ihr das Leben gewinnen.</p><hr /><h3>Hl. Oda()</h3><p>Hl. OdaKönigstochter, Einsiedlerin* in Irland (?) um 726 im heutigen Sint-Oedenrode in Nordbrabant in den NiederlandenOda war der Legende aus dem 12. Jahrhundert gemáß eine irische Königstochter, die als Einsiedlerin in Nordbrabant gelebt hat an dem Ort, der heute nach ihr Sint-Oedenrode benannt ist. Außerdem soll sie das Kloster Rolduc in Kerkrade gegründet haben.</p><hr /><h3>Hl. Bilhildis()</h3><hr /><p>Hl. BilhildisKlostergründerin, Ábtissin in Altmünster* Mitte des 7. Jahrhunderts in Hochheim, heute Veitshöchheim bei Würzburg in Bayern um 734 in Mainz in Rheinland-PfalzBilhildis, Tochter des Grafen Jberin und seiner Frau Mathilda, heiratete der Legende nach um 672 den heidnischen Frankenherzog Hetan I., der in Würzburg residierte. Sie erwartete ein Kind, als ihr Mann zum Heeresdienst abreisen musste, und kehrte in dieser Zeit in ihre Heimat nach Hochheim - dem heutigen Veitshöchheim - zurück. Von dort flüchtete sie heimlich mit einem Schiff auf dem Main nach Mainz zu ihrem Onkel, Erzbischof Rigibert, und wurde von einem Sohn entbunden, der aber schon bald starb.Bilhildis blieb dieser Überlieferung nach in Mainz auch, als ihr Mann wieder aus dem Krieg heimkehrte; andere Überlieferungen berichten, wie sie ihn bekehrte. Nach seinem Tod verwendete sie ihr Erbe zur Fürsorge für Arme und Kranke; um 700 kaufte sie von Erzbischof Rigibert ein Grundstück und gründete darauf mit seiner Hilfe das spáter Altmünster genannte Benediktinerinnenkloster, dem sie dann als Ábtissin vorstand und dem sie ihre Güter um Würzburg vermachte.Als Bilhildis dem Tod nahe war, tráumten der Legende nach drei ihrer Klosterschwestern, die hochverehrte Ábtissin habe noch nicht die Sakramente der Taufe und Firmung empfangen. Bilhildis kam die Nachricht unglaublich vor. Der um Rat gebetene Erzbischof Rigibert entschied, das ganze Kloster solle wachen, fasten und beten, damit Gott Aufklárung schicke, was dann geschah und die Tráume der drei Nonnen bestátigte; daraufhin spendete der Erzbischof der Ábtissin die Sakramente. Als Bilhildis starb, habe sie ein wunderbarer Glanz überstrahlt.Bilhildis' Leichnam wurde im Chor der Münsterkirche beigesetzt. Nachts sollen oft Lichter wie Sterne um ihr Grab gefunkelt haben. Ihre Verehrung in Mainz ist erstmals um 1000 bezeugt. Nach 1060 wurde eine Lebensgeschichte verfasst. 1289 errichtete man ihr im Kloster einen Altar und einen eigenen Reliquienschrein mit ihrem Kopf. Im 13. Jahrhundert wurde ihr Kloster dem Zisterzienserorden zugeordnet, 1781 wurde es aufgehoben. 1722 wurden Reliquien nach Veitshöchheim überführt. Andere Reliquien kamen in die Mainzer Emmeranskirche und nach deren Bombardierung und Zerstörung 1945 in die Domsakristei. Die Kopfreliquie wurde 1991 wissenschaftlich untersucht und für echt befunden. In Veitshöchheim findet jedes Jahr an ihrem Gedenktag die Bilhildis-Prozession statt, bei der die Büste durch Hofgarten und Straßen getragen wird. In Mainz steht heute am Ort des ehemaligen Klosters die Altmünsterkirche der evangelischen Kirchengemeinde.</p><hr /><h3>Hl. Acharius von Noyon()</h3><hr /><p>Hl. Acharius von NoyonBischof von Noyon-Tournai 27. November, wohl 640Acharius wurde 594 in Luxeuil - dem heutigen Luxeuil-les-Bains - Benediktinermönch, als das Kloster unter der Leitung von Eustasius stand. 621 wurde Acharius zum Bischof von Noyon-Tournai gewáhlt; hier half er durch seinen Einfluss am Hof von Frankenkönig Dagobert I. Amandus von Maastricht bei der Mission und setzte durch, dass Audomar Bischof von Thérouanne wurde.</p>"
        },
        {
            "id": "28",
            "imagen": "Donnerstag",
            "contenido": "<h3>Donnerstag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>18,1-2.21-23.19,1-3.9a.</em><p>Ich, Johannes, sah einen anderen Engel aus dem Himmel herabsteigen; er hatte große Macht, und die Erde leuchtete auf von seiner Herrlichkeit.<br>Und er rief mit gewaltiger Stimme: Gefallen, gefallen ist Babylon, die Große! Zur Wohnung von Dámonen ist sie geworden, zur Behausung aller unreinen Geister und zum Schlupfwinkel aller unreinen und abscheulichen Vögel.<br>Dann hob ein gewaltiger Engel einen Stein auf, so groß wie ein Mühlstein; er warf ihn ins Meer und rief: So wird Babylon, die große Stadt, mit Wucht hinabgeworfen werden, und man wird sie nicht mehr finden.<br>Die Musik von Harfenspielern und Sángern, von Flötenspielern und Trompetern hört man nicht mehr in dir. Einen kundigen Handwerker gibt es nicht mehr in dir. Das Geráusch des Mühlsteins hört man nicht mehr in dir.<br>Das Licht der Lampe scheint nicht mehr in dir. Die Stimme von Braut und Bráutigam hört man nicht mehr in dir. Deine Kaufleute waren die Großen der Erde, deine Zauberei verführte alle Völker.<br>Danach hörte ich etwas wie den lauten Ruf einer großen Schar im Himmel: Halleluja! Das Heil und die Herrlichkeit und die Macht ist bei unserm Gott.<br>Seine Urteile sind wahr und gerecht. Er hat die große Hure gerichtet, die mit ihrer Unzucht die Erde verdorben hat. Er hat Rache genommen für das Blut seiner Knechte, das an ihren Hánden klebte.<br>Noch einmal riefen sie: Halleluja! Der Rauch der Stadt steigt auf in alle Ewigkeit.<br>Jemand sagte zu mir: Schreib auf: Selig, wer zum Hochzeitsmahl des Lammes eingeladen ist!</p><h3>Psalmen</h3><em>100(99),2-3.4-5.</em><p>Dient dem HERRN mit Freude! <br>Kommt vor sein Angesicht mit Jubel!<br>Erkennt: Der HERR allein ist Gott. <br>Er hat uns gemacht, wir sind sein Eigentum, <br>sein Volk und die Herde seiner Weide.<br>Kommt mit Dank durch seine Tore, <br>mit Lobgesang in seine Höfe! <br>Dankt ihm, preist seinen Namen!<br>Denn der HERR ist gut, <br>ewig wáhrt seine Huld <br>und von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,20-28.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr aber seht, dass Jerusalem von einem Heer eingeschlossen wird, dann könnt ihr daran erkennen, dass die Stadt bald verwüstet wird.<br>Dann sollen die Bewohner von Judáa in die Berge fliehen; wer in der Stadt ist, soll sie verlassen, und wer auf dem Land ist, soll nicht in die Stadt gehen.<br>Denn das sind die Tage der Vergeltung, an denen alles in Erfüllung gehen soll, was in der Schrift steht.<br>Wehe den Frauen, die in jenen Tagen schwanger sind oder ein Kind stillen. Denn eine große Not wird über das Land hereinbrechen: Der Zorn Gottes wird über dieses Volk kommen.<br>Mit scharfem Schwert wird man sie erschlagen, als Gefangene wird man sie in alle Lánder verschleppen, und Jerusalem wird von den Heiden zertreten werden, bis die Zeiten der Heiden sich erfüllen.<br>Es werden Zeichen sichtbar werden an Sonne, Mond und Sternen, und auf der Erde werden die Völker bestürzt und ratlos sein über das Toben und Donnern des Meeres.<br>Die Menschen werden vor Angst vergehen in der Erwartung der Dinge, die über den Erdkreis kommen; denn die Kráfte des Himmels werden erschüttert werden.<br>Dann wird man den Menschensohn in einer Wolke kommen sehen, mit großer Kraft und Herrlichkeit.<br>Wenn dies beginnt, dann richtet euch auf und erhebt eure Háupter; denn eure Erlösung ist nahe.</p><hr /><h3>Hl. Berta()</h3><p>Hl. BertaMutterlebte im 8. JahrhundertBerta war die Mutter des Rupert von Bingen. Ihr Grab findet sich auf dem Rupertsberg bei Bingen.</p><hr /><h3>Hl. Gunther()</h3><hr /><p>Hl. GuntherSohn* in Melk in Österreich um 775 am Ort des heutigen Klosters Kremsmünster in ÖsterreichGunther war der Überlieferung nach ein Sohn des Herzogs Tassilo III., der 777 das Kloster Kremsmünster gründete. Gunther soll bei der Eberjagd ums Leben gekommen sein, weshalb sein Vater an dieser Stelle das Kloster gründete.Gunthers Grab ist in der Kirche im Stift Kremsmünster.</p><hr /><h3>Hl. Hathumod()</h3><hr /><p>Hl. HathumodÁbtissin in Gandersheim* um 840 in Sachsen 28. November 874 in Gandersheim in NiedersachsenHathumod war die Tochter des Herzogs Liudolf von Sachsen und seiner Frau Oda. Sie wurde Benediktinerin und 852 Ábtissin des von ihren Eltern gegründeten Klosters Brunshausen, das 856 nach Gandersheim verlegt wurde. Als in ihrem Kloster eine Epidemie ausbrach, pflegte sie selbst ihre kranken Mitschwestern, infizierte sich dabei und starb.</p>"
        },
        {
            "id": "29",
            "imagen": "Freitag",
            "contenido": "<h3>Freitag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung </h3><em>20,1-4.11-15.21,1-2.</em><p>Ich, Johannes, sah einen Engel vom Himmel herabsteigen; auf seiner Hand trug er den Schlüssel zum Abgrund und eine schwere Kette.<br>Er überwáltigte den Drachen, die alte Schlange - das ist der Teufel oder der Satan -, und er fesselte ihn für tausend Jahre.<br>Er warf ihn in den Abgrund, verschloss diesen und drückte ein Siegel darauf, damit der Drache die Völker nicht mehr verführen konnte, bis die tausend Jahre vollendet sind. Danach muss er für kurze Zeit freigelassen werden.<br>Dann sah ich Throne; und denen, die darauf Platz nahmen, wurde das Gericht übertragen. Ich sah die Seelen aller, die enthauptet worden waren, weil sie an dem Zeugnis Jesu und am Wort Gottes festgehalten hatten. Sie hatten das Tier und sein Standbild nicht angebetet, und sie hatten das Kennzeichen nicht auf ihrer Stirn und auf ihrer Hand anbringen lassen. Sie gelangten zum Leben und zur Herrschaft mit Christus für tausend Jahre.<br>Dann sah ich einen großen weißen Thron und den, der auf ihm saß; vor seinem Anblick flohen Erde und Himmel, und es gab keinen Platz mehr für sie.<br>Ich sah die Toten vor dem Thron stehen, die Großen und die Kleinen. Und Bücher wurden aufgeschlagen; auch das Buch des Lebens wurde aufgeschlagen. Die Toten wurden nach ihren Werken gerichtet, nach dem, was in den Büchern aufgeschrieben war.<br>Und das Meer gab die Toten heraus, die in ihm waren; und der Tod und die Unterwelt gaben ihre Toten heraus, die in ihnen waren. Sie wurden gerichtet, jeder nach seinen Werken.<br>Der Tod und die Unterwelt aber wurden in den Feuersee geworfen. Das ist der zweite Tod: der Feuersee.<br>Wer nicht im Buch des Lebens verzeichnet war, wurde in den Feuersee geworfen.<br>Ich, Johannes, sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde sind vergangen, auch das Meer ist nicht mehr.<br>Ich sah die heilige Stadt, das neue Jerusalem, von Gott her aus dem Himmel herabkommen; sie war bereit wie eine Braut, die sich für ihren Mann geschmückt hat.</p><h3>Psalmen</h3><em>84(83),3.4.5-6a.8a.</em><p>Meine Seele verzehrt sich in Sehnsucht <br>nach den Höfen des HERRN. <br>Mein Herz und mein Fleisch, <br>sie jubeln dem lebendigen Gott entgegen.<br>Auch der Sperling fand ein Haus <br>und die Schwalbe ein Nest, wohin sie ihre Jungen gelegt hat – <br>deine Altáre, HERR der Heerscharen, <br>mein Gott und mein König.<br>Selig, die wohnen in deinem Haus, <br>die dich allezeit loben.<br>Selig die Menschen, die Kraft finden in dir;<br>sie schreiten dahin mit wachsender Kraft.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>21,29-33.</em><p>In jener Zeit gebrauchte Jesus einen Vergleich und sagte: Seht euch den Feigenbaum und die anderen Báume an:<br>Sobald ihr merkt, dass sie Blátter treiben, wisst ihr, dass der Sommer nahe ist.<br>Genauso sollt ihr erkennen, wenn ihr all das geschehen seht, dass das Reich Gottes nahe ist.<br>Amen, ich sage euch: Diese Generation wird nicht vergehen, bis alles eintrifft.<br>Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.</p><hr /><h3>Hl. Radbod()</h3><p>Hl. RadbodBischof von Utrecht* um 850 bei Charleroi in Belgien 29. November 917 in Ootmarsum in den NiederlandenRadbod stammt aus einer vornehmen fránkischen Familie. Seine Ausbildung erhielt er an der Domschule in Köln und der Hofschule von Karl dem Kahlen, dessen Kaplan er dann wurde. Er gehörte dem Benediktinerorden an. 899 wurde er Bischof von Utrecht, residierte aber in Deventer, weil Utrecht von den Normannen zerstört war.</p><hr /><h3>Hl. Jutta von Heiligenthal()</h3><hr /><p>Hl. Juttaerste Ábtissin in Heiligenthal* um 1200 in Franken vor 1251 in Heiligenthal bei Schwanfeld in BayernJutta war erste Ábtissin im Zisterzienserinnenkloster Heiligenthal, das 1234 gegründet wurde.Die Überlieferung, Jutta sei unter dem heutigen Hochaltar der Klosterkirche bestattet, konnten Grabungen der Universitát Würzburg nicht bestátigen. Bald entstand eine bedeutende Wallfahrt, wobei Kranke aus einer Schale tranken, die von einer Armreliquie der Jutta eingefasst war und Heilung verhieß. 1579 wurde das Kloster Heiligenthal aufgelöst, die Schale kam nach Würzburg, spáter ging sie verloren.</p><hr /><h3>Hl. Francesco Antonio Fasani()</h3><hr /><p>Hl. Francesco Antonio Fasani * 6. August 1681 29. November1742 in LuceraFrancesco Antonio Fasani trat 1695 in den Franziskanerorden ein.Zehn Jahre spáter wurde Professor der Philosophie und war nacheinander Guardian, Provinzial und Novizenmeister seines Ordens, außerdem ein gesuchter Prediger und Beichtvater.Auch war er ein Freund der Armen. Er wurde beschrieben als liebenswürdig, fromm und bußfertig. Ein Zeitzeuge sagte aus, seine Predigten seien voll Liebe zu Gott und den Náchsten gewesen, erfüllt vom Heiligen Geist. Als er gestorben war, riefen die Kinder auf der Straße: \"Der Heilige ist tot, der Heilige ist tot.\"Die Seligsprechung erfolgte am 15. April 1951; die Heiligsprechung nahm Johannes Paul II. am 13. April 1986 vor.</p>"
        },
        {
            "id": "30",
            "imagen": "Samstag",
            "contenido": "<h3>Fest des Hl. Andreas, Apostel</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>10,9-18.</em><p>Wenn du mit deinem Mund bekennst: „Herr ist Jesus“ – und in deinem Herzen glaubst: „Gott hat ihn von den Toten auferweckt“, so wirst du gerettet werden.<br>Denn mit dem Herzen glaubt man und das führt zur Gerechtigkeit, mit dem Mund bekennt man und das führt zur Rettung.<br>Denn die Schrift sagt: Jeder, der an ihn glaubt, wird nicht zugrunde gehen.<br>Denn darin gibt es keinen Unterschied zwischen Juden und Griechen. Denn alle haben denselben Herrn; aus seinem Reichtum beschenkt er alle, die ihn anrufen.<br>Denn jeder, der den Namen des Herrn anruft, wird gerettet werden.<br>Wie sollen sie nun den anrufen, an den sie nicht glauben? Wie sollen sie an den glauben, von dem sie nichts gehört haben? Wie sollen sie hören, wenn niemand verkündet?<br>Wie soll aber jemand verkünden, wenn er nicht gesandt ist? Wie geschrieben steht: Wie willkommen sind die Füße der Freudenboten, die Gutes verkünden!<br>Doch nicht alle sind dem Evangelium gehorsam geworden. Denn Jesaja sagt: Herr, wer hat unserer Kunde geglaubt?<br>So gründet der Glaube in der Botschaft, die Botschaft aber im Wort Christi.<br>Aber, so frage ich: Haben sie etwa nicht gehört? Ja doch: In die ganze Welt ist ihr Schall gedrungen und bis an die Enden der Erde ihre Worte.</p><h3>Psalmen</h3><em>19(18),2-3.4-5ab.</em><p>Die Himmel erzáhlen die Herrlichkeit Gottes <br>und das Firmament kündet das Werk seiner Hánde.<br>Ein Tag sagt es dem andern, <br>eine Nacht tut es der andern kund.<br>Ohne Rede und ohne Worte, <br>ungehört bleibt ihre Stimme.<br>Doch ihre Botschaft geht in die ganze Welt hinaus,<br>ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>4,18-22.</em><p>In jener Zeit, als Jesus am See von Galiláa entlangging, sah er zwei Brüder, Simon, genannt Petrus, und seinen Bruder Andreas; sie warfen gerade ihr Netz in den See, denn sie waren Fischer.<br>Da sagte er zu ihnen: Kommt her, mir nach! Ich werde euch zu Menschenfischern machen.<br>Sofort ließen sie ihre Netze liegen und folgten ihm nach.<br>Als er weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedáus, und seinen Bruder Johannes; sie waren mit ihrem Vater Zebedáus im Boot und richteten ihre Netze her. Er rief sie<br>und sogleich verließen sie das Boot und ihren Vater und folgten Jesus nach.</p><hr /><h3>Hl. Andreas()</h3><p>Hl. Andreas Apostel Andreas stammte aus Betsaida und war Fischer. Er war zuerst Jünger Johannes‘ des Táufers, trat dann, als er das Zeugnis des Táufers über Jesus, „das Lamm Gottes“, hörte, in dessen Gefolgschaft über (Joh 1, 35-40) und gehörte zur Gruppe der Zwölf. Er gewann auch seinen Bruder Petrus für Jesus (Joh 1, 40-42). Er trat bei der Speisung der Fünftausend hervor (Joh 6, 8-9), und an ihn wandten sich die Griechen, die nach dem Einzug in Jerusalem mit Jesus sprechen wollten (Joh 12, 23). Spáter hat Andreas, der Überlieferung zufolge, am Schwarzen Meer und in Griechenland das Evangelium gepredigt und ist in Patras in Achaia den Martertod am Kreuz gestorben.</p><hr /><h3>Hl. Attroban()</h3><hr /><p>Hl. AttrobanGlaubensbote in Sachsen, Mártyrer 782 in Blexen an der WeserAttroban war einer der Gefáhrten von Willehad, zusammen wirkten sie als Glaubensboten bei den Sachsen. Bei deren Aufstand unter Herzog Widukind gegen Karl den Großen, 782 wurde er zusammen mit Benjamin, Emming, Folkard, Gerwald und Grisold getötet.</p><hr /><h3>Hl. Emming()</h3><hr /><p>Hl. EmmingGlaubensbote in Sachsen, Mártyrer 782 in Blexen an der WeserEmming war einer der Gefáhrten von Willehad, zusammen wirkten sie als Glaubensboten bei den Sachsen. Bei deren Aufstand unter Herzog Widukind gegen Karl den Großen 782 wurde er zusammen mit Attroban, Benjamin, Folkard, Gerwald und Grisold getötet.</p>"
        }
    ]
}