{
    "data": [
        {
            "id": "1",
            "imagen": "Martes",
            "contenido": "<p>La confianza, y nada más que la confianza</p><p>Memoria de Santa Teresa del Niño Jesús, virgen y doctora de la Iglesia</p><p>Antífona de Entrada</p><p>El Señor fijó su mirada en ella, la instruyó y la cuidó como a la niña de sus ojos. La condujo como el águila que despliega sus alas para llevar a sus polluelos. El Señor fue su único maestro.</p><p>Oración Colecta</p><p>Dios nuestro, que has preparado tu Reino para los humildes y pequeños, concédenos la gracia de seguir confiadamente el camino de Santa Teresa del Niño Jesús, para que por su intercesión, podamos contemplar tu gloria eterna.<br>Por nuestro Señor Jesucristo... Amén.</p><p>Primera Lectura</p><p><strong>Lectura del libro de Job (3, 1-3. 11. 16. 12-15. 17. 20-23)</strong></p><p>Job abrió sus labios y maldijo el día de su nacimiento, diciendo: “¡Maldito el día en que nací, la noche en que se dijo: ‘Ha sido concebido un varón’! ¿Por qué no morí en el seno de mi madre? ¿Por qué no perecí al salir de sus entrañas o no fui como un aborto que se entierra, una criatura que no llegó a ver la luz? ¿Por qué me recibió un regazo y unos pechos me amamantaron?</p><p>Ahora dormiría tranquilo y descansaría en paz, con los reyes de la tierra, que se construyen mausoleos, o con los nobles, que amontonan oro y plata en sus palacios. Allí ya no perturban los malvados y forzosamente reposan los inquietos.</p><p>¿Para qué dieron la luz de la vida a un miserable, aquel que la pasa en amargura; al que ansía la muerte, que no llega, y la busca como un tesoro escondido; al que se alegraría ante la tumba y gozaría al recibir la sepultura; al hombre que no encuentra su camino, porque Dios le ha cerrado las salidas?”</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><p>Salmo Responsorial - Salmo 87</p><p><strong>R. Señor, presta oído a mi clamor.</strong></p><p>Señor, Dios mío, de día te pido auxilio, de noche grito en tu presencia. Que llegue hasta ti mi súplica, presta oído a mi clamor.</p><p><strong>R. Señor, presta oído a mi clamor.</strong></p><p>Porque mi alma está llena de desdichas y mi vida está al borde del abismo; ya me cuentan entre los que bajan a la tumba, soy como un inválido.</p><p><strong>R. Señor, presta oído a mi clamor.</strong></p><p>Tengo ya mi lugar entre los muertos, igual que los cadáveres que yacen en las tumbas, de los cuales, Señor, ya no te acuerdas, porque fueron arrancados de tu mano.</p><p><strong>R. Señor, presta oído a mi clamor.</strong></p><p>Me has colocado en el fondo de la tumba, en las tinieblas del abismo. Tu cólera pesa sobre mí, y estrellas contra mí todas tus olas.</p><p><strong>R. Señor, presta oído a mi clamor.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong><br>Jesucristo vino a servir y a dar su vida por la salvación de todos.<br><strong>Aleluya.</strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas (9, 51-56)</strong></p><p>Gloria a ti, Señor.</p><p>Cuando ya se acercaba el tiempo en que tenía que salir de este mundo, Jesús tomó la firme determinación de emprender el viaje a Jerusalén. Envió mensajeros por delante y ellos fueron a una aldea de Samaria para conseguirle alojamiento; pero los samaritanos no quisieron recibirlo, porque supieron que iba a Jerusalén. Ante esta negativa, sus discípulos Santiago y Juan le dijeron: “Señor, ¿quieres que hagamos bajar fuego del cielo para que acabe con ellos?”</p><p>Pero Jesús se volvió hacia ellos y los reprendió. Después se fueron a otra aldea.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><p>Oración sobre las Ofrendas</p><p>Al proclamar, Señor, tu obra admirable en santa Teresa, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio.<br>Por Jesucristo, nuestro Señor. Amén.</p><p>Prefacio de Santas Vírgenes y Santos Religiosos</p><p>La vida consagrada a Dios es un signo del Reino de los cielos</p><p><strong>El Señor esté con ustedes.</strong><br>Y con tu espíritu.<br><strong>Levantemos el corazón.</strong><br>Lo tenemos levantado hacia el Señor.<br><strong>Demos gracias al Señor, nuestro Dios.</strong><br>Es justo y necesario.</p><p>En verdad es justo y necesario que te alaben, Señor, tus creaturas del cielo y de la tierra. Porque al recordar a los santos que por amor al Reino de los cielos se consagraron a Cristo, celebramos tu Providencia admirable, que no cesa de llamar al ser humano a la santidad de su primer origen, y lo hace participar, ya desde ahora, de los bienes que gozará en el cielo.</p><p>Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar:</p><p><strong>Santo, Santo, Santo...</strong></p><p>Antífona de la Comunión</p><p>Dice el Señor: Si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos.</p><p>Oración después de la Comunión</p><p>Que el sacramento que acabamos de recibir, Señor, encienda en nosotros la fuerza de aquel amor con el que santa Teresa se entregó a ti e imploró tu misericordia para todos.<br>Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "2",
            "imagen": "Miércoles",
            "contenido": "<p><strong>Señor, ayúdame a ser acogedor con el otro</strong></p><p>Memoria de los Santos Ángeles Custodios</p><p>Antífona de Entrada</p><p><em>Ángeles del Señor, bendigan al Señor; alábenlo y glorifíquenlo eternamente.</em></p><p>Oración Colecta</p><p>Oremos:<br>Dios nuestro, que en tu admirable providencia envías a tus santos ángeles para custodiarnos, concédenos contar siempre con su protección y gozar eternamente de su compañía. Por nuestro Señor Jesucristo... Amén.</p><p>Primera Lectura</p><p>Lectura del libro de Job (9, 1-12. 14-16)<br>Job tomó la palabra y les dijo a sus amigos: \"Sé muy bien que el hombre no puede hacer triunfar su causa contra Dios. Si el hombre pretendiera entablar pleito con él, de mil cargos que Dios le hiciera, no podría rechazar ninguno. El corazón de Dios es sabio y su fuerza es inmensa. ¿Quién se le ha enfrentado y ha salido triunfante? En un instante descuaja las montañas y sacude los montes con su cólera; él hace retemblar toda la tierra y la estremece desde sus cimientos. Basta con que dé una orden y el sol se apaga; esconde cuando quiere a las estrellas; él solo desplegó los cielos y camina sobre la superficie del mar. Él creó todas las constelaciones del cielo: la Osa, Orión, las Cabrillas y las que se ven en el sur; él hace prodigios incomprensibles, maravillas sin número. Cuando pasa junto a mí, no lo veo; cuando se aleja de mí, no lo siento. Si se apodera de algo, ¿quién se lo impedirá? ¿Quién podrá decirle: '¿Qué estás haciendo?' Si Dios me llama a juicio, ¿cómo podría yo rebatir sus acciones? Aunque yo tuviera razón, no me quedaría otro remedio que implorar su misericordia. Si yo lo citara a juicio y él compareciera, no creo que atendiera a mis razones.\"</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><p>Salmo Responsorial</p><p><strong>Salmo 87</strong><br>Señor, que llegue hasta ti mi súplica.<br>Todo el día te invoco, Señor, y tiendo mis manos hacia ti. ¿Harás tú maravillas por los muertos? ¿Se levantarán las sombras para darte gracias?<br><strong>Señor, que llegue hasta ti mi súplica.</strong><br>¿Se anuncia en el sepulcro tu lealtad? ¿O tu fidelidad en el reino de la muerte? ¿Se conocen tus maravillas en las tinieblas? ¿O tu justicia en el país del olvido?<br><strong>Señor, que llegue hasta ti mi súplica.</strong><br>Pero yo te pido ayuda, Señor, por la mañana irá a tu encuentro mi súplica. ¿Por qué, Señor, me rechazas y apartas de mí tu rostro?<br><strong>Señor, que llegue hasta ti mi súplica.</strong></p><p>Aclamación antes del Evangelio</p><p>Aleluya, aleluya.<br>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<br>Aleluya.</p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Mateo (18, 1-5. 10)</strong><br>Gloria a ti, Señor.<br>En cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: \"¿Quién es más grande en el Reino de los cielos?\" Jesús llamó a un niño, lo puso en medio de ellos y les dijo: \"Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí. Cuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo.\"</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><p>Oración sobre las Ofrendas</p><p>Recibe, Señor, los dones que te presentamos en honor de tus santos ángeles y concede, benigno, que, por su continua protección, nos veamos libres de los peligros presentes y lleguemos felizmente a la vida eterna. Por Jesucristo, nuestro Señor. Amén.</p><p>Prefacio propio</p><p><strong>La gloria de Dios manifestada en los ángeles</strong><br>El Señor esté con ustedes.<br>Y con tu espíritu.<br>Levantemos el corazón.<br>Lo tenemos levantado hacia el Señor.<br>Demos gracias al Señor, nuestro Dios.<br>Es justo y necesario.<br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y no cesar de alabarte, celebrando a tus ángeles y arcángeles, ya que el honor que les tributamos redunda en tu gloria y proclama tu grandeza; pues, si es digna de admiración la creatura angélica, lo es inmensamente más aquel que la creó. Por Cristo, Señor nuestro.<br>Por él, adoran tu majestad todos los ángeles, y nosotros, a una con ellos, te adoramos llenos de júbilo, diciendo: Santo, Santo, Santo...</p><p>Antífona de la Comunión</p><p>Te cantaré, Señor, delante de tus ángeles.</p><p>Oración después de la Comunión</p><p>Oremos:<br>A quienes te dignas alimentar para la vida eterna con tan gran sacramento, guíanos, Señor, por el camino de la salvación y la paz, bajo la custodia de los ángeles. Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "3",
            "imagen": "Jueves",
            "contenido": "<p>Ten esperanza</p><p>Feria del Tiempo Ordinario: Jueves de la 26a. semana</p><p>Antífona de Entrada</p><p>Que se postre ante ti, Señor, la tierra entera; que todos canten himnos en tu honor y alabanzas a tu nombre.</p><p>Oración Colecta</p><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, que gobiernas los cielos y la tierra, escucha con amor las súplicas de tu pueblo y haz que los días de nuestra vida transcurran en tu paz. Por nuestro Señor Jesucristo...<strong>Amén.</strong></p><p>Primera Lectura</p><p><strong>Lectura del libro de Job (19, 21-27)</strong></p><p>Job tomó la palabra y dijo: “Tengan compasión de mí, amigos míos, tengan compasión de mí, pues me ha herido la mano del Señor. ¿Por qué se ensañan contra mí, como lo hace Dios, y no se cansan de escarnecerme? Ojalá que mis palabras se escribieran; ojalá que se grabaran en láminas de bronce o con punzón de hierro se esculpieran en la roca para siempre. Yo sé bien que mi defensor está vivo y que al final se levantará a favor del humillado; de nuevo me revestiré de mi piel y con mi carne veré a mi Dios; yo mismo lo veré y no otro, mis propios ojos lo contemplarán. Esta es la firme esperanza que tengo”.</p><p><strong>Palabra de Dios.</strong></p><p><strong>Te alabamos, Señor.</strong></p><p>Salmo Responsorial - Salmo 26</p><p><strong>No me abandones, Dios mío.</strong></p><ul><li>Oye, Señor, mi voz y mis clamores y tenme compasión; el corazón me dice que te busque y buscándote estoy.</li><li>No me abandones, Dios mío.</li><li>No rechaces con cólera a tu siervo, tú eres mi único auxilio; no me abandones ni me dejes solo, Dios y salvador mío.</li><li>No me abandones, Dios mío.</li><li>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.</li><li>No me abandones, Dios mío.</li></ul><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio.</p><p><strong>Aleluya.</strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas (10, 1-12)</strong></p><p>En aquel tiempo, designó el Señor a otros setenta y dos discípulos y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: “La cosecha es mucha y los trabajadores pocos. Rueguen, por tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa, digan: ‘Que la paz reine en esta casa’. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quéjense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: ‘Ya se acerca a ustedes el Reino de Dios’. Pero si entran en una ciudad y no los reciben, salgan por las calles y digan: ‘Hasta el polvo de esta ciudad que se nos ha pegado a los pies nos lo sacudimos, en señal de protesta contra ustedes. De todos modos, sepan que el Reino de Dios está cerca’. Yo les digo que en el día del juicio, Sodoma será tratada con menos rigor que esa ciudad.”</p><p><strong>Palabra del Señor.</strong></p><p><strong>Gloria a ti, Señor Jesús.</strong></p><p>Oración sobre las Ofrendas</p><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención. Por Jesucristo, nuestro Señor.<strong>Amén.</strong></p><p>Prefacio Común I - Restauración universal en Cristo</p><p><strong>El Señor esté con ustedes.</strong></p><p><strong>Y con tu espíritu.</strong></p><p><strong>Levantemos el corazón.</strong></p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p><strong>Demos gracias al Señor, nuestro Dios.</strong></p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Ya que en él tuviste a bien restaurar todas las cosas y quisiste que de su plenitud participáramos todos. El cual, siendo Dios, se anonadó a sí mismo, y por su sangre derramada en la cruz, puso en paz todas las cosas. Y así, constituido Señor del universo, es fuente de salvación eterna para cuantos creen en él. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:</p><p><strong>Santo, Santo, Santo...</strong></p><p>Antífona de la Comunión</p><p>Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él.</p><p>Oración después de la Comunión</p><p><strong>Oremos:</strong></p><p>Infúndenos, Señor, el espíritu de tu caridad, para que, saciados con el pan del cielo, vivamos siempre unidos en tu amor. Por Jesucristo, nuestro Señor.<strong>Amén.</strong></p>"
        },
        {
            "id": "4",
            "imagen": "Viernes",
            "contenido": "<p>Memoria de San Francisco de Asís</p><p>Antífona de Entrada</p><p>Francisco, el hombre de Dios, dejó su casa, abandonó su herencia y se hizo pobre y desvalido; pero el Señor se hizo cargo de él.</p><p>Oración Colecta</p><p><strong>Oremos:</strong></p><p>Dios nuestro, que otorgaste a san Francisco de Asís la gracia de asemejarse a Cristo por la humildad y la pobreza, concédenos caminar tras sus huellas para que podamos seguir a tu Hijo y entregarnos a ti con alegre caridad.</p><p>Por nuestro Señor Jesucristo... Amén.</p><p>Primera Lectura</p><p><strong>Lectura del libro de Job (38, 1. 12-21; 40, 3-5)</strong></p><p>El Señor le habló a Job desde el seno de la tormenta y le dijo: “¿Acaso alguna vez en tu vida le has dado órdenes a la mañana o le has señalado su lugar a la aurora, para que ciña a la tierra por los bordes y sacuda de ella a los malvados; para que ponga de relieve sus contornos y la tiña de colores como un vestido; para que prive a los malvados del amparo de las tinieblas y acabe con el poder del hombre criminal?</p><p>¿Has llegado hasta donde nace el mar o te has paseado por el fondo del océano? ¿Se te han franqueado las puertas de la muerte o has visto los portones del país de los muertos? ¿Has calculado la anchura de la tierra? Dímelo, si lo sabes.</p><p>¿Sabes en dónde vive la luz y en dónde habitan las tinieblas? ¿Podrías conducirlas a su morada o enseñarles el camino de su casa? Si lo sabes, es que para entonces tú ya habrías nacido y el número de tus años sería incontable”.</p><p>Job le respondió al Señor: “He hablado a la ligera, ¿qué puedo responder? Me taparé la boca con la mano. He estado hablando y ya no insistiré más; ya no volveré a hablar”.</p><p><strong>Palabra de Dios.</strong> Te alabamos, Señor.</p><p>Salmo Responsorial (Salmo 138)</p><p><strong>R. Condúcenos, Señor, por tu camino.</strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares.</p><p><strong>R. Condúcenos, Señor, por tu camino.</strong></p><p>¿A dónde iré yo lejos de ti? ¿Dónde escaparé de tu mirada? Si subo hasta el cielo, allí estás tú; si bajo al abismo, allí te encuentras.</p><p><strong>R. Condúcenos, Señor, por tu camino.</strong></p><p>Si voy en alas de la aurora o me alejo hasta el extremo del mar, también allí tu mano me conduce y tu diestra me sostiene.</p><p><strong>R. Condúcenos, Señor, por tu camino.</strong></p><p>Tú formaste mis entrañas, me tejiste en el seno materno. Te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas.</p><p><strong>R. Condúcenos, Señor, por tu camino.</strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón”.</p><p><strong>Aleluya.</strong></p><p>Evangelio (San Lucas 10, 13-16)</p><p><strong>Lectura del santo Evangelio según san Lucas</strong></p><p>En aquel tiempo, Jesús dijo: “¡Ay de ti, ciudad de Corazaín! ¡Ay de ti, ciudad de Betsaida! Porque si en las ciudades de Tiro y de Sidón se hubieran realizado los prodigios que se han hecho en ustedes, hace mucho tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Por eso el día del juicio será menos severo para Tiro y Sidón que para ustedes. Y tú, Cafarnaúm, ¿crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo”.</p><p>Luego, Jesús dijo a sus discípulos: “El que los escucha a ustedes, a mí me escucha; el que los rechaza a ustedes, a mí me rechaza y el que me rechaza a mí, rechaza al que me ha enviado”.</p><p><strong>Palabra del Señor.</strong> Gloria a ti, Señor Jesús.</p><p>Oración sobre las Ofrendas</p><p>Te rogamos, Señor, que, al presentarte nuestros dones, nos preparemos dignamente a celebrar el misterio de la cruz al que san Francisco tan ardientemente se unió.</p><p>Por Jesucristo, nuestro Señor. Amén.</p><p>Prefacio de Santas Vírgenes y Santos Religiosos</p><p><strong>La vida consagrada a Dios es un signo del Reino de los cielos</strong></p><p>El Señor esté con ustedes.<br>Y con tu espíritu.</p><p>Levantemos el corazón.<br>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.<br>Es justo y necesario.</p><p>En verdad es justo y necesario que te alaben, Señor, tus creaturas del cielo y de la tierra. Porque al recordar a los santos que por amor al Reino de los cielos se consagraron a Cristo, celebramos tu Providencia admirable, que no cesa de llamar al ser humano a la santidad de su primer origen, y lo hace participar, ya desde ahora, de los bienes que gozará en el cielo. Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar:</p><p><strong>Santo, Santo, Santo...</strong></p><p>Antífona de la Comunión</p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><p>Oración después de la Comunión</p><p><strong>Oremos:</strong></p><p>Por estos santos sacramentos que hemos recibido, concédenos, Señor, que, imitando la caridad y el celo apostólico de san Francisco, experimentemos la eficacia de tu amor y procuremos sin descanso la salvación de todos.</p><p>Por Jesucristo, nuestro Señor. Amén.</p>"
        },
        {
            "id": "5",
            "imagen": "Sábado",
            "contenido": "<p>Amar es darlo todo</p><p>Feria del Tiempo Ordinario: Sábado de la 26a. sem. o mem. lib. de Santa Faustina Kowalska, religiosa</p><p>Antífona de Entrada</p><p>Canten al Señor un cántico nuevo, hombres de toda la tierra, canten al Señor. Hay brillo y esplendor en su presencia, y en su templo, belleza y majestad.</p><p>Oración Colecta</p><p><strong>Oremos:</strong> Dios todopoderoso y eterno, dirige nuestros pasos de manera que podamos agradarte en todo y así merezcamos, en nombre de tu Hijo amado, abundar en toda clase de obras buenas.<br>Por nuestro Señor Jesucristo... Amén.</p><p>Primera Lectura</p><p><strong>Lectura del libro de Job (42, 1-3. 5-6. 12-16)</strong></p><p>Job le dijo al Señor: “Reconozco que lo puedes todo y que ninguna cosa es imposible para ti. Era yo el que con palabras insensatas empañaba la sabiduría de tus designios; he hablado de grandezas que no puedo comprender y de maravillas que superan mi inteligencia.<br>Yo te conocía sólo de oídas, pero ahora te han visto ya mis ojos; por eso me retracto de mis palabras y me arrepiento, echándome polvo y ceniza”.</p><p>El Señor bendijo a Job al final de su vida más que al principio: llegó a poseer catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil burras.<br>Tuvo siete hijos y tres hijas; la primera se llamaba Paloma, la segunda Canela y la tercera Azabache. No había en todo el país mujeres más bellas que las hijas de Job. Su padre les asignó una parte de la herencia, al igual que a sus hermanos.<br>Y Job vivió hasta los ciento cuarenta años y vio a sus hijos, a sus nietos y a sus bisnietos. Murió anciano y colmado de años.</p><p><strong>Palabra de Dios.</strong> <br>Te alabamos, Señor.</p><p>Salmo Responsorial</p><p><strong>Salmo 118</strong></p><p><strong>R: Enséñame, Señor, tus mandamientos.</strong></p><ul><li>Enséñame a gustar y a comprender tus preceptos, pues yo me fío de ellos.<br>R: Enséñame, Señor, tus mandamientos.</li><li>Sufrir fue provechoso para mí, pues aprendí, Señor, tus mandamientos.<br>R: Enséñame, Señor, tus mandamientos.</li><li>Yo bien sé que son justos tus decretos y que tienes razón cuando me afliges.<br>R: Enséñame, Señor, tus mandamientos.</li><li>Todo subsiste hasta hoy por orden tuya y todo está a tu servicio.<br>R: Enséñame, Señor, tus mandamientos.</li><li>Yo soy tu siervo: instrúyeme y conoceré tus preceptos. La explicación de tu palabra da luz y entendimiento a los humildes.<br>R: Enséñame, Señor, tus mandamientos.</li></ul><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<br><strong>Aleluya.</strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas (10, 17-24)</strong></p><p><strong>Gloria a ti, Señor.</strong></p><p>En aquel tiempo, los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: “Señor, hasta los demonios se nos someten en tu nombre”.<br>Él les contestó: “Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer daño. Pero no se alegren de que los demonios se les sometan. Alégrense más bien de que sus nombres están escritos en el cielo”.</p><p>En aquella misma hora, Jesús se llenó de júbilo en el Espíritu Santo y exclamó: “¡Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar”.</p><p>Volviéndose a sus discípulos, les dijo aparte: “Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron”.</p><p><strong>Palabra del Señor.</strong> <br>Gloria a ti, Señor Jesús.</p><p>Oración sobre las Ofrendas</p><p>Recibe, Señor, benignamente, nuestros dones, y santifícalos, a fin de que nos sirvan para nuestra salvación.<br>Por Jesucristo, nuestro Señor.<br><strong>Amén.</strong></p><p>Prefacio Común II</p><p><strong>La salvación por Cristo</strong></p><p><strong>El Señor esté con ustedes.</strong> <br>Y con tu espíritu.</p><p><strong>Levantemos el corazón.</strong> <br>Lo tenemos levantado hacia el Señor.</p><p><strong>Demos gracias al Señor, nuestro Dios.</strong> <br>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.<br>Pues por amor creaste al hombre, y, aunque condenado justamente, lo redimiste por tu misericordia, por Cristo, Señor nuestro.</p><p>Por él, los ángeles y los arcángeles, y todos los coros celestiales celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza:</p><p><strong>Santo, Santo, Santo...</strong></p><p>Antífona de la Comunión</p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</p><p>Oración después de la Comunión</p><p><strong>Oremos:</strong> Concédenos, Dios todopoderoso, que al experimentar el efecto vivificante de tu gracia, nos sintamos siempre dichosos por este don tuyo.<br>Por Jesucristo, nuestro Señor.<br><strong>Amén.</strong></p>"
        },
        {
            "id": "6",
            "imagen": "Domingo",
            "contenido": "<p><strong><em>El discípulo debe reconocer su pequeñez </em></strong></p><p><strong><em>Vigésimo Séptimo Domingo del Tiempo Ordinario - Día del Señor </em></strong></p><p>Antífona de Entrada</p><p>En tu voluntad, Señor, está puesto el universo, y no hay quien pueda resistirse a ella.<br /> Tú hiciste todo, el cielo y la tierra, y todo lo que está bajo el firmamento; tú eres Señor del universo.</p><p><strong><em>Se dice Gloria.</em></strong></p><p>Oración Colecta</p><p><strong>Oremos: </strong></p><p><strong>Dios todopoderoso y eterno, que en la superabundancia<br /> de tu amor sobrepasas los méritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia para que libres nuestra conciencia de toda inquietud y nos concedas aun aquello que no nos atrevemos a pedir.</strong></p><p><strong>Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p>Primera Lectura</p><p><strong>Lectura del libro del Génesis </strong></p><p>(2, 18-24)</p><p>En aquel día, dijo el Señor Dios: “No es bueno que el hombre esté solo. Voy a hacerle a alguien como él, para que<br /> lo ayude”. Entonces el Señor Dios formó de la tierra todas las bestias del campo y todos los pájaros del cielo y los llevó ante Adán para que les pusiera nombre y así todo ser viviente tuviera el nombre puesto por Adán.</p><p>Así, pues, Adán les puso nombre a todos los animales domésticos, a los pájaros del cielo y a las bestias del campo; pero no hubo ningún ser semejante a Adán para ayudarlo.</p><p>Entonces el Señor Dios hizo caer al hombre en un profundo sueño, y mientras dormía, le sacó una costilla y cerró la carne sobre el lugar vacío. Y de la costilla que le había sacado al hombre, Dios formó una mujer. Se la llevó al hombre y éste exclamó:</p><p>“Esta sí es hueso de mis huesos y carne de mi carne. Esta será llamada mujer, porque ha sido formada del hombre”.</p><p>Por eso el hombre abandonará a su padre y a su madre, y se unirá a su mujer y serán los dos una sola cosa.</p><p><strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Salmo 127 </em><strong><em>Dichoso el que teme al Señor.</em></strong></p><p><em>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien.</em></p><p><strong><em>Dichoso el que teme al Señor.</em></strong></p><p><em>Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo,</em><em>alrededor de su mesa.</em></p><p><strong><em>Dichoso el que teme al Señor.</em></strong></p><p><em>Esta es la bendición del hombre que teme al Señor: “Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida”.</em></p><p><strong><em>Dichoso el que teme al Señor.</em></strong></p><p>Segunda Lectura</p><p><strong>Lectura de la carta a los hebreos </strong>(2, 8-11)</p><p>Hermanos: Es verdad que ahora todavía no vemos el universo entero sometido al hombre; pero sí vemos ya al que <em>por un momento Dios hizo inferior a los ángeles, </em>a Jesús, que por haber sufrido la muerte, está <em>coronado de gloria y honor.</em>Así, por la gracia de Dios, la muerte que él sufrió redunda en bien de todos.</p><p>En efecto, el creador y Señor de todas las cosas quiere que todos sus hijos tengan parte en su gloria. Por eso convenía que Dios consumara en la perfección, mediante el sufrimiento, a Jesucristo, autor y guía de nuestra salvación.</p><p>El santificador y los santificados tienen la misma condición humana. Por eso no se avergüenza de llamar hermanos a los hombres.<strong>Palabra de Dios.</strong>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Si nos amamos los unos a los otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su plenitud.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(10, 2-16)</p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, se acercaron a Jesús unos fariseos y le preguntaron, para ponerlo a prueba: “¿Le es lícito a un hombre divorciarse de su esposa?” El les respondió: “¿Qué les prescribió Moisés?” Ellos contestaron: “Moisés nos permitió el divorcio mediante la entrega de un acta de divorcio a la esposa”. Jesús les dijo: “Moisés prescribió esto, debido a la dureza del corazón de ustedes. Pero desde el principio, al crearlos, Dios <em>los hizo hombre y mujer. Por eso dejará</em><em>el hombre a su padre y a su madre y se unirá a su esposa y serán los dos una sola cosa.</em>De modo que ya no son dos, sino una sola cosa. Por eso, lo que Dios unió, que no lo separe el hombre”. Ya en casa, los discípulos le volvieron a preguntar sobre el asunto. Jesús les dijo: “Si uno se divorcia de su esposa y se casa con otra, comete adulterio contra la primera. Y si ella se divorcia de su marido y se casa con otro, comete adulterio”. Después de esto, la gente le llevó a Jesús unos niños para que los tocara, pero los discípulos trataban de impedirlo. Al ver aquello, Jesús se disgustó y les dijo: “Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios es de los que son como ellos. Les aseguro que el que no reciba el Reino de Dios como un niño, no entrará en él”.</p><p>Después tomó en brazos a los niños y los bendijo imponiéndoles las manos.<strong>Palabra del Señor.</strong></p><p><strong><em>Gloria a ti, Señor Jesús.</em></strong><strong><em>Se dice Credo.</em></strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p>Oración de los Fieles</p><p><strong>Celebrante: </strong></p><p><strong>Jesús, nuestro Salvador, nos ha llamado hermanos y quiere que juntos llamemos a Dios Abba, Padre. Por eso oremos juntos, diciendo: </strong></p><p><strong><em>Padre, escúchanos.</em></strong></p><p>Por la Iglesia: que viviendo en la unidad sea fiel al amor de Cristo.<strong>Oremos al Señor.</strong></p><p><strong><em>Padre, escúchanos.</em></strong></p><p>Por el Papa Francisco: que experimente la protección de Dios y sea testigo del Evangelio.<strong>Oremos al Señor.</strong></p><p><strong><em>Padre, escúchanos.</em></strong></p><p>Por todos los pueblos del tercer milenio: que se respete la dignidad de la persona, se garanticen los derechos de las familias y se defienda la vida desde su concepción.<strong>Oremos al Señor.</strong></p><p><strong><em>Padre, escúchanos.</em></strong></p><p>Por los matrimonios: que viviendo en fidelidad sean ejemplo para sus hijos y eduquen en la verdad y el amor.<strong>Oremos al Señor.</strong></p><p><strong><em>Padre, escúchanos.</em></strong></p><p>Por las familias divididas,<br /> los corazones en pecado, los pueblos enemistados: que brote en ellos la reconciliación y la gracia, el amor y la paz.<strong>Oremos al Señor.</strong></p><p><strong><em>Padre, escúchanos.</em></strong></p><p>Por nosotros y por todos<br /> los cristianos: que al celebrar<br /> la Eucaristía se avive nuestro deseo de participar en las bodas eternas de Jesucristo.<br /> <strong>Oremos al Señor.</strong></p><p><strong><em>Padre, escúchanos.</em></strong></p><p><strong>Celebrante: </strong></p><p><strong>Señor, que has dado fuerza sacramental al matrimonio, escucha nuestras oraciones<br /> y permítenos vivir con fidelidad la alianza que Cristo selló </strong></p><p><strong>con la humanidad.<br /> Por Jesucristo nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Acepta, Señor, el sacrificio que tú mismo nos mandaste ofrecer, y, por estos sagrados misterios, que celebramos<br /> en cumplimiento de nuestro servicio, dígnate llevar<br /> a cabo en nosotros la santificación que proviene<br /> de tu redención.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Prefacio Dominical VII </strong></p><p><em>La salvación por la obediencia de Cristo</em></p><p>El Señor esté con ustedes.</p><p><strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.</p><p><strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque tu amor al mundo fue tan misericordioso, que no sólo nos enviaste como Redentor a tu propio Hijo, sino que lo quisiste en todo semejante a nosotros, menos en el pecado, para poder así amar en nosotros lo que en él amabas.</p><p>Y con su obediencia nos devolviste aquellos dones que por la desobediencia del pecado habíamos perdido. Por eso, ahora nosotros, llenos de alegría, te aclamamos con los ángelesy los santos, diciendo:</p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión</p><p>Bueno es el Señor con los que en él confían, con aquellos que lo buscan.</p><p>Oración después de la Comunión</p><p><strong>Oremos: </strong></p><p><strong>Dios omnipotente, saciados con este alimento y bebida celestiales, concédenos ser transformados en aquel a quien hemos recibido en este sacramento.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén </em></strong></p>"
        },
        {
            "id": "7",
            "imagen": "Lunes",
            "contenido": "<p><strong><em>En la fragilidad descubrimos a Dios </em></strong></p><p><strong><em>Solemnidad de Nuestra Señora, la Virgen del Rosario </em></strong></p><p>Antífona de Entrada</p><p>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre<br /> las mujeres y bendito es el fruto de tu vientre.</p><p><strong><em>Se dice Gloria.</em></strong></p><p>Oración Colecta</p><p><strong>Oremos: </strong></p><p><strong>Te pedimos, Señor,<br /> que infundas tu gracia en nuestros corazones, para<br /> que, habiendo conocido,<br /> por el anuncio del ángel,<br /> la encarnación de tu Hijo, lleguemos, por medio<br /> de su pasión y de su cruz,<br /> y con la intercesión de la santísima Virgen María,<br /> a la gloria de la resurrección. Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p>Primera Lectura</p><p><strong>Lectura del libro del profeta Isaías </strong>(61, 9-11)</p><p>La estirpe de los justos será célebre entre las naciones, y sus vástagos, entre los pueblos. Cuantos los vean reconocerán que son la estirpe que bendijo el Señor.</p><p>Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como el novio que se pone la corona, como la novia que se adorna con sus joyas.</p><p>Así como la tierra echa sus brotes y el jardín hace germinar lo sembrado en él, así el<br /> Señor hará brotar la justicia y la alabanza ante todas las naciones.</p><p><strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Lucas 1 </em></p><p><strong><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></strong></p><p><em>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</em></p><p><strong><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></strong></p><p><em>Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede.<br /> Santo es su nombre.<br /> Y su misericordia llega de generación en generación a los que lo temen.</em></p><p><strong><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></strong></p><p><em>Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero. Destronó a los potentados y exaltó a los humildes.</em></p><p><em>A los hambrientos los colmó de bienes y a los ricos los despidió sin nada.</em></p><p><strong><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></strong></p><p><em>Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre.</em></p><p><strong><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></strong></p><p><strong><em>Donde se celebra con grado de Fiesta, se omite la 2a. lectura.</em></strong></p><p>Segunda Lectura</p><p><strong>Lectura del libro de los Hechos de los Apóstoles </strong>(1, 12-14)</p><p>Después de la ascensión de Jesús a los cielos, los apóstoles regresaron a Jerusalén desde el monte de los Olivos, que dista de la ciudad lo que se permite caminar en sábado. Cuando llegaron a la ciudad, subieron al piso alto de la casa donde se alojaban, Pedro y Juan, Santiago y Andrés, Felipe y Tomás, Bartolomé y Mateo, Santiago (el hijo de Alfeo), Simón el cananeo y Judas, el hijo de Santiago. Todos ellos perseveraban unánimes en la oración, junto con María, la madre de Jesús, con los parientes de Jesús y algunas mujeres.</p><p><br /> <strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Yo soy la esclava del Señor; que se cumpla en mí lo que me has dicho.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(1, 26-38)</p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José.<br /> La virgen se llamaba María.</p><p>Entró el ángel a donde ella estaba y le dijo: “Alégrate, llena de gracia, el Señor está contigo”. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.</p><p>El ángel le dijo: “No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin”.</p><p>María le dijo entonces al ángel: “¿Cómo podrá ser esto, puesto que yo permanezco virgen?” El ángel le contestó: “El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios.<br /> Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios”. María contestó: “Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho”. Y el ángel se retiró de su presencia.<strong>Palabra del Señor.</strong></p><p><strong><em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Donde se celebra con grado de Fiesta, se omite Credo.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p>Oración sobre las Ofrendas</p><p><strong>Haz, Señor, que los dones que te presentamos nos dispongan debidamente<br /> y que recordemos de tal manera los misterios de tu Unigénito, que nos hagamos dignos de sus promesas.</strong></p><p><strong>Él, que vive y reina por los siglos de los siglos.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Prefacio<br /> de Santa María Virgen I </strong><em>Maternidad de la santísima Virgen María </em></p><p>El Señor esté con ustedes.</p><p><strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.</p><p><strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Y alabar, bendecir y proclamar tu gloria en la conmemoración de Santa María, siempre virgen.</p><p>Porque ella concibió a tu Hijo único por obra del Espíritu Santo, y sin perder la gloria de su virginidad, hizo resplandecer sobre el mundo la luz eterna, Jesucristo, Señor nuestro.</p><p>Por él, los ángeles y los arcángeles y todo los coros celestiales, celebran tu gloria, unidos en común alegría.</p><p>Permítenos asociarnos a sus voces, cantando humildemente tu alabanza:</p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión</p><p>El ángel Gabriel dijo a María: Vas a concebir y dar a luz un hijo, y le pondrás por nombre Jesús.</p><p>Oración después de la Comunión</p><p><strong>Oremos: </strong></p><p><strong>Te rogamos, Señor Dios nuestro, que, quienes en este sacramento anunciamos la muerte y resurrección de tu Hijo, asociados a su pasión, merezcamos también gozar de su consuelo y participar<br /> de su gloria.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén </em></strong></p>"
        },
        {
            "id": "8",
            "imagen": "Martes",
            "contenido": "<p><strong><em>El Padre nos cuida siempre </em></strong></p><p><strong><em>Feria del Tiempo Ordinario: Martes de la 27a. semana </em></strong></p><p>Antífona de Entrada</p><p>Sálvanos, Señor y Dios nuestro; reúnenos de entre las naciones, para que podamos agradecer tu poder santo y nuestra gloria sea alabarte.</p><p>Oración Colecta</p><p><strong>Oremos: </strong></p><p><strong>Concédenos, Señor Dios nuestro, adorarte con toda<br /> el alma y amar a todos los hombres con afecto espiritual. Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p>Primera Lectura</p><p><strong>Lectura de la carta del apóstol san Pablo a los gálatas<br /> </strong>(1, 13-24)</p><p>Hermanos: Ciertamente ustedes han oído hablar de mi conducta anterior en el judaísmo, cuando yo perseguía encarnizadamente a la Iglesia de Dios, tratando de destruirla.</p><p>Deben saber que me distinguía en el judaísmo, entre los jóvenes de mi pueblo y de mi edad, porque los superaba en el celo por las tradiciones paternas.</p><p>Pero Dios me había elegido desde el seno de mi madre, y por su gracia me llamó.<br /> Un día quiso revelarme a su Hijo, para que yo lo anunciara entre los paganos. Inmediatamente, sin solicitar ningún consejo humano y sin ir siquiera a Jerusalén para ver a los apóstoles anteriores a mí, me trasladé a Arabia y después regresé a Damasco. Al cabo de tres años fui a Jerusalén, para ver a Pedro y estuve con él quince días. No vi a ningún otro de los apóstoles, excepto a Santiago, el pariente del Señor. Y Dios es testigo de que no miento en lo que les escribo.</p><p>Después me fui a las regiones de Siria y de Cilicia, de manera que las comunidades cristianas de Judea no me conocían personalmente. Lo único que</p><p>habían oído decir de mí era:<br /> “El que antes nos perseguía, ahora va predicando la fe que en otro tiempo quería destruir”, y glorificaban a Dios por mi causa.<strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Salmo 138 </em><strong><em>Condúceme, Señor, </em></strong></p><p><strong><em>por tu camino.</em></strong></p><p><em>Tú me conoces, Señor, profundamente:<br /> tú conoces cuándo me siento y me levanto,<br /> desde lejos sabes<br /> mis pensamientos,<br /> tú observas mi camino<br /> y mi descanso,<br /> todas mis sendas<br /> te son familiares.</em></p><p><strong><em>Condúceme, Señor, por tu camino.</em></strong></p><p><em>Tú formaste mis entrañas, me tejiste en el seno materno. Te doy gracias<br /> por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas.</em></p><p><strong><em>Condúceme, Señor, por tu camino.</em></strong></p><p><em>Conocías plenamente mi alma, no se te escondía mi organismo, cuando en lo oculto<br /> me iba formando y entretejiendo en lo profundo de la tierra.</em></p><p><strong><em>Condúceme, Señor, por tu camino.</em></strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(10, 38-42)</p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, entró Jesús en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: “Señor, ¿no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude”.</p><p>El Señor le respondió: “Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará”.</p><p><strong>Palabra del Señor.</strong></p><p><strong><em>Gloria a ti, Señor Jesús.</em></strong></p><p>Oración sobre las Ofrendas</p><p><strong>Recibe, Señor, complacido, estos dones que ponemos sobre tu altar en señal de nuestra sumisión a ti y conviértelos en el sacramento de nuestra redención.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Prefacio Común III </strong></p><p><em>Alabanza a Dios por la creación y la redención del hombre </em></p><p>El Señor esté con ustedes.</p><p><strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.</p><p><strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por medio de tu amado Hijo, no sólo eres el creador del género humano, sino también el autor bondadoso de la nueva creación.</p><p>Por eso con razón te sirven todas las creaturas, con justicia te alaban todos los redimidos, y unánimes te bendicen tus santos.</p><p>Con ellos, también nosotros, unidos a todos los ángeles, cantamos tu gloria gozosos diciendo:</p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión</p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los humildes, porque heredarán la tierra.</p><p>Oración después de la Comunión</p><p><strong>Oremos: </strong></p><p><strong>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p>"
        },
        {
            "id": "9",
            "imagen": "Miércoles",
            "contenido": "<p><strong><em>La ternura de Dios nos da paz </em></strong></p><ol><li><strong><em> T. O.: Miércoles 27a. sem. o mem. lib. de san Dionisio y comp., mártires o de san Juan Leonardi </em></strong></li></ol><p>Antífona de Entrada</p><p>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</p><p>Oración Colecta</p><p><strong>Oremos: </strong></p><p><strong>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza. Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p>Primera Lectura</p><p><strong>Lectura de la carta del apóstol san Pablo a los gálatas<br /> </strong>(2, 1-2. 7-14)</p><p>Queridos hermanos: Después de catorce años volví de nuevo a Jerusalén con Bernabé y también con Tito. Regresé porque Dios me lo había revelado. Ahí, en una reunión privada con los dirigentes, les expuse el Evangelio que predico a los paganos.<br /> Hice esto para que mis trabajos pasados y presentes no resultaran inútiles.</p><p>Todos reconocieron que yo había recibido la misión de predicar el Evangelio a los paganos, como Pedro había recibido la de predicarlo a los judíos. Porque aquel que le dio poder a Pedro para ejercer el apostolado entre los judíos, me lo dio a mí para ejercerlo entre los paganos.</p><p>Así pues, Santiago, Pedro y Juan, que eran considerados como las columnas de la Iglesia, reconocieron la gracia que Dios me había dado y nos dieron<br /> la mano a Bernabé y a mí,<br /> en señal de perfecta unión<br /> y para expresar su acuerdo<br /> de que nosotros nos dirigiéramos a los paganos<br /> y ellos a los judíos. Lo único que nos pidieron fue que nos preocupáramos por los pobres, cosa que he procurado cumplir con solicitud.</p><p>Más tarde, cuando Pedro fue a Antioquía, yo me le enfrenté, porque era digno de reprensión. En efecto, antes de que llegaran algunos judíos enviados por Santiago,<br /> Pedro solía comer con los paganos convertidos; pero después empezó a apartarse de ellos por temor a los judíos recién llegados. Los demás judíos convertidos imitaron</p><p>su ejemplo, tanto que hasta<br /> el mismo Bernabé se dejó arrastrar por aquella conducta contradictoria.</p><p>Entonces, cuando vi que Pedro no procedía rectamente, conforme a la verdad del Evangelio, le dije delante de todos: “Si tú, que eres judío, vives como un pagano y no como un judío, ¿por qué quieres ahora obligar a los paganos convertidos a que vivan como judíos?”<br /> <strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Salmo 116 </em><strong><em>Bendito sea el Señor.</em></strong></p><p><em>Que alaben al Señor todas las naciones, que lo aclamen<br /> todos los pueblos.</em></p><p><strong><em>Bendito sea el Señor.</em></strong></p><p><em>Porque grande es su amor hacia nosotros<br /> y su fidelidad dura por siempre.</em></p><p><strong><em>Bendito sea el Señor.</em></strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Hemos recibido un espíritu<br /> de hijos, que nos hace exclamar:</p><p>¡Padre!</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(11, 1-4)</p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>Un día, Jesús estaba orando y cuando terminó, uno de<br /> sus discípulos le dijo: “Señor, enséñanos a orar, como Juan enseñó a sus discípulos” .</p><p>Entonces Jesús les dijo:</p><p>“Cuando oren, digan: Padre, santificado sea tu nombre, venga tu Reino, danos hoy nuestro pan de cada día y perdona nuestras ofensas, puesto que también nosotros perdonamos a todo aquel que nos ofende, y no nos dejes caer en tentación”.</p><p><strong>Palabra del Señor.</strong></p><p><strong><em>Gloria a ti, Señor Jesús.</em></strong></p><p>Oración sobre las Ofrendas</p><p><strong>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Prefacio Común IV </strong></p><p><em>La alabanza, don de Dios </em></p><p>El Señor esté con ustedes.</p><p><strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.</p><p><strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues, aunque no necesitas de nuestra alabanza, es don tuyo que seamos agradecidos; y aunque nuestras bendiciones no aumentan tu gloria,<br /> nos aprovechan para nuestra salvación. Por Cristo, Señor nuestro.</p><p>Por eso, unidos a los ángeles, te aclamamos llenos de alegría:</p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión</p><p>Dichosos los que lloran, porque serán consolados. Dichosos los que tienen hambre y sed de justicia, porque serán saciados.</p><p>Oración después de la Comunión</p><p><strong>Oremos: </strong></p><p><strong>Señor Dios, que quisiste hacernos participar de un mismo pan y un mismo cáliz, concédenos vivir </strong></p><p><strong>de tal manera, que, hechos uno en Cristo, demos fruto con alegría para la salvación del mundo.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p>"
        },
        {
            "id": "10",
            "imagen": "Jueves",
            "contenido": "<p><strong><em>Insiste, Dios te dará cuanto necesites </em></strong></p><p><strong><em>Feria del Tiempo Ordinario: Jueves de la 27a. semana </em></strong></p><p>Antífona de Entrada</p><p>Sírveme de defensa, Dios mío, de roca y fortaleza salvadoras. Tú eres mi baluarte y mi refugio, por tu nombre condúceme y guíame.</p><p>Oración Colecta</p><p><strong>Oremos: </strong></p><p><strong>Señor Dios, que prometiste poner tu morada en los corazones rectos y sinceros, concédenos, por tu gracia, vivir de tal manera que te dignes<br /> habitar en nosotros.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Lectura de la carta del apóstol san Pablo a los gálatas </strong>(3, 1-5)</p><p>¡Insensatos gálatas!<br /> ¿Quién los ha ofuscado para que no le hagan caso a la verdad, siendo así que les hemos presentado vivamente a Jesucristo clavado en la cruz?</p><p>Sólo quiero preguntarles una cosa: ¿Han recibido el Espíritu Santo por haber hecho lo que manda la ley de Moisés o por haber creído en el Evangelio? ¿Tan insensatos son ustedes, que, habiendo comenzado movidos por el Espíritu, quieren terminar haciendo obras meramente humanas? ¿Han recibido en vano tantos favores? Espero que no.</p><p>Vamos a ver: cuando Dios les comunica el Espíritu Santo y obra prodigios en ustedes, ¿lo hace porque ustedes han cumplido lo que manda la ley de Moisés, o porque han creído en el Evangelio?</p><p><strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Lucas 1 </em><strong><em>Bendito sea el Señor, </em></strong></p><p><strong><em>Dios de Israel.</em></strong></p><p><em>El Señor ha hecho surgir en favor nuestro un poderoso salvador en la casa de David su siervo. Así lo había anunciado  desde antiguo, por boca de sus santos profetas.</em></p><p><strong><em>Bendito sea el Señor, Dios de Israel.</em></strong></p><p><em>Anunció que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres, y acordarse de su santa alianza.</em></p><p><strong><em>Bendito sea el Señor, Dios de Israel.</em></strong></p><p><em>El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia,<br /> delante de él,<br /> todos los días de nuestra vida.</em></p><p><strong><em>Bendito sea el Señor, Dios de Israel.</em></strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Abre, Señor, nuestros corazones, para que comprendamos las palabras de tu Hijo.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(11, 5-13)</p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Supongan que alguno de ustedes tiene un amigo que viene a medianoche a decirle: ‘Préstame, por favor,<br /> tres panes, pues un amigo mío ha venido de viaje y no tengo nada que ofrecerle’. Pero él le responde desde dentro:<br /> ‘No me molestes. No puedo levantarme a dártelos, porque la puerta ya está cerrada y mis hijos y yo estamos acostados’. Si el otro sigue tocando, yo les aseguro que, aunque no se levante a dárselos por ser su amigo, sin embargo, por su molesta insistencia, sí se levantará y le dará cuanto necesite.</p><p>Así también les digo<br /> a ustedes: Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá.<br /> Porque quien pide,<br /> recibe; quien busca, encuentra y al que toca, se le abre. ¿Habrá entre ustedes algún padre que, cuando su hijo le pida pan, le dé una piedra? ¿O cuando le pida pescado,<br /> le dé una víbora?</p><p>¿O cuando le pida huevo, le dé un alacrán?</p><p>Pues, si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¿cuánto más el Padre celestial les dará el Espíritu Santo a quienes se lo pidan?”<br /> <strong>Palabra del Señor.</strong></p><p><strong><em>Gloria a ti, Señor Jesús.</em></strong></p><p>Oración sobre las Ofrendas</p><p><strong>Que esta ofrenda, Señor, nos purifique y nos renueve,<br /> y se convierta en causa de recompensa eterna para quienes cumplimos tu voluntad.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Prefacio Común V </strong></p><p><em>Proclamación del misterio de Cristo </em></p><p>El Señor esté con ustedes.</p><p><strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.</p><p><strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo<br /> y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,<br /> Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Cuya muerte celebramos unidos en caridad, cuya resurrección proclamamos con viva fe, y cuyo advenimiento glorioso aguardamos con firmísima esperanza.</p><p>Por eso, con todos<br /> los ángeles y santos,<br /> te alabamos, proclamando sin cesar:</p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión</p><p>Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna.</p><p>Oración después de la Comunión</p><p><strong>Oremos: </strong></p><p><strong>Saciados, Señor, por este manjar celestial, te rogamos que nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p>"
        },
        {
            "id": "11",
            "imagen": "Viernes",
            "contenido": "<p><strong><em>El Señor da de comer al que lo teme </em></strong></p><p><strong><em>Feria del Tiempo Ordinario: Viernes de la 27a. semana o memoria libre de san Juan XXIII, Papa </em></strong></p><p>Antífona de Entrada</p><p>Confío, Señor, en tu misericordia. Se alegra mi corazón con tu auxilio; cantaré al Señor por el bien que me ha hecho.</p><p>Oración Colecta</p><p><strong>Oremos: </strong></p><p><strong>Concédenos, Dios todopoderoso, que la constante meditación de tus misterios nos impulse a decir y hacer siempre lo que sea de tu agrado.</strong></p><p><strong>Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p>Primera Lectura</p><p><strong>Lectura de la carta del apóstol san Pablo a los gálatas </strong>(3, 7-14)</p><p>Hermanos: Entiendan que<br /> los hijos de Abraham son aquellos que viven según la fe. La Escritura, conociendo de antemano que Dios justificaría<br /> a los paganos por la fe, le adelantó a Abraham esta<br /> buena noticia: <em>Por ti serán bendecidas todas las naciones.</em>Por consiguiente, los que viven según la fe serán bendecidos, junto con Abraham que le creyó a Dios.</p><p>En cambio, sobre los partidarios de la observancia<br /> de la ley pesa una maldición, pues dice la Escritura: <em>Maldito aquel que no cumpla fielmente todos los preceptos escritos en el libro de la ley.</em>Y es evidente que la ley no justifica a nadie ante Dios, porque <em>el justo vivirá por la fe.</em>Y ciertamente la ley no se basa en la fe, porque, como dice la Escritura: <em>Sólo vivirá quien cumpla los preceptos<br /> de la ley.</em></p><p>Además, Cristo nos redimió de la maldición de la ley, haciéndose objeto de maldición por nosotros, puesto que la Escritura dice: <em>Maldito sea aquel que cuelga de un madero.</em></p><p>Esto sucedió para que la bendición otorgada por Dios<br /> a Abraham llegara también,<br /> por Cristo Jesús, a los paganos y para que recibiéramos,<br /> por medio de la fe, el Espíritu prometido.<br /> <strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Salmo 110 </em><strong><em>Alabemos a Dios de todo corazón.</em></strong></p><p><em>Quiero alabar a Dios,<br /> de corazón,<br /> en las reuniones de los justos. Grandiosas son las obras<br /> del Señor<br /> y para todo fiel,<br /> dignas de estudio.</em></p><p><strong><em>Alabemos a Dios de todo corazón.</em></strong></p><p><em>De majestad y gloria<br /> hablan sus obras<br /> y su justicia dura para siempre. Ha hecho inolvidables<br /> sus prodigios.<br /> El Señor es piadoso<br /> y es clemente.</em></p><p><strong><em>Alabemos a Dios de todo corazón.</em></strong></p><p><em>Acordándose siempre<br /> de su alianza,<br /> él le da de comer al que lo teme. Al darle por herencia<br /> a las naciones,<br /> hizo ver a su pueblo<br /> sus poderes.</em></p><p><strong><em>Alabemos a Dios de todo corazón.</em></strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Ya va a ser arrojado el príncipe de este mundo. Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(11, 15-26)</p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, cuando Jesús expulsó a un demonio, algunos dijeron: “Este expulsa a los demonios con el poder de Satanás, el príncipe de los demonios”. Otros, para ponerlo a prueba, le pedían una señal milagrosa.</p><p>Pero Jesús, que conocía sus malas intenciones, les dijo: “Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, ¿cómo mantendrá su reino? Ustedes dicen que yo arrojo a los emonios con el poder de Satanás. Entonces, ¿con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios por el poder de Dios, eso significa que ha llegado a ustedes el Reino de Dios.</p><p>Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.</p><p>Cuando el espíritu inmundo sale de un hombre, anda vagando por lugares áridos,<br /> en busca de reposo, y al no hallarlo, dice: ‘Volveré a mi casa, de donde salí’. Y al llegar, la encuentra barrida y arreglada. Entonces va por otros siete espíritus peores que él y vienen a instalarse allí, y así la situación final de aquel hombre resulta peor que la de antes”.</p><p><strong>Palabra del Señor.</strong></p><p><strong><em>Gloria a ti, Señor Jesús.</em></strong></p><p>Oración sobre las Ofrendas</p><p><strong>Al celebrar con la debida reverencia tus misterios, te rogamos, Señor, que los dones ofrecidos en honor de tu gloria nos sirvan para la salvación. Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Prefacio Común VI </strong></p><p><em>El misterio de nuestra salvación en Cristo </em></p><p>El Señor esté con ustedes.</p><p><strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.</p><p><strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias y alabarte, Padre santo, siempre y en todo lugar, por Jesucristo, tu Hijo amado.</p><p>Él es tu Palabra, por quien hiciste todas las cosas; tú nos lo enviaste para que, hecho hombre por obra del Espíritu Santo y nacido de la Virgen María, fuera nuestro Salvador y Redentor.</p><p>Él, en cumplimiento de tu voluntad, para destruir la muerte y manifestar la resurrección extendió sus brazos en la cruz y así adquirió para ti un pueblo santo.</p><p>Por eso, con los ángeles y los santos, proclamamos tu gloria,</p><p>diciendo:</p><p>Antífona de la Comunión</p><p>Señor, yo creo que tú eres el Mesías, el Hijo de Dios vivo, el que tenía que venir al mundo.</p><p>Oración después de la Comunión</p><p><strong>Oremos: </strong></p><p><strong>Concédenos, Dios todopoderoso, que alcancemos aquel fruto celestial, cuyo adelanto acabamos de recibir mediante estos sacramentos.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p><strong><em>Amén.</em></strong></p>"
        },
        {
            "id": "12",
            "imagen": "Sábado",
            "contenido": "<p><strong><em>Siéntase feliz quien busca al Señor </em></strong></p><p><strong><em>Feria del Tiempo Ordinario: Sábado de la 27a. sem. o memoria libre de Nuestra Señora de el Pilar </em></strong></p><p>Antífona de Entrada</p><p>Por serte fiel, yo contemplaré tu rostro, Señor, y al despertar, espero saciarme de gloria.</p><p>Oración Colecta</p><p><strong>Oremos: </strong></p><p><strong>Señor Dios, que muestras la luz de tu verdad a los que andan extraviados para que puedan volver al buen camino, concede a cuantos se profesan como cristianos rechazar lo que sea contrario al nombre que llevan y cumplir lo que ese nombre significa. Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p>Primera Lectura</p><p><strong>Lectura de la carta del apóstol san Pablo a los gálatas </strong>(3, 21-29)</p><p>Hermanos: Si la ley dada por medio de Moisés fuera capaz de dar la vida, su cumplimiento  bastaría para hacer justos a los hombres. Pero, en realidad, la ley escrita aprisionó a todos bajo el pecado para que, por medio de la fe en Jesucristo, los creyentes pudieran recibir los bienes prometidos.</p><p>Antes de que llegara la etapa de la fe, estábamos presos y bajo la custodia de la ley, en espera de la fe que estaba a punto de manifestarse. De modo que la ley se hizo cargo de nosotros, como si fuéramos niños, para conducirnos a Cristo, a fin de que fuéramos justificados por la fe. Pero una vez que la fe ha llegado, ya no estamos sujetos a la ley.</p><p>Así pues, todos ustedes son hijos de Dios por la fe en Cristo Jesús, pues, cuantos han sido incorporados a Cristo por medio del bautismo, se han revestido de Cristo.<br /> Ya no existe diferencia entre judíos y no judíos, entre esclavos y libres,</p><p>entre varón y mujer, porque todos ustedes son uno en Cristo Jesús. Y si ustedes son de Cristo, son también descendientes de Abraham y la herencia que Dios le prometió les corresponde a ustedes.</p><p><br /> <strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Salmo 104 </em></p><p><strong><em>El Señor nunca olvida sus promesas.</em></strong></p><p><em>Entonen en su honor himnos y cantos; celebren sus portentos. Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca.</em></p><p><strong><em>El Señor nunca olvida sus promesas.</em></strong></p><p><em>Recurran al Señor y a su poder y a su presencia acudan. Recuerden los prodigios que él ha hecho, sus portentos y oráculos.</em></p><p><strong><em>El Señor nunca olvida sus promesas.</em></strong></p><p><em>Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.</em></p><p><strong><em>El Señor nunca olvida sus promesas.</em></strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(11, 27-28)</p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, mientras Jesús hablaba a la multitud, una mujer del pueblo, gritando, le dijo: “¡Dichosa la mujer que te llevó en su seno y cuyos pechos te amamantaron!”<br /> Pero Jesús le respondió: “Dichosos todavía más los que escuchan la palabra de Dios<br /> y la ponen en práctica”.<strong>Palabra del Señor.</strong></p><p><strong><em>Gloria a ti, Señor Jesús.</em></strong></p><p>Oración sobre las Ofrendas</p><p><strong>Mira, Señor, los dones de tu Iglesia suplicante, y concede que, al recibirlos, sirvan a tus fieles para crecer en santidad.</strong></p><p><strong><br /> Por Jesucristo, nuestro Señor.<em>Amén.</em></strong></p><p><strong>Prefacio Común VII </strong></p><p><em>Cristo, huésped y peregrino en medio de nosotros </em></p><p>El Señor esté con ustedes.</p><p><strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.</p><p><strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo darte gracias, Señor, Padre santo, Dios de la alianza y de la paz.</p><p>Porque tú llamaste a Abraham y le mandaste salir de su tierra, para constituirlo padre de todas las naciones.</p><p>Tú suscitaste a Moisés para librar a tu pueblo y guiarlo<br /> a la tierra de promisión.</p><p>Tú, en la etapa final de la historia, has enviado a tu Hijo, como huésped y peregrino en medio de nosotros, para redimirnos del pecado y de la muerte; y has derramado el Espíritu Santo, para hacer de todas las naciones un solo pueblo nuevo, que tiene como meta, tu Reino, como estado, la libertad de tus hijos, como ley, el precepto del amor.</p><p>Por estos dones de tu benevolencia unidos a los ángeles y a los santos, cantamos con gozo el himno de tu gloria:</p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión</p><p>El que come mi carne y bebe mi sangre, permanece en mí y yo en él, dice el Señor.</p><p>Oración después de la Comunión</p><p><strong>Oremos: </strong></p><p><strong>Alimentados con los dones que hemos recibido, te suplicamos, Señor, que, participando frecuentemente de este sacramento, crezcan los efectos de nuestra salvación.<br /> Por Jesucristo, nuestro Señor.<em>Amén.</em></strong></p>"
        },
        {
            "id": "13",
            "imagen": "Domingo",
            "contenido": "<p><strong><em>La fe es una virtud teologal </em></strong></p><p><strong><em>Vigésimo Octavo Domingo del Tiempo Ordinario - Día del Señor </em></strong></p><p>Antífona de Entrada </p><p>Si conservaras el recuerdo de nuestras faltas, Señor, ¿quién podría resistir? Pero tú, Dios de Israel, eres Dios de perdón.</p><p><strong><em>Se dice Gloria.</em></strong></p><p>Oración Colecta </p><p><strong>Oremos: </strong></p><p><strong>Te pedimos, Señor, que tu gracia continuamente nos disponga y nos acompañe, de manera que estemos siempre dispuestos a obrar el bien.<br /> Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p>Primera Lectura </p><p><strong>Lectura del libro de la Sabiduría </strong>(7, 7-11) </p><p>Supliqué y se me concedió la prudencia; invoqué y vino sobre mí el espíritu de sabiduría. La preferí a los cetros y a los tronos, y en comparación con ella tuve en nada la riqueza.</p><p>No se puede comparar con la piedra más preciosa, porque todo el oro, junto a ella, es un poco de arena y la plata es como lodo en su presencia.</p><p>La tuve en más que la salud y la belleza; la preferí a la luz, porque su resplandor nunca se apaga. Todos los bienes me vinieron con ella; sus manos me trajeron riquezas incontables.</p><p><strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Salmo 89 </em></p><p><strong><em>Sácianos, Señor, </em></strong></p><p><strong><em>de tu misericordia.</em></strong></p><p><em>Enséñanos a ver lo que es la vida, y seremos sensatos. ¿Hasta cuándo, Señor, vas a tener compasión de tus siervos? ¿Hasta cuándo? </em></p><p><strong><em>Sácianos, Señor, de tu misericordia.</em></strong></p><p><em>Llénanos de tu amor por la mañana y júbilo será la vida toda. Alégranos ahora por los días y los años de males y congojas.</em></p><p><strong><em>Sácianos, Señor, de tu misericordia.</em></strong></p><p><em>Haz, Señor, que tus siervos y sus hijos puedan mirar tus obras y tu gloria.<br /> Que el Señor bondadoso nos ayude y dé prosperidad a nuestras obras.</em></p><p><strong><em>Sácianos, Señor, de tu misericordia.</em></strong></p><p>Segunda Lectura </p><p><strong>Lectura de la carta a los hebreos </strong>(4, 12-13) </p><p>Hermanos: La palabra de Dios es viva, eficaz y más penetrante que una espada de dos filos. Llega hasta lo más íntimo del alma, hasta la médula de los huesos y descubre los pensamientos e intenciones del corazón. Toda creatura es transparente para ella. Todo queda al desnudo y al descubierto ante los ojos de aquel a quien debemos rendir uentas.</p><p><strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p>Aclamación antes del Evangelio </p><p><strong>Aleluya, aleluya.</strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio </p><p><strong>† Lectura del santo Evangelio según san Marcos </strong>(10, 17-30) </p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, cuando salía Jesús al camino, se le acercó corriendo un hombre,<br /> se arrodilló ante él y le preguntó: “Maestro bueno, ¿qué debo hacer para alcanzar la vida eterna?” Jesús le contestó: “¿Por qué me llamas bueno? Nadie es bueno sino sólo Dios. Ya sabes los mandamientos: </p><p><em>No matarás, no cometerás adulterio, no robarás, no levantarás falso testimonio, </em>no cometerás fraudes, <em>honrarás a tu padre y a tu madre”.</em></p><p>Entonces él le contestó: “Maestro, todo eso lo he cumplido desde muy joven”. Jesús lo miró con amor y le dijo: “Sólo una cosa te falta: Ve y vende lo que tienes, da el dinero a los pobres y así tendrás un tesoro en los cielos. Después, ven y sígueme”.</p><p>Pero al oír estas palabras, el hombre se entristeció y se fue apesadumbrado, porque tenía muchos bienes.</p><p>Jesús, mirando a su alrededor, dijo entonces a sus discípulos: “¡Qué difícil les va a ser a los ricos entrar en el Reino de Dios!” Los discípulos quedaron sorprendidos ante estas palabras; pero Jesús insistió: “Hijitos, ¡qué difícil es para los que confían en las riquezas, entrar en el Reino de Dios! Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el Reino de Dios”.</p><p>Ellos se asombraron todavía más y comentaban entre sí: “Entonces, ¿quién puede salvarse?” Jesús, mirándolos fijamente, les dijo: “Es imposible para los hombres, mas no para Dios. Para Dios todo es posible”.</p><p>Entonces Pedro le dijo a Jesús: “Señor, ya ves que nosotros lo hemos dejado todo para seguirte”.</p><p>Jesús le respondió: “Yo les aseguro: Nadie que haya dejado casa, o hermanos o hermanas, o padre o madre, o hijos o tierras, por mí y por el Evangelio, dejará de recibir,<br /> en esta vida, el ciento por uno en casas, hermanos, hermanas, madres, hijos y tierras, junto con persecuciones, y en el otro mundo, la vida eterna”.</p><p><br /> <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong><strong><em>Se dice Credo.</em></strong></p><p>Oración de los Fieles </p><p><strong>Celebrante: </strong></p><p><strong>El Señor nos invita a seguirlo con fidelidad y confianza; por eso pidámosle con fe que nos ayude a responderle y que bendiga al mundo. Digamos: </strong></p><p><strong><em>Escúchanos, Señor.</em></strong></p><p>Para que la Iglesia se vea libre de cuanto le impide seguir a Jesús en pobreza, austeridad<br /> y abandono.<strong>Oremos.</strong></p><p><strong><em>Escúchanos, Señor.</em></strong></p><p>Para que la Palabra de Dios suscite en los gobernantesel compromiso de buscar la justicia, promover la libertad y garantizar la paz.<strong>Oremos.</strong></p><p><strong><em>Escúchanos, Señor.</em></strong></p><p>Para que, confiando en el Señor, los ricos compartan sus bienes y se abandonen en su Providencia.<strong>Oremos.</strong></p><p><strong><em>Escúchanos, Señor.</em></strong></p><p>Para que Jesús invite a los jóvenes a seguirlo, y ellos no antepongan nada al Reino.<strong>Oremos.</strong></p><p><strong><em>Escúchanos, Señor.</em></strong></p><p>Para que los consagrados, que lo han dejado todo por el Evangelio den testimonio de la libertad y el gozo que tienen los discípulos de Cristo.<strong>Oremos.</strong></p><p><strong><em>Escúchanos, Señor.</em></strong></p><p>Para que al celebrar la Eucaristía nos sintamos atraídos por el Señor que nos visita y nos llama a estar con Él.<strong>Oremos.</strong></p><p><strong><em>Escúchanos, Señor.</em></strong></p><p><strong>Celebrante: </strong></p><p><strong>Escucha nuestras oraciones, atráenos a Ti, Señor, y haz que tu Palabra nos vivifique<br /> y transforme.</strong></p><p><strong>Por Jesucristo nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p>Oración sobre las Ofrendas </p><p><strong>Recibe, Señor, las súplicas de tus fieles junto con estas ofrendas que te presentamos, para que, lo que celebramos con devoción, nos lleve a alcanzar la gloria del cielo. Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Prefacio Dominical VIII </strong></p><p><em>La unidad de la Iglesia proviene de la unidad trinitaria</em></p><p>E l Señor esté con ustedes.</p><p><strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.</p><p><strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong><em>Es justo y necesario </em></strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues quisiste reunir de nuevo, por la sangre de tu Hijo y la acción del Espíritu Santo, a los hijos dispersos por el pecado; para que tu pueblo, congregado a imagen de la unidad trinitaria, fuera reconocido como Iglesia, cuerpo de Cristo y templo del Espíritu, para alabanza de tu sabiduría infinita.</p><p>Por eso, unidos a los coros angélicos, te aclamamos llenos de alegría, diciendo: </p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión </p><p>Los ricos se empobrecen y pasan hambre; los que buscan al Señor, no carecen de nada.</p><p>Oración después de la Comunión </p><p><strong>Oremos: </strong></p><p><strong>Señor, suplicamos a tu majestad que así como nos nutres con el sagrado alimento del Cuerpo y de la Sangre de tu Hijo, nos hagas participar de la naturaleza divina.</strong></p><p><strong><br /> Por Jesucristo, nuestro Señor.<em>Amén.</em></strong></p>"
        },
        {
            "id": "14",
            "imagen": "Lunes",
            "contenido": "<p><strong><em>Dios y yo; mi persona y el rostro de Jesús </em></strong></p><p><strong><em>Feria del Tiempo Ordinario: Lunes de la 28a. semana o memoria libre de san Calixto I, Papa y mártir </em></strong></p><p>Antífona de Entrada</p><p>El Señor es mi refugio, lo invoqué y me libró. Me salvó porque me ama.</p><p>Oración Colecta</p><p><strong>Oremos: </strong></p><p><strong>Concédenos, Señor, que tu poder pacificador dirija el curso de los acontecimientos del mundo y que tu Iglesia se regocije al poder servirte con tranquilidad.<br /> Por nuestro Señor Jesucristo.<em>Amén.</em></strong></p><p>Primera Lectura</p><p><strong>Lectura de la carta del apóstol san Pablo a los gálatas<br /> </strong>(4, 22-24. 26-27. 31—5, 1)</p><p>Hermanos: Dice la Escritura que Abraham tuvo dos hijos: uno de la mujer que era esclava y el otro de la que era libre. El hijo de la esclava fue engendrado según las leyes naturales; el de la libre, en cambio, en virtud de la promesa de Dios.</p><p>Esto tiene un sentido simbólico. En efecto, las dos mujeres representan las dos alianzas: Agar representa la del monte Sinaí, que engendra esclavos y es figura de la Jerusalén de aquí abajo.<br /> Por el contrario, la Jerusalén de arriba es libre y ésa es nuestra madre. A este respecto dice la Escritura: <em>Regocíjate tú, la estéril, la que no das a luz; rompe a cantar de júbilo,<br /> tú, la que no has sentido los dolores del parto; porque la mujer abandonada tendrá más hijos que aquella que tiene marido.</em></p><p>Así pues, hermanos, no somos hijos de la esclava, sino de la mujer libre. Cristo nos ha liberado para que seamos libres. Conserven, pues, la libertad y no se sometan de nuevo al yugo de la esclavitud.</p><p><strong>Palabra de Dios.</strong></p><p><strong><em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Salmo 112 </em><strong><em>Bendito sea el Señor, </em></strong></p><p><strong><em>ahora y para siempre.</em></strong></p><p><em>Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor, desde ahora y para siempre.</em></p><p><strong><em>Bendito sea el Señor, ahora y para siempre.</em></strong></p><p><em>Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor.</em></p><p><em>Dios está sobre todas las naciones, su gloria, por encima de los cielos.</em></p><p><strong><em>Bendito sea el Señor, ahora y para siempre.</em></strong></p><p><em>¿Quién hay como el Señor? ¿Quién iguala al Dios nuestro, que tiene en las alturas<br /> su morada, y sin embargo de esto, bajar se digna su mirada para ver tierra y cielo? </em></p><p><strong><em>Bendito sea el Señor, ahora y para siempre.</em></strong></p><p><em>El levanta del polvo al desvalido y saca al indigente del estiércol, para hacerlo sentar entre los grandes, los jefes de su pueblo.</em></p><p><strong><em>Bendito sea el Señor, ahora y para siempre.</em></strong></p><p>Aclamación antes del Evangelio</p><p><strong>Aleluya, aleluya.</strong></p><p>Hagámosle caso al Señor, que nos dice: “No endurezcan su corazón”.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio</p><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(11, 29-32)</p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles:<br /> “La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará otra señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo.</p><p>Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón.</p><p>Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día<br /> del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás,<br /> y aquí hay uno que es más que Jonás”.</p><p><br /> <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p>Oración sobre las Ofrendas</p><p><strong>Señor Dios, que haces tuyas nuestras ofrendas, que tú mismo nos das para dedicarlas a tu nombre, concédenos </strong></p><p><strong>que también nos alcancen la recompensa eterna.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p><p><strong>Prefacio Común VII </strong></p><p><em>Cristo, huésped y peregrino en medio de nosotros </em></p><p>El Señor esté con ustedes.<strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.<strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.<strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo darte gracias, Señor, Padre santo, Dios de la alianza y de la paz.</p><p>Porque tú llamaste a Abraham y le mandaste salir de su tierra, para constituirlo padre de todas las naciones.</p><p>Tú suscitaste a Moisés para librar a tu pueblo y guiarlo a la tierra de promisión.</p><p>Tú, en la etapa final de la historia, has enviado a tu Hijo, como huésped y peregrino en medio de nosotros, para redimirnos del pecado y de la muerte; y has derramado el Espíritu Santo, para hacer de todas las naciones un solo pueblo nuevo, que tiene como meta, tu Reino, como estado, la libertad de tus hijos, como ley, el precepto del amor.</p><p>Por estos dones de tu benevolencia unidos a los ángeles y a los santos, cantamos con gozo el himno de tu gloria:</p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión</p><p>Yo estaré con ustedes todos los días, hasta el fin del mundo, dice el Señor.</p><p>Oración después de la Comunión</p><p><strong>Oremos: </strong></p><p><strong>Alimentados por estos dones de salvación, suplicamos, Señor, tu misericordia, para que este sacramento que nos nutre en nuestra vida temporal nos haga partícipes de la vida eterna.</strong></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p>"
        },
        {
            "id": "15",
            "imagen": "Martes",
            "contenido": "<p><strong><em>¿Por qué tienes miedo? pregunta Jesús </em></strong></p><p><strong><em>Memoria de Santa Teresa de Ávila, virgen y doctora de la Iglesia </em></strong></p><p>Antífona de Entrada </p><p>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</p><p>Oración Colecta </p><p><strong>Oremos: </strong></p><p><strong>Dios nuestro, que, por tu Espíritu Santo, elegiste a santa Teresa de Jesús para que mostrara a la Iglesia el camino de la perfección que se debe seguir, concédenos alimentarnos siempre con su doctrina espiritual y arder en el deseo de la verdadera santidad.</strong></p><p><strong>Por nuestro Señor Jesucristo...</strong></p><p><strong><em>Amén.</em></strong></p><p>Primera Lectura </p><p><strong>Lectura de la carta del apóstol san Pablo a los gálatas </strong>(5, 1-6) </p><p>Hermanos: Cristo nos ha liberado para que seamos libres. Conserven, pues,<br /> la libertad y no se sometan de nuevo al yugo de la esclavitud.</p><p>Yo mismo, Pablo, les aseguro que, si se dejan circuncidar, Cristo no les servirá de nada.<br /> Y vuelvo a declarar que todo el que se deja circuncidar, queda obligado a cumplir toda la ley. Ustedes, los que pretenden alcanzar la justificación por medio de la ley, han perdido<br /> a Cristo, han rechazado la gracia.</p><p>Nosotros, en cambio, movidos por el Espíritu Santo, esperamos ansiosamente<br /> la justificación por medio de la fe. Porque para los cristianos no vale nada estar o no estar circuncidado; </p><p>lo único que vale es la fe, que actúa a través de la caridad.</p><p><strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>Salmo Responsorial </strong><em>Salmo 118 </em></p><p><strong><em>Señor, ten misericordia de mí.</em></strong></p><p><em>Señor, ten misericordia de mí y sálvame según tu promesa. No quites de mi boca<br /> las palabras sinceras, porque yo espero en tus mandamientos.</em></p><p><strong><em>Señor, ten misericordia de mí.</em></strong></p><p><em>Cumpliré tu voluntad sin cesar y para siempre. Caminaré por un camino ancho, pues he seguido tus preceptos.</em></p><p><strong><em>Señor, ten misericordia de mí.</em></strong></p><p><em>Serán mi delicia tus mandatos, que tanto amo. Levantaré mis manos hacia ti, mientras recito tus mandamientos.</em></p><p><strong><em>Señor, ten misericordia de mí.</em></strong></p><p>Aclamación antes del Evangelio </p><p><strong>Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón.</p><p><strong><em>Aleluya.</em></strong></p><p>Evangelio </p><p><strong>† Lectura del santo Evangelio según san Lucas </strong>(11, 37-41) </p><p><strong><em>Gloria a ti, Señor.</em></strong></p><p>En aquel tiempo, un fariseo invitó a Jesús a comer.<br /> Jesús fue a la casa del fariseo y se sentó a la mesa.</p><p>El fariseo se extrañó de que Jesús no hubiera cumplido con la ceremonia de lavarse las manos antes de comer.</p><p>Pero el Señor le dijo: “Ustedes, los fariseos, limpian el exterior del vaso y del plato; en cambio, el interior de ustedes está lleno de robos y maldad. ¡Insensatos! ¿Acaso el que hizo lo exterior no hizo también lo interior? </p><p>Den más bien limosna de lo que tienen y todo lo de ustedes quedará limpio”.<strong>Palabra del Señor.</strong></p><p><strong><em>Gloria a ti, Señor Jesús.</em></strong></p><p>Oración sobre las Ofrendas </p><p><strong>Acepta, Señor, con bondad nuestras ofrendas, tú que aceptaste con agrado el homenaje lleno de fervor que te ofreció santa Teresa.<br /> Por Jesucristo, nuestro Señor.<em>Amén.</em></strong></p><p><strong>Prefacio de Santas Vírgenes y Santos Religiosos<br /> </strong><em>La vida consagrada a Dios es un signo del Reino de los cielos </em></p><p>El Señor esté con ustedes.<strong><em>Y con tu espíritu.</em></strong></p><p>Levantemos el corazón.<strong><em>Lo tenemos levantado hacia el Señor.</em></strong></p><p>Demos gracias al Señor, nuestro Dios.<strong><em>Es justo y necesario.</em></strong></p><p>En verdad es justo y necesario que te alaben, Señor, tus creaturas del cielo y de la tierra.</p><p>Porque al recordar a los santos que por amor al Reino de los cielos se consagraron a Cristo, celebramos tu Providencia admirable, que no cesa de llamar al ser humano a la santidad de su primer origen, y lo hace participar, ya desde ahora, de los bienes que gozará en el cielo.</p><p>Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar: </p><p><strong><em>Santo, Santo, Santo...</em></strong></p><p>Antífona de la Comunión </p><p>Cantaré las misericordias del Señor eternamente, y mi boca proclamará tu fidelidad de generación en generación.</p><p>Oración después de la Comunión </p><p><strong>Oremos: </strong></p><p><strong>Señor Dios nuestro, que has alimentado a tu familia con el pan del cielo, concédele que, a ejemplo de santa Teresa, pueda alegrarse, cantando eternamente tus misericordias.<br /> Por Jesucristo, nuestro Señor.</strong></p><p><strong><em>Amén.</em></strong></p>"
        }
    ]
}